{
  "id": "chuong-3105-ngai-that-su-qua-tot-2",
  "slug": "chuong-3105-ngai-that-su-qua-tot-2",
  "title": "Chương 3105: Ngài thật sự quá tốt! (2)",
  "order": 3105,
  "volume": "",
  "content": "Chương 3105: Ngài thật sự quá tốt! (2)\n--------------------------------------\n\n“Nhưng chúng ta không hỗ trợ Hạ gia cũng không được. Hạ gia và tộc ta đều là Chính đạo. Hạ gia ngàn dặm xa xôi xin chúng ta giúp đỡ, nếu chúng ta không đồng ý, Hạ gia sẽ nhìn Thẩm gia chúng ta như thế nào? Đông Hải sẽ nhìn chúng ta như thế nào? Toàn bộ ngũ vực sẽ đối đãi với Thẩm gia như thế nào?”\n\n“Ta đồng ý thuyết pháp này. Đây không chỉ là nội đấu Nhân tộc, mà là chiến tranh giữa Nhân tộc và dị tộc. Nếu thái độ Thẩm gia chúng ta không rõ ràng, tất sẽ bị người trong thiên hạ lên án và chỉ trích.”\n\nThẩm Tòng Thanh gật đầu: “Lời này cũng rất có lý. Nhưng thế lực địch quân quá mạnh, có đến mười Bát chuyển, lại còn có Ngô Soái suất lĩnh. Cho dù chúng ta gọi Thẩm Thương tiên tổ về, cũng khó có thể chống lại kẻ địch như vậy.”\n\nĐại chiến số mệnh, Thẩm Thương nổi điên biến mất, không còn thấy tung tích. Mặc dù Thẩm gia cực lực muốn tìm ông ta về, nhưng từ đầu đến cuối vẫn không thành công.\n\nKhắp thiên hạ đều đang nhìn vào, đầu nguồn tin tức bên trong Bảo Hoàng Thiên chỉ sợ là Hạ gia tung ra.\n\nHạ gia dùng phương pháp này bức bách các thế lực Chính đạo trợ giúp bọn họ.\n\nDưới tình huống thế gian đều chú ý, Thẩm gia không thể không trợ giúp Hạ gia. Nhưng thực lực bên phía Ngô Soái thật sự quá mạnh, quá kinh khủng.\n\nMặc dù Thẩm gia là thế lực siêu cấp, nhưng đối mặt với liên quân khổng lồ lưỡng thiên như thế, trong lòng cũng phải cố kỵ.\n\n“Các vị gia lão đừng lo lắng. Ta có một kế có thể giải quyết nguy cơ trước mắt.” Nhậm Tu Bình lên tiếng.\n\nSau khi từ Thương Lam Long Kình trở về, Nhậm Tu Bình đã trở thành Thái thượng trưởng lão khách khanh của Thẩm gia. Xưa nay ông ta tuân thủ quy củ nghiêm ngặt, thấp điệu cực kỳ, nhưng bây giờ là thời khắc quan trọng, Thẩm gia đổ, loạn thế giáng xuống, Nhậm Tu Bình ông ta cũng không thể tốt hơn.\n\nNhậm Tu Bình nói tiếp: “Chiến lực Ngô Soái cực kỳ mạnh, nhưng Đông Hải có thể đối kháng nghiệt long còn có một vị lão tổ mà.”\n\n“Ngươi nói là vì Khí Hải Lão Tổ kia?” Có người hai mắt sáng lên.\n\n“Không sai, chính là Khí Hải Lão Tổ.” Nhậm Tu Bình gật đầu.\n\n“Kế hay, chúng ta cứ làm như thế đi.” Thẩm Tòng Thanh vỗ tay cười một tiếng, quyết định việc này.\n\nMấy ngày sau, Hạ gia đến Thẩm gia, muốn mượn binh thu phục phần đất đã mất của mình. Thẩm Tòng Thanh đích thân ra mặt, tiến hành khoản đãi Hạ gia nhiệt tình.\n\nNhưng muốn đối kháng đám người Ngô Soái, Thẩm Tòng Thanh nói thẳng mình không đủ lực, đề nghị kết minh càng nhiều lực lượng Chính đạo càng tốt.\n\nKhí triều hoành hành, tràn lan bốn phía. Cổ tiên ngũ vực đều đang nghỉ ngơi lấy lại sức, không thể hành động thiếu suy nghĩ.\n\nChính đạo Đông Hải có thể điều ra lực lượng chỉ sợ ít càng thêm ít.\n\nNhưng Thẩm Tòng Thanh lại đề nghị báo cáo tình huống Hạ gia cho Khí Hải Lão Tổ, cầu lão nhân gia ông ra mặt vì Hạ gia chủ trì công đạo.\n\nThẩm Tòng Thanh học theo Hạ gia, còn chưa chính thức cầu viện Khí Hải Lão Tổ, đã bắn tin tức này vào Bảo Hoàng Thiên.\n\nThế là, ánh mắt thiên hạ đều tập trung vào Khí hải.\n\nGần như tất cả cổ tiên đều chờ đợi phản ứng của Khí Hải Lão Tổ.\n\nCổ tiên Nhân tộc đều hy vọng Khí Hải Lão Tổ có thể đứng ra. Là một lão tiền bối Bát chuyển, có thể chống lại được Long Công, hẳn sẽ đảm đương nổi.\n\nNhưng cũng có rất nhiều người ôm suy nghĩ bi quan. Bởi vì bản thân Khí Hải Lão Tổ là một ẩn tu, quan hệ đối với Chính đạo, Ma đạo đều rất mập mờ, thậm chí còn từng hợp tác qua với Phương Nguyên. Từ hướng này mà xem, khả năng hai lỗ tai Khí Hải Lão Tổ không nghe thấy chuyện ngoài cửa sổ cũng không nhỏ.\n\nKhí Hải Lão Tổ phản ứng cũng khá nhanh chóng.\n\nÔng công khai biểu đạt bên trong Bảo Hoàng Thiên: “Không phải tộc ta ắt có suy nghĩ khác. Trước có Nguyên Thủy sau có Khí Hải, tuyệt không để cho đám dị tộc dụng ý khó dò cắm rễ càng thêm lớn mạnh.”\n\nLời vừa nói ra, khắp thiên hạ đã ầm ầm kêu tốt.\n\nKhí Hải Lão Tổ, ngài thật sự quá tốt.\n\n....\n\nThiên Đình.\n\nThương tích do đại chiến số mệnh gây ra cũng đã dần dần được chữa trị. Tổn thất cũng đã thống kê xong, có thể nói là thảm trọng.\n\nĐại điện nghị sự.\n\nTần Đỉnh Lăng ngồi chính giữa, đảo mắt nhìn cổ tiên và rất nhiều ý chí xung quanh mình.\n\nĐa số thành viên Thiên Đình đều đã tiến vào tiên mộ ngủ say lần nữa. Tiên mộ đã bị Phương Nguyên phá hủy hơn phân nửa, nhưng thành viên Thiên Đình không nhiều, có thể đủ sử dụng.\n\nTuổi thọ của thành viên Thiên Đình cũng không còn thừa lại bao nhiêu, trước sau gì cũng chết già, chi bằng tiến vào tiên mộ ngủ say, phát huy giá trị lớn nhất.\n\nNhưng điều khiến cho Tần Đỉnh Lăng lo lắng chính là, cho dù những cổ tiên này đã ngủ say lần nữa, nàng cũng không nhận được bất kỳ thiên ý Tinh Túc Tiên Tôn nào hiển lộ.\n\nDường như đại chiến số mệnh đã khiến ý chí Tinh Túc Tiên Tôn bị tổn thất rất lớn.\n\nĐiều này đã trở thành tâm bệnh của Tần Đỉnh Lăng. Ý chí Tinh Túc Tiên Tôn có thể quấy nhiễu thiên ý vận chuyển, nhưng thiên ý cũng có thể đồng hóa ý chí Tinh Túc Tiên Tôn. Nếu ý chí Tinh Túc Tiên Tôn không có trợ giúp đằng sau, bị thiên ý đồng hoá, đối với Nhân tộc, đối với Thiên Đình, đó chính là một tin dữ.\n\nNhưng lần này Tần Đỉnh Lăng triệu tập quần tiên thương nghị không phải là vì ý chí Tinh Túc Tiên Tôn.\n\n“Khí triều hoành hành, lưỡng thiên dị động. Ngô Soái suất lĩnh cổ tiên lưỡng thiên dọn dẹp Hạ gia Đông Hải. Bây giờ Hạ gia cầu viện Khí Hải Lão Tổ, hai bên đã thành lập thế đối lập. Các vị cho rằng, Thiên Đình chúng ta nên làm như thế nào đối với việc này?”\n\nTần Đỉnh Lăng hỏi.\n\nNàng là cổ tiên Vận đạo, không phải Trí đạo như Tử Vi Tiên Tử. Bởi vậy, Tần Đỉnh Lăng đối với đại sự này khó mà quyết đoán, nhất định phải triệu tập cổ tiên tiến hành thương nghị."
}
