{
  "id": "chuong-2643-tien-co-bat-chuyen-thuy-luyen-1",
  "slug": "chuong-2643-tien-co-bat-chuyen-thuy-luyen-1",
  "title": "Chương 2643: Tiên cổ Bát chuyển Thuỷ Luyện (1)",
  "order": 2643,
  "volume": "",
  "content": "Chương 2643: Tiên cổ Bát chuyển Thủy Luyện (1)\n----------------------------------------------\n\nĐịa linh Lang Gia thở dài một tiếng, nói tiếp: “Mỗi một vị tôn giả đều là nhân vật vô địch, tài năng và thiên phú kinh quỷ hãi thần, tuyệt không thể dùng bất kỳ lẽ thường nào để phán đoán bọn họ. Sự đánh giá thấp đó chính là sự ngu muội của chúng ta và là sự sỉ nhục đối với bọn họ.”\n\nPhương Nguyên gật đầu. Hắn không khỏi nhớ lại cuộc đại chiến kiếp trước.\n\nMột vị tôn giả ra tay, gần như có thể dễ dàng thay đổi đại cục, lật úp tất cả cố gắng của cổ tiên trước đó.\n\nNgẫm lại Long Công mạnh đến cỡ nào, nhưng khi gặp thủ đoạn của tôn giả, hoàn toàn không có lực phản kháng.\n\n“Chỉ đạo ngân mà nói, quy mô đạo ngân Bát chuyển và Cửu chuyển chênh lệch không nhiều. Nhưng trên thực tế, sự chênh lệch giữa Bát chuyển và Cửu chuyển lại lớn đến mức khiến người ta tuyệt vọng. Đây là sự khác biệt giữa người với người.”\n\n“Cổ là thiên địa thật tinh, người là vạn vật chi linh. Không có cổ trùng hoặc sát chiêu vô địch, mà chỉ có nhân vật vô địch.”\n\n“Ngẫm lại Vô Cực Ma Tôn, khi ông ta chỉ là cổ tiên Lục chuyển nhưng đạo ngân lại có quy mô Bát chuyển. Vậy khi ông ta trở thành Cửu chuyển, quy mô đạo ngân sẽ là bao nhiêu?”\n\nPhương Nguyên cảm thấy hắn không cách nào đoán chừng.\n\nTu hành theo lẽ thường đối với tôn giả mà nói đều không thích hợp.\n\nHồng Liên Ma Tôn có thể trùng sinh vô hạn, Vô Cực Ma Tôn có đạo ngân nhiều đến kinh thế hãi tục, Tinh Túc Tiên Tôn có thể tính toán thiên địa ảnh hưởng lịch sử...\n\nNhững vị tôn giả này đều không thể ước đoán.\n\nÍt nhất trước mắt, đối với Phương Nguyên mà nói, tình huống chính là như vậy.\n\nTrên thực tế, trong cuộc chiến bảo vệ phúc địa Lang Gia, Phương Nguyên giết chết Lôi Quỷ Chân Quân, Trần Y, cướp tiên cổ Định Tiên Du của Phượng Cửu Ca, nhưng chiến quả chân chính là gì?\n\nLà tiêu hao thủ đoạn của Nguyên Liên Tiên Tôn.\n\nSát chiêu Lai Nhân Khứ Quả.\n\nKiếp trước, Trần Y đã dựa vào chiêu này mà tử thủ phúc địa Bất Bại, tranh thủ thời gian mấu chốt khiến đám người Phương Nguyên, Vũ Dung và Băng Tắc Xuyên phải dừng bước, bỏ lỡ cơ hội lật bàn sau cùng.\n\n“Bây giờ ta đã sớm tiêu hao sát chiêu Lai Nhân Khứ Quả, nhưng ai biết được tôn giả có bao nhiêu thủ đoạn chứ?”\n\n“Nói không chừng bởi vì ta trùng sinh tạo thành ảnh hưởng, sẽ càng phát động nhiều thủ đoạn Tôn giả hơn.”\n\n“Chỉ dựa vào ưu thế trùng sinh, không ngừng tích luỹ, ta sẽ càng cường đại hơn so với kiếp trước. Nhưng vẫn không an toàn. Ai biết được trong thời khắc mấu chốt bỗng nhiên xuất hiện thủ đoạn của tôn giả hay không.”\n\n“Muốn phá hủy Túc Mệnh cổ, chỉ dựa vào bản thân không thì không an toàn, còn phải thu thập thủ đoạn của tôn giả mới ổn thoả.”\n\nPhương Nguyên không ngừng mưu đồ trong đầu.\n\nMấy ngày sau.\n\nNam Cương, cống ngầm Lược Ảnh.\n\nNơi này đã từng là doanh địa Ảnh Tông, bị Phương Nguyên chiếm cứ qua. Về sau cổ tiên Nam Cương liên hợp truy sát, bao vây nơi này, Phương Nguyên đã cho nổ rất nhiều Thuần Mộng Cầu Chân thể, hình thành mộng cảnh, thành công kéo dài thời gian, cuối cùng chạy thoát.\n\nCho nên, nơi này vẫn còn sót lại rất nhiều mộng cảnh. Cổ tiên Nam Cương đã bố trí đại trận, tiến hành canh giữ và nghiên cứu mộng cảnh.\n\nPhương Nguyên lặng yên đến gần.\n\nHắn thôi động một sát chiêu Luyện đạo, lập tức tạo thành mưa phùn rả rích, chiếu xuống bên trên đại trận cổ tiên Nam Cương.\n\nĐại trận vận chuyển, chống lại mưa phùn.\n\n“Là ai đã công kích chúng ta?”\n\n“Hừ, chúng ta có đại trận này vững như thành đồng.”\n\n“Không sai, bất kỳ người nào muốn công lược chỗ này đều là vọng tưởng.”\n\nCổ tiên Nam Cương trấn thủ ở đây có Dương Tam Mục, Trì Tù, Hạ Phồn. Thấy công kích thần bí, bọn họ lập tức cảnh giác hẳn lên.\n\nRất nhanh, bọn họ dễ dàng phát hiện ra Phương Nguyên.\n\nPhương Nguyên cũng không có ý định che giấu. Trên thực tế, thi triển một sát chiêu tiên đạo, khí tức không ngừng phun ra ngoài, hắn cũng không cách nào che giấu.\n\nCó thể che giấu khí tức một cách hoàn mỹ, Phương Nguyên thấy qua cũng chỉ có một mình Vũ Dung.\n\nNhưng Phương Nguyên vẫn sử dụng sát chiêu Gặp Mặt Từng Quen Biết thay đổi dung mạo của mình.\n\nNếu dùng diện mạo thật để gặp người, còn không dọa sợ cổ tiên trấn thủ ở đây sao?\n\n“Là một vị cổ tiên Thất chuyển nhưng không biết là ai. Khí tức của hắn thuộc Nam Cương, hẳn là cổ tiên ẩn tu.” Trong đại trận, Hạ Phồn không nhận ra diện mạo của Phương Nguyên, dùng giọng điệu suy đoán.\n\nLúc này, bản nguyên Lang Gia đã hoàn toàn được giải phong, bị Phương Nguyên chiếm đoạt, chân chính trở thành cổ tiên Bát chuyển.\n\nNhưng hắn cố ý thay đổi, vẫn ngụy trang thành khí tức Thất chuyển.\n\nHắn có sát chiêu Gặp Mặt Từng Quen Biết, kiếp này đã được cải tiến rất lớn. Hiện tại, cổ tiên Nam Cương hoàn toàn không phát hiện được chân tướng.\n\nĐể phòng ngừa hiệu ứng nước mực, duy trì ưu thế trùng sinh, Phương Nguyên vẫn lựa chọn giống như kiếp trước, tiến đánh tiên trận nơi này.\n\nĐồng thời, hắn còn che giấu tu vi của mình. Thứ nhất là để phòng bị Thiên Đình, thứ hai là để thuận tiện câu dẫn cổ tiên Nam Cương.\n\nDựa theo ký ức kiếp trước, cứ như vậy mà phát triển, cổ tiên Nam Cương sẽ thành lập một đội ngũ truy sát Phương Nguyên. Nếu Phương Nguyên bộc lộ tu vi Bát chuyển, tuyệt đối không chỉ có một vị cổ tiên Bát chuyển là Hạ Tra truy sát.\n\nPhương Nguyên đương nhiên phải tỏ ra yếu ớt hơn rồi.\n\nMưa phùn tung bay, rất nhanh mở rộng thành mưa vừa, thẩm thấu vào bên trong đại trận.\n\nTrong trận, Trì Tù biến sắc: “Đây là sát chiêu Luyện đạo gì vậy? Có thể luyện hóa đại trận chúng ta. Cứ tiếp tục như vậy cũng không được.”\n\nPhương Nguyên chiếm đoạt phúc địa Lang Gia, nhận được chân truyền Luyện đạo, còn có rất nhiều tiên cổ.\n\nTrong đó có ba con tiên cổ Bát chuyển, là tiên cổ Thủy Luyện, Cường Luyện và Thăng Luyện."
}
