{
  "id": "chuong-3355-kim-ton-tuy-tuu-2",
  "slug": "chuong-3355-kim-ton-tuy-tuu-2",
  "title": "Chương 3355: Kim Tôn Tuý Tửu (2)",
  "order": 3355,
  "volume": "",
  "content": "Chương 3355: Kim Tôn Tuý Tửu (2)\n--------------------------------\n\nBiểu hiện của Tuý Tiên Ông dần bình tĩnh lại.\n\n“Nguyện vì Thiên Đình mà ra roi.” Ông ta trịnh trọng nói: “Bây giờ sẽ ký kết minh ước.”\n\nTần Đỉnh Lăng khoát tay: “Không cần như vậy đâu. Phương Nguyên là nhân vật như thế nào chứ. Minh ước bình thường sẽ bị hắn nhìn ra. Huống chi lần này ngươi trở về Đông Hải còn phải gia nhập Chính Khí Minh nữa.”\n\n“Không ký kết minh ước sao?” Tuý Tiên Ông sững sờ.\n\nTần Đỉnh Lăng lại nói: “Ngươi sao chép một phần chân truyền cho ta. Về sau, Thiên Đình sẽ tận lực chuẩn bị tiên cổ tương ứng cho ngươi.”\n\nTuý Tiên Ông lại thở dài trong lòng: “Không ký minh ước, còn tặng tiên cổ?”\n\nTần Đỉnh Lăng lại khoát tay: “Ngươi đi được rồi.”\n\n“Thuộc hạ cáo lui.” Tuý Tiên Ông rút lui khỏi sát chiêu chiến trường, vẫn như người chưa tỉnh mộng.\n\nThật sự quá khó tin.\n\nÔng đã được tự do.\n\nNhưng Tuý Tiên Ông lại cảm nhận được sự kính sợ.\n\nÔng ta thật lòng kính sợ Thiên Đình.\n\n“Đây chính là sự độ lượng của thế lực siêu cấp nhất thiên hạ. Tần Đỉnh Lăng hoàn toàn không sợ ta không tuân thủ minh ước. Thái độ của nàng ta như vậy, cũng không để phần truyền thừa này vào mắt. Ta chẳng qua chỉ là một bước nhàn cờ của nàng ta mà thôi. Nếu tương lai ta không tuân thủ ước định này, Thiên Đình không đối phó được Phương Nguyên, còn không đối phó được ta sao?”\n\nTrong lòng Tuý Tiên Ông tràn ngập hận ý.\n\nNhìn bóng lưng ông ta rời đi, Phương Chính nhịn không được liền hỏi thăm: “Tần Đỉnh Lăng đại nhân, chúng ta thả ông ta đi sao? Nếu ông ta chủ động đầu nhập vào Phương Nguyên, phản bội chúng ta thì làm sao bây giờ? Chẳng phải chúng ta giao phần truyền thừa này cho Phương Nguyên sao? Từ bỏ thủ đoạn khắc chế Ngô Soái?”\n\nPhương Chính đối với nội dung truyền thừa dường như rất quen thuộc.\n\nThì ra, Thiên Đình đã sớm dò ra được truyền thừa này. Chỉ là trước khi thu lấy, Tần Đỉnh Lăng đột nhiên sinh ra trực giác. Trực giác này nói cho nàng biết, không cần phải lập tức lấy đi truyền thừa. Chờ ba ngày sau hãy ra tay sẽ tốt hơn.\n\nTần Đỉnh Lăng dựa theo trực giác này mà làm. Ba ngày sau, nàng ôm cây đợi thỏ, chờ được Tuý Tiên Ông.\n\nNàng lập tức hiểu được hàm nghĩa trực giác nhắc nhở trước đó.\n\nTần Đỉnh Lăng mỉm cười: “Phương Nguyên có được tiên khiếu Chí Tôn, liên tục chiếm đoạt động thiên. Hắn còn có truyền nhân cõi yên vui, liên minh dị tộc đầu nhập vào, cho nên tiến bộ của hắn hoàn toàn không cách nào ước đoán. Thành lập minh ước với Tuý Tiên Ông sẽ trở thành một lỗ hổng lớn.”\n\n“Nhưng khi Tuý Tiên Ông uống trà, ta đã lặng yên ra tay, thi triển thủ đoạn vận khí đối với ông ta. Thủ đoạn này sẽ thúc đẩy ông ta là địch với Phương Nguyên.”\n\nNhưng Phương Chính vẫn không bị thuyết phục, vẫn kiên trì với ý kiến của mình: “Dù vậy, ta vẫn cho rằng chi bằng một mình lũng đoạn phần truyền thừa này, tương lai sẽ xem nó như át chủ bài đối phó Phương Nguyên. Tuý Tiên Ông chẳng qua chỉ là một tán tu Đông Hải...”\n\nTần Đỉnh Lăng cười ha hả: “Ngươi quá coi thường Tuý Tiên Ông, đồng thời cũng quá coi trọng giá trị truyền thừa này.”\n\n“Tuý Tiên Ông người này co được giãn được, rất thức thời, là một trang tuấn kiệt. Ông ta nắm giữ một trong ba ao của thiên hạ, Tửu trì, là cường giả Thực đạo. Phần truyền thừa này của ông ta lưu truyền đến nay vẫn luôn ổn định. Khí vận trên người ông ta cũng rất hùng hậu.”\n\n“Thực đạo muốn ngẩng đầu, Tuý Tiên Ông lại tu Thực đạo, gần như là nhân vật đại diện cho lưu phái này. Ý nghĩa đó không thể coi thường.”\n\n“Thế còn truyền thừa thì sao?” Tần Đỉnh Lăng khẽ lắc đầu: “Trong mắt của ta, có giá trị nhất không phải là sát chiêu Kim Tôn Tuý Tửu, mà là tiên cổ phương Tửu Đồ Nhân Đạo.”\n\nLục Nghĩ Cư Sĩ và Dịch Tửu Tiên Cô hợp lực khai sáng ra truyền thừa này, trong đó có một tiên cổ phương Nhân đạo.\n\nCổ Tửu Đồ.\n\nNó cũng giống như cổ Đại Hiệp, cổ Thư Sinh, cổ Thợ Thủ Công, cổ Nông Dân, nhưng số chuyển lại thoát ly phàm tục, đạt đến cấp tiên.\n\n....\n\nPhương Chính mở to mắt, dường như hiểu rõ hơn một chút: “Ý của đại nhân là, cho dù sát chiêu Kim Tôn Tuý Tửu có công dụng, giết chết Ngô Soái chẳng qua cũng chỉ giết chết một phân thân của Phương Nguyên mà thôi, cũng không khiến cho Phương Nguyên thương cân động cốt. Hiện tại Long Cung của Phương Nguyên đã bị huỷ, tác dụng lớn nhất của Ngô Soái đã mất.”\n\n“Tiên cổ phương Tửu Đồ là biểu tượng long xương của Nhân đạo, là chiến lược lớn của Thiên Đình ta sau này.”\n\nTần Đỉnh Lăng vỗ vai Phương Chính: “Trẻ con đúng là dễ dạy.”\n\n“Cho dù Phương Nguyên có mạnh hơn nữa, không thành tôn thì cũng không đáng lo.”\n\n“Tinh Túc Tiên Tôn đã thành công nắm được Phong Ma Quật. Chuyện quan trọng bây giờ là đón tiên tôn về. Phương Nguyên có quậy đến long trời lở đất, cũng chỉ như tiếng muỗi kêu, không được mấy ngày nữa đâu.”\n\n“Ta không phải đối thủ của Phương Nguyên. Thiên Đình cũng không thể bại mãi. Cho nên, ta vẫn luôn qua loa Chính Khí Minh Đông Hải.”\n\n“Hiện tại, chúng ta phải dốc hết toàn lực tranh tài một trận ở Phong Ma Quật. Muốn đón Tinh Túc Tiên Tôn về cũng không dễ dàng. Tiết kiệm khí lực, tất cả đều lấy chuyện này làm chủ.”\n\n“Chỉ cần Tinh Túc Tiên Tôn nhập chủ Thiên Đình lần nữa, có thêm mười Phương Nguyên cũng chẳng lật được bọt nước gì.”\n\n“Là đại nhân suy nghĩ thấu đáo.” Đối với chiến lược của Tần Đỉnh Lăng, Phương Chính cũng không phản bác, càng không có chất vấn.\n\nTinh Túc Tiên Tôn, trong lịch sử đã chứng minh chiến công của nàng.\n\nNàng là thế hệ sau Nguyên Thủy Tiên Tôn, ổn định chiến quả nhân tộc, đồng thời tiếp nối người trước mở lối người sau, khuếch trương sự nghiệp Nhân tộc đến bốn vực khác. Trước khi chết, nàng còn tính kế ba đại ma tôn về sau. Trong tình huống nguy hiểm ba đại ma tôn công kích Thiên Đình, nàng đã bảo vệ được Thiên Đình an toàn, công lao có thể nói là rất lớn."
}
