{
  "id": "chuong-1867-nhan-djuoc-tien-co-2",
  "slug": "chuong-1867-nhan-djuoc-tien-co-2",
  "title": "Chương 1867: Nhận được tiên cổ (2)",
  "order": 1867,
  "volume": "",
  "content": "Chương 1867: Nhận được tiên cổ (2)\n----------------------------------\n\nHạ gia ở Nam Cương, thậm chí là toàn bộ ngũ vực cũng có điểm rất đặc biệt. Bởi vì thế lực siêu cấp này lấy Quang đạo, Trí đạo làm chủ. Mặc dù cổ tiên Trí đạo không nhiều, nhưng Hạ gia lại có đến bốn năm cổ tiên Trí đạo, đồng thời còn không thiếu cường giả.\n\nTrong số toàn bộ cổ tiên Trí đạo Nam Cương, Hạ gia thủy chung vẫn là thế gia vọng tộc đứng nhất, chiếm cứ số lượng rất lớn.\n\nVũ gia bị Hạ gia chơi xỏ một cái cũng không cảm thấy kỳ quái.\n\nCác thế lực còn lại thấy Hạ gia thành công, tất nhiên ngoa ngoe muốn động, muốn bắt chước theo.\n\nKhi Vũ Độc Tú còn sống, Vũ gia như mặt trời ban trưa, thôn tính tài nguyên người khác, khuếch trương cương vực. Loại như Bái Nguyệt Oản rất nhiều. Cừu địch như Viêm Hoang tiên nhân cũng không phải số ít.\n\nĐây chính là điều mà các thế lực khác có thể lợi dụng để đối phó Vũ gia.\n\nĐủ loại tin tức truyền đến, Vũ Dung lập tức cảm thấy không ổn, giống như có một cơn bão đang đánh tới Vũ gia.\n\nQuả nhiên, sau sự kiện Bái Nguyệt Oản, lập tức có La gia tấn công Vũ gia, sử dụng lý do cực kỳ tương tự với Hạ gia.\n\nSau đó có Trì gia, Sài gia, ý đồ nhúng chàm động tằm Linh Cảm, sơn mạch Xuân Dương của Vũ gia.\n\nVũ Dung điều binh khiển tướng, nhưng cương vực Vũ gia quá rộng, nhân thủ không đủ, tạm thời duy trì được cục diện không bại.\n\nVũ gia lâm vào phiền phức. Vũ Dung vì thế mà sứt đầu mẻ trán. Vũ Di Hải thân là em trai Vũ Dung, lại trải qua ngày tháng thoải mái.\n\nBên trong tiên khiếu Chí Tôn.\n\n“Tha cho ta đi, xin ngươi hãy tha cho ta. A...” Hồn phách Mã Hồng Vận phát ra tiếng kêu bi thảm.\n\nNhưng Phương Nguyên vẫn không quan tâm, vẫn không ngừng sưu hồn.\n\nHồn của Mã Hồng Vận không thể chịu đựng được kiểu tra tấn này, rất nhanh trở nên vô cùng suy yếu.\n\nĐảm Thức cổ.\n\nPhương Nguyên bỏ xuống một con cổ trùng, lập tức chữa trị hồn phách cho Mã Hồng Vận, sau đó tiếp tục sưu hồn.\n\n“Tên ác ma này...”\n\n“Giết ta, giết ta đi...”\n\nCơn đau kịch liệt từ hồn phách truyền đến khiến cho Mã Hồng Vận khó mà chịu đựng. Y không ngừng nguyền rủa, thống mạ, kêu khóc cầu xin, nhưng Phương Nguyên vẫn từ chối lắng nghe.\n\nMột lát sau, hắn rốt cuộc cũng đã dừng tay.\n\nHồn phách Mã Hồng Vận trở nên cực kỳ mờ nhạt, giống như một làn hơi nước, sắp sửa biến mất.\n\nNhưng sau một khắc, Phương Nguyên lại bóp nát một con Đảm Thức cổ, chữa khỏi hồn phách cho Mã Hồng Vận.\n\n“Rốt cuộc cũng đã vơ vét chân truyền Vận đạo mà Mã Hồng Vận ghi nhớ.”\n\n“Nhưng Triệu Liên Vân chưa chết, hồn phách Mã Hồng Vận vẫn sẽ được giữ lại, vẫn còn có giá trị lợi dụng. Ha ha ha.”\n\nPhương Nguyên kẹp chết Mã Hồng Vận ở Nghịch Lưu hà, đạt được hồn phách của y.\n\nMấy ngày qua, hắn vẫn không ngừng sưu hồn Mã Hồng Vận.\n\nHắn tin rằng mình đã vơ vét toàn bộ ký ức của Mã Hồng Vận. Mã Hồng Vận đối với hắn mà nói không còn bí mật nào nữa.\n\nPhương Nguyên nhờ thế mà thu được một phần chân truyền Chúng Sinh Vận.\n\nKỷ Vận, Chúng Sinh Vận, Thiên Địa Vận là ba chân truyền lớn trong suốt cuộc đời Cự Dương Tiên Tôn. Chân truyền Kỷ Vận đang ở phúc địa Lang Gia, Chúng Sinh Vận được bảo tồn trong lầu Chân Dương, còn Thiên Địa Vận thì đang ở Trường Sinh Thiên.\n\nKhi phúc địa Vương Đình bị phá huỷ, lầu Chân Dương sụp đổ, chân truyền Chúng Sinh Vận cũng theo đó mà bị hủy diệt theo.\n\nNhưng trước đó, Mã Hồng Vận và Triệu Liên Vân đã được Chúng Sinh Vận phù hộ, vì thế hai người đã nắm giữ được nội dung chân truyền Chúng Sinh Vận.\n\nSau khi Phương Nguyên sưu hồn thành công, chân truyền Chúng Sinh Vận không trọn vẹn này cũng đã lọt vào tay hắn.\n\n“Cũng may mà Tuyết Hồ Lão Tổ muốn luyện chế tiên cổ Hồng Vận Tề Thiên, cho nên yêu cầu Mã Hồng Vận phải hoàn hảo, vì thế cũng không động tay vào hồn phách của y.”\n\n“Khi Mã Hồng Vận thoát khỏi phúc địa Vương Đình, đã bị Tần Bách Thắng của Ảnh Tông bắt làm tù binh. Ông ta đã biết được nội dung chân truyền Chúng Sinh Vận, Ảnh Tông hẳn cũng sẽ biết.”\n\nPhương Nguyên phân tích một chút, trong nội dung chân truyền không trọn vẹn này, giá trị nhất chính là tiên cổ phương Hồng Vận Tề Thiên.\n\nMã Hồng Vận vừa lúc nhớ kỹ nội dung cổ phương này.\n\nĐây là phần tinh tuý nhất trong nội dung chân truyền Chúng Sinh Vận.\n\nNgẫm lại cũng không kỳ quái cho lắm.\n\nBởi vì Mã Hồng Vận biết được tiên cổ phương đó, dẫn đến sau khi Tuyết Hồ Lão Tổ mua y, cũng biết được nội dung tiên cổ phương. Từ đó khiến cho Tuyết Hồ Lão Tổ nảy sinh suy nghĩ luyện chế tiên cổ Hồng Vận Tề Thiên.\n\n“Tiên cổ Hồng Vận Tề Thiên...” Phương Nguyên cười khổ.\n\nDựa theo nội dung tiên cổ phương, cho dù hắn tiêu hết tài sản cũng không gom nổi một phần mười tiên cổ phương.\n\nTrừ phi có cổ tài Mã Hồng Vận sống sờ sờ, có thể miễn trừ rất nhiều nguyên liệu luyện cổ trân quý, có thể miễn cưỡng khiến cho Phương Nguyên nhìn thấy được một tia hy vọng.\n\nPhương Nguyên nào dám luyện tiên cổ Hồng Vận Tề Thiên gì chứ.\n\nĐây chính là tiên cổ Bát chuyển.\n\nMạo muội luyện chế tiên cổ Bát chuyển sẽ như thế nào? Kết cục của Tuyết Hồ Lão Tổ đang ở trước mắt.\n\nVị cổ tiên đệ nhất chiến lực Bát chuyển Bắc Nguyên này nhất định đang sống rất khổ. Không những lấy giỏ trúc mà múc nước, luyện chế tiên cổ Hồng Vận Tề Thiên thất bại, hơn nữa còn mất đi Nghịch Lưu hà, phúc địa Đại Tuyết Sơn, ngay cả ái thê Vạn Thọ Nương Tử cũng bị trọng thương.\n\n“Mặc dù ta bây giờ gia đại nghiệp đại, nội tình tiên khiếu Chí Tôn hùng hậu, có thể so sánh với cổ tiên Bát chuyển, nhưng tiên nguyên thạch, tiên nguyên Hồng Tảo trong tay đều còn rất ít. Quan trọng hơn, tài nguyên dự trữ lại không nhiều.”\n\nLần này, Phương Nguyên truy sát đám người Ảnh Vô Tà từ Nam Cương đến Đông Hải, lại đến Bắc Nguyên, tiên nguyên tiêu hao rất nhiều. Đừng đề cập đến việc hắn sáng tạo sát chiêu tiên đạo trong Nghịch Lưu hà. Ấn Hộ Thân Nghịch Lưu chính là sát chiêu hao phí tiên nguyên nhất trong số tất cả sát chiêu tiên đạo.\n\n“Vốn tiên khiếu Chí Tôn sản xuất rất phong phú, nhưng bởi vì ta trì hoãn thời gian, kéo dài tai kiếp giáng xuống, dẫn đến hiệu suất sản xuất tài nguyên giảm xuống rất nhiều.”\n\n“Mặc dù vẫn có thể kiếm được lợi nhuận như cũ, nhưng tiêu hao cũng không ít. Nhất là phương diện nuôi tiên cổ. Vấn đề cho tiên cổ Tuệ Kiếm, tiên cổ Thái Độ ăn vẫn chưa được giải quyết, vẫn cần phải đầu nhập tài chính như cũ.”\n\nPhương Nguyên vừa phải giải quyết vấn đề nuôi nấng, lại phải dự trữ tiên nguyên đề phòng bất trắc. Điều này đã dẫn đến tình huống trước mắt hắn khá khó khăn.\n\nCách đây không lâu, hắn vì vi phạm quy củ, cứu Vũ Vũ Bá, bị phạt tiên nguyên thạch, lại càng có hương vị đã rét vì tuyết lại lạnh vì sương.\n\n“Bởi vì trì hoãn tốc độ thời gian, dẫn đến tài nguyên Trụ đạo giảm kịch liệt. Như vậy ta phải mở rộng sản xuất, lấy lượng thủ thắng.”\n\n“Nhưng lựa chọn loại tài nguyên nào để mở rộng quy mô, ta cần phải suy nghĩ cẩn thận. Có một số tài nguyên, thị trường đã bão hoà, mở rộng quy mô sản xuất chẳng khác nào dời tảng đá nện chân của mình.”\n\nKhi Phương Nguyên đang tự hỏi những vấn đề này, một con tiên cổ mang theo ý chí của Vũ Vũ Bá tiến vào sơn phong của hắn.\n\n“Ân cứu mạng không dám quên. Tiên cổ Kim Cương Niệm Lục chuyển xin tặng cho Vũ Di Hải đại nhân, xem như tạ ơn.” Ý chí của Vũ Vũ Bá chủ động mang cho Phương Nguyên một con tiên cổ.\n\nTiên cổ Kim Cương Niệm.\n\nLà một con tiên cổ Trí đạo.\n\nSự kiện Bái Nguyệt Oản, Phương Nguyên thành người được lợi. Hắn lại thu được một con tiên cổ.\n\nMặc dù chỉ là Lục chuyển, nhưng tiên cổ là duy nhất, giá trị liên thành.\n\nTiên cổ Kim Cương Niệm chỉ to bằng nắm tay, bề ngoài giống như lưu ly, hơi mờ, loé lên ánh sáng vàng óng.\n\nPhương Nguyên cầm trong tay có cảm giác trĩu nặng, giống như đang cầm một viên kim cương thực thụ."
}
