{
  "id": "chuong-2799-djai-ke-quat-khoi-trom-tuc-menh-co-1",
  "slug": "chuong-2799-djai-ke-quat-khoi-trom-tuc-menh-co-1",
  "title": "Chương 2799: Đại kế quật khởi, trộm Túc Mệnh cổ (1)",
  "order": 2799,
  "volume": "",
  "content": "Chương 2799: Đại kế quật khởi, trộm Túc Mệnh cổ (1)\n---------------------------------------------------\n\nNgô Soái mơ thấy mình phong cho Lục Nghĩ Cư Sĩ và Dịch Tửu Tiên Cô làm thái thượng khách khanh. Thật ra, bọn họ vốn không đồng ý, nhưng Long nhân thế lớn, Ngô Soái lại mạnh, bọn họ không thể không đồng ý.\n\nĐiều khiến hắn vui mừng chính là, cuối cùng hắn cũng lập được Thái Cầm làm long hậu duy nhất, con cháu thành đàn. Những đứa con này đều có thiên tư, có tài năng, như chòm sao sáng lóng lánh. Mặc dù còn nhỏ, nhưng cuối cùng sẽ có được thành tựu nhật nguyệt vĩ ngạn.\n\nHôm sau, Ngô Soái mang theo nụ cười mà tỉnh lại.\n\nHắn yêu thương nhìn Thái Cầm đang ngủ say bên cạnh, ôn nhu đắp lại chăn cho nàng.\n\nSau đó, hắn nhè nhẹ rời khỏi giường đi xử lý công vụ.\n\nTrận chiến của hắn và Tùng Đào Tử, không chỉ giúp hắn quật khởi, đồng thời còn khiến cho Long nhân tộc trở nên phấn chấn.\n\nLong nhân tộc dưới sự ảnh hưởng này, trở nên càng thêm chủ động và cường ngạnh.\n\nMấy chục năm sau, mâu thuẫn giữa Long nhân tộc và Nhân tộc càng lúc càng nhiều, tầng tầng lớp lớp.\n\nLong Công biết được tình huống, liền cho gọi Ngô Soái.\n\nNgô Soái ngàn dặm xa xôi bay đến, bị Long Công nghiêm khắc quát tháo.\n\nMấy năm gần đây, Ngô Soái chính là nguyên nhân chủ yếu gây mâu thuẫn giữa Long nhân tộc và Nhân tộc.\n\nSau đó, Long Công bắt hắn ban bố tội kỷ chiếu, thối vị nhường chức, bỏ qua chức đảo chủ đảo Nam Hoa, đồng thời đổi tên Long Đình thành Long Cung.\n\nNgô Soái đương nhiên không đồng ý, nhưng so với Long Công, so với Thiên Đình, thực lực của hắn vẫn còn quá yếu.\n\nSắc mặt hắn xanh xám, một bụng tức trở về đảo Nam Hoa, không thể không dựa theo lời Long Công mà làm.\n\nCổ Lương lại đến bái phỏng.\n\nKhi Ngô Soái gặp gã lần đầu tiên là trong bữa tiệc ăn mừng chiến thắng Tùng Đào Tử năm đó.\n\nMấy chục năm qua, Cổ Lương vẫn qua lại rất gần với Long nhân tộc đảo Nam Hoa. Hai bên giao dịch rất nhiều lần, hợp tác rất vui vẻ.\n\n“Ngô Soái tiên hữu, Cổ mỗ có nghe nói kinh biến của đảo Nam Hoa, các hạ muốn hạ tội kỷ chiếu, đây là ý gì? Có chỗ nào Cổ mỗ có thể giúp ngươi được không?”\n\nNgô Soái thở dài: “Cổ Lương tiên hữu, lần này là lão tổ tông Long Công ra lệnh cưỡng chế, ta không thể không làm. Vạn bất đắc dĩ, ta cũng không còn cách nào khác.”\n\nGiọng nói Ngô Soái trở nên mệt mỏi: “Không sợ tiên hữu chê cười, năm đó ta giết chết Tùng Đào Tử, vốn dĩ cho rằng đây là một bước ngoặt có thể dẫn đầu Long nhân tộc quật khởi. Nhưng mấy chục năm qua, ta giống như sa vào vũng bùn, hành động như thế nào, hiệu quả đều quá mức bé nhỏ. Bốn phương tám hướng đều là áp lực mãnh liệt.”\n\nCổ Lương mỉm cười khuyên bảo: “Tiên hữu cần chi phải coi nhẹ mình chứ? Mấy năm qua, cố gắng của tiên hữu, ta đều nhìn thấy. Nếu không nhờ tiên hữu chủ trì đảo Nam Hoa, Long nhân tộc ở đây đã sớm bị các đại hắc thủ ăn xong lau sạch. Dù sao, gây khó xử cho tiên hữu là mười đại cổ phái, thậm chí còn có Thiên Đình.”\n\nNgô Soái im lặng. Ngọn lửa giận dâng lên mãnh liệt trong lòng hắn, nhưng lại tràn ngập bất đắc dĩ và buồn giận. Cuối cùng, hắn đành phải ngửa mặt lên trời thở dài: “Long nhân tộc quật khởi, nói nghe thì dễ, quả thật khó hơn lên trời.”\n\nCổ Lương vẫn mỉm cười: “Từng bước một mà đi. Năm đó Thiên Đình quật khởi còn không phải như thế sao?”\n\nNgô Soái nói: “Bây giờ, nếu ta làm theo lời phân phó của lão tổ tông, chẳng khác nào hủy đi khổ công mấy chục năm, thậm chí trên trăm của ta trong chốc lát. Nhân tộc chiếm cứ đại thế, đại thế đấy.”\n\nCổ Lương nói: “Ta có một kế, có thể giải ưu phiền cho tiên hữu.”\n\n“Ồ, có diệu kế gì, tiên hữu mau nói đi, với giao tình của chúng ta, cần chi phải che giấu.” Ngô Soái lập tức hỏi.\n\n“Kế này nhắc đến rất đơn giản. Tiên hữu lo lắng hành động lần này sẽ chèn ép sĩ khí Long nhân tộc. Nhất là ngươi và đảo Nam Hoa đều là chiến kỳ đấu chí trong lòng Long nhân tộc. Long Công lại trực tiếp loại bỏ nó. Nhưng nếu lúc này tiên hữu tấn thăng Bát chuyển thì sao?”\n\n“Tấn thăng Bát chuyển? Làm sao mà ta không muốn chứ? Nhưng với kiếp nạn cuối cùng của ta, cho dù ta có Long Đình, chỉ sợ...” Ngô Soái do dự.\n\n“Ha ha ha, Ngô tiên hữu, mấy năm qua ngươi thống lĩnh đảo Nam Hoa, thân gánh trách nhiệm, ngươi cũng biết rõ bản thân, biết rõ đảo Nam Hoa có ý nghĩa như thế nào đối với Long nhân tộc. Nhưng cũng bởi vì quá lo lắng như thế, ngươi đã mất đi ý chí phấn đấu tiến bộ. Lần này ta đến chính là muốn giúp ngươi một tay, giúp ngươi vượt qua một kiếp cuối cùng, thật sự trở thành cổ tiên Bát chuyển.” Cổ Lương nói xong, khí tức trên người liền thay đổi, từ Thất chuyển biến thành Bát chuyển.\n\nThì ra, gã vốn là một cổ tiên Bát chuyển, nhưng vẫn ngụy trang thành Thất chuyển.\n\nNgô Soái cảm thấy chấn kinh: “Cổ Lương... tiền bối, ngươi...”\n\nCổ Lương giơ tay ngăn hắn lại, nói: “Ngô Soái tiên hữu, chúng ta vẫn nên ngang hàng luận giao thì tốt hơn. Thật không dám giấu giếm, ta tiếp cận ngươi cũng là có ý đồ của mình. Trung Châu thế lớn, bốn vực còn lại quá yếu kém. Ta thân là cổ tiên Đông Hải, càng muốn nhìn thấy Trung Châu nội đấu. Nhưng nâng đỡ ngươi không chỉ dựa vào ý này. Trên thực tế, ta rất thưởng thức ngươi. Nói thật lòng, giữa chúng ta còn có chỗ tương đồng.”\n\nNgô Soái vui mừng nói: “Mấy năm qua, ta cũng muốn nhờ cổ tiên Bát chuyển ra tay giúp ta độ kiếp, nhưng Lục Nghĩ Cư Sĩ và Các chủ Thư Đạo đều ra sức khước từ. Hôm nay tiên hữu tương trợ, chẳng khác nào đưa than sưởi ấm trong ngày tuyết rơi. Ân tình này, Ngô Soái ta không dám quên.”\n\nMàn mộng cảnh tiếp theo chính là tai kiếp.\n\nNhưng bởi vì Ngô Soái và Cổ Lương rất thân thiết, cho nên Ngô Soái đã được Cổ Lương giúp đỡ.\n\nThực lực Cổ Lương phi phàm. Có gã trợ giúp, Ngô Soái đã thành công vượt qua tai kiếp, hữu kinh vô hiểm.\n\nNgô Soái thực sự trở thành cổ tiên Bát chuyển."
}
