{
  "id": "chuong-2742-co-tien-thich-gia-djang-thuong-1",
  "slug": "chuong-2742-co-tien-thich-gia-djang-thuong-1",
  "title": "Chương 2742: Cổ tiên Thích gia đáng thương (1)",
  "order": 2742,
  "volume": "",
  "content": "Chương 2742: Cổ tiên Thích gia đáng thương (1)\n----------------------------------------------\n\nThích Tài là Thái thượng nhị trưởng lão Thích gia, là người dũng mãnh nhất, nhưng gương mặt lúc này chỉ toàn là sự kinh hãi.\n\nThích Tiến là Thái thượng tam trưởng lão Thích gia, cùng những cổ tiên Thích gia khác, gương mặt tái nhợt, tâm can run rẩy. Một luồng hàn ý lạnh lẽo nhanh chóng di chuyển toàn thân.\n\nThái thượng đại trưởng lão Thích gia xưa nay lão luyện thành thục, lúc này cũng phải luống cuống: “Phương... Phương Nguyên, tại sao lại là ngươi? Tại sao ngươi lại tìm chúng ta gây phiền phức chứ?”\n\nPhương Nguyên vừa mới xuất hiện đã dọa sáu vị cổ tiên Thích gia phải sợ hãi. Sĩ khí vốn đang sục sôi giống như bị dội một chậu nước đá, sĩ khí giảm xuống đáy cốc.\n\nNgươi ảnh, cây da.\n\nHiện tại, ma uy Phương Nguyên hạo đãng, viễn siêu hơn thời kỳ này kiếp trước.\n\nTrong trận chiến Quang Âm trường hà thứ hai, Phương Nguyên đã công bố thiên hạ tình hình chiến đấu cụ thể.\n\nThiên Đình đại bại thua thiệt, bại hết lần này đến lần khác. Lệ Hoàng chết thảm, Phương Nguyên giẫm lên người Thiên Đình, danh vọng ma đạo chấn thiên nhiếp trời.\n\nĐa số cổ tiên Thích gia bị dọa đến cơ thể mềm nhũn.\n\nPhương Nguyên là đại ma đầu tuyệt thế, tại sao lại đến đối phó Thích gia? Hơn nữa còn đặc biệt mai phục?\n\n“Phương Nguyên... đại nhân, Thích gia ta là gia tộc ẩn thế, chưa hề đối phó với ngươi lần nào, cũng không cừu không oán. Nếu giữa chúng ta có hiểu lầm nào đó, bên ta đồng ý bồi thường hoà giải.” Thái thượng đại trưởng lão Thích Phát nói.\n\nPhương Nguyên bật cười: “Các vị không cần khẩn trương. Chỉ cần các vị đầu nhập vào ta, ta sẽ giữ lại một con đường sống cho các vị. Còn việc bồi thường, chi bằng nhường Thiên Tướng cho ta.”\n\nNghe xong, cổ tiên Thích gia như rơi xuống hầm băng.\n\n“Xong rồi.”\n\n“Bí mật lớn nhất đã bị Phương Nguyên biết được.”\n\n“Làm sao hắn có thể biết được chứ?”\n\n“Hắn là Thiên Ngoại Chi Ma, còn có Xuân Thu Thiền trùng sinh trở về mà.”\n\n“Đổ ước ngàn năm chính là mục tiêu phấn đấu của Thích gia ta ngàn năm qua, bây giờ sắp thành công, phải chắp tay dâng cho hắn sao? Ta không cam tâm!”\n\nBiểu hiện cổ tiên Thích gia vừa dữ tợn lại phức tạp. Bọn họ sợ hãi, bọn họ phẫn nộ, bọn họ bối rối, bọn họ cừu hận, bọn họ bất đắc dĩ.\n\nNgười mạnh nhất của Thích gia cũng chỉ có tu vi Thất chuyển. Tiến vào Bạch thiên Thái cổ đã phải phí hết khí lực, bây giờ lại phải đối chiến với Phương Nguyên?\n\nHa ha.\n\nNgười là dao thớt, ta là thịt cá.\n\nKhổ quá đi.\n\n“Chi bằng liều mạng.” Thích Tài nghiến răng, hai tay xiết chặt, hai cánh tay đều đang run rẩy.\n\n“Lấy cái gì mà liều? Liều có thắng không? Ngươi không phải không biết chiến tích của Phương Nguyên. Chúng ta liều cũng chỉ đi tìm cái chết vô nghĩa mà thôi.” Thích Tiến căm hận đáp lại.\n\nÁnh mắt Phương Nguyên loé lên dị mang, uy hiếp: “Bây giờ, ta cho các ngươi thời gian ba hô hấp để cân nhắc. Ba hơi qua đi, nếu không thuận theo ta, tất cả chết hết cho ta đi.”\n\n“Chúng ta nên làm cái gì đây?” Cổ tiên Thích gia bối rối, hoang mang lo sợ, vội đưa ánh mắt nhìn Thích Phát.\n\nThích Phát là Thái thượng đại trưởng lão Thích gia, xưa nay rất có uy vọng. Ông là một ông cụ, thân hình gầy gò nhưng tinh thần lại quắc thước, lưng thẳng tắp giống như một thanh trường thương.\n\nNhưng sau ba hơi thở, lưng ông lại còng xuống, chắp tay nói với Phương Nguyên: “Phương Nguyên đại nhân, Thích gia chúng ta... xin hàng.”\n\n“Ha ha ha, kẻ thức thời mới là trang tuấn kiệt.” Phương Nguyên cười to ba tiếng, lệ mang lấp loé trong mắt khiến cổ tiên Thích gia không dám nhìn thẳng: “Các ngươi đã có được một lựa chọn chính xác nhất.”\n\nĐám người Băng Ngưng Băng ở bên trong Vạn Niên Đấu Phi Xa, tận mắt nhìn thấy cảnh tượng kia, không khỏi bùi ngùi.\n\nTrận chiến bảo vệ phúc địa Lang Gia, trận chiến thứ nhất, thứ hai bên trong Quang Âm trường hà, Phương Nguyên đã giẫm lên Thiên Đình, danh chấn thiên hạ, ma uy hiển hách, hung uy hạo đãng, đã có thể khiến cho cổ tiên Thất chuyển không chiến mà hàng.\n\nThích Phát lại nói: “Sát chiêu Thiên Tướng là của đại nhân ngài, nhưng tình huống bên trong, tại hạ cả gan xin báo cáo với đại nhân.”\n\nPhương Nguyên nhìn thẳng vào vị Thái thượng đại trưởng lão Thích gia, cười như không cười nói: “Không cần đâu. Ta không sợ nói cho các ngươi biết, kiếp trước ta đã thu được Thiên Tướng, sau đó giết chết các ngươi, chiếm động thiên Khí Thượng. Đương nhiên, trong các ngươi cũng có một số người quy hàng ta.”\n\nNgừng lại một chút, Phương Nguyên lại nói: “Bí mật của sát chiêu Thiên Tướng, ta còn biết rõ hơn các ngươi.”\n\nNhững lời Phương Nguyên nói giống như từng nhát búa nện vào lòng cổ tiên Thích gia.\n\nSau khi bọn họ chấn kinh, cũng không dám tin tưởng.\n\nPhương Nguyên cũng chẳng quan tâm bọn họ tin hay không, cứ thế mà gieo xuống thủ đoạn trên người bọn họ, tiếp theo lục soát cổ trùng trên người bọn họ.\n\nHắn đối với việc cổ tiên Thích gia nắm giữ tiên cổ nào đều thuộc như lòng bàn tay.\n\nSau khi lục soát xong, cổ tiên Thích gia được sắp xếp đứng ở mũi tàu Vạn Niên Đấu Phi Xa. Người nào cũng đứng ngẩn ra, sắc mặt trắng như tờ giấy.\n\nKhống chế cổ tiên Thích gia xong, Phương Nguyên liền thu lại chiến trường tiên đạo, Diêm La Võng.\n\nChiến trường Diêm La Võng được cái tiến từ chiến trường Diêm La, hoàn thành mục tiêu dự định của Phương Nguyên, tập trung sức mạnh Trụ đạo, trở nên càng mạnh và vững chắc hơn.\n\nVạn Niên Đấu Phi Xa cũng đã được chữa trị xong, một đường bay đến chỗ cần đến.\n\nChỉ trong giây lát, chúng tiên chỉ thấy trên bầu trời vốn không có vật gì, bây giờ lại xuất hiện một cửa lâu thật lớn.\n\nCửa lâu chạm khắc hai mặt, bên trên treo một tấm bảng thật lớn, có viết năm chữ: “Ngũ Tướng Đổ Đấu Môn”. Toàn bộ cánh cửa lâu được làm bằng đồng thau, tản ra khí chất uy vũ, hùng khoát.\n\nBan đầu nó chỉ là một hư ảnh, nhưng theo thời gian, nó dần dần ngưng thực, càng lúc càng rõ ràng.\n\nSau khi cánh cửa lâu đã hoàn toàn ngưng thực, một đám mây thật lớn tụ lại, gánh chịu cửa lâu."
}
