{
  "id": "chuong-2203-van-sinh-xuan-loi-3",
  "slug": "chuong-2203-van-sinh-xuan-loi-3",
  "title": "Chương 2203: Vạn Sinh Xuân Lôi (3)",
  "order": 2203,
  "volume": "",
  "content": "Chương 2203: Vạn Sinh Xuân Lôi (3)\n----------------------------------\n\nTrần Y có thể giết chết Thanh Cừu, đoạt quyền lợi vào tay mình, như vậy ông ta mới có thể khiến cho Đậu Thần Cung phi hành.\n\nNhưng như thế, Thanh Cừu sẽ không còn tính mạng, sẽ ảnh hưởng to lớn đến kế hoạch tu hành của Trần Y sau này.\n\nVì thế, hiện tại Trần Y trăm phương nghìn kế muốn cưỡng ép bức hàng Thanh Cừu. Nếu thành công, ông ta có thể ép Thanh Cừu làm việc cho mình, hơn nữa còn có thể khống chế Đậu Thần Cung di chuyển, không còn bị động giống như bây giờ.\n\nPhòng gia thay đổi chiến thuật, lập tức chiếm thế thượng phong.\n\nBại Quân lão quỷ, Ưng Cơ ngược lại trở thành nhân vật không được chú ý.\n\nHai người này cũng có tâm tư khác, vốn là bị Trần Y cưỡng ép uy hiếp. Hiện tại cổ tiên Phòng gia không chú ý đến bọn họ, bọn họ cũng vui vẻ muốn như vậy. Nhờ đó bọn họ cũng có thể giữ lại khí lực, không toàn lực ra tay quấy nhiễu.\n\nĐậu Thần Cung chịu Phòng gia điên cuồng công kích khoảng nửa chén trà, lông mày đang cau chặt của Trần Y bỗng nhiên giãn ra.\n\nTrong khoảng thời gian này, ông ta khiến cho Đậu Thần Cung ảnh hưởng càng sâu thì có thể thi triển thủ đoạn kia rồi.\n\n“Đáng tiếc không phải thủ đoạn phòng hộ, nhưng chiêu này thi triển ra là có thể cải thiện thế cục.” Trần Y thầm nghĩ.\n\nSát chiêu tiên đạo, Vạn Sinh Xuân Lôi!(1)\n\nSau một khắc, Đậu Thần Cung chấn động thật mạnh, rất nhiều điện quang như rắn như rồng lượn lờ quanh thân đại điện. Điện quang ngưng tụ, rất nhanh hình thành từng quả lôi cầu màu xanh, oanh tạc bốn phía đại điện.\n\nẦm ầm.\n\nBên trong những tiếng nổ vang liên tiếp, chỉ có số ít Hoa Gian Phong Lưu Sĩ thành công thoát đi, còn lại tất cả đều bị tiêu diệt.\n\n“Sát chiêu này...” Ánh mắt Phòng Thê Trường ngưng lại, sắc mặt trở nên nặng nề trước nay chưa từng có.\n\nChỉ thấy Vạn Sinh Xuân Lôi không chỉ nổ tung Hoa Gian Phong Lưu Sĩ, mà còn rơi xuống đất, nổ nát vụn vô số rừng đào.\n\nBản thân rừng đào là sát chiêu chiến trường tiên đạo Đào Hoa Mê Lâm biến thành. Bình thường mà nói, nếu vỡ vụn cũng có thể được nhanh chóng tu bổ lại như cũ.\n\nNhưng những nơi bị Vạn Sinh Xuân Lôi nổ nát lại hình thành bãi cỏ màu xanh bát ngát.\n\nĐồng thời, từng cây tùng thẳng tắp thay thế rừng đào, cắm rễ sâu vào lòng đất.\n\nMỗi một chỗ bị xuân lôi nổ nát sẽ có một gốc tùng bách mọc lên, theo thời gian dần trôi biến thành một rừng cây thưa thớt.\n\nMặc dù phạm vi rừng cây không lớn, hoàn toàn không thể so sánh với Đào Hoa Mê Lâm, nhưng lại giống như đá ngầm bờ biển, ngoan cố ngăn cản Đào Hoa Mê Lâm phục hồi như cũ.\n\n“Sát chiêu đúng là lợi hại. Bên trong tử có sinh, trong sinh có tử. Hủy diệt và tân sinh hoà làm một thể. Đào Hoa Mê Lâm chính là át chủ bài của Phòng gia ta, nhưng lại bị chiêu này ăn mòn. Mặc kệ về sau như thế nào, cuối cùng cũng sẽ khiến cho toàn bộ sát chiêu chiến trường bị phá giải.” Phòng Thê Trường âm thầm chấn kinh trong lòng.\n\nMột khi sát chiêu chiến trường bị phá giải, ba tiên cổ ốc tất nhiên sẽ phải chịu phản phệ, bị thương tích.\n\nPhòng Thê Trường vốn rất tự tin với uy năng của Đào Hoa Mê Lâm, nhưng bây giờ lại nhìn thấy khả năng nó bị phá giải.\n\n“Quả nhiên không hổ danh là tiên cổ ốc Bát chuyển Đậu Thần Cung.” Phòng Thê Trường cảm thán một tiếng. Tâm ý cướp đoạt Đậu Thần Cung lại càng trở nên thêm kiên định.\n\nĐậu Thần Cung càng mạnh, đấu chí của cổ tiên Phòng gia lại càng tràn đầy.\n\n“Tiến hành thức biến hóa thứ ba.” Tâm niệm Phòng Thê Trường vừa động, lập tức hạ lệnh.\n\nCổ tiên Phòng gia nghe lệnh làm việc, cho nổ tung số Hoa Gian Phong Lưu Sĩ còn lại. Toàn bộ Đào Hoa Mê Lâm, cánh hoa phiêu linh, chợt tiêu tán không còn. Lá xanh trở thành màu nâu nhạt, cành cây dần dần trở nên trơ trụi. Điểm khác biệt duy nhất chính là, những nhánh cây này bắt đầu ngưng kết ra từng quả đào màu đỏ.\n\nVạn Sinh Xuân Lôi nổ tung rừng đào, phần lớn uy năng đều bị rừng đào hấp thu, chuyển hóa thành dinh dưỡng, cuối cùng ngưng tụ thành từng quả đào màu đỏ.\n\n“Ồ, chiêu này biến hoá...” Hai mắt Trần Y loé lên, thế công Vạn Sinh Xuân Lôi lập tức biến chậm.\n\nRất nhanh, ông ta đã nhìn ra được mánh khoé.\n\nThì ra, biến chiêu thứ ba của Đào Hoa Mê Lâm chính là hấp thu Vạn Sinh Xuân Lôi, không cho nó bộc phát uy năng.\n\nMặc dù không thể hóa giải, nhưng cũng sẽ không để cho Vạn Sinh Xuân Lôi phát huy hiệu quả.\n\nĐây là phương pháp kéo dài, nhưng đối với chiến cuộc lúc này lại khá hữu hiệu.\n\nBởi vì rừng đào rộng lớn, muốn đạt đến cực hạn tồn trữ là điều khá khó khăn. Nhất là Trần Y phải phân tâm sự chú ý, không cách nào toàn lực ra tay.\n\nSau khi Phòng gia thi triển chiêu này, bọn họ có mục đích kéo dài, khiến cho hiệu quả Vạn Sinh Xuân Lôi giảm xuống rất nhiều.\n\nTrần Y có thể ảnh hưởng Đậu Thần Cung, chỉ có thể thi triển ba thủ đoạn lớn, theo thứ tự là Thanh Giáp Thái Viên, Giá Mộc, Vạn Sinh Xuân Lôi. Hiện tại ba thủ đoạn này đều bị Phòng gia hóa giải từng cái, Trần Y nhất thời bó tay.\n\n“Không ổn rồi. Trước mắt Thanh Cừu còn đang ngoan cố chống lại, ta phải tăng cường ảnh hưởng, thu hoạch thủ đoạn thứ tư của Đậu Thần Cung, nhưng phải cần thời gian rất lâu, Phòng gia tuyệt đối phải tăng cường thế công, sẽ không lưu lại cho ta cơ hội như vậy.”\n\nTrong lòng Trần Y xiết chặt, có chút giật gấu vá vai.\n\nBây giờ ông ta còn phải nhất tâm đa dụng, vừa trấn áp bức hàng Thanh Cừu, vừa thao túng Đậu Thần Cung, ngoài ra còn phải đối chiến Phòng gia.\n\nHiện tại ông ta đang ở bên trong Đậu Thần Cung, không cách nào tự do ra tay, rất nhiều thủ đoạn đều liên quan đến tiên cổ ốc Đậu Thần Cung.\n\nBởi vậy, một thân bản lĩnh đều bị liên luỵ.\n\nPhòng gia quả nhiên nắm chặt thế công. Lúc này, Đào Hoa Mê Lâm đã không thể sinh ra Hoa Gian Phong Lưu Sĩ. Phòng Thê Trường vì lý do an toàn cũng không điều động chân thân cổ tiên Phòng gia xuất chiến, trực tiếp cho ba toà tiên cổ ốc hiện ra, từ ba hướng đánh thẳng đến Đậu Thần Cung.\n\nRầm rầm rầm.\n\nBa tiên cổ ốc bay giữa không trung, nhắm ngay Đậu Thần Cung điên cuồng công kích.\n\nĐậu Thần Cung chấn động kịch liệt, phàm cổ không ngừng tổn thất, rất nhanh đã có tiên cổ bị thương.\n\nㅤ\n\n(1) \\[Vạn Sinh Xuân Lôi: sấm xuân qua đi, vạn linh sinh sôi.\\]"
}
