{
  "id": "chuong-2509-djong-thu-djich-khai-2",
  "slug": "chuong-2509-djong-thu-djich-khai-2",
  "title": "Chương 2509: Đồng Thù Địch Khải (2)",
  "order": 2509,
  "volume": "",
  "content": "Chương 2509: Đồng Thù Địch Khải (2)\n-----------------------------------\n\n“Phương Nguyên dựa vào Lưu Ngôn Lung, trái lại hại cổ tiên bên ta. Mặc dù Chu Hùng Tín đã cẩn thận đề phòng, nhưng vẫn bị Phương Nguyên ám hại.”\n\n“Thật ra, nếu hai bên giao thủ rõ ràng, cho dù Phương Nguyên có chiến lực Bát chuyển đỉnh phong cũng khó mà giết chết Chu Hùng Tín. Tình hình chiến đấu sau đó có thể chứng minh điều này. Ba vị cổ tiên Bát chuyển bên ta dốc hết sức rút lui, Phương Nguyên cũng vô pháp lưu bọn họ lại.”\n\nTử Vi Tiên Tử liên tục gật đầu. Những gì mà Long Công phân tích cũng là suy nghĩ trong đầu nàng. Nàng rất đồng ý: “Không có tiên cổ mạnh nhất, chỉ có cổ tiên mạnh nhất. Phương Nguyên lông cánh đầy đủ, thực lực cường hãn, càng đáng sợ hơn là hắn xảo trá âm hiểm, lại cùng hung cực ác, thường có thể đánh ra chiến tích siêu việt hơn bình thường. Hiện tại hắn đã là chiến lực Bát chuyển đỉnh phong. Những bố trí trước đó của chúng ta đã bị hắn xáo trộn, có phải nên phái Lệ Hoàng đến đối phó Phương Nguyên hay không?”\n\nLong Công lắc đầu: “Lệ Hoàng vẫn phải canh giữ đại hội luyện cổ. Chữa trị Túc Mệnh cổ là trung tâm đại cục, trong lúc này không thể điều bất cứ kẻ nào ra ngoài. Nếu chúng ta điều Lệ Hoàng đi đối phó Phương Nguyên, không nói đến Phương Nguyên có được Định Tiên Du. Cho dù thủ đoạn na di của hắn mất đi hiệu lực, bị Lệ Hoàng dây dưa, đây cũng chính là điều mà Phương Nguyên muốn nhìn thấy. Phương Nguyên muốn đối phó chúng ta, phá hỏng việc chữa trị Túc Mệnh cổ, chẳng lẽ những người khác không muốn sao? Hiện tại không thể tự loạn trận cước được.”\n\n“Vâng, Long Công đại nhân.” Tâm cảnh của Tử Vi Tiên Tử đã bình tĩnh trở lại.\n\nMặc dù Long Công không phải cổ tiên Trí đạo, nhưng ông chủ trì Thiên Đình, tọa trấn trung tâm, khí độ siêu phàm, giống như kình thiên trụ lớn, vững vàng nắm giữ cục diện.\n\nĐừng nói Phương Nguyên có chiến lực Bát chuyển đỉnh phong, cho dù hắn là chuẩn tiên tôn, có thân thủ tương tự với Long Công thì như thế nào?\n\nLong Công tin rằng, dựa vào nội tình Thiên Đình, nhất định có thể bảo đảm Túc Mệnh cổ được chữa trị. Phương Nguyên hắn có nhảy nhót loạn xạ, chỉ cần không phải tôn giả Cửu chuyển, hắn cũng sẽ không lật được bàn.\n\nLong Công chú ý nhất vẫn là tiến độ của đại hội luyện cổ.\n\nÔng nhìn một người khác trong đại điện, dò hỏi: “Chính Nguyên đại nhân, không biết sát chiêu Đồng Thù Địch Khải(1) được thi triển như thế nào?”\n\nNgười được hỏi là một vị lão nhân. Trên gương mặt của ông có rất nhiều đốm da đồi mồi. Cơ thể gầy còm như que củi, hiển nhiên là một lão nhân gần đất xa trời.\n\nÔng ngồi trên một chiếc ghế đá, bởi vì cái lưng quá còng, cho nên dáng ngồi cứ như cuộn cả mình lại. Hô hấp của ông rất nhẹ, khí tức yếu ớt, cho dù một khắc sau ông chết đi cũng chẳng có gì kỳ lạ.\n\nNhưng bối phận của ông còn cao hơn cả Long Công, tư cách lão làng, tu vi chỉ có Thất chuyển nhưng lại là thành viên của Thiên Đình.\n\nÔng chính là Chính Nguyên lão nhân.\n\nBởi vì chữa trị Túc Mệnh cổ, ông đã tỉnh lại từ tiên mộ.\n\nNói chung, Thiên Đình chỉ nhận cổ tiên Bát chuyển, đồng thời còn là tinh anh trong Bát chuyển. Nhưng Chính Nguyên lão nhân chỉ có tu vi Thất chuyển, lại được Thiên Đình thừa nhận, được tuyển chọn.\n\nNguyên nhân chủ yếu trong đó chính là Chính Nguyên lão nhân lựa chọn lưu phái tu hành tương đối đặc biệt, Nhân đạo.\n\nKhái niệm có liên quan đến Nhân đạo đã được nhắc đến từ rất sớm.\n\nNơi phát ra của nó, không ai không biết, không ai không hay, chính là Nhân Tổ.\n\nNhân Tổ để lại Nhân Tổ Truyện, có thể nói là một truyền thừa kỳ lạ nhất, quy mô lớn nhất, có lịch sử lâu đời nhất trong lịch sử Nhân tộc.\n\nBên trong Nhân Tổ Truyện ẩn chứa ảo diệu Nhân đạo, rất nhiều nhân vật kinh tài tuyệt diễm đọc qua nó mà có được một nửa thành quả của mình. Thường những thu hoạch này có hiệu dụng tuyệt diệu, uy năng kinh người.\n\nThiên Đình luôn tự nhận mình là lãnh tụ Nhân tộc, Nhân đạo chính thống. Thiên Đình tích luỹ được rất nhiều thủ đoạn Nhân đạo, là một trong những chỗ dựa lớn nhất của Long Công.\n\nChính Nguyên lão nhân yếu ớt đáp lại: “Năm đó, mười tám ma tiên dị nhân vây quét Nguyên Thủy Tiên Tôn. Tiên tôn không ai địch lại. Mười tám ma tiên thảm bại, nhưng không cam tâm, dùng yêu ngôn mê hoặc tiên tôn. Nguyên Thủy Tiên Tôn bối rối, ngồi bên trong sát trận ba mươi ngày đêm, suy nghĩ rối bời. Sau khi xem xong Nhân Tổ Truyện, tiên tôn đã khám phá ra được mê chướng trong lòng, liên tiếp sáng tạo ra những sát chiêu tiên đạo Nhân đạo như Vân Vân Chúng Sinh,(2) Vạn Chúng Nhất Tâm,(3) Đồng Thù Địch Khải.”\n\n“Lão hủ chẳng qua chỉ là một cái chìa khóa thôi động thủ đoạn Nguyên Thủy Tiên Tôn để lại mà thôi, không đảm đương nổi hai chữ đại nhân. Long Công cứ gọi thẳng tên ta cho tiện.”\n\nChính Nguyên lão nhân rất khiêm tốn: “Bây giờ, sát chiêu Chúng Sinh đã được thôi động, cùng với sát chiêu Đồng Thù Địch Khải bao trùm toàn bộ Trung Châu. Tiếp theo chỉ cần nhân ý tích luỹ đến một trình độ nhất định, khi đó có thể thi triển sát chiêu Vạn Chúng Nhất Tâm.”\n\n“Được.” Long Công cười một tiếng: “Như vậy cũng tốt. Có cùng chung mối thù, vạn dân Trung Châu đồng tâm, kích thích lòng căm phẫn và cừu hận, đại hội luyện cổ tuyệt đối có thể tiếp tục tiến hành.”\n\nTrung Châu, Pháp Thân Môn.\n\nMôn phái này do Thái thượng đại trưởng lão Phong Vân Phủ Ngô Phát khai sáng ra, đồng thời cũng là nơi diễn ra tỷ thí đại hội luyện cổ Trung Châu.\n\nAi lọt qua vòng loại có thể đến đây để tỷ thí, tất cả đều là hảo thủ phương diện luyện đạo.\n\nTrong sân rộng đang có mấy ngàn cổ sư. Người nào cũng chiếm cứ một vùng, tự mình luyện cổ.\n\nToàn bộ quảng trường được bao phủ một màng ánh sáng dày, cổ tiên cường giả Thất chuyển Ngô Phát tự mình tọa trấn, bảo vệ tất cả.\n\nThời gian đã trôi qua một nửa, có không ít người đã thất bại.\n\nCó người mặt đen nhánh, có người thì thảm hại hơn, hai tay bị huỷ, lồng ngực bị ăn mòn đến chảy máu...\n\nLuyện cổ là một quá trình rất nguy hiểm, chỉ cần không lưu ý sẽ gặp nguy hiểm đến tính mạng.\n\nㅤ\n\n(1) \\[Đồng Thù Địch Khải: cùng chung mối thù.\\]\n\n(2) \\[Vân Vân Chúng Sinh: muôn nghìn chúng sinh.\\]\n\n(3) \\[Vạn Chúng Nhất Tâm: người người chung lòng (Trên dưới một lòng).\\]"
}
