{
  "id": "chuong-2886-lao-to-than-uy-2",
  "slug": "chuong-2886-lao-to-than-uy-2",
  "title": "Chương 2886: Lão tổ thần uy (2)",
  "order": 2886,
  "volume": "",
  "content": "Chương 2886: Lão tổ thần uy (2)\n-------------------------------\n\n“Nhanh lên, để chúng ta ngăn cản nó.” Cố Lục Như nghiến răng, kiên trì khống chế Sát Na Đài ngăn cản hướng tiến lên của quả cầu ánh sáng.\n\nOành.\n\nSau một khắc, một tiếng vang thật lớn, quả cầu màu bạc nện xuống Sát Na Đài thật mạnh. Uy năng kinh khủng bộc phát. Sát Na Đài giống như rơi vào gió lốc, cực lực ngăn cản nhưng vẫn không ngừng bay ngược.\n\n“Chặn được rồi.” Sát Na Đài rốt cuộc cũng dừng lại. Cố Lục Như thở ra một hơi. Phần chính diện của Sát Na Đài bị vỡ vụn không chịu nổi, tràn ngập vết rách. Rất nhiều phàm cổ chết đi, còn có tiên cổ bị tổn thương.\n\nCổ tiên bên trong Sát Na Đài đều bối rối, không còn thoải mái như khi vây khốn Phương Nguyên trước kia, toàn lực tu bổ tiên cổ ốc.\n\nDư ba quả cầu ánh sáng màu bạc nhấc lên sóng gió kịch liệt, va chạm vào đại trận Trấn Hà Tỏa Liên, đánh chết rất nhiều cổ trùng, khiến cổ tiên bày trận lại càng bận hơn.\n\nCự nhân xám thạch thấy một kích vẫn không có tác dụng, bắt đầu ngưng tụ quả cầu ánh sáng màu bạc thứ hai.\n\nCố Lục Như nhìn thấy, vội vàng nghiến răng thôi động Sát Na Đài lao thẳng xuống.\n\nNhưng Sát Na Đài vừa mới đến gần đảo thạch liên, đảo thạch liên đã bắn ra hào quang, một cự lực vô hình đã ngăn Sát Na Đài lại.\n\nThừa dịp này, bên trong song chưởng cự nhân xám thạch lại ngưng tụ một quả cầu ánh sáng màu bạc lần nữa.\n\nQuả cầu ánh sáng mãnh liệt bắn ra. Cố Lục Như rơi vào đường cùng, đành phải cắn răng một lần nữa điều khiển Sát Na Đài chặn đường quả cầu ánh sáng.\n\nOành.\n\nLại một tiếng vang thật lớn. Bên trong vụ nổ mãnh liệt, chính diện Sát Na Đài đã không còn là diện mạo lúc trước. Rất nhiều gạch ngói văng ra, trên không trung tràn ngập thi thể cổ trùng như cũ.\n\nCự nhân xám thạch thấy công kích của mình bị ngăn cản, liền nổi trận lôi đình, nổi giận gầm lên một tiếng, bắt đầu ngưng tụ quả cầu ánh sáng màu bạc.\n\nCố Lục Như cau mày: “Cự nhân này rõ ràng đánh ra thủ đoạn Trụ đạo, dường như rất quen thuộc. Không nghĩ đến Hồng Liên Ma Tôn lại lưu lại một tay như thế.”\n\n“Nhưng cho dù biết lai lịch của nó, trong thời gian ngắn, ta cũng chỉ có thể chặn thế công của nó, hy sinh Sát Na Đài bảo vệ đại trận Trấn Hà Tỏa Liên. Cũng may mà bên ta có Sát Na Đài.”\n\nCố Lục Như cảm thấy may mắn.\n\nThủ đoạn chiêu bài của Sát Na Đài chính là di chuyển phương vị, có thể trong phút chốc từ vị trí này chuyển sang vị trí khác.\n\nĐây không phải thủ đoạn Vũ đạo mà là Trụ đạo, trên bản chất cũng không phải di chuyển mà là áp súc hao phí thời gian di chuyển của Sát Na Đài xuống chỉ trong một khắc. Nếu khoảng cách càng xa, sẽ là mấy khắc.\n\nCố Lục Như cố gắng muốn bảo vệ đại trận. Mục đích của ông rất rõ ràng. Chỉ cần có đại trận là có thể ngăn cách trong ngoài. Đến lúc đó, đảo thạch liên sẽ chạy không được. Đủ loại bố trí của Hồng Liên Ma Tôn trên đảo cũng sẽ bị suy yếu, bị áp chế.\n\nĐối nội như thế, đối ngoại lại là một tầng bảo vệ cường đại.\n\nĐến lúc đó, cho dù Phương Nguyên muốn tiến vào, có đại trận này, còn có một số tiên cổ ốc hiệp trợ, hắn sẽ gặp khó khăn.\n\nPhương Nguyên hiển nhiên cũng hiểu đạo lý này. Vạn Niên Đấu Phi Xa tả xung hữu đột, còn lại vài tiên cổ ốc chỉ có cấp độ Thất chuyển, vây khốn nó cũng có chút khó khăn, giống như một tấm lưới đánh cá đơn giản mà muốn bao phủ một con cá mập.\n\nThiên Đình ngày càng sa sút. Thấy tình thế không ổn, Cố Lục Như hừ lạnh một tiếng, từ Sát Na Đài vọt ra, gia nhập vòng vây Vạn Niên Đấu Phi Xa.\n\nÔng là đại năng Trụ đạo, bên trong Quang Âm trường hà giống như cá gặp nước. Có ông ra tay, Thiên Đình một lần nữa ổn định thế cục.\n\n“Kiên trì, chịu đựng chính là thắng lợi.”\n\n“Chỉ cần chống đỡ qua khoảng thời gian này, chờ đến lúc đại trận hoàn thành, chính là ngày chết của Phương Nguyên.”\n\nCố Lục Như tổng lĩnh toàn cục, vừa kịch đấu Vạn Niên Đấu Phi Xa, vừa không quên nâng cao sĩ khí.\n\nRốt cuộc, đại trận Trấn Hà Tỏa Liên đã được trải thành công, sức mạnh khổng lồ hình thành một vòng tròn, không những bao trùm đảo thạch liên, hơn nữa còn bao trùm Vạn Niên Đấu Phi Xa.\n\nĐại trận phát động, cự nhân xám thạch kêu lên một tiếng đau đớn, bị áp chế mãnh liệt.\n\nSát chiêu Vạn Năm Săn Bắn cũng bị giam cầm, mùi hương kỳ lạ hoàn toàn truyền không ra, không cách nào hình thành thú triều.\n\n“Trước giải quyết Phương Nguyên, sau đó sẽ dò xét đảo thạch liên.” Cố Lục Như khẽ kêu lên.\n\nKhông có sát chiêu Vạn Năm Săn Bắn uy hiếp, thuyền Hằng, Sa Lưu Khiêu và Cửu Linh Tiên Cô kịp thời quay lại, gia nhập đoàn quân vây khốn Phương Nguyên.\n\n“Phương Nguyên, nơi này chính là nơi chôn thây của ngươi.” Hai mắt Cố Lục Như bùng lên tinh mang, gương mặt lạnh lùng.\n\n“Thiên ma nhất đại sẽ chết ở đây sao?” Phượng Cửu Ca nheo mắt lại, trong lòng lại nhộn nhạo một linh cảm liên quan đến Vận Mệnh Ca.\n\n“Để tránh đêm dài lắm mộng, giết hắn.” Tinh Dã Vọng khống chế Sa Lưu Khiêu bay ra, sát ý tràn ngập, đánh tới chớp nhoáng.\n\nCửu Linh Tiên Cô im lặng, động tác cũng không hề chậm, vây quanh sau lưng Vạn Niên Đấu Phi Xa, khí thế bừng bừng, ấp ủ sát chiêu.\n\nNhưng vào lúc này, bên trong Vạn Niên Đấu Phi Xa lại truyền ra tiếng cười lạnh của Phương Nguyên: “Chư vị Thiên Đình, các ngươi đã thành cá trong chậu, còn không tự biết sao?”\n\nLời còn chưa dứt, đảo thạch liên đột nhiên bắn ra cường quang mãnh liệt. Mặt sông dâng lên mấy chục cột nước khổng lồ.\n\nCường quang, cột nước cưỡng ép câu thông đại trận Trấn Hà Tỏa Liên. Cổ tiên Trung Châu đứng ở mắt trận đều biến sắc. Có người kêu to: “Chuyện gì xảy ra vậy? Chúng ta đã mất khống chế đối với đại trận rồi.”\n\nKinh biến như vậy không thể coi thường.\n\nBốn vị cổ tiên Bát chuyển Thiên Đình đều biến sắc, khó có thể tin, nhưng lại không thể không tin. Tất cả đều là cạm bẫy của Phương Nguyên."
}
