{
  "id": "chuong-3308-lay-chan-truyen-nhac-tho-tien-ton-nam-cuong-2",
  "slug": "chuong-3308-lay-chan-truyen-nhac-tho-tien-ton-nam-cuong-2",
  "title": "Chương 3308: Lấy chân truyền Nhạc Thổ Tiên Tôn Nam Cương (2)",
  "order": 3308,
  "volume": "",
  "content": "Chương 3308: Lấy chân truyền Nhạc Thổ Tiên Tôn Nam Cương (2)\n------------------------------------------------------------\n\nPhương Nguyên rót thần niệm vào thăm dò không sót thứ gì, phát hiện chân truyền này bao gồm ba bộ phận. bộ phận chủ yếu là chân truyền Thổ đạo, có một sát chiêu hạch tâm, Nhất Phương Nhạc Thổ. Sau khi sử dụng sát chiêu này, có thể giúp cho tiên khiếu từ đây vô tai vô kiếp.\n\nMột số bộ phận có liên quan đến Nhân đạo, nội dung Phương Nguyên cũng đã tiếp xúc qua. Khi Lục Úy Nhân đưa Phương Nguyên vào giấc mộng, Phương Nguyên đã có được chân truyền Đạo Đức bên trong giấc mộng đó.\n\nYêu cầu của phần chân truyền này hơi đặc biệt, cần người thừa kế lúc nào cũng phải duy trì chính nghĩa trong lòng, là một người có đạo đức. Đồng thời đạo đức càng cao thượng, tu hành lại càng làm ít công to.\n\nTiên cổ hạch tâm của chân truyền là cổ Tích Đức. Chỉ cần bình thường Phương Nguyên làm việc thiện tích đức, có thể không ngừng tự luyện thành. Mỗi lần làm việc thiện tích đức càng lớn, số chuyển của cổ Tích Đức sẽ càng cao.\n\nCổ Tích Đức có rất nhiều tác dụng, trong đó tác dụng lớn nhất có thể cải thiện tư chất tu hành của Phương Nguyên, giúp cho hắn chuyển thành đạo thiện đức thân. Đạo thiện đức thân gần với thập tuyệt thể, còn không có khuyết điểm như thập tuyệt thể, không thể coi thường, đại diện cho tiền đồ quang minh và tiềm lực vô hạn.\n\nPhương Nguyên chỉ nhìn qua mấy lần, không khỏi âm thầm sợ hãi và thán phục Nhạc Thổ Tiên Tôn.\n\nTrước đó, hắn chỉ tiếp xúc qua trong mộng một phần nhỏ, cho nên còn chưa hiểu được ảo diệu bên trong.\n\nPhần Nhân đạo bên trong chân truyền Nhạc Thổ Tiên Tôn Nam Cương đã mở một cánh cửa sổ mới cho Phương Nguyên, thăm dò được tình huống khác biệt của Nhân đạo. Nó xuất phát từ phẩm tính con người, ấp ủ phát triển ra từng nhánh. Nếu cổ tu lựa chọn tu hành nội dung này, tất nhiên cũng sẽ quy phạm phương thức hành động của cổ tu về sau.\n\nNếu truyền bá rộng rãi nội dung tu hành đó, nhất định sẽ khiến cho thế lực Chính đạo nên hưng đại thịnh.\n\nMặt khác, phương pháp luyện chế cổ Tích Đức cũng có chỗ tuyệt diệu.\n\nNó thông qua hành vi và việc thiện của con người, cuối cùng tự động luyện ra cổ Tích Đức bên trong cơ thể con người. Đây là một thuật luyện cổ nhân thể, hoặc có thể nói là luyện cổ pháp Nhân đạo.\n\nTừ điểm này mà nhìn, có thể nhận thấy tạo nghệ Luyện đạo của Nhạc Thổ Tiên Tôn cũng tuyệt đối kinh người.\n\nLiên quan đến tinh tuý của phần Luyện đạo này, đây cũng là thứ mà hắn còn thiếu, rất có tính dẫn dắt đối với hắn.\n\n“Cảnh giới chuẩn vô thượng Luyện đạo của ta chủ yếu là luyện cổ pháp Mao nhân. Muốn chân chính trở thành Vô thượng Đại tông sư, cái mà ta thiếu chính là những thứ này. Nhưng rốt cuộc có bao nhiêu thứ như vậy? Còn sót lại ở đâu? Luyện pháp Nhân đạo cổ Tích Đức cũng có một vài điểm tương tự với thăng luyện cổ Cừu hận trong cơ thể Thanh Cừu.”\n\nPhương Nguyên tính toán một chút, trong lòng cảm thấy vui vẻ.\n\nHắn dồn hết lực chú ý vào bộ phận thứ ba của phần chân truyền.\n\nCó liên quan đến Mộng đạo.\n\nSát chiêu hạch tâm là Tam Thế Mộng Độ Hữu Duyên Nhân.\n\nChiêu này lấy Thai Thổ Mê Cung làm nền tảng, hình thành mộng cảnh giao cảm, có thể khiến cho nhiều người nhập mộng, mơ cùng một giấc mơ, cũng có thể khiến người ta trải qua tam sinh tam thế, để người hữu duyên duyệt tận hồng trần, thể ngộ sinh tử, lĩnh hội tang thương nhân đạo, dần dần quên mất ác niệm trong lòng, cuối cùng cải tà quy chính.\n\nPhương Nguyên đã từng trúng qua chiêu này, là do Lục Úy Nhân thi triển.\n\nLục Úy Nhân biết rõ tính cách và truy cầu của Phương Nguyên, vì thế mới đánh ra chiêu này.\n\nCho nên, trong số tiên cổ mà Lục Úy Nhân đưa cho Phương Nguyên có hai con tiên cổ Mộng đạo Thất chuyển.\n\nMột con là cổ Tạo Mộng, là tiên cổ hạch tâm của sát chiêu Tam Thế Mộng Độ Hữu Duyên Nhân.\n\nQuan trọng là con tiên cổ còn lại, khiến Phương Nguyên vô cùng vui mừng.\n\n“Mặc dù con tiên cổ này chỉ có Thất chuyển, nhưng ý nghĩa của nó đối với ta vô cùng trọng đại, vượt qua tiên cổ Bát chuyển, thậm chí là Cửu chuyển.”\n\nLúc này, nằm trong tay Phương Nguyên là một con tiên cổ Mộng đạo tròn như một viên cầu hồng ngọc bị đánh vỡ thành một nửa.\n\nCon cổ trùng hình bán cầu nhìn vô cùng đáng yêu, đồng thời sắc thái cũng vô cùng mỹ lệ.\n\nĐầu của nó chiếm một thành toàn bộ thân hình. Mặt ngoài phần lưng mượt mà bóng loáng, có đường vân ngang dọc màu đen khiến người ta liên tưởng đến mai rùa.\n\nĐây là tiên cổ Thất chuyển Mộng Giáp.\n\nNó là tiên cổ Mộng đạo có tính phòng ngự rất cao.\n\nPhương Nguyên có rất nhiều tiên cổ trong tay, nhưng tiên cổ Mộng đạo chỉ có một con, chính là Như Mộng Lệnh Bát chuyển, tiên cổ hạch tâm của Long Cung.\n\nTiên cổ Như Mộng Lệnh hình như con chuồn chuồn, đầu tròn, thân dài, một đôi mắt kép giống như đá quý màu hồng, bốn cặp cánh trong suốt. Nếu quan sát kỹ đôi cánh sẽ phát hiện còn có một vầng ánh sáng lộng lẫy bảy màu nhàn nhạt.\n\nKết hợp cả hai lại mà xem, Phương Nguyên phát hiện được một điều, dường như những con tiên cổ Mộng đạo thường vô cùng xinh đẹp.\n\n“Không biết tiên cổ Mộng Dực, tiên cổ Nhập Mộng Du sẽ có hình dáng ra sao?” Phương Nguyên không khỏi mơ màng.\n\nHắn mang theo ký ức năm trăm năm trước, biết tiên cổ Mộng Dực thuộc quyền sở hữu của Phượng Kim Hoàng. Tiên cổ Nhập Mộng Du thuộc về Độc Hạt Nương Tử.\n\nPhương Nguyên không phải là không động tâm tư về phương diện này.\n\nNhưng cho đến nay, hắn rất khó ra tay với Phượng Kim Hoàng. Đối với Độc Hạt Nương Tử, nắm chắc lại càng nhỏ.\n\nNăm trăm năm kiếp trước, Nhập Mộng Du và Định Tiên Du,Thần Du, Tiêu Dao Du được công nhận là bốn tiên cổ di động. Mặc dù Phương Nguyên cường đại, nhưng Độc Hạt Nương Tử dựa vào Nhập Mộng Du, có thể xuyên thẳng qua bất kỳ mộng cảnh nào."
}
