{
  "id": "chuong-1336-niet-ban-hoa",
  "slug": "chuong-1336-niet-ban-hoa",
  "title": "Chương 1336: Niết Bàn Hoả",
  "order": 1336,
  "volume": "",
  "content": "Chương 1336: Niết Bàn Hoả\n-------------------------\n\n“Chỉ cần ngươi trả lại ta tiên cổ Ngã Lực, điều này cũng không thành vấn đề.” Phần Thiên Ma Nữ rất thẳng thắn.\n\n“Ta muốn rời khỏi cương minh, giải trừ minh ước cương minh.”\n\n“Được.”\n\n“Cuối cùng, ta muốn có được thi thể tiên cương Lực đạo. Ngươi phải hứa với ta, cố gắng tận hết khả năng có được nhiều thi thể tiên cương Lực đạo cho ta càng tốt.” Tinh mang loé lên trong mắt Phương Nguyên.\n\nHắc Lâu Lan có Phần Thiên Ma Nữ bảo bọc, Phương Nguyên hoàn toàn không cách nào đánh chủ ý lên nàng được nữa.\n\nPhúc địa hạng nhất không thành, phúc địa thượng đẳng cũng rất tốt.\n\nVì thế, Phương Nguyên cần rất nhiều thi thể tiên cương Lực đạo bình thường. Ở Bắc Nguyên, còn ai có thể so sánh với Phần Thiên Ma Nữ, có năng lực kiếm được thi thể tiên cương chứ?\n\nĐương nhiên, lý do mà Phương Nguyên đưa ra cũng rất đàng hoàng: “Ta đã đưa tiên cổ Ngã Lực cho các người, trong tay ta không còn tiên cổ Lực đạo nữa. Ta nhất định phải luyện chế tiên cổ Lực đạo mới để thay thế. Mà cổ phương tiên cổ trong tay ta, khẳng định phải dùng rất nhiều thi thể tiên cương Lực đạo.”\n\nLý do này có thể che giấu pháp môn trọng sinh tiên khiếu Sinh Tử, đồng thời cũng ngăn chặn Phần Thiên Ma Nữ từ chối.\n\nPhần Thiên Ma Nữ cau mày.\n\nNếu nàng ta đồng ý, cái giá bỏ ra sẽ rất lớn.\n\nTrong số thi thể tiên cương mà Tuyết Hồ Lão Tổ vừa mới trả lại, đúng là có không ít thi thể tiên cương Lực đạo. Nhưng nếu giao thi thể cho Phương Nguyên, công lao mà Phần Thiên Ma Nữ lập cho cương minh lần này sẽ giảm xuống rất nhiều.\n\nTiên cương rất để tâm đến việc bảo toàn xác của mình sau khi chết.\n\nĐây là tôn nghiêm cuối cùng bọn họ lưu lại.\n\nTuyết Hồ Lão Tổ trộm xác tiên cương, đối mặt với cường địch Bát chuyển như vậy, cương minh cũng muốn làm to chuyện, biểu hiện không tiếc bất cứ giá nào. Bởi vì thể xác tiên cương là ranh giới cuối cùng của cương minh. Bất kể ai xúc phạm cũng đều bị cương minh trả thù.\n\nTuyết Hồ Lão Tổ cũng biết điều này.\n\nSau khi sự việc bị bại lộ, mặc dù đã vơ vét không ít thi thể tiên cương, lão ta cũng không thể sử dụng, để dành một đường lui cho mình.\n\nPhần Thiên Ma Nữ suy nghĩ trong lòng: “Ta đại khái có thể giao thi thể tiên cương Lực đạo trong tay cho Phương Nguyên. Việc này có thể đổ lên người Tuyết Hồ Lão Tổ, sẽ không ai hoài nghi. Nhưng điều khó khăn chính là Phương Nguyên phải dùng tiên cương Lực đạo để luyện tiên cổ.”\n\nTiên cổ khó luyện, thất bại là chuyện bình thường.\n\nPhần Thiên Ma Nữ lắc đầu, nói với Phương Nguyên: “Nếu ngươi luyện cổ thất bại, chẳng phải ta cứ phải cung cấp tiên cương Lực đạo cho ngươi sao? Tuyệt không có khả năng. Ta thân là thủ lĩnh phân bộ cương minh, nhưng lại biển thủ. Một khi bị phát hiện, hậu quả sẽ vô cùng nghiêm trọng. Như vầy đi, ngươi cứ báo một con số, nếu có thể đáp ứng, ta sẽ cân nhắc.”\n\nĐầu óc Phương Nguyên suy chuyển thật nhanh, sau đó báo ra một con số.\n\nPhần Thiên Ma Nữ lập tức bác bỏ. Con số này quá lớn. Cho dù là nàng, có muốn tìm thi thể tiên cương Lực đạo cũng sẽ rất nguy hiểm.\n\nTiếp theo, hai bên lại cò kè mặc cả, cuối cùng khó khăn đạt thành nhất trí.\n\nPhương Nguyên có được số lượng tiên cương Lực đạo đã vượt qua tiêu chuẩn phúc địa thượng đẳng, nhưng ngoài mặt hắn vẫn làm bộ không được hài lòng: “Số lượng này chỉ miễn cưỡng cho ta luyện cổ được ba lần.”\n\nLê Sơn Tiên Tử hừ lạnh một tiếng: “Phương Nguyên, ta khuyên ngươi đừng được một tấc lại muốn tiến một thước.”\n\nPhương Nguyên cười hắc hắc, nhìn Lê Sơn Tiên Tử: “Năm đó, Hắc Lâu Lan bị nhốt trong mộng cảnh, tại sao ngươi lại không có thái độ này đi?”\n\nCâu nói này khiến Lê Sơn Tiên Tử lúng túng không thôi.\n\nDa mặt của nàng hiển nhiên không dày bằng Phần Thiên Ma Nữ.\n\n“Nói nhiều cũng vô ích thôi. Bây giờ nên thành lập minh ước mới. Một khi minh ước được thành lập, ta sẽ trả tiên cổ Lực đạo lại cho ngươi.” Phương Nguyên tiếp tục nói.\n\n“Khoan đã.” Phần Thiên Ma Nữ khoát tay: “Trước đó toàn là người đưa ra yêu cầu, hiện tại cũng nên đến lượt ta đưa ra yêu cầu.”\n\nPhương Nguyên thầm cười khổ, biết Phần Thiên Ma Nữ không dễ đấu mà.\n\nNhưng một câu của Phần Thiên Ma Nữ lại khiến cho Lê Sơn Tiên Tử và Phương Nguyên, Hắc Lâu Lan đều cảm thấy ngoài ý muốn.\n\n“Ta đồng ý giúp ngươi luyện chế tiên cổ Tinh Niệm. Lần này tuyệt sẽ không động tay chân lên tiên tài.”\n\nPhương Nguyên nghe xong, trong lòng không hề cao hứng, ngược lại hai mắt nheo lại, nhấc lên mười hai phần cảnh giác.\n\nNhìn biểu hiện đề phòng của Phương Nguyên, Phần Thiên Ma Nữ cười ha hả một tiếng: “Phương Nguyên, ta biết ngươi vẫn luôn đau khổ tìm kiếm pháp môn trọng sinh, để thoát khỏi thân phận tiên cương. Ngươi hãy tạm xem qua cái này trước.”\n\nDứt lời, toàn thân trên dưới Phần Thiên Ma Nữ phát ra một tiếng vang, sau đó một ngọn lửa hừng hực dâng lên.\n\nNgọn lửa màu da cam này bao phủ toàn bộ cơ thể Phần Thiên Ma Nữ.\n\nNhưng điều kỳ lạ chính là nó không hề nóng mà tràn ngập sinh cơ, khiến cho người ta có cảm giác ấm áp và hy vọng.\n\nMặc dù nhìn vô hại nhưng Phương Nguyên vẫn rất cẩn thận lui lại vài bước.\n\nSau đó, mắt hắn mở to, nhìn thấy được một cảnh tượng không thể tưởng tượng được.\n\nBên trong ngọn lửa thiêu đốt, cơ thể tiên cương của Phần Thiên Ma Nữ bắt đầu có chút thay đổi.\n\nĐầu tiên là thân hình vốn cao đến một trượng tám, lúc này nhanh chóng giảm bớt, hóa thành chiều cao của người bình thường.\n\nSau đó, làn da thô ráp ảm đạm giống như vỏ cây dần dần tiêu tán bên trong ngọn lửa, thay vào đó là làn da trắng nõn, giống như trứng gà bóc vỏ.\n\nTiếp theo là tóc. Tóc của tiên cương chẳng khác nào rơm rạ màu đỏ sậm. Lúc này, mái tóc của Phần Thiên Ma Nữ trở nên thon dài mềm mại, màu đỏ tươi, nhìn tràn ngập sức sống.\n\nCuối cùng, cả người Phần Thiên Ma Nữ đều phát sinh thay đổi triệt để.\n\nTừ một tiên cương dữ tợn đáng sợ hóa thành một cô gái mặc áo đỏ, làn da trắng nõn nà, lông mày như lá liễu, ánh mắt có thần, đôi môi đỏ tươi.\n\nNgực của nàng ta cũng rất lớn, vô cùng sống động, hai chân thon dài, cao gầy nhưng lại đầy đủ.\n\nBắt mắt nhất chính là mái tóc dài của nàng ta rũ xuống thắt lưng. Mái tóc đỏ như lửa chẳng khác nào mộng ảo, tỏa ra ánh sáng lung linh.\n\nBên trong ngọn lửa kỳ diệu này, Phần Thiên Ma Nữ hiện ra trước mắt Phương Nguyên là một người vô cùng sống động.\n\nNàng ta từ cơ thể tiên cương đã chuyển thành người sống.\n\nKhí thế cả người cường thịnh hơn một phần, giống như thế lửa của một ngọn lửa càng thêm tràn đầy, phát ra âm thanh hừng hực. Ngoại trừ mang đến cho người ta một cảm giác hoạt bát linh động, cũng càng thêm cường thế bức người.\n\nSắc mặt Phần Thiên Ma Nữ rất hồng nhuận, có ánh sáng, nhưng gương mặt Lê Sơn Tiên Tử lại hiện lên sự lo lắng: “Đại tỷ, cẩn thận thương thế của tỷ.”\n\nPhần Thiên Ma Nữ đương nhiên hiểu được, cái giá của hành động lần này không nhỏ. Nhưng khi nàng ta nhìn thấy gương mặt đầy khát khao, ánh mắt sáng lên của Phương Nguyên, nàng ta cảm thấy hành động này là đáng giá.\n\nThế là, nàng ta dập tắt ngọn lửa trên người, vận dụng cổ trùng, thân hình biến cao, từ mỹ nhân biến thành quái thú, một lần nữa trở lại cơ thể tiên cương.\n\nPhần Thiên Ma Nữ nói: “Thương thế Trụ đạo trên người ta sẽ làm cho thời gian của ta gia tốc gấp mấy trăm lần. Cũng không còn cách nào, ta chỉ có thể biến thành tiên cương mà thôi. Nhưng ngươi cũng vừa thấy đó, ta có thể tùy ý trùng sinh lại, chuyển đổi qua lại giữa tiên cương và cổ tiên bình thường. Chính là dựa vào sát chiêu tiên đạo mà ta mới thôi phát, Niết Bàn Hoả.”\n\n“Niết Bàn Hoả?” Trong lòng Phương Nguyên lập tức dâng lên một sự khát khao.\n\nTrước đó hắn cũng không quá để ý, bởi vì hắn đã có pháp môn trùng sinh tuyệt thế."
}
