{
  "id": "chuong-3472-chan-truyen-djao-thien-xuat-hien-1",
  "slug": "chuong-3472-chan-truyen-djao-thien-xuat-hien-1",
  "title": "Chương 3472: Chân truyền Đạo Thiên xuất hiện (1)",
  "order": 3472,
  "volume": "",
  "content": "Chương 3472: Chân truyền Đạo Thiên xuất hiện (1)\n------------------------------------------------\n\nLúc này, Ân Vô Khuyết mình đầy bụi đất, hốc mắt đã nứt thấy xương, mí mắt sưng lên, bầm tím, tầm mắt mơ hồ, nhưng ánh mắt vẫn còn ẩn chứa sự khiếp sợ.\n\n“Hai quyền vừa nãy thiếu chút nữa đánh ta nằm hẳn. Quá nguy hiểm. Cũng may mà Thăng Nguyệt thành công.” Ân Vô Khuyết thở phào một hơi.\n\nLúc trước, y từ Thiên linh Cái xuất ra nguyệt khí, ngưng tụ thành hình, biến thành một tàn nguyệt treo cao trên không trung.\n\nSát chiêu nguyệt nhận không ngừng phát động. Hắc Lâu Lan vừa tránh vừa phân ra tâm thần nhìn tàn nguyệt trên không trung.\n\n“Nguyệt nhận lúc trước chỉ có thể từ mặt đất phá lên, nhưng bây giờ lại có thể tự động sinh trưởng, là tác dụng của tàn nguyệt sao?” Hắc Lâu Lan nhanh chóng suy nghĩ.\n\nSuy nghĩ trong đầu nàng va chạm giống như điện quang hỏa thạch: “Nhưng tăng phúc này không đáng để Ân Vô Khuyết nỗ lực cái giá lớn như thế, tình nguyện chịu ta hai quyền cũng muốn vượt lên trước thôi phát nguyệt nha.”\n\nHắc Lâu Lan vẫn rất tỉnh táo.\n\nTrước đó đoạt công, bây giờ phòng thủ, nàng công thủ có thứ tự, tiến thối tự nhiên.\n\nÂn Vô Khuyết vẫn còn đang thôi phát sát chiêu nguyệt nha.\n\nKhông ngừng có nguyệt nha sinh ra, thế công liên miên. Hắc Lâu Lan lại thủ đến bốn bề yên tĩnh, đồng thời còn dụng quyền công kích tàn nguyệt trên không trung.\n\nTàn nguyệt trên không trung bị quyền kích công kích, nhưng chỉ bị lung lay, giống như huyễn ảnh hải thị thận lâu (ảo ảnh lâu đài).\n\n“Tàn nguyệt đang phồng lớn?” Tinh mang loé lên trong mắt Hắc Lâu Lan. Nàng nhạy bén phát hiện được tình huống mới.\n\n“Thì ra là thế.” Trong lòng Hắc Lâu Lan đã có sở ngộ.\n\nDậm chân xuống, nàng bỗng nhiên xông ra, đối cứng với trảm kích của nguyệt nha, thẳng hướng Ân Vô Khuyết.\n\nÂn Vô Khuyết giật mình: “Ý thức chiến đấu của nữ tiên này quá mạnh, dường như đã khám phá ra được hệ thống chiến đấu của ta.”\n\nTrước kia, Ân Vô Khuyết gặp được tiên duyên, kế thừa truyền thừa cổ tiên đại năng Nguyệt đạo, vì thế đã có được hệ thống chiến đấu vô cùng ổn định và hoàn chỉnh.\n\nTàn nguyệt treo không trung sẽ tăng phúc cho sát chiêu Nguyệt đạo. Đồng thời, sát chiêu Nguyệt đạo mà Ân Vô Khuyết thi triển bị phá giải, đạo ngân Nguyệt đạo vỡ vụn cũng sẽ bị tàn nguyệt hấp thu, dần dần khiến tàn nguyệt trở nên đầy đặn.\n\nTàn nguyệt dần biến thành bán nguyệt, sau đó là mãn nguyệt (trăng tròn).\n\nMột khi đạt đến trạng thái trăng tròn, công thủ các loại của Ân Vô Khuyết sẽ được tăng phúc đến trạng thái mạnh nhất.\n\nHắc Lâu Lan đã khám phá ra được điều này, một lần nữa bắt đầu cường công mãnh kích.\n\nÂn Vô Khuyết đã sớm nhìn ra. Bây giờ y không phải là đối thủ của Hắc Lâu Lan, cho nên đã sáng suốt lựa chọn chiến thuật kéo dài, vừa chống đỡ vừa di chuyển.\n\nHắc Lâu Lan toàn lực truy sát.\n\nHai vị cổ tiên một đường truy đuổi, tình hình chiến đấu vô cùng kịch liệt. Đến chỗ nào, đất đá tung bay chỗ đó, cả người lẫn vật đều gặp nạn.\n\nSát chiêu tiên đạo, Lực Chiến Bát Phương.\n\nHắc Lâu Lan bỗng quát khẽ một tiếng, thân hình nhoáng một cái, lắc ra tám thân ảnh bao vây Ân Vô Khuyết.\n\nÂn Vô Khuyết bất ngờ không kịp đề phòng, bị vây ở chính giữa.\n\n“Hỏng rồi.” Ân Vô Khuyết quá sợ hãi.\n\n....\n\nThần niệm của Phương Nguyên không ngừng khuếch tán bên trong tiên khiếu Chí Tôn.\n\nTiên khiếu Chí Tôn thật sự quá lớn, muốn một lần nhìn hết toàn bộ không hề dễ dàng. Phải kéo thần niệm một khoảng thời gian mới có thể nhìn thấy toàn cảnh tiên khiếu.\n\nCác nơi vẫn có tình thế dị thường phát sinh, nhưng có thành Tinh La trù tính toàn cục, xung quanh nơi phát sinh tình huống đều có cổ tiên ẩn hiện.\n\nĐây không phải là khốn nhiễu. Lần này Phương Nguyên trọng điểm quan sát địa mạch.\n\nVốn địa mạch đã được xây dựng, nhưng vô cùng thô lậu, kết cấu đơn giản, chỉ là mười điểm nối thành một đường, tạo thành một vòng tròn giữa ngũ vực, đầu đuôi tương thông.\n\nNhưng trong khoảng thời gian này vận hành kinh doanh, mặc dù địa mạch bây giờ vẫn là một vòng dây nhưng bên trên cuộn dây đã phân ra nhiều nhánh, không còn đơn bạc giống như lúc trước.\n\n“Qua một khoảng thời gian nữa, số nhánh này cũng sẽ kết nối, hình thành một vòng lớn bên ngoài thứ hai. Từ đó, toàn bộ địa mạch sẽ là trong ngoài hai tầng dây này.”\n\nHiện tại, bên trong ngũ vực, không chỉ thế lực siêu cấp Nam Cương giao dịch với Phương Nguyên, Chính Khí Minh Đông Hải dưới mệnh lệnh của Khí Hải Lão Tổ cũng đang làm việc này.\n\nĐã có hai hải đảo thông qua Bảo Hoàng Thiên bán vào tiên khiếu Chí Tôn, sung làm tiết điểm địa mạch Đông Hải.\n\nThế lực Chính đạo Đông Hải vẫn không hay biết gì.\n\nBọn họ không biết đối tượng giao dịch chính là Phương Nguyên.\n\nBọn họ kiếm lợi không ít, vì thế thái độ rất tích cực.\n\nTiền vốn Phương Nguyên rất hùng hậu. Thời gian trước, tài nguyên Phương Nguyên có chút thiếu hụt, nhưng bây giờ thì đã đầy đủ.\n\nPhương Nguyên có trong tay rất nhiều tiên tài.\n\nHắn dùng những tiên tài này để thanh toán cho hải đảo và danh sơn.\n\nTiên tài sáu tầng Phong Ma Quật đều là đạo ngân hỗn loạn, không có khả năng giao dịch. Nhưng đạo ngân tầng thứ bảy được Phương Nguyên thông qua Tặc Tổ trộm được, hình thành những tiên tài Cửu chuyển.\n\nGiá trị mỗi phần tiên tài đều rất phi phàm, khó mà tính toán. Thân gia Phương Nguyên tăng vọt, lực lượng mười phần.\n\nTrên thực tế, nếu không dùng để luyện cổ, những tiên tài Cửu chuyển này chỉ có thể bán cho cổ tiên Bát chuyển và những thế lực siêu cấp khác.\n\nCổ tiên Lục chuyển, Thất chuyển thật sự không đủ trình độ mua được tiên tài Cửu chuyển.\n\nNhững tiên tài này quá cao cấp, thậm chí đa số cổ tiên Bát chuyển cũng khó mà dùng đến.\n\nCũng chỉ có thế lực siêu cấp mới có thể trữ hàng.\n\nSau khi kiểm tra một phen, không thấy có gì sai lầm, tình thế phát triển tốt đẹp, Phương Nguyên thu hồi thần niệm.\n\nLực chú ý trở lại bản thân, tâm niệm Phương Nguyên vừa động, Chử Vận Oa có chút chấn động."
}
