{
  "id": "chuong-2100-phon-vinh-di-dang-1",
  "slug": "chuong-2100-phon-vinh-di-dang-1",
  "title": "Chương 2100: Phồn vinh dị dạng (1)",
  "order": 2100,
  "volume": "",
  "content": "Chương 2100: Phồn vinh dị dạng (1)\n----------------------------------\n\nTheo ba bước như vậy, tuần hoàn qua lại, kéo nội tình hồn phách Phương Nguyên tăng lên như hỏa tiễn.\n\nLúc này mới được bao lâu, hắn đã đạt đến đẳng cấp bách vạn nhân hồn, tốc độ tiến bộ quả thực kinh khủng!\n\nChờ đến đẳng cấp ức nhân hồn, hồn phách của hắn có thể từ hư hóa thành thực. Nhớ đến cuộc đại chiến núi Nghĩa Thiên, bản thể U Hồn Ma Tôn kình thiên oai hùng, là trình độ mà Phương Nguyên hướng đến.\n\nNội tình hồn phách tăng lên còn có một chỗ tốt, đó chính là sát chiêu tiên đạo Quỷ Quan Y.\n\nMột chiêu này có thể che đậy thiên ý và cổ tiên khác suy tính. Nội tình hồn phách càng mạnh, nó sẽ càng mạnh.\n\nLúc này, Phương Nguyên rõ ràng cảm nhận được, Quỷ Quan Y trên hồn phách của mình càng dày hơn, mang đến cho hắn một cảm giác an toàn khó mà nói hết.\n\n“Nội tình hồn phách tiếp tục tăng lên, ta có thể khống chế càng nhiều Niên thú, thậm chí còn có thể khống chế được một con Niên thú Thái cổ thứ hai.”\n\n“Nhưng ta có thể dồn sức vào phương diện nội tình hồn phách, nhưng những sát chiêu Hồn đạo lại không đáng chú trọng.”\n\nBởi vì bản thể U Hồn Ma Tôn đã sớm bị Thiên Đình bắt sống.\n\nSưu hồn nhất định không thể chạy thoát.\n\nNói cách khác, qua một thời gian nữa, Thiên Đình sẽ nắm giữ chân truyền U Hồn Ma Tôn. Đến lúc đó, phá giải sát chiêu bên trong chân truyền U Hồn Ma Tôn sẽ dễ như trở bàn tay.\n\nKết thúc tu hành, Phương Nguyên rời khỏi cốc Lạc Phách.\n\nĐãng Hồn sơn, cốc Lạc Phách có thể được xưng là hai thánh địa tu hồn, đều được Phương Nguyên cất bên trong phúc địa Lang Gia. Thứ nhất là để thuận tiện sử dụng. Thứ hai, hai bí cảnh thiên địa này tiêu hao thiên khí, địa khí rất nhiều. Bên trong tiên khiếu Chí Tôn của Phương Nguyên đã có Nghịch Lưu hà, bây giờ thêm cái này nữa thì không gánh vác nổi.\n\nVừa ra khỏi cốc Lạc Phách, Phương Nguyên gặp được một cổ tiên Tuyết nhân.\n\n“Tuyết Nhi tộc Tuyết nhân xin tham kiến Phương Nguyên đại nhân.”\n\nBên trong tiên khiếu Chí Tôn vẫn tràn ngập yên tĩnh và tĩnh mịch.\n\nBởi vì không có sự thay đổi đáng kể về thời tiết, hoặc thậm chí cả ngày và đêm, sự tĩnh lặng là chủ đề ở đây.\n\nPhương Nguyên có tu vi Thất chuyển, tiên khiếu Chí Tôn cũng chỉ được xem là phúc địa cấp một, mà phúc địa từ trước đến nay không có biến hóa khí tượng. Chỉ có tấn thăng thành gần đến động thiên hoặc thành tựu động thiên, tiên khiếu mới có biến hóa khí tượng.\n\nKhông có biến hóa khí tượng, nhưng bên trong tiên khiếu Chí Tôn lại không hề tĩnh lặng, mà có linh động và sinh cơ.\n\nTiểu Bắc Nguyên tương đối rét lạnh, nhất là phía Bắc vẫn còn một vùng đất tuyết không có vật gì. Sau khi Phương Nguyên chiếm phúc địa Hàn Đông, bây giờ nơi này đã trở thành điểm tài nguyên nuôi dưỡng linh xà, do Địa linh xà màu hồng phấn quản lý. Ngoài ra còn có cốt táng trận, chứa rất nhiều tiên tài xương cốt. Ở phía Nam, Phương Nguyên đang định xây dựng một thảo nguyên huyết hồng, lấy cỏ Huyết Liêm, hoa Xích Phủ làm cơ sở, bố trí thêm thỏ Phấn Hoa, đàn hồ ly, đàn sói vào trong.\n\nBên trong tiểu Trung Châu có rừng huyết linh chi, rừng kính liễu. Tất cả đều do Phương Nguyên vô tình có được, cũng không tận lực vun trồng, mặc cho nó phát triển. Cho nên quy mô cũng không lớn. Còn có thêm một hố tuyền quang chứa một số phàm cổ Quang đạo.\n\nBên trong tiểu Tây Mạc, trọng điểm có hố nuôi U Hỏa Long mãng, bãi cát Sa Âu, hủ hắc chiểu trạch, đầm lầy bùn nhão, đồi núi chó đen (đã từng là phúc địa Lưu Dũng, có Địa linh chó lông xoăn đen). Ngoài ra còn có thêm một phàm cổ ốc, là Thi Địa Thành Phương Nguyên đổi được trong Tây Mạc. Đại đa số tiên tài bên trong đều giao cho Thiên Biến Lão Tổ, chỉ còn thừa lại rất ít.\n\nTiểu Đông Hải không còn là nước cạn lúc trước, mà đã thật sự có chút khí tượng hải dương. Nhất là hai đại hải vực, hải vực Long Lân và hải vực Vũ Di. Hải vực Long Lân là do Phương Nguyên tốn rất nhiều tài lực, tinh lực khi còn ở Nam Cương xây dựng nên. Hải vực Vũ Di là chiếm đoạt phúc địa của Vũ Di Hải, có Địa linh rùa biển thay Phương Nguyên quản lý. Bên trong sinh hoạt ba con hoang thú Thượng cổ rùa Giác Thần, san hô Tĩnh Âm, còn có sáu con hoang thú hải âu Bạch Tín Lam Vũ.\n\nNgoại trừ hai đại hải vực này, còn có một huyết hồ, quy mô không lớn, được Phương Nguyên bảo lưu đến nay sau khi dùng để chữa trị tiên cổ Huyết Bản. Bên trong nước huyết hồ xen lẫn rất nhiều huyết dịch hoang thú và cổ tiên.\n\nBên dưới huyết hồ là biển Đa Thiển, được Phương Nguyên tinh tế bố trí, phân chia nuôi cá Khí Phao, cá chép Tán Văn, cá trích Thanh Ngọc, cá trích Huyết Ngọc, còn có một con hoang thú Thượng cổ trai Tàng Kiều, do Phương Nguyên đoạt được từ Đông Hải.\n\nMột trong những bí cảnh thiên địa Nghịch Lưu hà cũng tạm thời được Phương Nguyên đặt ở đây.\n\nTiểu Nam Cương là địa vực được xây dựng với trình độ cao nhất.\n\nNơi này có núi Ngũ Quang, núi Kế Tiên, Thành Long khâu, núi Phong Thiên và hơn mười dãy núi vô danh, còn có hang động Bàn Tơ, hang động thạch nhũ.\n\nCó một số ít Thạch nhân sống trong núi rừng và dưới đất. Bên trong những khu rừng nguyên thủy có gỗ Khúc Lệ, suối Trà, chim Khí Tử... hình thành một hệ sinh thái tự nhiên chặt chẽ và tràn đầy sức sống.\n\nBên trong tiểu Cửu Thiên, tiểu Xích Thiên có rất nhiều Niên thú, còn có con Niên thú Thái cổ.\n\nBên trong tiểu Chanh thiên, gần đây được Phương Nguyên trọng điểm chiếu cố, thêm vào khuẩn Quang Chiếu, giúp cho quy mô cực quang không ngừng khuếch trương. Quả Lưu Quang được dưng dục ra bên trong cực quang cũng càng lúc càng nhiều.\n\nBên trong tiểu Hoàng thiên rất bao la, nhưng chỉ có một đoạn sông Toái Kim.\n\nTiểu Lục thiên thì không có vật gì, nhưng lại được Phương Nguyên thả mộng cảnh vào.\n\nBên trong tiểu Thanh thiên có đan thanh hương. Đây là thức ăn của tiên cổ Hoán Hồn. Trước đó đã được Phương Nguyên tích trữ một ít. Ngoài ra còn có ao dưỡng thiên tinh, nằm ở khu vực chính giữa tiểu Thanh thiên. Đáng tiếc chẳng làm được gì cả.\n\nTiểu Lam thiên là khu vực có trình độ phát triển cao nhất trong cửu thiên. Bên trong có rất nhiều vân thổ, bên trên trồng tài nguyên Tinh đạo, ví dụ như rừng Tiễn Trúc, cỏ Tinh Tiết, hố vân thiên thạch, còn có đại lục Tinh Tiết trôi lơ lửng. Đây là phúc địa của Gia Luật Quần Tinh, bị Phương Nguyên đoạt được, do Địa linh Tinh Hạch quản lý.\n\nÀ, còn có một con Lạc Tinh Khuyển còn nhỏ đang vui đùa ở đây. Nó chỉ có một mình, không khỏi có cảm giác cô độc, nhưng nếu thả nó sang chỗ khác, khó tránh khỏi sẽ xung đột với hoang thú, hoang thú Thượng cổ khác. Phương Nguyên mang nó về, nhưng cũng rất ít khi chăm sóc nó.\n\nBên trong tiểu Tử thiên, ưng thú thành đàn. Bên trong ưng thú có hoang thú, cũng có hoang thú Thượng cổ. Trong chiến dịch mộng cảnh của Phương Nguyên, hắn không tiếc đổi tiên cổ để thu mua về. Bọn chúng đã từng trợ giúp Phương Nguyên nô dịch Thượng Cực Thiên Ưng, giúp hắn vượt qua Sinh Tử môn. Phương Nguyên đã từng muốn bán chúng, nhưng khi bán đi, chắc chắn sẽ không thu lại được tiên cổ, chẳng khác nào bán lỗ vốn. Vừa lúc hắn cướp được hơn tám mươi tổ ưng từ phúc địa Hắc Thiết đại bản doanh của Hắc gia. Mặc dù không phải là tổ ưng thiên tinh cao cấp. nhưng lại phù hợp cho đám ưng thú này sinh sôi."
}
