{
  "id": "chuong-2585-thien-djinh-hy-sinh-2",
  "slug": "chuong-2585-thien-djinh-hy-sinh-2",
  "title": "Chương 2585: Thiên Đình hy sinh (2)",
  "order": 2585,
  "volume": "",
  "content": "Chương 2585: Thiên Đình hy sinh (2)\n-----------------------------------\n\nPhương Nguyên cười lạnh: “Bây giờ muốn cản ta sao? Muộn rồi.”\n\nHắn rất cảm ơn Cự Dương Tiên Tôn. Một kích của ông trong thời khắc mấu chốt đã thu hút sự chú ý của cổ tiên Trung Châu, giúp cho hắn thuận lợi thi triển sát chiêu.\n\nVạn Kiếm Quỷ Giao không tầm thường, không chỉ có uy lực to lớn mà còn có tiễu sát. Dù sao chiêu này tiêu hao hoàn toàn đạo ngân Hồn đạo trên người Phương Nguyên, cùng loại với Vô Hạn Phong trên Vũ nhân Dung.\n\nTuy đại trận Cửu Cửu Liên Hoàn Bất Tuyệt rất mạnh, nhưng hạch tâm vẫn rất yếu kém, bị vô số quỷ giao Phương Nguyên tứ ngược, lập tức có xu hướng chia rẽ.\n\nPhương Nguyên hóa thân thành Diêm đế, vạn giao gào thét bên cạnh, thờ ơ nhìn cổ tiên Trung Châu. Đại trận Cửu Cửu Liên Hoàn Bất Tuyệt bắt đầu từ hạch tâm từ trong ra ngoài không ngừng sụp đổ.\n\nĐại trận sụp đổ khiến cổ tiên Trung Châu bị phản phệ rất mạnh. Nhất thời, không cần bên phía Phương Nguyên ra tay cũng tử thương vô số.\n\n“Phương Nguyên hắn thành công rồi.” Vũ Dung lẩm bẩm, sắc mặt hơi phức tạp.\n\n“Mau, chúng ta công lên.” Dược Hoàng rống to, quét hết tinh thần sa sút trước đó, là người đi đầu, hào khí vạn trượng.\n\n“Để ta đối phó Phượng Tiên Thái Tử, các người đi nhanh đi.”\n\nPhúc địa Bất Bại nằm dưới chân núi Mao Cước bắt đầu hiện ra.\n\n“Muốn chữa trị Túc Mệnh cổ, hừ, si tâm vọng tưởng. Mặc dù phá hủy phúc địa Bất Bại có chút đáng tiếc, nhưng tất cả chấm dứt đi.” Phương Nguyên nhe răng cười một tiếng, giống như Đế hoàng, vô số kiếm giao bên người đáp xuống, chẳng khác nào thiên quân vạn mã.\n\n“Có ta ở đây, Phương Nguyên, ngươi đừng hòng mơ tưởng.” Trong thời khắc mấu chốt, một bóng người ngăn cản trước ngàn vạn quỷ giao.\n\nCường giả Bát chuyển Viêm đạo, Lệ Hoàng.\n\nSát chiêu tiên đạo, Dương Mãng Bối Hỏa Y.\n\nRất nhiều quỷ giao còn chưa đến gần đã bị men say rót đầy, không khỏi tự đốt.\n\n“Có Lệ Hoàng ta ở đây, tuyệt sẽ không buông tha cho bất kỳ người nào tiến lên.” Lệ Hoàng hò hét.\n\n“Thật sao? Vậy hãy nếm thử liên chiêu Vạn Kiếm Quỷ Giao đi.” Hàn mang bùng lên trong mắt Phương Nguyên.\n\nSát chiêu tiên đạo, Vạn Nhất Quỷ Giao Kiếm.\n\nChỉ trong thời gian mấy hơi thở, ngàn vạn quỷ giao ngưng tụ thành một, hình thành một hồn kiếm long văn khổng lồ màu đen.\n\nHồn kiếm lơ lửng giữa không trung, mũi kiếm nhắm ngay Lệ Hoàng, từ trên không đâm xuống.\n\nSát chiêu tiên đạo, Ấn Lạc Phách.\n\nPhương Nguyên đánh Ấn Lạc Phách vào chính giữa hồn kiếm.\n\nSau một kiếm, hồn kiếm đâm mạnh xuống.\n\nLệ Hoàng do dự một chút. Mặc dù tốc độ hồn kiếm rất kinh người, nhưng dựa theo tốc độ của ông vẫn có thể né tránh.\n\nNhưng bây giờ ông không thể tránh, chỉ có thể trực diện ngạnh kháng.\n\nHồn kiếm lặng im xuyên thấu qua Lệ Hoàng.\n\nNgọn lửa tiêu tán. Sắc mặt Lệ Hoàng biến thành màu tái nhợt của người chết. Ông mở to mắt mang theo biểu hiện khó có thể tin, ngã xuống như con diều đứt dây.\n\n“Dám cản hai chiêu hợp nhất của ta? Can đảm lắm, nhưng cũng ngu không ai bằng.” Phương Nguyên lãnh đạm liếc qua.\n\nLệ Hoàng đã chết.\n\n“Lệ Hoàng đại nhân.”\n\n“Trời ơi, tại sao lại như vậy?”\n\n“Làm rất tốt.”\n\nChiến trường phúc địa Bất Bại, thi thể Lệ Hoàng nhẹ nhàng rơi xuống, khiến vô số người sợ ngây người.\n\nPhương Nguyên nhe răng cười, tiếp tục phóng tới núi Mao Cước, âm thanh băng hàn lạnh thấu xương truyền khắp toàn bộ chiến trường: “Ai dám ngăn ta, đây chính là kết cục.”\n\nNhất thời, ma uy hiển hách chấn nhiếp thiên địa, sĩ khí Trung Châu giảm xuống, ánh mắt Vũ Dung loé lên âm mang, còn đám người Dược Hoàng thì kinh sợ.\n\nBiểu hiện của Sở Độ hơi phức tạp một chút. Khi Phương Nguyên độ kiếp Lục chuyển, hắn ta còn giao thủ với Phương Nguyên một trận.\n\nKhông nghĩ đến lúc này, mới mấy năm trôi qua, Phương Nguyên đã trở thành nhân vật như vậy, chỉ có thể khiến hắn ta ngước đầu lên mà nhìn.\n\n“Tính cả lần thi triển Vạn Kiếm Quỷ Giao lần trước và Vạn Kiếm Quỷ Giao lần này, còn có Vạn Nhất Quỷ Giao Kiếm đã tiêu hao hết hơn vạn đạo ngân Hồn đạo.”\n\nPhương Nguyên bình tĩnh phân tích.\n\nMặc dù sát chiêu Vạn Kiếm Quỷ Giao cường đại nhưng lại tiêu hao vĩnh viễn đạo ngân Hồn đạo trên người Phương Nguyên.\n\nMột lần sử dụng Vạn Kiếm Quỷ Giao phải hao phí bốn ngàn đạo ngân Hồn đạo. Sau khi giết chết Lệ Hoàng, đạo ngân Hồn đạo của Phương Nguyên mất hơn một vạn.\n\nĐương nhiên, đạo ngân Hồn đạo của Phương Nguyên cũng không có nhiều như vậy, tất cả đều dựa vào đạo ngân Biến Hóa đạo thay thế.\n\nTổng thể mà nói, mặc dù thủ đoạn Vạn Nhất Quỷ Giao Kiếm cường đại, có thể giết chết được Lệ Hoàng có Dương Mãng Bối Hỏa Y nhưng cái giá bỏ ra cũng rất cao.\n\nĐạo ngân đối với một vị cổ tiên mà nói, tầm quan trọng không cần nói cũng biết.\n\nTiêu hao đạo ngân vĩnh viễn chính là từ bỏ nội tình, không phải vạn bất đắc dĩ, tuyệt đối không thể sử dụng tùy tiện.\n\nChiêu này cũng có một khuyết điểm, chính là tốc độ hồn kiếm cũng không xuất sắc, rất dễ bị trốn tránh.\n\nPhương Nguyên cũng do nhìn thấy chiến cơ, Lệ Hoàng bởi vì muốn bảo vệ núi Mao Cước không thể tùy tiện né tránh, cho nên hắn mới thi triển chiêu này.\n\n“Núi Mao Cước...”\n\nNhìn thấy núi Mao Cước càng lúc càng gần bên trong tầm mắt, Phương Nguyên cảm khái trong lòng.\n\nAi có thể nghĩ đến, phúc địa Bất Bại đại danh đỉnh đỉnh lại ký thác vào núi Mao Cước. Nhìn từ ngoài mặt, ngọn núi này vô cùng bình thường, giống như một mô đất không chút thu hút.\n\nNhưng trên thực tế, nó lại là một trong những địa điểm quan trọng Thiên Đình chữa trị Túc Mệnh cổ. Bây giờ lại trở thành một trong những nhân tố quan trọng nhất trong trận đại chiến khoáng thế này.\n\n“Phương Nguyên.” Sau một khắc, một bóng người khác chợt xuất hiện, ngăn cản con đường Phương Nguyên xông đến.\n\nLà Trần Y.\n\n“Vũ Dung không giết chết được ngươi, vậy thì để ta kết thúc tính mạng của ngươi.” Phương Nguyên quát lạnh, một lần nữa ấp ủ sát chiêu Vạn Nhất Quỷ Giao Kiếm.\n\nVẻ mặt Trần Y tràn đầy ngưng trọng."
}
