{
  "id": "chuong-2620-trong-long-nguoi-con-chua-djoan-djuoc-sao-1",
  "slug": "chuong-2620-trong-long-nguoi-con-chua-djoan-djuoc-sao-1",
  "title": "Chương 2620: Trong lòng ngươi còn chưa đoán được sao? (1)",
  "order": 2620,
  "volume": "",
  "content": "Chương 2620: Trong lòng ngươi còn chưa đoán được sao? (1)\n---------------------------------------------------------\n\nThực lực và lực ảnh hưởng như thế dẫn đến sau khi hắn trùng sinh trở về, hiệu ứng nước mực lớn hơn rất nhiều.\n\nPhương Nguyên vừa ra tay nghiêm ngặt thi hành đại kế của mình, vừa chú tâm đề phòng khả năng xuất hiện vấn đề.\n\nKhông ngoài dự liệu của Phương Nguyên, vấn đề đã thật sự xuất hiện.\n\nĐồng thời còn ảnh hưởng trực tiếp đến hắn.\n\nMấy ngày sau, Phương Nguyên quan sát Bảo Hoàng Thiên nhưng không phát hiện bóng dáng Trương Kế.\n\nDựa theo thời gian kiếp trước, lúc này Trương Kế đã bắt đầu bán Phù Sinh Hoả.\n\nPhương Nguyên vội vàng điều tra, cũng may là tin tức liên quan đến Trương Kế không khó thu hoạch.\n\n“Cổ tiên Trương Kế của Hắc Thiên Tự trong cuộc tỉ thí bị Tàn Dương Lão Quân của Tiên Hạc Môn đánh bại. Vì vậy, khi ra bên ngoài thám hiểm, hai phần Phù Sinh Hỏa đều rơi vào tay Tàn Dương Lão Quân.\n\nTiên Hạc Môn và Hắc Thiên Tự đều là mười đại cổ phái Trung Châu.\n\nLuận thế lực môn phái, Tiên Hạc Môn yếu hơn Hắc Thiên Tự, nhưng nếu bàn về chiến lực cá nhân, đương nhiên Tàn Dương Lão Quân mạnh hơn so với Trương Kế.\n\nTuy Trương Kế của Hắc Thiên Tự có tu vi Thất chuyển, nhưng lại rất bình thường. Còn thanh danh Tàn Dương Lão Quân đã sớm lan xa, sát chiêu chiêu bài Truy Mệnh Hỏa của ông ta khiến cho vô số cổ tiên nhức đầu không thôi. Mấy năm trước, ông ta còn cùng với Phượng Cửu Ca tiến vào Bắc Nguyên, điều tra chân tướng lầu Chân Dương bị sụp đổ.\n\nTin tức Trương Kế thua Tàn Dương Lão Quân rất nhanh truyền bá đi xa.\n\nPhương Nguyên không cần đoán, dùng đầu ngón chân cũng có thể nghĩ ra được, rõ ràng Tiên Hạc Môn đứng đằng sau để thôi động.\n\nTiên Hạc Môn yếu hơn Hắc Thiên Tự, tất nhiên sẽ trân quý từng cơ hội. Bây giờ bọn họ muốn mượn thắng lợi này để đề cao uy danh của môn phái.\n\nThắng lợi của Tàn Dương Lão Quân, Phương Nguyên cũng không cảm thấy ngoài ý muốn. Điều khiến cho hắn cảm thấy hứng thú chính là, tại sao Tàn Dương Lão Quân lại xuất hiện ở đây?\n\nKiếp trước, hoàn toàn không có cái bóng của Tàn Dương Lão Quân. Trương Kế bình an, thuận lợi thu hoạch Phù Sinh Hoả.\n\n“Có chút không được tốt lắm.”\n\n“Khác với Trương Kế chính là, Tàn Dương Lão Quân là cổ tiên Viêm đạo, Phù Sinh Hỏa có tác dụng đối với ông ta.”\n\n“Cho dù vô dụng, Tàn Dương Lão Quân cũng sẽ nộp lên cho Tiên Hạc Môn. Ông ta khác với Trương Kế, thực lực mạnh hơn Trương Kế, nhưng địa vị trong môn phái lại không thể so bằng Trương Kế. Vì thế, nếu nộp Phù Sinh Hỏa lên, môn phái tất có phản hồi. Lợi ích cá nhân của Tàn Dương Lão Quân sẽ không thấp.”\n\nPhương Nguyên hơi đau đầu.\n\nHắn ta không thể không bắt đầu thiết kế phương án khác, xem có đường tắt nào để thu hoạch Phù Sinh Hỏa hay không.\n\nNhưng đúng lúc này, Phù Sinh Hỏa lại bị Tàn Dương Lão Quân treo bán bên trong Bảo Hoàng Thiên.\n\nPhương Nguyên hơi kinh ngạc một chút, chợt hiểu ra dụng ý của Tàn Dương Lão Quân.\n\nHoặc chuẩn xác hơn mà nói là dụng ý của Tiên Hạc Môn.\n\nTiên Hạc Môn rất coi trọng cơ hội tốt lần này, muốn mượn cơ hội đó trắng trợn tuyên truyền uy danh môn phái. Tàn Dương Lão Quân bán Phù Sinh Hoả, cũng giống như Phương Nguyên treo bán ba cây xương ngực của Lôi Quỷ Chân Quân, điểm xuất phát đều nhất trí.\n\nSau khi hiểu ra điểm này, Phương Nguyên liền gia nhập vào đội ngũ người mua Phù Sinh Hoả.\n\nPhù Sinh Hỏa là tiên tài rất khan hiếm, giá bán lại cao, hoàn toàn không hợp thói thường.\n\nKiếp trước, Trương Kế không biết nhìn hàng, khiến Phương Nguyên chiếm được tiện nghi. Nhưng lần này lại là Tàn Dương Lão Quân chuyên tu Viêm đạo, biết rất rõ giá trị của Phù Sinh Hoả, giá bán tất nhiên là khác rồi.\n\n“Xem ra đành phải trả giá một chút, phải lấy cho bằng được Phù Sinh Hoả.”\n\nTrong lòng Phương Nguyên đã có sự chuẩn bị, nhưng đấu giá tiếp theo, một lần nữa nằm ngoài dự liệu của hắn.\n\nNgười mua Phù Sinh Hỏa rất cuồng nhiệt, tự phát đấu giá ngay tại chỗ, đẩy giá bán Phù Sinh Hỏa lên trời.\n\nGiá Phù Sinh Hỏa đã rất cao, nhưng cổ tiên đấu giá lại làm không biết mệt, đấu giá đến mặt đỏ đến mang tai, giao phong nho nhỏ trong lời nói rất nhanh được đẩy đến mặt mũi và tôn nghiêm.\n\nPhương Nguyên giật mình, đây chỉ sợ đều là Tiên Hạc Môn lừa gạt, cố ý đưa ra giá cao, nhà mình bán nhà mình mua, bỏ ra chút phí thủ tục cho Bảo Hoàng Thiên, lại có được cơ hội tuyên truyền rất tốt.\n\nThử nghĩ một chút, giá bán Phù Sinh Hỏa cao như vậy, tất nhiên sẽ dẫn phát oanh động và bán tán khắp nơi.\n\nĐám cổ tiên thảo luận về Phù Sinh Hỏa có thể không thảo luận một chút về Tàn Dương Lão Quân sao? Thế là từ đó tự nhiên dính đến Tiên Hạc Môn, càng nhiều cổ tiên sẽ cảm khái, Tiên Hạc Môn rốt cuộc cũng là một trong mười đại cổ phái, nội tình thâm hậu. Đừng nhìn mấy ngày gần đây hơi bị xuống cấp một chút, chỉ sợ người ta tận lực khiêm tốn cũng không biết chừng.\n\nNghĩ thông suốt những chuyện này, Phương Nguyên không khỏi cười khổ.\n\nPhù Sinh Hỏa đối với hắn mà nói vô cùng quan trọng, cho dù giá cao, hắn cũng chỉ có thể nắm lỗ mũi mà mua xuống.\n\nDù sao, thứ nhất, phương án khác của hắn cũng không quá đáng tin. Thứ hai, trước mắt đang là thời điểm quan trọng, nếu còn trễ nãi, tiếp theo sẽ ảnh hưởng đến toàn bộ kế hoạch trùng sinh của Phương Nguyên.\n\nSau khi có được Phù Sinh Hoả, Phương Nguyên lập tức giao tám loại chủ tài cho Địa linh Lang Gia.\n\nSau khi Địa linh Lang Gia tiếp nhận, xác nhận tiên tài không có gì bất ổn, cũng không có bị động tay động chân, liền cùng với Phương Nguyên và những cổ tiên Mao nhân sử dụng sát chiêu Luyện đạo, không ngừng phỏng đoán và làm quen với tiên tài.\n\nChuẩn bị cả mấy ngày, Địa linh Lang Gia thấy thời cơ chín muồi, cùng với Phương Nguyên và một đám cổ tiên Mao nhân đến trước đại trận luyện đạo.\n\n“Đại trận luyện đạo thật tốt.” Phương Nguyên tán thưởng một câu."
}
