{
  "id": "chuong-2760-hon-xuyen-luong-thien-2",
  "slug": "chuong-2760-hon-xuyen-luong-thien-2",
  "title": "Chương 2760: Hồn xuyên lưỡng thiên (2)",
  "order": 2760,
  "volume": "",
  "content": "Chương 2760: Hồn xuyên lưỡng thiên (2)\n--------------------------------------\n\nPhương Nguyên dựa trên cơ sở sát chiêu Hồn Xuyên, lại tiến hành cải tiến, cộng thêm rất nhiều tiên cổ Biến Hóa đạo tiến hành phụ trợ.\n\nBởi vậy, bên trên quả cầu hồn màu xám mới có đủ loại đạo ngân Biến Hóa đạo, có thể chống cự ảnh hưởng của Vạn Vật Đại Đồng Biến.\n\n“Nhưng từ giờ trở đi, ta đã hồn xuyên thành công. Nhất cử nhất động của mình đều nằm trong cảm ứng của Thiên linh, ngày sau làm việc đều phải cẩn thận.”\n\n“Cũng may sau khi hồn xuyên, hồn phách thiếu niên bị ta tiêu diệt, ký ức đều được thu hết, giúp cho ta biết được toàn bộ ký ức của người này một cách rõ ràng.”\n\nMặc dù Thiên linh không có khả năng chú ý nơi hẻo lánh nho nhỏ này, nhưng nếu chẳng may thì sao?\n\nSau một khắc, phân thân Phương Nguyên bắt đầu biểu diễn.\n\nThiếu niên chậm rãi rên rỉ một tiếng, mở hai mắt ra, gương mặt hiện lên sự phẫn hận và bất đắc dĩ.\n\n“Thật đáng ghét.” Hắn khó khăn bò dậy, dường như vì thương thế trên người mang đến sự đau đớn, khiến cho miệng phải hít một hơi khí lạnh.\n\nCuối cùng, hắn vịn vách tường hẻm nhỏ, từng bước một tập tễnh bước ra ngoài.\n\nBản thể Phương Nguyên lại quan sát một lát, thấy phân thân này đã nhanh chóng thích ứng, tình huống rất tốt, liền thu hồi Thiên Tướng rời khỏi chỗ này.\n\nHắn lại nhanh chóng đến động thiên Hoa Văn.\n\nMuốn công lược động thiên Tín đạo này có chút phiền phức.\n\nTạo nghệ Tín đạo của Phương Nguyên không đủ, đồng thời bên trong động thiên còn trấn thủ một vị cổ tiên Tín đạo Bát chuyển.\n\nKiếp trước Phương Nguyên tấn công thất bại, cũng bởi vì cổ tiên Bát chuyển này cản đường, khiến hắn kẹt ngay bên ngoài, ngay cả động thiên cũng không bước vào được một bước.\n\nTrước đó, Phương Nguyên tìm hiểu tình huống trước.\n\nĐộng thiên Hoa Văn không có gì kỳ quặc, cũng không bị hiệu ứng nước mực ảnh hưởng, không sinh ra bất kỳ biến hóa bất lợi nào cho Phương Nguyên.\n\nPhương Nguyên rót tiên nguyên vào, thôi động Thiên Tướng, hình thành một thông đạo ánh sáng.\n\n“Thật can đảm! Yêu nghiệt phương nào dám can đảm phạm vào quê hương của ta.” Một âm thanh chính khí hạo đãng chợt truyền đến.\n\nTiếp theo, một lão giả thư sinh mặc bạch bào mang theo khí tức Bát chuyển, xuất hiện tại một con đường khác.\n\n“Quả nhiên đã đến.” Phương Nguyên không ngạc nhiên chút nào, mở một cánh cửa tiên khiếu, thả ra rất nhiều hoang thú, hoang thú Thượng cổ, thậm chí là hoang thú Thái cổ.\n\nSát chiêu Thiên Tướng không hề thua sát chiêu Thâu Tống, cho nên một khi Phương Nguyên phát ra sát chiêu, nhất định sẽ đánh tan thông đạo ánh sáng.\n\nNhưng thông đạo ánh sáng có thể chuyển vận sinh mệnh, giống như lúc trước Phương Nguyên thông qua thông đạo, xâm lấn động thiên Thú Kiếp.\n\n“Đừng hòng đạt được.” Lão giả áo bào trắng gầm thét, thôi phát thủ đoạn công phạt Tín đạo, đủ loại văn tự như trận bão đánh giết vô số đàn thú.\n\nSau mấy hơi thở, thông đạo ánh sáng sụp đổ, một con hoang thú Thái cổ vô cùng thê thảm, vừa mới nhô đầu ra, thông đạo đã bị hỏng.\n\nĐầu của nó còn lưu lại bên trong động thiên Hoa Văn, còn cơ thể thì bị bài xích ra ngoài.\n\n“Chẳng cần biết ngươi là ai, muốn xâm phạm nơi này, nhất định phải bỏ ra cái giá vô cùng nặng nề.” Lão giả thư sinh bạch bào quát lớn.\n\nPhương Nguyên mỉm cười lơ đễnh.\n\nHắn chuyển sang một chỗ khác.\n\nNhưng cũng giống như kiếp trước, lão giả áo bào trắng nhanh chóng chạy đến, đánh giết đàn thú xâm lấn.\n\nPhương Nguyên đổi mấy địa điểm, nhưng lần nào cũng thất bại.\n\n“Chẳng cần biết ngươi là ai, có ta ở đây, ngươi đừng hòng mơ tưởng đạt được.” Sĩ khí lão giả áo bào trắng dâng cao.\n\n“Là như thế này phải không?” Phương Nguyên cười lạnh, thu tay lại thối lui.\n\nTại một nơi nào đó trong động thiên Hoa Văn, một thiếu niên thư sinh nhìn qua cái bóng bên trong giếng nước, thầm nghĩ: “Từ hôm nay trở đi, ta chính là Lý Tiểu Bạch.”"
}
