{
  "id": "chuong-1517-lai-luyen-tien-co-bien-hinh",
  "slug": "chuong-1517-lai-luyen-tien-co-bien-hinh",
  "title": "Chương 1517: Lại luyện tiên cổ Biến Hình",
  "order": 1517,
  "volume": "",
  "content": "Chương 1517: Lại luyện tiên cổ Biến Hình\n----------------------------------------\n\nPhúc địa Lang Gia, mấy ngày sau.\n\n“Đây chính là mưa Nội Cảnh.” Địa linh Lang Gia nói, đưa chậu nước trong tay cho Phương Nguyên xem qua.\n\nPhương Nguyên duỗi hai tay cầm lấy.\n\n“Cẩn thận một chút.” Địa linh Lang Gia dặn dò: “Tiên tài Lục chuyển này rất đặc biệt, hơi “nặng”.”\n\nĐịa linh Lang Gia nhấn mạnh chữ “nặng”.\n\nPhương Nguyên gật đầu: “Yên tâm đi, ta cũng có nghe nói đến loại tiên tài này.”\n\nNói xong, Phương Nguyên cất tiên tài vào người.\n\nLập tức, hắn cảm thấy trong lòng thật sự nặng nề.\n\nCẩn thận nhìn lại, nước trong chậu thanh tịnh thấy đáy, lại có một màu xanh biếc nhẹ nhàng khoan khoái. Phương Nguyên thấy rất bình ổn, nhưng trên mặt nước lại vô cớ nổi lên gợn sóng, giống như mưa xuân đánh vào mặt nước.\n\nĐây chính là mưa Nội Cảnh, tiên tài Lục chuyển.\n\nLoại mưa này vô cùng kỳ lạ, ẩn chứa đạo ngân, trọng lượng thực tế của bản thân không nặng, nhưng lại khiến cho sinh mệnh tiếp xúc phải gánh vác tâm hồn.\n\nĐịa linh Lang Gia nhấn mạnh chữ “nặng” Cũng không phải là trọng lượng mà là tâm linh.\n\n“Ngươi thật sự quyết định muốn hao phí cơ hội thứ ba, cũng là cơ hội cuối cùng để ta luyện cổ, nhưng không phải luyện Định Tiên Du mà là tiên cổ Biến Hình sao?” Trong lúc Phương Nguyên cẩn thận dò xét, Địa linh Lang Gia hỏi.\n\n“Ừm, ta đã quyết định, tuyệt không thay đổi.” Phương Nguyên gật đầu, trả lời gọn gàng mà linh hoạt, không chút do dự.\n\nPhương Nguyên đã trải qua suy tính kỹ càng, đã hạ quyết tâm sau này chủ tu Biến Hóa đạo.\n\nTuy Định Tiên Du rất tốt, nhưng thứ nhất, hắn thiếu tiên tài Thái cổ Chi Quang, thứ hai hắn cũng không xác định nó đã hoàn toàn bị huỷ, thứ ba, ý nghĩa quan trọng của nó kém xa tiên cổ Biến Hình.\n\nCho nên, hắn quyết định thay đổi chủ ý trước đó, không tiếc hao phí cơ hội cuối cùng, dũng cảm đưa ra đề nghị luyện chế tiên cổ Biến Hình.\n\nTiên cổ là duy nhất, mà tiên cổ Biến Hình lại là tinh tuý của Biến Hóa đạo.\n\nCon tiên cổ này cũng có được tiếng tăm lừng lẫy trong lịch sử, đã từng được Cuồng Man Ma Tôn dùng qua, tinh luyện đến trình độ Cửu chuyển.\n\nNhưng về sau Cuồng Man Ma Tôn chết đi, tiên cổ Biến Hình cao đến Cửu chuyển cũng mất theo. Khi hậu nhân luyện ra, phải bắt đầu từ Lục chuyển.\n\nBàn về nội tình, Biến Hóa đạo có lịch sử lâu đời hơn so với Kiếm đạo, Huyết đạo. Sau Cuồng Man Ma Tôn, bên trong Biến Hóa đạo cũng đã lần lượt xuất hiện rất nhiều cường giả cổ tiên. Những người này giống như những ngôi sao sáng trên bầu trời, chiếu sáng dòng sông lịch sử, kinh tài tuyệt diễm, khiến hậu nhân phải sùng bái và hướng đến.\n\nTiên cổ Biến Hình là nhân tố quan trọng nhất, theo những vị cường giả này lên xuống. Trong lịch sử, tiên cổ Biến Hình đã tổn hại mấy chục lần, nhưng vẫn được người ta luyện chế thành công trong một lần. Đại đa số tình huống, nó chỉ là tiên cổ Lục chuyển. Tiên cổ Biến Hình Thất chuyển trong lịch sử rất ít xuất hiện. Tiên cổ Biến Hình Bát chuyển lại càng ít, chỉ có thể đếm được trên đầu ngón tay.\n\nBởi vì số chuyển tiên cổ càng cao, lại càng khó luyện chế. Không nói đến xác suất thành công nhỏ, mà tiên tài chuẩn bị cho việc luyện chế cũng rất đắt. Ngẫm lại, Tuyết Hồ Lão Tổ vì luyện chế tiên cổ Hồng Vận Tề Thiên, gần như táng gia bại sản, lại còn phải cưỡng chế cổ tiên Ma đạo bên trong phúc địa Đại Tuyết Sơn vì lão ta mà bôn ba bốn phía, điên cuồng vơ vét tiên tài. Từ điểm này có thể thấy được, luyện chế tiên cổ Bát chuyển phải trả một cái giá kinh khủng đến cỡ nào.\n\nCũng may mà lần này Phương Nguyên luyện chế chỉ là tiên cổ Biến Hình Lục chuyển.\n\nHắn có tiên cổ phương, vì thế khả năng tiên cổ Biến Hình bị người khác luyện chế là rất nhỏ.\n\nTiên tài cũng đã chuẩn bị xong. Điều này chủ yếu vẫn dựa vào tiên tài dự trữ phong phú của phúc địa Lang Gia, mà những tiên tài đó không cần Phương Nguyên móc tiền ra trả.\n\nBởi vì ước định giữa Đạo Thiên Ma Tôn và Trường Mao Lão Tổ, Địa linh Lang Gia sẽ miễn phí tất cả tiên tài cho ba lần luyện cổ. Phàm cổ đảm bảo tất thành, còn tiên cổ thì không đảm bảo sẽ thành công.\n\nLần này là lần thứ ba cũng là lần cuối cùng.\n\n“Thật sự đáng tiếc. Lúc trước ngươi có đạo ngân Bất Bại, luyện tiên cổ Biến Hình gần như thành công. Ngươi nói, sau khi ngươi trùng sinh, tại sao trùng hợp lại là thời điểm quan trọng khi ngươi luyện cổ chứ?” Bây giờ Địa linh Lang Gia nhớ lại, có vẻ tiếc nuối.\n\nLiên quan đến rất nhiều chuyện, Phương Nguyên đều nói thẳng với Địa linh Lang Gia. Dù sao những bí mật này đã hoàn toàn bị bại lộ, cho dù Địa linh Lang Gia không biết, cũng sẽ từ bên ngoài mà tìm hiểu ra.\n\n“Lần đó ta trùng sinh là do U Hồn Ma Tôn lợi dụng, nhưng bây giờ ta nhớ lại, luôn cảm thấy điều này đáng ngờ.” Phương Nguyên cau mày nói.\n\nĐịa linh Lang Gia lắc đầu: “Thôi, không nói mấy thứ này nữa. Mặc dù chúng ta không có đạo ngân bất bại, nhưng ta kế thừa bản thể, có luyện cổ pháp đặc biệt của Mao nhân. Phương pháp này có thể lợi dụng đạo ngân giữa thiên địa phụ trợ luyện cổ. Tuy có tai kiếp sinh ra nhưng lợi nhiều hơn hại.”\n\n“Huống hồ mấy năm qua, phúc địa Lang Gia ta lợi dụng sát chiêu Tiên Kiếp Rèn Khiếu vượt qua vô số tai kiếp, cộng thêm rất nhiều đạo ngân luyện đạo và tác dụng của tàn phòng luyện lô, luyện thành công tiên cổ Biến Hình trong lần đầu tiên là có hy vọng.”\n\n“Nhưng để bảo đảm nhiều hơn, lần luyện cổ này Phương Nguyên ngươi cũng nên tham dự. Bây giờ ngươi là chủ của tiên cổ Cẩu Thỉ Vận, ngươi có thể lợi dụng vận khí cường đại của bản thân gia tăng khả năng thành công cho luyện cổ. Nhìn chung trong quá trình luyện chế, xử lý mưa Cảnh Nội là vấn đề khó khăn nhất. Mấy ngày đến, ngươi hãy dùng tay của mình luyện tập nhiều hơn trong chậu mưa Cảnh Nội đi nhé.”\n\nVận đạo phụ trợ luyện cổ vẫn luôn có hiệu quả.\n\nLúc trước, khi Cự Dương Tiên Tôn hợp tác với Trường Mao Lão Tổ luyện ra Bát Thập Bát Giác Chân Dương lâu, trong quá trình cũng có Vận đạo phụ trợ.\n\nĐạo Thiên Ma Tôn hợp tác với Trường Mao Lão Tổ, luyện ra tiên cổ Độn Không mà không thể nào vận dụng, ếch ngồi đáy giếng, rõ ràng sự trợ giúp của phái Thâu đạo kém xa Vận đạo trong việc luyện cổ.\n\nSau đó, Địa linh Lang Gia nắm tay dạy bảo Phương Nguyên ảo diệu của luyện cổ pháp Tự Nhiên của Mao nhân, còn có một số thủ pháp luyện cổ trân quý, thậm chí còn bao gồm luôn rất nhiều sát chiêu luyện cổ phàm đạo.\n\nĐương nhiên, những thứ này không phải là không có ràng buộc, mà phải trừ điểm cống hiến của Phương Nguyên trong môn phái.\n\nDù vậy, Phương Nguyên vẫn vui vẻ tiếp nhận.\n\nĐịa linh Lang Gia đời này, mặc dù phương diện luyện cổ không như người trước, nhưng rốt cuộc cũng là chấp niệm của Trường Mao Lão Tổ, tạo nghệ luyện cổ còn cao siêu hơn Phương Nguyên không biết bao nhiêu lần.\n\nPhương Nguyên có thể nói là gặp được danh sư, phương diện Luyện đạo có những nghi hoặc nào đều được giải đáp từng cái. Thậm chí những thủ pháp, sát chiêu luyện cổ thất truyền đã lâu cũng mang đến lợi ích không nhỏ cho Phương Nguyên. Luyện cổ pháp Tự Nhiên của Mao nhân càng làm cho Phương Nguyên được mở mang tầm mắt, cảm thấy nếu phương pháp này đại thành, so với luyện cổ pháp Cách Tuyệt của Nhân tộc ưu dị hơn nhiều.\n\nĐiều thú vị chính là, khi Phương Nguyên suy nghĩ Luyện đạo, em trai của hắn đang ở đại lục Hắc Mao dưới đáy đại lục Vân Cái cũng đang ngày đêm nghiên cứu luyện đạo.\n\nPhương Chính ngồi xếp bằng trong một gian đình viện vương đô đại lục Hắc Mao, tay loay hoay với ngọn lửa ba màu.\n\nGiả ý Phương Nguyên trong đầu y nhấn mạnh: “Ngày mai luận võ rồi, kẻ địch vô cùng cường đại. Mặc dù Phương Chính ngươi có tu vi Ngũ chuyển, nhưng lại thiếu cổ trùng có thể dùng. Ngươi lại là cổ sư Nhân tộc, bị xa lánh ở đại lục Hắc Mao, chỉ có thể tự mình luyện cổ. Tối nay, ngươi nhất định phải luyện thành cổ Thôn Giang Thiềm Ngũ chuyển, có như vậy mới có thể khắc chế được thủ đoạn Thủy đạo của cường địch.”"
}
