{
  "id": "chuong-2310-luc-djuc-voi-nhau-2",
  "slug": "chuong-2310-luc-djuc-voi-nhau-2",
  "title": "Chương 2310: Lục đục với nhau (2)",
  "order": 2310,
  "volume": "",
  "content": "Chương 2310: Lục đục với nhau (2)\n---------------------------------\n\nHạ Phồn lại nhắm mắt, đắm chìm trong suy tính.\n\nTrì Tù thở dài trong lòng: “Không hổ danh là cổ tiên Trí đạo.”\n\nVừa nãy y nói như vậy là muốn ép buộc Hạ Phồn. Kết quả Hạ Phồn lại nhìn rõ lòng người, chỉ hai ba câu nói đã xoay chuyển chiến cuộc.\n\nHạ Phồn ám chỉ Dương Tam Mục ham công lao, không muốn chia lãi cho mọi người, chỉ muốn ăn một mình. Nhưng cổ tiên ở đây, ai cũng đã thành tinh, rất nhanh kịp phản ứng, nghe ra được một tầng ý tứ khác bên trong lời nói của Hạ Phồn.\n\nĐó chính là, nếu không phải tình huống như vậy, Dương Tam Mục quả thật trương dương nông cạn, khinh địch liều lĩnh, rồi như thế nào? Bết bát nhất, nếu hắn ta chiến tử bỏ mình, chúng ta cũng không thoát khỏi liên quan, phải chịu tiếng xấu “tâm tư âm hiểm, ngồi nhìn tiên hữu đồng đạo ra sức tử chiến, còn mình thì co đầu rụt cổ, nhu nhược không tiến”.\n\nCho nên, quần tiên mới vội tán thưởng Dương Tam Mục. Còn Hạ Phồn lại lợi dụng tâm tư này, hóa giải việc làm khó dễ của Trì Tù.\n\nNhưng tâm trạng của Hạ Phồn lại hỏng bét: “Chiến trường tiên đạo này chỉ sợ không chỉ dựa vào sức của một mình ta là có thể phá giải. Đáng chết. Cầu viện là nhất định rồi, nhưng trước đó ta phải thể hiện một chút công tích, không thể để lộ mình vô năng như vậy. Sao?”\n\nNgay lúc này, chiến trường Diêm La bị hủy bỏ, Phương Nguyên một lần nữa xuất hiện, còn Dương Tam Mục thì biến mất không thấy.\n\n“Cái này... cái này...”\n\n“Chuyện gì xảy ra vậy?”\n\nQuần tiên Nam Cương hít một hơi thật sâu. Còn sắc mặt của hai vị cổ tiên Thất chuyển Hạ Phồn, Trì Tù lại thay đổi.\n\nTình hình liếc nhìn qua là thấy ngay. Chỉ còn một địch nhân thần bí, Dương Tam Mục chỉ sợ lành ít dữ nhiều.\n\nNhưng tốc độ này làm sao lại nhanh như vậy?\n\nDù gì Dương Tam Mục cũng là người có thủ đoạn, chiến lực cũng ổn, làm sao có chuyện chết trận nhanh như thế?\n\nChiến trường tiên đạo của đối phương có khí tức Hồn đạo nồng đậm, khí tức Trụ đạo hoàn toàn không có, cũng không tồn tại nhân tố chênh lệch trong ngoài chiến trường tiên đạo.\n\nKhả năng lớn nhất đặt ra trước mặt quần tiên Nam Cương chính là, chiến lực của vị cổ tiên Ma đạo Thất chuyển thần bí đã nghiền ép Dương Tam Mục. Nhưng thật sự có khả năng này sao? Hoặc hắn nắm giữ thủ đoạn quỷ quyệt thiên môn nào đó?\n\nSau khi quần tiên Nam Cương chấn kinh, còn có khó có thể tin.\n\nPhương Nguyên nhìn qua đại trận trước mắt, ánh mắt hiện ra lãnh quang.\n\nBan đầu, hắn còn muốn ngụy trang thành Dương Tam Mục, hủy bỏ chiến trường Diêm La, tạo thành giả tượng, thử lẫn vào trong đại trận. Nhưng khi hắn bắt Dương Tam Mục, sưu hồn xong, hắn phát hiện được bố trí của Chính đạo Nam Cương, liền bỏ đi kế sách này.\n\nNội tình Chính đạo Nam Cương rất hùng hậu. Coi thường bọn họ chính là bản thân ngu xuẩn. Gặp Mặt Từng Quen Biết đã lộ ra ngoài ánh sáng, muốn phục chế thành công “Vũ Di Hải” lần nữa là không thể nào.\n\nDù sao sát chiêu này cũng bắt nguồn từ Đạo Thiên Ma Tôn, nhưng cổ tiên tu hành chưa bao giờ có sát chiêu vô địch bất bại. Huống hồ thời gian trôi qua lâu như vậy, thời đại vẫn luôn tiến bộ.\n\nĐương nhiên, Chính đạo Nam Cương chưa hẳn có thể khám phá ra được tiên cổ hoặc sát chiêu Gặp Mặt Từng Quen Biết, nhưng bọn họ có thể dùng phương pháp khác để phân rõ thân phận cổ tiên.\n\nNhất là dưới sự âm thầm đề điểm của Thiên Đình, phương pháp kiểm tra thân phận của Chính đạo Nam Cương trở nên phong phú, quá trình cực kỳ nghiêm ngặt, liên quan đến nhiều phương diện. Nhất là thông qua sự liên hệ với cổ Hồn Đăng trong tộc, ngay cả Phương Nguyên lợi dụng Gặp Mặt Từng Quen Biết cũng không thông qua được.\n\n“Ma đạo tặc tử, ngươi đã làm gì Dương Tam Mục đại nhân thế?”\n\n“Còn không mau thả Dương Tam Mục đại nhân ra?”\n\n“Nói không chừng Dương Tam Mục đại nhân đã dùng thủ đoạn nào đó thoát ra khỏi chiến trường tiên đạo rồi.”\n\nCổ tiên Nam Cương nhao nhao hô quát. Rất nhiều người đều ôm tâm lý may mắn.\n\nBiểu hiện của Phương Nguyên càng lúc càng lạnh.\n\n“Tiên trận này do Trì Khúc Do đích thân bố trí, Nếu từng bước phá giải, thời gian có hạn, hoàn toàn không kịp. Xem ra chỉ có cường công mà thôi, ta ngược lại muốn xem xem chất lượng của trận này.”\n\nNghĩ đến đây, Phương Nguyên liền thu hồi Diêm Đế, biến thành kiếm giao Thượng cổ, phủ thêm Ấn Hộ Thân Nghịch Lưu.\n\nLập tức, hắn lại thi triển sát chiêu tiên đạo Vạn Giao, chỉ trong nháy mắt, đàn giao gào thét, thẳng hướng đại trận.\n\nSát chiêu lần này đã trở thành tiêu chí của Phương Nguyên. Nhìn thấy tình huống như vậy, nếu cổ tiên Chính đạo Nam Cương còn không nhận ra thân phận của Phương Nguyên, chỉ có một nguyên nhân, người đó đang giả ngu.\n\n“A, người này là Phương Nguyên.”\n\n“Trời, ma đầu đến rồi.”\n\n“Hắn lại đến. Quả thật gan to bằng trời, cố tình làm bậy, không để Chính đạo Nam Cương ta vào mắt.”\n\nCổ tiên Nam Cương liên tục gào thét, khó nén vẻ mặt hoảng sợ.\n\nNgoại trừ hoảng sợ, bọn họ còn có cảm xúc e ngại, nhưng bị bọn họ tận lực che giấu.\n\nPhương Nguyên đã từng ngụy trang và che giấu, nhưng bây giờ đối mặt với nhiều cổ tiên Chính đạo Nam Cương như vậy, hắn không tất yếu phải làm như thế.\n\nPhương Nguyên chủ động hiện thân, khiến cổ tiên Chính đạo Nam Cương đều chấn kinh.\n\nPhương Nguyên đã từng ngụy trang thành Vũ Di Hải, thu hoạch tương đối khá trong đại chiến mộng cảnh, trở thành tông chủ Ảnh Tông, cuối cùng bị Chính đạo Nam Cương liên hợp truy sát, nhưng vẫn có thể nghênh ngang rời đi.\n\nThiên Đình truy nã cũng không bắt được Phương Nguyên.\n\nMấy tháng trước đó, Phương Nguyên bỗng nhiên xuất hiện ở Nam Cương, giết chết hai vị cổ tiên Hầu gia, Thương gia. Nếu không phải truyền nhân Nhạc Thổ Tiên Tôn xuất hiện ngăn cản, Thiết Diện Thần của Thiết gia đã phải bỏ mình rồi.\n\nVề sau, Thiên Đình xuất động cổ tiên cường giả Bát chuyển Lôi Quỷ Chân Quân Tỉnh Lan. Quá trình chiến đấu cụ thể, thế nhân không biết, nhưng Phương Nguyên đã treo ba cây xương sườn của Lôi Quỷ Chân Quân ở Bảo Hoàng Thiên, lại phát cảnh hắn đánh đau nàng, khiến thiên hạ oanh động. Phương Nguyên tiếp tục leo cao, vượt qua cả Phượng Cửu Ca, trở thành đệ nhất nhân Thất chuyển. Đa số cố tiên đều biết, mặc dù Phương Nguyên chỉ có tu vi Thất chuyển, nhưng hắn là loại đặc biệt, hoàn toàn có thể xem hắn là cổ tiên Bát chuyển."
}
