{
  "id": "chuong-1129-bat-chuyen-djoi-khang-1",
  "slug": "chuong-1129-bat-chuyen-djoi-khang-1",
  "title": "Chương 1129: Bát chuyển đối kháng (1)",
  "order": 1129,
  "volume": "",
  "content": "Chương 1129: Bát chuyển đối kháng (1)\n-------------------------------------\n\nLăng Mai Tiên Tử im lặng. Nàng biết lời nói vừa rồi của mình hơi liều lĩnh và lỗ mãng. Hắc Thiên Tự là một trong mười đại cổ phái Trung Châu, thanh danh nhất định phải giữ gìn, không thể tùy tiện mạo phạm.\n\nNgao Tuyết Tiên Tử bên cạnh Lăng Mai Tiên Tử nói: “Nghe nói bên trong phúc địa Bích Đàm có một con ngựa vạn lý.”\n\nNói ít nhưng hàm ý bên trong lại rất rõ ràng, đây chính là đồng ý với đề nghị của Lăng Mai Tiên Tử, muốn hướng đến tài nguyên phong phú bên trong phúc địa Bích Đàm.\n\n“Hừ, những món tầm thường đó cũng khiến cho các người động tâm như vậy sao? Đừng quên chúng ta đến đây là làm gì. Tên tiên cương đó vô cùng khả nghi, chiến lực Lực đạo không tầm thường, rất có thể là tiên cương Sa Hoàng mà chúng ta đang cần tìm.” Tàn Dương Lão Quân ở một bên chen vào.\n\n“Món tầm thường? Nói sao nghe như nước chảy mây trôi vậy? Tuy Đông Phương tộc không bằng môn phái chúng ta, nhưng dù sao cũng là thế lực siêu cấp, nội tình tuyệt đối thâm hậu hơn so với chúng ta rất nhiều. A, Tàn Dương Lão Quân ngươi thu hoạch lần này không ít, phần thưởng cho nhiệm vụ của Tiên Hạc Môn lại càng phong phú hơn. Ngươi ăn no một mình rồi, còn muốn những người chúng ta đói bụng sao, không khỏi quá đáng đi.” Trần Chấn Sí oán khí nói.\n\nNhiệm vụ của môn phái giao xuống cho ông ta vẫn chưa hoàn thành thì đã bị Phượng Cửu Ca gọi đến.\n\nTình huống giống với ông ta cũng có rất nhiều người.\n\nNgười khác e ngại Truy Mệnh Hỏa của Tàn Dương Lão Quân nhưng ông ta lại không sợ. Ông ta là tông sư phi hành, có sát chiêu tiên đạo phòng thân. Cho dù có trúng Truy Mệnh Hoả, ông ta cũng có thể rời đi.\n\nTrong giới cổ tiên Trung Châu thịnh hành một câu nói: “Chấn sí cửu trọng thiên, vãng lai nhất phi yên.” “Chấn sí cửu trọng thiên” Chính là nói Trần Chấn Sĩ, một lần vỗ cánh bay cao là có thể bay lên cửu thiên Thái cổ, thiên địa cũng không ước thúc được ông ta.\n\n“Vãng lai nhất phi yên” Chính là chỉ cổ tiên Bộ Phi Yên của Thiên Liên Phái, ý chỉ nữ tiên vãng lai tung hoành, linh xảo nhẹ nhàng giống như một sợi sương khói đang bay múa.\n\nLần này, nữ cổ tiên Bộ Phi Yên cũng đến Bắc Nguyên, đại diện cho Thiên Liên Phái tham gia điều tra chân tướng lầu Chân Dương sụp đổ.\n\nLúc này, hai đại tông sư phi hành Trung Châu đều có mặt.\n\nTrần Chấn Sí lên tiếng, Bộ Phi Yên vẫn im lặng không nói.\n\nNgược lại Lão Toán Tử lại nói giúp vào: “Phúc địa Bích Đàm dễ dàng bị công phá như vậy, nguyên nhân chủ yếu là do tiên cổ ốc Lục chuyển nhà tranh bị mất tích một cách kỳ lạ. Không phải ta đỏ mắt vì những tài nguyên đó, mà vì vừa nãy ta đã âm thầm suy tính được, bên trong phúc địa Bích Đàm có manh mối của hung phạm lưu lại.”\n\n“Phàm Thảo Ốc... Ha, ta lại càng muốn gọi nguyên danh nhà tranh của nó hơn. Nói đến, nhà này do Tam Mao Ma Tiên thời Cận cổ sáng tạo ra, cơ hồ hao phí tài lực cả đời của ông ta. Khi tuổi già, ông ta có thể tung hoành Bắc Nguyên, trở thành bá chủ một phương, phong quang nhất thời là nhờ vào nó. Tam Mao Ma Tiên có một đứa con gái, vô cùng yêu chiều. Khi đó, Đông Phương tộc có vị cổ tiên tên Đông Phương Ngọc. Hai người yêu nhau, nên thoát ly Chính đạo, ở rể Ma đạo. Sau khi Tam Mao Ma Tiên chết, người này đã kế thừa nhà tranh, giết chết vợ của mình, từ bỏ gian tà theo chính nghĩa, trở về gia tộc. Để thoát khỏi bóng ma ngày xưa, Đông Phương Ngọc đã bỏ cổ trùng khác vào trong nhà tranh, đặt tên là Phàm Thảo Ốc. Thật ra, công hiệu của nó cũng chẳng tăng lên bao nhiêu, chỉ là làm đẹp mặt mũi một chút mà thôi.” Cổ tiên Hồng Xích Minh của Phong Vân Phủ nói.\n\nTrước khi ông ta thành tiên, đã dùng tu vi cổ sư phàm nhân xâm nhập Bắc Nguyên, từng có kinh nghiệm cuộc sống ở đây, đối với mấy tin tức như vậy nắm giữ rất nhiều.\n\nLần này cố ý nhắc lại, thật ra tâm ý bên trong cũng là muốn tiến vào phúc địa Bích Đàm vơ vét. Tuy ông ta không nói rõ, nhưng hàm súc bên trong lại rõ ràng vô cùng.\n\n“Được rồi, rốt cuộc là chúng ta tiếp tục chờ hay là tiến vào bên trong phúc địa Bích Đàm tìm manh mối hung phạm? Hoặc tìm Lê Sơn Tiên Tử. Bởi vì nàng ta cùng nhau tác chiến với tên tiên cương Lực đạo kia, quan hệ chặt chẽ, nhất định sẽ biết rất nhiều bí mật.” Có cổ tiên không kiên nhẫn nói.\n\n“Không ổn rồi. Lê Sơn Tiên Tử nỗ lực rất nhiều, sau khi cướp được núi Phương Thốn cũng đã lập tức rút lui. Bây giờ đang co đầu rụt cổ bên trong phúc địa Đại Tuyết Sơn. Đại Tuyết Sơn là hang ổ Ma đạo Bắc Nguyên. Trước đó thì cũng thôi đi, bây giờ Tuyết Hồ Lão Tổ đang luyện chế tiên cổ Hồng Vận Tề Thiên, lúc nào cũng tọa trấn ở đó.”\n\nVừa nhắc đến cổ tiên Bát chuyển Tuyết Hồ Lão Tổ, chúng tiên Trung Châu đều im lặng.\n\nBọn họ đều có tu vi Thất chuyển, chiến lực xuất sắc, nằm trong top năm môn phái của mình. Nhưng đối mặt với cổ tiên Bát chuyển, chỉ có thất bại mà thôi.\n\nMặc dù Phượng Cửu Ca có sức đánh một trận với cổ tiên Bát chuyển, nhưng cuối cùng cũng chỉ là tu vi Thất chuyển.\n\nThân là cổ tiên Ma đạo, Tuyết Hồ Lão Tổ lại càng có chiến lực kinh khủng. Trong tin tức tình báo mà cổ tiên Trung Châu thu thập được, Tuyết Hồ Lão Tổ dường như là đệ nhất trong số cổ tiên Bát chuyển Bắc Nguyên.\n\nKhi chúng tiên Trung Châu im lặng, ba vị cổ tiên Ma đạo che giấu tung tích lặng lẽ tiềm phục vào phạm vi cổ tiên Trung Châu đang ẩn núp.\n\nBọn họ đi dưới mặt đất, đến hiện trường Phương Nguyên giết chết Đông Phương Trường Phàm, lúc này mới để lộ tung tích.\n\nBa vị cổ tiên này, người dẫn đầu có thân hình cao lớn, cặp lông mày nhướng lên, mũi ưng, hai mắt tản ra lệ mang. Lỗ tai không phải lỗ tai người bình thường mà có lông vũ, kim quang óng ánh.\n\nGã chính là chủ ngọn núi thứ tư ở phúc địa Đại Tuyết Sơn, Lệ Bằng Vương.\n\nNgười bên trái, mặc dù thấp hơn so với Lệ Bằng Vương một cái đầu, nhưng dáng người chắc nịch. Nhìn qua, vừa có khí khái, vừa có bá khí, lại mang theo long uy băng hàn, là chủ ngọn núi thứ năm, có được cung điện băng hồ Long Đảm Ma Quân.\n\nCổ tiên sau cùng đi bên phải Lệ Bằng Vương, hai mắt như điểm sơn, một thân bạch bào, cơ thể cao cáo, mặc theo phong cách thư sinh nhưng thiếu đi một phần phong lưu, nhiều hơn một phần khí thế hào hùng, là chủ ngọn núi thứ sáu, Công Tử Mặc.\n\nCổ tiên Trung Châu mai phục bên cạnh, thủ đoạn cao siêu, ba vị cổ tiên Ma đạo vẫn không hề phát hiện ra.\n\nBọn họ tập trung chú ý nhìn đằng trước.\n\nTrước mắt không có vật gì, nhưng dưới cảm giác của bọn họ, bọn họ phát hiện có một phúc địa đang ẩn giấu.\n\n“Đây chính là phúc địa mà Đông Phương Trường Phàm đã lưu lại sau khi mất mạng?”\n\n“Ra tay đi, thời gian kéo càng lâu, biến số sẽ càng nhiều. Ở gần đây chính là phúc địa còn sót lại sau khi Khích Thế Dân chết.”\n\n“Tuyết Hồ Lão Tổ đã hạ lệnh, ba người chúng ta dĩ nhiên phải dốc hết toàn lực công phá phúc địa này. Lên.”\n\nBa người lôi lệ phong hành, lại chuẩn bị đủ thủ đoạn đặc biệt, sau khi bố trí sơ bộ bên ngoài xong, lập tức phá vỡ không gian đánh vào phúc địa.\n\nSau khi nhìn thấy ba cổ tiên bước vào, lúc này cổ tiên Trung Châu mới tiếp tục dùng thần niệm nói chuyện với nhau.\n\n“Khá lắm. Phong chủ thứ tư, thứ năm, thứ sáu của phúc địa Đại Tuyết Sơn đã đồng loạt xuất động.”\n\n“Ba phong chủ đứng đầu Đại Tuyết Sơn đều đã có địa vị vững chắc. Ba người này từ trước đến giờ luôn minh tranh ám đấu, bây giờ cùng nhau ra tay, đồng tâm hiệp lực, cũng chỉ có Tuyết Hồ Lão Tổ mới có thể chỉ huy được.”\n\n“Không chờ được tiên cương kia xuất hiện, nhưng lại chờ được người của Đại Tuyết Sơn xuất hiện. Chúng ta có nên ra tay bắt bọn họ lại hay không?”"
}
