{
  "id": "chuong-42-vay-ma-that-su-mo-ra-co",
  "slug": "chuong-42-vay-ma-that-su-mo-ra-co",
  "title": "Chương 42: Vậy mà thật sự mở ra cổ?!",
  "order": 42,
  "volume": "",
  "content": "Chương 42: Vậy mà thật sự mở ra cổ?!\n------------------------------------\n\n“Ồ?”\n\n“Không phải lại là đá trong đá nữa chứ?”\n\n“Xem chừng là vậy. Nhưng mà cũng hơi kì lạ, cục đất vàng này được đá cứng bọc lại thì phải bị nén tròn lại chứ, sao mặt ngoài lại sần sùi như vậy?” Nhóm cổ sư vây xem nghi ngờ khó hiểu.\n\nNhìn quả cầu đất màu vàng trong tay, biểu cảm Phương Nguyên không thay đổi nhưng trong lòng lại không bình lặng như vậy.\n\nHắn tiếp tục mài mòn, quầng sáng màu lam như nước, bùn đất biến thành phấn rơi xuống. Trong đám phấn còn kèm theo không ít hòn đất nhỏ liên tục rơi xuống đống bột đá bên cạnh chân hắn.\n\n“Không phải thật có cổ chứ?!” Một vài cổ sư thấy đến đây thì đều ngạc nhiên trừng to hai mắt.\n\n“Rất khó nói.” Một số người nói kiểu không quá chắc chắn.\n\n“Ta cảm giác là có! Hình như là thật sự có!” Có người hô nhỏ lên.\n\nQuả cầu đất vàng dần dần bị mài nhỏ lại, kích thước đã sắp bằng lòng bàn tay. Bỗng nhiên một người xông vào trong lều:\n\n“Tiểu tử, chậm lại một chút. Quả cầu đất này, Cổ Kim Sinh ta mua!”\n\nĐộng tác trên tay Phương Nguyên chợt ngừng lại, ngay lập tức, ánh mắt các cổ sư trong lều đều nhìn về phía người này.\n\nY có bề ngoài trẻ tuổi, ước chừng trong khoảng hai mươi đến hai mươi lăm tuổi. Trên người y mặc một bộ trường bào màu vàng, hông buộc đai lưng tơ lụa, giữa đai lưng khảm một miếng ngọc hình vuông. Giữa miếng ngọc có đường vân dạng nét ngang, hình thành nên một chữ \"Nhất\" hiếm có.\n\nHiển nhiên đây là một vị cổ sư Nhất chuyển.\n\nHơn hai mươi tuổi mà vẫn là cổ sư Nhất chuyển, xem ra tư chất của y cũng chẳng ra gì.\n\nThế nhưng địa vị của người này có phần đặc thù. Trông thấy người này, cổ sư trong lều đều khom mình hành lễ, cùng nói: “Thuộc hạ ra mắt nhị công tử.”\n\n“Nhị công tử?”\n\n“Tên này vừa mới tự xưng là Cổ Kim Sinh, chẳng lẽ chính là đệ đệ cùng cha khác mẹ của Cổ Phú - thủ lĩnh đội buôn...”\n\n“Nói như vậy, hẳn là đổ thạch tràng này do hắn mở rồi. Bây giờ hắn mạo muội đứng ra can thiệp, hình như là phá hủy quy tắc rồi.”\n\nCác cổ sư thì thầm bàn tán.\n\n“Đúng vậy, ta chính là ông chủ của cửa hàng này. Tiểu đệ đệ nhỏ tuổi như vậy mà đã đến đổ thạch rồi. Không sợ người nhà của ngươi trách mắng sao? Hiện giờ ta ra giá bốn mươi nguyên thạch để mua quả cầu đất trong tay người. Ngươi thấy sao? Bốn mươi nguyên thạch đã không ít, bên trong đó còn chưa chắc có cổ trùng. Nhưng mà hôm nay bản công tử có tâm trạng tốt, niệm tình ngươi đổ thạch lần đầu, không muốn ngươi mất hết vốn liếng. Xem như là ta cho ngươi lấy lại chút tiền vốn.” Cổ Kim Sinh bước nhanh đến trước mặt Phương Nguyên rồi nói.\n\n“Bốn mươi nguyên thạch?” Phương Nguyên hơi nhướng mày, liếc Cổ Kim Sinh một cái rồi cười mỉa: “Xem ra ngươi muốn ép mua hóa thạch trong tay ta sao? Ép mua chính là phá hỏng quy tắc của đổ thạch tràng. Hơn nữa đây còn là ở núi Thanh Mao, ngươi muốn ức hiếp người họ Cổ Nguyệt chúng ta sao?”\n\n“Sao?” Nghe được lời nói sau cùng này của Phương Nguyên, những cổ sư khác không còn đứng yên nữa, trong lòng không khỏi dâng lên cảm giác cùng chung kẻ thù. Cả bọn đều đứng về phía Phương Nguyên, ánh mắt nhìn về phía Cổ Kim Sinh cũng trở nên bất thiện.\n\nCổ Kim Sinh cứ tưởng rằng thiếu niên mười lăm tuổi như Phương Nguyên sẽ tương đối dễ đối phó, nói ba hoa vài câu là có thể khiến hắn đổi ý. Không ngờ thủ đoạn của Phương Nguyên lại cao như vậy, chỉ một câu nói nhẹ nhàng thì đã để y rơi vào cục diện bất lợi!\n\nNhìn thấy bộ dạng đi lên ủng hộ dồn dập của nhóm cổ sư, Cổ Kim Sinh lập tức biến sắc. Hắn đổi giọng điệu, vội vàng khoát tay nói: “Tiểu huynh đệ, ngươi hiểu lầm rồi! Ta là ông chủ của đổ thạch tràng, sao có thể tự dỡ bảng hiệu, phá hỏng quy tắc của mình chứ? Sau này ta không muốn làm ăn nữa sao? Ha ha ha. Chỉ là nhìn thấy quả cầu đất của người rất thú vị nên muốn mua lại thôi. Ngươi không muốn bán thì cứ quên đi. Nhưng mà đợi đến lúc không có cổ thì cũng đừng trách ta không nhắc nhở ngươi trước.”\n\nPhương Nguyên không để ý đến y nữa. Hắn quay đầu lại, tiếp tục chuyên tâm vót nhẹ cầu đất trong tay.\n\nĐộng tác của hắn rất chậm chạp, rất tỉ mỉ, thường thì sau một lúc mới có một ít bột phấn bùn rơi xuống.\n\nTheo động tác của hắn, một con cổ trùng đang ngủ say dần dần hiện ra trước mắt mọi người.\n\n“Trời ạ, thật sự có cổ trùng!”\n\n“Thật sự giải ra một con cổ rồi!!”\n\n“Có lầm hay không, đổ thạch như vậy mà cũng trúng?”\n\n“Vận may của thiếu niên này quá lớn, không ngờ hắn có thể may mắn gặp phải một con cổ.”\n\nTrong một lúc, tiếng tán thán thi nhau vang lên trong đám cổ sư.\n\nNữ cổ sư vô thức che miệng, nhìn cảnh tượng trước mắt một cách khó tin.\n\nNàng ta làm phục vụ của cửa tiệm, dọc đường đã đi qua rất nhiều sơn trại, gặp được đủ mọi loại người, đủ mọi khách hàng. Thế nhưng, nàng ta vẫn chưa từng thấy qua một màn hí kịch như vậy.\n\n“Quả nhiên là thật sự có cổ trùng!” Đôi mắt Cổ Kim Sinh thoáng hiện lên ánh nhìn rét lạnh, trong lòng âm thầm căm hận không thôi. Y có lòng dạ hẹp hòi, thường hay đố kị. Chuyện thích làm nhất là đòi hỏi lợi ích từ người khác, chuyện căm ghét nhất là bị người khác chiếm lợi.\n\nY mở đổ thạch tràng này, bên trong bố trí đầy cơ sở ngầm. Một khi có khách hàng dường như sắp mở ra được cổ trùng, y sẽ nhận được tin tức rồi xuất hiện, cưỡng ép mua lại.\n\nHiện tại, Phương Nguyên ở ngay trong sòng bạc của y, ở dưới mắt y, mở ra một con cổ trùng. Cổ Kim Sinh cảm thấy lòng mình đang rỉ máu.\n\nCon cổ được mở ra là một con cổ dạng cóc.\n\nCả người nó gần như vàng kín hết, cái bụng vàng nhạt, lưng vàng nâu, sần sùi, dày đặc bướu thịt đặc trưng của loài cóc. Thoạt nhìn qua có hơi ghê người.\n\nNó cũng không to lớn, chỉ có kích cỡ lòng bàn tay. Khi nâng nó trong lòng bàn tay giống như đang nâng hai ba quả trứng.\n\nDưới các ánh mắt tán thán, hâm mộ lẫn ghen tỵ, Phương Nguyên mang vẻ mặt bình tĩnh, cẩn thận điều động cân nguyên, rót vào trong cơ thể con cóc.\n\nNgay lập tức, con cóc này đã bị hắn luyện hoá.\n\nCổ trùng lấy ra từ hóa thạch đều cực kỳ suy yếu. Không chỉ sức mạnh trên người không còn lại bao nhiêu mà cả ý chí cũng ngu ngu ngơ ngơ, không có khả năng phản kháng, dễ dàng bị cổ sư luyện hoá.\n\nCon cóc bị Phương Nguyên đánh thức từ trong giấc ngủ say, nó từ từ mở hai mắt ra, cái bụng hơi phồng lên, nhẹ nhàng kêu lên một tiếng.\n\nỘp.\n\nTuy rằng tiếng kêu này rất nhỏ, rất yếu ớt nhưng lại làm cho vẻ mặt của những người ở đây bỗng nhiên trở nên vô cùng phấn khích.\n\nGiá trị giữa một con cổ sống và một con cổ chết chênh lệch nhau khá nhiều.\n\n“Là cổ sống, mở ra cổ sống rồi!” Có người xoa xoa mắt, không thể nào tin được.\n\n“Đây là Lại Thổ Cáp Mô, chết tiệt, thật sự là Lại Thổ Cáp Mô đó!” Có người nhận ra thân phận của con cổ này, kích động rống to lên.\n\n“Thiếu niên này gặp vận rồi. Tại sao ta không có may mắn này chứ!” Có người thở dài, cảm xúc phức tạp, chứa cả hâm mộ lẫn ghen tị.\n\n“Công tử, chúc mừng ngài. Đây, đây, đây là con cổ trùng quý nhất mà ta thấy được từ trước đến giờ!” Nữ cổ sư kích động đến ngôn ngữ lộn xộn, hai mắt tỏa sáng rực rỡ.\n\n“Không ngờ lại là Lại Thổ Cáp Mô! Đây chính là cổ trùng Nhị chuyển hiếm thấy, giá trị ước chừng năm trăm khối nguyên thạch. Chết tiệt! Chết tiệt! Thế mà lại có người lấy được cổ trùng như vậy ở cửa tiệm của ta. Ta lỗ lớn rồi, lỗ lớn rồi!” Gương mặt Cổ Kim Sinh trắng bệt, trừng trừng mắt cóc, trong lòng dâng lên xúc động muốn cướp lấy nó.\n\nNhưng mà y biết mình không thể. Nếu y thật sự làm vậy, đó chính là tự tìm đường chết.\n\nĐây không phải là trại của nhà mình mà là vùng khác, địa bàn của bộ tộc Cổ Nguyệt.\n\n“Đáng lẽ ta nên cho thêm mấy chục khối nguyên thạch nữa, không chừng có thể khiến hắn chuyển nhượng cho ta. Đúng vậy, hắn cùng lắm chỉ là học viên. Ta ra giá đến một trăm nguyên thạch thì hắn chắc chắn động lòng. Sao ta lại không làm như vậy chứ?” Trong lòng Cổ Kim Sinh đã tràn ngập chán chường.\n\n“Không, có lẽ tiểu tử này cũng không biết hàng. Tuy rằng hắn mở ra con Lại Thổ Cáp Mô này nhưng ta vẫn có thể ép giá thu mua lại!” Trong lòng Cổ Kim Sinh xuất hiện một tia hy vọng mới.\n\nNhưng ngay sau đó, hy vọng này đã bị lời nói của Phương Nguyên vô tình đạp nát.\n\nPhương Nguyên hờ hững ngắm nhìn Lại Thổ Cáp Mô đang nằm trong tay, không hề quan tâm người bên ngoài đang kêu gào ao ước thế nào.\n\nHắn dùng một giọng điệu bình tĩnh nói với Cổ Kim Sinh: “Lại Thổ Cáp Mô, cổ trùng Nhị chuyển, mỗi bữa ăn một cân đất vàng, đất vàng càng phì nhiêu càng tốt. Nó có số lượng rất thưa thớt, là chủ cổ để luyện thành Bảo Khí Hoàng Đồng Thiềm. Giá thị trường là năm trăm nguyên thạch. Cổ Kim Sinh, ngươi muốn mua không?”\n\n“Ngươi, vậy mà biết rõ đến thế...” Mồm mép Cổ Kim Sinh run rẩy, bị đả kích như vậy, y thiếu chút nữa không nói nổi.\n\nPhương Nguyên cười cười một tiếng, tiếp tục nói: “Nếu như ngươi không muốn thì thôi. Ta bán cho những người khác cũng được, tin rằng sẽ có người mua.”\n\n“Chậm đã, chậm đã. Ta mua, ta mua! Nhưng mà có thể giảm giá một chút không?” Gương mặt Cổ Kim Sinh lộ ra một nụ cười đau khổ.\n\nPhương Nguyên xoay người rời đi.\n\nCổ Kim Sinh vội vàng đuổi theo: “Đừng! Đừng đi chứ. Ta mua, ta mua!”\n\nPhương Nguyên cũng không định nuôi con Lại Thổ Cáp Mô này.\n\nNó là cổ trùng Nhị chuyển, hiện tại Phương Nguyên chỉ mới là Nhất chuyển sơ giai. Nó phải ăn đất vàng nhưng khắp núi Thanh Mao đều là đất đen, chuẩn bị thức ăn cũng rất phiền phức.\n\nHơn nữa, nếu không bán con cổ này, Phương Nguyên sẽ phải lấy sức một người để nuôi cùng lúc ba con cổ trùng. Tiêu hao nguyên thạch tăng thêm không nói, chỉ riêng nguyên thạch trong tay hắn lúc này cũng đã không đủ nuôi rồi.\n\nCho nên mục tiêu của Phương Nguyên vẫn luôn là bán Lại Thổ Cáp Mô đi, lấy được năm trăm nguyên thạch, kiếm một khoản tiền.\n\nĐối với một cổ sư Nhất chuyển sơ giai như Phương Nguyên, năm trăm nguyên thạch đã xem như là một khoản tiền lớn rồi.\n\nGiao dịch hoàn thành rất nhanh. Phương Nguyên chuyển giao Lại Thổ Cáp Mô cho Cổ Kim Sinh ở ngay trước mặt mọi người, đồng thời nhận lấy năm túi tiền nặng trịch. Trong mỗi túi tiền đều đựng tròn một trăm khối nguyên thạch.\n\nTài sản ban đầu của Phương Nguyên là chín mươi tám khối, đổ thạch hao phí hết sáu mươi khối, còn lại ba mươi tám khối. Cứ như vậy, tài sản lên xuống mấy lần trong chốc lát. Bây giờ hắn đã có được năm trăm ba mươi tám khối nguyên thạch!\n\nRất nhiều cổ sư tận mắt nhìn thấy cảnh tượng này, cả đám đều đỏ mắt.\n\nPhương Nguyên cất năm túi tiền vào trong ngực, cầm lấy viên hóa thạch màu tím cuối cùng rồi thong thả đi ra khỏi lều.\n\n“Công tử, ngài không mở viên hóa thạch này ra sao?” Nữ cổ sư liên tục chớp chớp mắt nhìn bóng lưng Phương Nguyên, lớn tiếng nhắc nhở.\n\nPhương Nguyên không thèm nghe cũng không quay đầu lại, hắn rời khỏi đổ thạch tràng, để lại một đám cổ sư kinh ngạc nhìn nhau."
}
