{
  "id": "chuong-2154-thang-cung-rat-kho-1",
  "slug": "chuong-2154-thang-cung-rat-kho-1",
  "title": "Chương 2154: Thắng cũng rất khổ (1)",
  "order": 2154,
  "volume": "",
  "content": "Chương 2154: Thắng cũng rất khổ (1)\n-----------------------------------\n\nDưới bầu không khí này, đối thủ của thiếu niên Đạo Thiên nhìn Đạo Thiên, ánh mắt lại càng tăng thêm một phần xem thường.\n\nNhưng sau một khắc, thiếu niên Đạo Thiên nắm chặt tay mình, cảm nhận được lực đạo giữa mười ngón tay.\n\n“Cuối cùng đến phiên ta khống chế.” Phương Nguyên vui mừng trong lòng.\n\nThì ra, thiếu niên Đạo Thiên ngây người là vì Phương Nguyên đạt được quyền khống chế, nhất thời chưa kịp phản ứng mà thôi.\n\nHiện tại đã phản ứng, hắn bắt đầu ra tay.\n\nSát chiêu phàm đạo Hồ Nhãn Hôi.\n\nPhù một tiếng, một luồng vôi lớn phun vào mặt đối thủ.\n\nĐối phương không kịp chuẩn bị, vội vàng lui lại ba bước, sau đó hét thảm lên: “A, sao ta không nhìn thấy gì hết. Đây là vật gì?”\n\n“Xuống đi cho ta.” Phương Nguyên nhanh chân, nhảy đến trước mặt đối thủ, sau đó đưa chân đạp một cái.\n\nĐối thủ của hắn lập tức bị đạp thẳng xuống lôi đài.\n\nChiến thắng.\n\n“Hèn hạ, quá hèn hạ, lại dám đánh lén.”\n\n“Tính cách của tên nhóc này quá ti tiện. Quả thật đáng hận.”\n\n“Nếu dựa theo thực lực hai bên, rõ ràng là hắn yếu hơn một chút.”\n\nNgười chung quanh không khỏi khiển trách thiếu niên Đạo Thiên.\n\n“Ngươi ngươi ngươi.” Đối thủ từ dưới đất bò dậy, tức giận đến mức cà lăm, ngón tay chỉ lên không trung, tức giận hô to: “Ngươi vô sỉ! Có ngon thì chúng ta so lại một lần.”\n\nGã bị sát chiêu đánh trúng mắt, hoàn toàn không biết được Phương Nguyên đang ở nơi nào, cho nên ngón tay chỉ không đúng phương hướng, nhìn rất buồn cười.\n\nPhương Nguyên cười lạnh: \"Được làm vua, thua làm giặc, còn có cái gì so lại một lần chứ. A...”\n\nCòn chưa nói xong, Phương Nguyên đã không thể nói nữa, bởi vì hắn đã đánh mất khống chế đối với cơ thể này.\n\nMộng cảnh Đạo Thiên một lần nữa diễn dịch.\n\nThiếu niên Đạo Thiên nhìn quần chúng quay chung quanh, rồi nhìn đối thủ gầm thét dưới lôi đài, sắc mặt trắng bệch, toàn thân run rẩy.\n\nY chậm rãi nâng hai tay của mình lên, vô cùng chấn kinh.\n\n“Vì sao? Vì sao ta lại trực tiếp sử dụng sát chiêu Hồ Nhãn Hôi như thế?”\n\n“Rõ ràng ta có thực lực có thể đường đường đối chiến chính diện với gã, sau đó đánh gã xuống lôi đài. Nhưng vì sao ta lại lựa chọn đánh lén?”\n\nThiếu niên Đạo Thiên cảm thấy không thích hành vi đánh lén này. Y cho rằng đây là một việc rất đáng xấu hổ.\n\nTại sao lại muốn đánh lén?\n\nY thích chính là đường đường chính chính giao thủ, chứ không phải mấy thứ âm mưu quỷ kế gì đó.\n\nY không thích, chính xác mà nói là khinh thường làm như vậy.\n\nNhưng y lại làm.\n\nTrong đầu y truyền đến tiếng cười của Sa Kiêu: “Ha ha ha, buồn cười quá. Cháu nội ngoan, ngươi quả nhiên có phong thái của gia gia ta. Rõ ràng ngươi không hề luyện qua Hồ Nhãn Hôi nhưng lại vô sự tự thông, sử dụng rất mượt, thời gian đánh lén cũng rất chuẩn, lập tức khắc địch chế thắng. Rất tốt, rất không tệ.”\n\nSa Kiêu liên tục tán thưởng.\n\nThiếu niên Đạo Thiên trợn tròn mắt.\n\nĐúng vậy, y hoàn toàn không diễn luyện sát chiêu này, vì sao lại dùng? Lại còn dùng rất mượt?\n\n“Tất cả đều không thể hiểu nổi.” Thiếu niên Đạo Thiên cảm thấy trống rỗng trong lòng.\n\n“Ha ha ha, cháu nội ngoan, để gia gia nói cho ngươi biết nguyên nhân. Ngươi vốn là người như vậy, thiên tính của ngươi chính là như thế, đừng kiềm chế nữa, hãy phóng thích bản tính của ngươi đi.” Sa Kiêu cười to, lại càng bỏ đá xuống giếng.\n\nThiếu niên Đạo Thiên chấn động rất nhiều, nhưng tinh mang lại loé lên trong mắt của y: “Không, đây không phải ta làm. Là ngươi phải không? Ngươi khống chế cơ thể của ta.”\n\n“Hắc hắc, mặc dù lão phu có năng lực đó, nhưng ta thật sự không có làm. Tất cả đều do ngươi lựa chọn. Trong lòng ngươi nên biết rõ chứ.” Sa Kiêu nói.\n\n“Không, nhất định là ngươi. Làm sao ta có thể làm ra chuyện như vậy chứ?” Thiếu niên Đạo Thiên vẫn kiên trì với suy nghĩ của mình.\n\n“Đánh rắm.” Sa Kiêu chửi ầm lên.\n\nNhưng biểu hiện lần này của thiếu niên Đạo Thiên rất kiên trì. Y vừa cãi nhau vừa bước xuống lôi đài.\n\nBiểu hiện này của y, trong mắt người chung quanh chính là tự cao, hoàn toàn không thèm nghe những lời chỉ trích của những người chung quanh vào tai. Vì thế âm thanh chửi rủa lại dâng thêm một bậc.\n\nPhương Nguyên một lần nữa biến thành người đứng xem, cảm thấy chấn động.\n\nQuá trình đối chiến là hắn tiếp nhận, nhưng kết quả lại sinh ra ảnh hưởng trực tiếp đối với mộng cảnh tiếp theo.\n\nThiếu niên Đạo Thiên giật mình, thái độ người chung quanh thay đổi, đã ảnh hưởng đến thôi diễn và phát triển của mộng cảnh kế tiếp.\n\nĐây là tình huống Phương Nguyên chưa từng gặp phải khi thăm dò mộng cảnh.\n\nLúc trước hắn thăm dò, mặc dù trình độ tham gia còn cao hơn so với lần thăm dò mộng cảnh Đạo Thiên này, nhưng mộng cảnh chỉnh thể lại không thay đổi.\n\nKết quả mộng cảnh đã được định ra. Tiêu chuẩn thông qua mộng cảnh cũng là tử.\n\n“Nhưng mộng cảnh Đạo Thiên lần này lại mang đến cho ta một cảm giác rất sống động. Đúng là không đơn giản.”\n\nDựa theo loại hình, mộng cảnh này chính là mộng cảnh tả thực, diễn tả lại những gì mà Đạo Thiên Ma Tôn đã trải qua khi còn sống. Nhưng khi Phương Nguyên không ngừng tham dự, chỉ sợ mộng cảnh này sẽ chệch hướng. Chệch hướng tích luỹ càng nhiều, cuối cùng diễn biến mộng cảnh có thể khác trước hay không?\n\nPhương Nguyên cảm ngộ được điều này, không khỏi càng thêm cẩn thận.\n\nRất nhanh, lại đến lần lên lôi đài thứ hai.\n\n“Ta nhìn dáng vẻ của ngươi, dường như không phải tiểu nhân. Nhưng trận chiến vừa nãy, ngươi đã sử dụng thủ đoạn ti tiện để ám toán đường đệ của ta.” Lần này, đối thủ của thiếu niên Đạo Thiên là một thiếu nữ, hai hàng lông mày rất có khí khái.\n\nThiếu niên Đạo Thiên cau mày. Y không muốn giải thích, nhưng cuối cùng vẫn phải nói: “Bên trong có chút hiểu lầm.”\n\n“Ồ, hiểu lầm?”\n\n“Ta khinh, rõ ràng ngươi đã đánh lén, bây giờ lại không thừa nhận?”\n\n“Trước mặt mọi người, nhiều ánh mắt đang nhìn như vậy, y còn muốn chống chế?”\n\nQuần chúng dưới lôi đài ồn ào hẳn lên, vô cùng tức giận.\n\nThiếu nữ cau mày: “Ta mặc kệ ngươi có phải hiểu lầm hay không, lần này ta phải báo thù cho đường đệ của mình. Cho nên, ta không chỉ đánh bại ngươi, lại còn phải để cho ngươi nếm đủ tư vị đắng. Đến đi.”\n\nNói xong, thiếu nữ đã nhào đến."
}
