{
  "id": "chuong-1964-bat-song-u-hon-2",
  "slug": "chuong-1964-bat-song-u-hon-2",
  "title": "Chương 1964: Bắt sống U Hồn (2)",
  "order": 1964,
  "volume": "",
  "content": "Chương 1964: Bắt sống U Hồn (2)\n-------------------------------\n\nÔng cố gắng trong im lặng, bất tri bất giác đã đả thông đến phúc địa, khiến cho mộng cảnh nơi này tiêu tán.\n\nVì thế, phúc địa Ảnh Tông mới có thể mở cửa ra lần nữa.\n\nBên trong Sinh Tử môn có rất nhiều Hồn thú. Bây giờ đều được Tử Sơn Chân Quân gọi ra, thẳng hướng Long Công.\n\nQuy mô Hồn thú kinh người. Hoang thú chỗ nào cũng có, không thiếu hoang thú Thượng cổ, ngay cả khí tức Hồn thú Thái cổ cũng ẩn hiện.\n\nĐại quân Hồn thú bất kể hy sinh, nhắm ngay Long Công phát động thế công tự sát như thủy triều dâng lên.\n\nTử Sơn Chân Quân nhờ đại quân Hồn thú yểm hộ, xuyên qua cánh cửa tiên khiếu rút vào bên trong phúc địa Ảnh Tông.\n\nĐại quân Hồn thú xuất hiện, mặc dù không xoay chuyển được chiến cuộc nhưng cũng tranh thủ được cơ hội thở dốc cho Tử Sơn Chân Quân.\n\n“Phương Nguyên, mau thả Thượng Cực Thiên Ưng ra đi. Lúc này không ra tay thì còn chờ đến khi nào.” Cùng lúc đó, Tử Sơn Chân Quân không ngừng câu thông với Phương Nguyên.\n\nPhương Nguyên cười lạnh.\n\nĐây là lần thứ năm mươi mấy Tử Sơn Chân Quân giục hắn.\n\nTừ khi Tử Sơn Chân Quân trúng sát chiêu Khí đạo, ông đã không ngừng giục Phương Nguyên. Đáng tiếc Phương Nguyên chẳng thèm để ý. Thượng Cực Thiên Ưng là át chủ bài sau cùng của hắn. Cho dù hắn không thể khống chế, thả nó ra để gây hỗn loạn cũng tốt.\n\nSao có thể dựa vào suy nghĩ của Tử Sơn Chân Quân, nói thả liền thả?\n\n“Xông vào đi. Phúc địa này là đại bản doanh của Ảnh Tông.” Trong lòng Phương Nguyên chỉ ước gì Long Công xông thẳng vào cùng chết với Ảnh Tông, lại càng ước gì bên trong phúc địa Ảnh Tông cạm bẫy trùng điệp, mang đến phiền phức thật lớn cho Long Công.\n\nNhưng Long Công vẫn không truy sát, mà dừng lại.\n\nPhương Nguyên thất vọng vô cùng, còn Tử Sơn Chân Quân lại càng hốt hoảng.\n\nKhoé miệng Long Công bắt đầu nhếch lên, rõ ràng đang mỉm cười trong lòng.\n\nÔng ta bỗng nhiên đổi phương hướng, dùng thế sét đánh không kịp bưng tai phóng đến nơi nào đó.\n\n“Làm sao mà bỏ được, U Hồn Ma Tôn?” Miệng Long Công hét lớn, đột nhiên ra tay, khí lưu phóng ra, hóa thành cự trảo chộp vào một bộ phận nào đó của đại quân Hồn thú.\n\n“Bị phát hiện rồi.” Trong khoảnh khắc, Tử Sơn Chân Quân giống như rơi vào hầm băng.\n\nTừ trong đại quân Hồn thú bỗng nhiên xuất hiện hồi phách một người. Người này không tránh không né Long Công, trực tiếp ra tay.\n\nOành.\n\nMạnh như Long Công lại bị đánh bay ra ngoài, còn hồn phách người nọ vẫn lù lù bất động.\n\n“Ha ha ha.” Long Công phun máu tươi, phát ra tiếng cười to: “U Hồn Ma Tôn, ngươi quả nhiên đã cực kỳ suy yếu.”\n\n“Đáng chết!” Tử Sơn Chân Quân vội vàng phóng ra, tiến đến trợ giúp, gương mặt lần đầu tiên xuất hiện sự bối rối.\n\nPhương Nguyên rốt cuộc nhìn rõ hết thảy, bừng tỉnh.\n\n“Ảnh Tông thật sự âm hiểm.”\n\n“Tử Sơn Chân Quân luyện ra rất nhiều Thuần Mộng Cầu Chân thể, dường như muốn để bản thể U Hồn Ma Tôn dựa vào đó mà chạy trốn, nhưng trên thực tế đây chỉ là ngụy trang.”\n\n“Ý đồ thật sự của ông ta chính là đại quân Hồn thú, để U Hồn Ma Tôn nuốt trọn, lớn mạnh bản thân.”\n\nU Hồn Ma Tôn nắm giữ thủ đoạn hồn phách vô thượng. Cũng chỉ có như vậy mới có thể khôi phục thực lực, nói không chừng còn có thể trợ giúp Tử Sơn Chân Quân giết chết Long Công.\n\nNhưng tất cả đều bị Long Công khám phá ra.\n\nLong Công thừa dịp bản thể U Hồn Ma Tôn yếu ớt vô cùng lập tức tấn công khiến Tử Sơn Chân Quân không thể không chạy đến trợ giúp.\n\n“Muộn rồi.” Long Công cười to, vung tay lên, long trảo phá rách không gian, khiến cho Tử Sơn Chân Quân liên tục lui về phía sau.\n\nLong Công lại một lần nữa xuất thủ với bản thể U Hồn Ma Tôn, khí lưu cuồn cuộn như rồng như giao, cuốn lấy bản thể U Hồn Ma Tôn.\n\nBản thể U Hồn Ma Tôn vốn rất mạnh, có thể được xem là Hồn thú Thái cổ chuẩn Cửu chuyển, đồng thời còn có thể lợi dụng cổ trùng và tiên nguyên còn sót lại của mình khi còn sống.\n\nNhưng sau cuộc đại chiến núi Nghĩa Thiên, bản thể U Hồn Ma Tôn chỉ còn lại một tàn hồn.\n\nTàn hồn này bị mộng cảnh bao quanh, không ngừng mài mòn.\n\nHồn phách hình người liên tục gào thét, ráng chống đỡ thủ đoạn của Long Công.\n\nLong đồng của Long Công phóng ra chiến ý mãnh liệt: “Còn muốn ngăn cản ta?”\n\n“U Hồn, nếu ngươi là Cửu chuyển khi còn sống, ta nhất định sẽ nhượng bộ lui binh, có thể trốn được bao nhiêu thì trốn.”\n\n“Đáng tiếc, bây giờ ngươi chỉ còn lại tàn hồn mà thôi. Cổ trùng, tiên nguyên đều không ở trong tay ngươi.”\n\n“Ta đã sớm chờ ngươi xuất hiện từ lâu rồi.”\n\n“Nói thật cho ngươi biết, lần này ta đến chính là muốn bắt sống ngươi, giam giữ ngươi như tù binh trong Thiên Đình, để thế nhân biết được sự uy nghi và vinh quang vô thượng của Thiên Đình ta.”\n\nHồn phách hình người còn đang giãy dụa, Tử Sơn Chân Quân giống như phát điên cường công Long Công.\n\nLong Công nhẹ nhõm hóa giải công kích của Tử Sơn Chân Quân, ánh mắt sáng rực nhìn hồn phách hình người.\n\nÔng ta ngạo nghễ nói: “Còn giãy dụa vô vị làm gì nữa?”\n\n“Năm đó, ngay cả Hồng Liên Ma Tôn cũng bị ta ngăn cản.”\n\n“Bây giờ, hãy thúc thủ chịu trói cho ta đi.”\n\nNói xong, bản thể U Hồn Ma Tôn không thể chống đỡ được thủ đoạn của Long Công, bị vô số khí lưu ngưng tụ thành một chiếc lồng bao vây bên trong.\n\nNhư Long Công đã nói, ông ta thật sự bắt hồn phách U Hồn Ma Tôn làm tù binh.\n\nNhìn thấy cảnh tượng như vậy, Phương Nguyên không khỏi trợn tròn mắt.\n\nTôn giả Cửu chuyển, uy danh cái thế đã sớm như huyết dịch chảy xuôi trong lòng bất cứ cổ sư, cổ tiên nào.\n\nNhưng bây giờ, Phương Nguyên lại tận mắt nhìn thấy U Hồn Ma Tôn bị một vị cổ tiên Bát chuyển bắt sống.\n\n“Rốt cuộc Long Công này có lai lịch như thế nào? Tại sao lại mạnh như vậy?”\n\n“Nhưng nghĩ lại, U Hồn Ma Tôn đã chết từ lâu, chỉ để lại hồn phách mà thôi.”\n\n“Nếu hồn phách của ông ta đang trong trạng thái đỉnh phong, Long Công khẳng định không bắt sống được ông ta, Đáng tiếc, U Hồn Ma Tôn ngạnh kháng tai kiếp, bất kể hy sinh luyện ra cổ Tiên Thai Chí Tôn. Mặc dù cuối cùng đã thành công, đánh tan được tháp Giám Thiên, nhưng thắng lợi lại bị ta cướp mất. Ảnh Tông chỉ còn lại lèo tèo vài người, cương minh toàn diệt, tổn thất cực kỳ thảm trọng.”\n\n“Hồn phách U Hồn Ma Tôn chỉ còn lại một tia tàn hồn trong cuộc đại chiến núi Nghĩa Thiên, lại rơi vào mộng cảnh, trải qua thời gian dài như vậy bị mộng cảnh ăn mòn. Nói thật, có thể còn sống đến bây giờ đã là một chuyện không tưởng rồi.”\n\nPhương Nguyên nghĩ lại, nếu hồn phách của hắn bị ném vào mộng cảnh khổng lồ như thế, bị mộng cảnh hao mòn và ăn mòn, trong tình huống không thể sử dụng bất kỳ sát chiêu tiên đạo nào, Phương Nguyên chỉ sợ cũng chỉ có thể chèo chống được vài ngày mà thôi.\n\nMặc dù U Hồn Ma Tôn chỉ còn lại một sợi tàn hồn nhưng tính chất kinh người, ngạnh kháng được một thời gian dài như vậy. Đến bây giờ vẫn còn lực giãy dụa như cũ.\n\nLong Công có thể bắt bản thể U Hồn Ma Tôn làm tù binh cũng không kỳ quái.\n\nThực lực giữa hai bên, đích thật Long Công cường thịnh, U Hồn Ma Tôn nhỏ yếu.\n\nThời đại của U Hồn Ma Tôn chung quy đã qua đi.\n\nÔng ta đã từng tàn sát thiên hạ, ma uy vang khắp ngũ vực lưỡng thiên, vạn mã im tiếng, thế gian hỗn loạn."
}
