{
  "id": "chuong-3531-tinh-tuc-vs-cu-duong-1",
  "slug": "chuong-3531-tinh-tuc-vs-cu-duong-1",
  "title": "Chương 3531: Tinh Túc vs Cự Dương (1)",
  "order": 3531,
  "volume": "",
  "content": "Chương 3531: Tinh Túc vs Cự Dương (1)\n-------------------------------------\n\nPhương Nguyên cũng không nhượng bộ, mặt đối mặt.\n\nKhông khí giữa các cổ tiên nhất thời trở nên khẩn trương.\n\nĐúng lúc này, Thẩm Thương bỗng nhiên hô to: \"Ta thành công rồi, ta thành công rồi. Sát chiêu của ta rốt cuộc cũng đã hoàn chỉnh.”\n\nNhạc Thổ bình tĩnh hỏi: “Thẩm Thương, ngươi có mấy phần nắm chắc?”\n\n“Tám thành.” Vẻ mặt Thẩm Thương hưng phấn nói: “Trước đó chiêu này vẫn không được đầy đủ là do thiếu thành quả thiên đạo. Nhưng bộ phận thiếu cũng không phải là mấu chốt. Trực giác luôn nói cho ta biết chiêu này nhất định có thể thành công. Đương nhiên, nó còn có nhiều không gian để cải tiến, nhưng bây giờ đã hoàn chỉnh rồi, hoàn toàn có thể thôi động.”\n\nPhương Nguyên, tiên cương Cự Dương nghe xong, vội thu hồi ánh mắt.\n\nPhương Nguyên lên tiếng: “Chúng ta yểm hộ Thẩm Thương tiên hữu thử một lần đi.”\n\nTrước đó, đám người Phương Nguyên đã thành công yểm hộ Nhạc Thổ. Bây giờ Phương Nguyên có được Ấn Lạc Phách Đãng Hồn, yểm hộ Thẩm Thương cũng không khó.\n\nSát chiêu tiên đạo, Trời Không Tuyệt Đường Người.\n\nMột lát sau, bên trong thế công sóng to gió lớn của U Hồn Ma Tôn, Thẩm Thương thúc ra sát chiêu, tạo thành một con đường quanh co.\n\nCon đường ngoằn nghèo trải dài, hoàn toàn không thể so sánh với con đường kim quang chuyển vận của tiên cương Cự Dương, nhưng nó lại xuyên thấu không gian, xuyên qua Sinh Tử môn. Chúng tiên thậm chí có thể nhìn thấy cảnh tượng mơ hồ cuối con đường.\n\nChúng tiên vừa ngạc nhiên vừa mừng rỡ.\n\nThẩm Thương cười ha hả, vung tay hô to: “Quả nhiên thành công.”\n\nNhạc Thổ mỉm cười: “Ta không nhìn lầm ngươi.”\n\n“Bách niên đông tiên thủ, tài tình thị bán tôn, thịnh danh chi hạ vô hư sĩ.” Khí Hải Lão Tổ chắp tay.\n\n\\[Dịch: “Trăm năm thủ lĩnh Đông tiên, tài năng đúng với Á Tiên Tôn, không phải hư danh đồn xa.\\]\n\n“Hôm nay chúng ta có thể thoát khốn, đều nợ ngươi một ân tình.” Khí Tuyệt Ma Tiên không tiếc tán thưởng.\n\n“Đi thôi.” Chiến Bộ Độ vẫn một ngựa đi đầu. Y cũng rất thích hợp đi trước mở đường.\n\nChúng tiên nào do dự, vội yểm hộ nhau, từng người liên tiếp bước vào con đường quanh co.\n\nSát chiêu Thẩm Thương vô cùng kỳ lạ. Sinh Tử môn cũng không ngăn chặn được, giúp các cổ tiên thành công thoát ra.\n\nChúng tiên xông ra khỏi Sinh Tử môn, dàn sẵn trận địa đón quân địch.\n\nBên trong Sinh Tử môn truyền ra tiếng phẫn nộ gào thét của U Hồn Ma Tôn. Toàn bộ cánh cửa đều không ngừng rung động.\n\nNhưng cuối cùng, U Hồn Ma Tôn cũng không bước ra khỏi Sinh Tử môn nửa bước.\n\n“Thì ra là thế. Không biết vì nguyên nhân gì, U Hồn Ma Tôn không thể rời khỏi Sinh Tử môn.”\n\n“Khó trách Tinh Túc Tiên Tôn lại dẫn chúng ta vào bên trong.”\n\n“Có lẽ U Hồn Ma Tôn có thể ra ngoài, nhưng Tinh Túc Tiên Tôn ảnh hưởng thủ đoạn của ông ta, khiến ông ta ở lại Sinh Tử môn là hữu hiệu nhất.”\n\nCác cổ tiên thở dài một hơi, vội vàng suy đoán.\n\n“Nhanh, mau đến đại trận Phong Ma. Thời gian trôi qua lâu như vậy, không biết Tinh Túc Tiên Tôn có tiến triển gì không?” Khí Tuyệt Ma Tiên nhắc nhở.\n\nTrước khi mọi người khởi hành, vội ra tay ý định phá hủy tiên mộ.\n\nNhưng đủ loại sát chiêu rơi xuống đều bị hút vào Sinh Tử môn.\n\n“Không có tác dụng gì đâu. Tinh Túc Tiên Tôn bố trí cực diệu, liên kết tiên mộ và Sinh Tử môn lại với nhau. Muốn phá hủy tiên mộ, trước phải hủy đi Sinh Tử môn.” Tiên cương Cự Dương thở dài, là người đầu tiên rời đi.\n\nChính vì nhìn thấu được điểm này, ông và Phương Nguyên mới lựa chọn đánh vào Sinh Tử môn trước tiên.\n\nĐương nhiên, ngoại trừ cái này ra, nguyên nhân còn có rất nhiều.\n\n“Thủ đoạn này đương nhiên có thể phá giải, cuối cùng tiên mộ và Sinh Tử môn tách rời nhau ra. Nhưng chúng ta không có thời gian. Đi thôi, đến đại trận Phong Ma.” Phương Nguyên cũng quay người chủ động rời đi.\n\nChúng tiên cũng không dừng lại, vội vàng đi theo.\n\nSau khi Nguyên Cảnh bị phá huỷ, tầng thứ tám và thứ chín có thể ra vào dễ dàng.\n\nKhi đám người Phương Nguyên đến trước đại trận Phong Ma lần nữa, đại trận đã còn lại chưa đến ba thành.\n\nRất nhiều phù băng sự thật tiêu tán, thể tích phù băng sự thật chính giữa đã to gấp mấy lần trước đó.\n\nẦm.\n\nĐúng lúc này, một khối phù băng sự thật bỗng nhiên tự bạo, hóa thành vô số phù băng bình thường.\n\nRất nhiều phù băng tiêu tán ngay tại chỗ, còn lại một số nhỏ lẫn vào đại trận, bám vào phù băng sự thật khác.\n\n“Cuộc chiến lần này, Nguyên Cảnh thất bại. Cự Dương, Tinh Túc, thậm chí là U Hồn đều đã trở thành Vô thượng đại tông sư. Nếu đại trận Phong Ma thai nghén thành quả vĩnh sinh trăm vạn năm bị những người này cướp đi, vậy thì thất bại thảm hại rồi.”\n\n“Nếu cuối cùng không tranh nổi, chỉ sợ ta sẽ phải ra tay, phá hủy phù băng sự thật sau cùng, khiến cho tất cả mọi người đều không thu hoạch được gì.”\n\nÁnh mắt Phương Nguyên lạnh lẽo thấu xương, trực tiếp phóng tới đại trận.\n\nCổ tiên còn lại đồng loạt công kích.\n\nNhững người này đều là chí cường đương thời, bao gồm Phương Nguyên, Cự Dương, Nhạc Thổ, Khí Hải Lão Tổ, Chiến Bộ Độ, Thẩm Thương, Khí Tuyệt Ma Tiên, Lục Úy Nhân. Đội hình quả thật dọa người, gần như muốn người ta phải ngạt thở.\n\n“Đáng sợ.” Sắc mặt Phương Chính tái nhợt, cho dù y đang ở bên trong Tru Ma Bảng cũng thấy sát cơ nghiêm trọng.\n\n“Mơ tưởng.” Dưới tình huống này vẫn có cổ tiên Thiên Đình đứng ra.\n\nLà Mi Công.\n\nKhông chỉ Mi Công, còn có Đồng Công, Kim Cô Tiên Vương, vội vàng xuất động chặn đường.\n\n“Biến đi.” Tiên cương Cự Dương quát một tiếng, kim quang phóng lớn, biến thành cự chưởng, một bàn tay đánh bay mấy người.\n\nHồ địa trên đỉnh đầu Khí Hải Lão Tổ, khí quyển dâng trào, hóa thành khí tường, ngăn cản Nguyễn Đan, Thiến Hồn Tiên Tử.\n\nThất Sát Nguyên Quân cưỡi Sát Bệ Cửu Thập Ngũ gào thét lao đến, dây dưa với Thẩm Thương, Khí Tuyệt Ma Tiên, thế xông không còn.\n\n“Muốn chết.” Khí Tuyệt Ma Tiên giận dữ, thôi động sát chiêu Hề Hề, áp chế Thất Sát Nguyên Quân.\n\nMặt Thẩm Thương lạnh lại, đồng thời ra tay phối hợp.\n\nThất Sát Nguyên Quân chóng đỡ được mấy hơi thở, bị Khí Tuyệt Ma Tiên, Thẩm Thương liên thủ chém giết. Sát Bệ Cửu Thập Ngũ cũng bị cắt thành hai nửa, mệnh táng ngay tại chỗ."
}
