{
  "id": "chuong-2285-khong-kip-2",
  "slug": "chuong-2285-khong-kip-2",
  "title": "Chương 2285: Không kịp (2)",
  "order": 2285,
  "volume": "",
  "content": "Chương 2285: Không kịp (2)\n--------------------------\n\nTàn sát người vô tội, Phương Nguyên không hề có gánh nặng trong lòng, càng không có khiển trách về lương tâm.\n\nPhương Nguyên liếm môi một cái, chậm rãi lắc đầu: “Đáng tiếc... bây giờ còn chưa phải lúc.”\n\nNếu phúc địa Lang Gia không bại lộ, không bị áp lực Thiên Đình, Phương Nguyên nhất định sẽ đi giết người khắp nơi. Nhưng việc khẩn cấp bây giờ là bảo vệ phúc địa Lang Gia cho thật tốt.\n\nGiai đoạn trước mắt, việc giữ lại phái Lang Gia so với Phương Nguyên trộm tiên cổ còn có trợ giúp rất lớn cho Phương Nguyên.\n\nĐiều này không thể nghi ngờ.\n\nThời gian trôi qua, áp lực trong lòng Phương Nguyên càng lúc càng lớn.\n\nThiên Đình tuyệt sẽ không từ bỏ ý đồ. Một khi nó ngóc đầu trở lại, lần nữa xâm lấn phúc địa Lang Gia, dù phúc địa Lang Gia chuẩn bị đầy đủ cũng chưa chắc có thể phòng hộ được.\n\nBởi vì át chủ bài và bí mật của phái Lang Gia đều đã bại lộ toàn bộ trong trận chiến lần trước. mà nội tình của Thiên Đình lại thâm bất khả trắc. Chỉ cần nhằm vào tình huống phái Lang Gia, bọn họ sẽ bắt đầu dùng thủ đoạn át chủ bài hoặc mưu tính toàn diện là có thể đẩy phúc địa Lang Gia lâm vào hiểm cảnh.\n\nTình huống tốt nhất, chính là trước khi Thiên Đình chính thức tấn công lần thứ hai, hắn phải di chuyển phúc địa Lang Gia.\n\nNhưng thời điểm di chuyển, Thiên Đình nhất định có mai phục, rất có thể chính là Phượng Tiên Thái Tử. Điều này, Phương Nguyên đã suy tính rất rõ ràng.\n\nĐối phó Bát chuyển, phòng ngự Phương Nguyên có thừa, nhưng công phạt không đủ.\n\nHiện tại, bày trước mắt hắn có hai con đường.\n\nMột là lợi dụng bí cảnh thiên địa hình thành sát chiêu công phạt Bát chuyển. Hai là lợi dụng tiên cổ Bát chuyển khai sáng ra thủ đoạn tấn công.\n\nTrong số bí cảnh thiên địa, cốc Lạc Phách là sự lựa chọn tốt nhất, cũng gần như là lựa chọn duy nhất.\n\nPhương Nguyên cũng có linh cảm suy tính Ấn Lạc Phách, nhưng tiếc là tiến triển quá nhỏ. Sử dụng vầng sáng trí tuệ cũng không hơn gì khiến Phương Nguyên phiền muộn không thôi.\n\nTiên cổ Bát chuyển, Phương Nguyên cũng có bốn con, theo thứ tự là Thái Độ, Tuệ Kiếm, Tự Thủy Lưu Niên, Hồn thú Lệnh.\n\nCổ Thái Độ là tiên cổ hạch tâm của Gặp Mặt Từng Quen Biết. Tự Thủy Lưu Niên đang sản xuất cổ Niên, bản thân không có sở trường chinh chiến. Trước mắt Hồn thú Lệnh đang sử dụng cho cho sát chiêu Diêm Đế, không thể thoát thân được.\n\nĐếm tới đếm lui cũng chỉ có tiên cổ Tuệ Kiếm.\n\nNói đến, Phương Nguyên đã thu hoạch con tiên cổ này một khoảng thời gian. Để nuôi nó, Phương Nguyên đã phí hết tinh lực vật lực. Đáng tiếc vẫn chưa có chỗ sử dụng.\n\nThôi động tiên cổ Tuệ Kiếm cần tiên nguyên Bát chuyển. Lúc trước, Tử Sơn Chân Quân đã đặc biệt luyện chế ra nó cho Bạc Thanh. Tiếc là trước mắt Phương Nguyên chỉ có tiên nguyên Hồng Tảo Thất chuyển.\n\nĐây là quy định cứng nhắc, không dàn xếp được.\n\nThật ra, đa số tiên cổ Bát chuyển cần tiên nguyên Bát chuyển thôi động. Ba con tiên cổ khác trong tay Phương Nguyên lại là tình huống đặc biệt.\n\nCổ Thái Độ tiêu hao tâm lực là có thể thúc dùng. Cổ Tự Thủy Lưu Niên bất luận tiên nguyên nào cũng có thể thôi động, chỉ là uy năng theo đó mà tăng giảm. Hồn thú Lệnh thì tiêu hao nội tình hồn phách. Chỉ vẻn vẹn phương diện này, ba con tiên cổ Bát chuyển này đều là cực phẩm trong Bát chuyển.\n\nTrái lo phải nghĩ, mặc dù Phương Nguyên có rất nhiều tiên cổ, truyền thừa vô số nhưng muốn có sát chiêu Bát chuyển công phạt còn phải bắt đầu từ cốc Lạc Phách.\n\n“Trước đó, ta có thể nghĩ ra được Ấn Hộ Thân Nghịch Lưu, chủ yếu là cảnh giới Thủy đạo đã đạt đến trình độ Tông sư.”\n\n“Lần này nghĩ ra Ấn Lạc Phách, cảnh giới Hồn đạo chỉ có Đại sư, vì thế trở ngại rất lớn.”\n\nRất nhiều lưu phái của Phương Nguyên có cảnh giới Tông sư. Thâu đạo, Luyện đạo còn là Đại tông sư, Chuẩn vô thượng. Nếu cảnh giới Hồn đạo cũng như vậy thì tốt biết bao nhiêu.\n\nVận mệnh trêu ngươi, cảnh giới Hồn đạo từ đầu đến cuối chỉ là Đại sư.\n\n“Nhưng cũng may mà ta có vầng sáng trí tuệ. Mặc dù tiến triển quá mức bé nhỏ, nhưng vẫn là có tiến triển. Dựa theo sự phát triển này, ta cũng có thể suy tính ra được.”\n\n“Khuyết điểm lớn nhất của phương pháp này chính là thời gian, chỉ mong đến kịp... Sao?”\n\nĐúng lúc này, đột nhiên thiên địa rúng động, một vòng xoáy hắc ám to lớn xuất hiện.\n\n“Không được.” Biểu hiện Phương Nguyên kịch biến.\n\nHắn nhận ra, kẻ cầm đầu vòng sinh ra vòng xoáy này chính là đạo ngân Phượng Cửu Ca để lại.\n\nPhương Nguyên đã sớm điều tra những đạo ngân này. Trước hắn, Địa linh Lang Gia cũng đã như vậy. Nhưng cả hai người đều cho rằng đây là một thủ pháp tiêu ký vị trí, muốn thanh trừ cực kỳ phiền phức. Nhưng trước mắt phái Lang Gia ngăn cách trong ngoài, số đạo ngân lưu lại nơi này cũng không có uy hiếp.\n\nNhưng vạn lần không nghĩ đến, dưới tình huống không có bất kỳ một ai chủ trì rót tiên nguyên vào, số đạo ngân này vẫn có thể tự mình lưu chuyển, tạo thành một vòng xoáy hắc ám.\n\n“Mau đánh nát nó.” Phương Nguyên rống to, gần như cùng lúc, Địa linh Lang Gia cũng đưa ra mệnh lệnh tương tự.\n\nĐại trận phòng vệ Phương Nguyên cải tiến lập tức phát động.\n\nNhưng nói thì chậm xảy ra lại nhanh. Bốn luồng tinh quang từ trong vòng xoáy hắc ám phun ra.\n\nMột tiếng vang thật lớn, vòng xoáy hắc ám biến mất.\n\nTinh quang tiêu tán, hiện ra chân thân bốn vị cổ tiên.\n\nPhượng Cửu Ca, Trần Y, Lôi Quỷ Chân Quân thình lình xuất hiện. Dẫn đầu là một vị nữ tiên. Đôi mắt đẹp của nàng quét một vòng, cuối cùng dừng lại trên người Phương Nguyên, mỉm cười nói: “Phương Nguyên, rốt cuộc ta cũng đã bắt được ngươi rồi.”\n\nĐây chính là thủ lĩnh trước mắt của Thiên Đình, đệ nhất cổ tiên Trí đạo, Tử Vi Tiên Tử.\n\nThiên Đình xâm lấn. Bỗng nhiên nhìn thấy bốn vị cổ tiên, con ngươi Phương Nguyên co lại bằng mũi kim.\n\nCho dù kiến thức hắn rộng rãi, lúc này cũng cảm thấy khó có thể tin.\n\n“Còn có thủ đoạn này sao? Trực tiếp truyền tống cả bốn vị cổ tiên vào? Nếu không phải trước kia chúng ta kịp thời đánh tan vòng xoáy hắc ám, chỉ sợ còn có nhiều cổ tiên tiến vào nơi này hơn.”\n\nMặc dù Phượng Cửu Ca không phải Bát chuyển chân chính, nhưng đạo ngân trên người lại đủ tiêu chuẩn Bát chuyển. Vì thế Phương Nguyên xem ông là cổ tiên Bát chuyển cũng không phải là không được."
}
