{
  "id": "chuong-163-loi-quan-djau-lang",
  "slug": "chuong-163-loi-quan-djau-lang",
  "title": "Chương 163: Lôi Quan đầu lang",
  "order": 163,
  "volume": "",
  "content": "Chương 163: Lôi Quan đầu lang\n-----------------------------\n\nPhương Nguyên nhìn gốc Thiên Nguyên Bảo Liên ở trước mặt, đến lúc này, sự nghi ngờ còn đọng lại lập tức tiêu tan hơn phân nửa, hắn đã đại khái suy tính ra sự thật lịch sử.\n\nQuay ngược thời gian, gần một ngàn năm trước.\n\nMột vị cổ sư cường giả Ngũ chuyển một thân một mình đi đến núi Thanh Mao, trong lúc ngẫu nhiên phát hiện ra nguyên tuyền thiên nhiên trong hang động ngầm này.\n\nHắn vui mừng, tại đây dựng nhà lập trại, thống nhất di chuyển mấy ngôi làng phàm nhân dưới chân núi, tạo thành hình thái ban đầu của Cổ Nguyệt sơn trại.\n\nHắn không kiêng dè gì lấy vợ, thê thiếp hơn trăm, gieo rắc huyết thống.\n\nHắn chính là tổ tiên của tộc Cổ Nguyệt, người sáng lập ra Cổ Nguyệt sơn trại.\n\nSau khi thế hệ thứ nhất tạ thế, thời gian trôi qua, thế hệ thứ hai, thế hệ thứ ba, rồi đến thế hệ thứ tư.\n\nTộc trưởng đời thứ tư có thiên tư loại giáp, cũng tu hành đến Ngũ chuyển, lại lần nữa mang đến cho gia tộc một thời kì cường thịnh.\n\nĐến một ngày nọ, một vị cổ sư ma đạo từ ngoài sơn trại đến đây.\n\nÔng ta là một đại hán đầu trọc, mặc một bộ quần áo hồng nhạt, độc lai độc vãng, thích nhất là phá hỏng trinh tiết của con gái nhà lành. Đó chính là đương thời, ma đầu tiếng tăm lừng lẫy trong ma đạo, Hoa Tửu Hành Giả.\n\nHoa Tửu Hành Giả này chẳng rõ đã gặp được cơ duyên gì, biết được bí phương có thể hợp luyện ra Thiên Nguyên Bảo Liên, sau đó lại chuẩn bị rất nhiều, chỉ còn thiếu một dòng nguyên tuyền thiên nhiên là có thể luyện ra loài hoa cổ này.\n\nÔng ta trái chọn phải lựa, cuối cùng chọn dòng nguyên tuyền trong Cổ Nguyệt sơn trại này.\n\nBan đầu, ông ta lấy giao dịch hoa nguyệt lan làm ngụy trang, tận lực tiếp cận thượng tầng tộc Cổ Nguyệt, rốt cuộc tìm hiểu được hư thật của tộc Cổ Nguyệt.\n\nSau đó, khi đại chiến với tộc trưởng đời thứ tư, với chiến lực hùng mạnh, ông ta gần như lấy được toàn thắng, không những giết chết tộc trưởng đời thứ tư mà còn diệt trừ phần lớn gia lão, chỉ là thân mình lại trúng Nguyệt Ảnh cổ.\n\nNguyệt Ảnh cổ chỉ hạn chế cổ trùng sử dụng Chân nguyên, cũng không đủ chí mạng, nhưng Hoa Tửu Hành Giả bận tâm việc hợp luyện Thiên Nguyên Bảo Liên, cũng không muốn trắng trợn tàn sát mà đưa đến chú ý không thiết, gây trở ngại hợp luyện, vì vậy ông ta chọn âm thầm làm việc.\n\nCuối cùng, ông ta len lén dùng Thiên Lý Địa Lang Chu đào ra địa đạo, bí mật đi đến đây, sử dụng nguyên liệu đã sớm chuẩn bị xong ở trong tay, ở trong nguyên tuyền mà thành công hợp luyện ra Thiên Nguyên Bảo Liên.\n\nLai lịch của Thiên Nguyên Bảo Liên này rất lớn, bí phương hợp luyện ra nó do một vị cổ sư chính đạo của mấy ngàn năm trước sáng tạo ra, người đó chính là Nguyên Liên tiên tôn.\n\nBản thân Thiên Nguyên Bảo Liên chỉ là hoa cổ Tam chuyển, thế nhưng sau khi thăng cấp trở thành Lục chuyển Thiên Nguyên Bảo Hoàng Liên, nó chính là đứng hàng thứ sáu trong Thập đại tiên cổ, giá trị ngang hàng với Xuân Thu Thiền!\n\nThiên Nguyên Bảo Liên được mệnh danh là nguyên tuyền di động, có thể sản sinh ra nguyên thạch cho cổ sư, nhưng chi phí hợp luyện ra nó lại cực kỳ đắt đỏ.\n\nHợp luyện ra Thiên Nguyên Bảo Liên cần phải sử dụng một dòng nguyên truyền, nguyên tuyền này còn phải đầy đủ nguyên lực, không thể là cái loại nguyên tuyền sử dụng nhiều năm, không đủ nội tình.\n\nSau khi hợp luyện thành công, dòng nguyên tuyền này sẽ hoàn toàn bị phá huỷ, mất đi năng lực sinh ra nguyên thạch, trở thành một dòng suối bình thường nhất trên đời.\n\nGiá trị của một dòng nguyên tuyền lớn lao đến mức nào, chỉ nhìn nó nuôi sống vô số cổ sư của tộc Cổ Nguyệt gần ngàn năm nay là có thể hiểu rõ.\n\nHợp luyện Thiên Nguyên Bảo Liên sẽ phế bỏ một dòng nguyên tuyền như vậy, nhưng đó chỉ là bắt đầu. Sau này thăng cấp, đến Tứ chuyển sẽ cần phải phá hủy bảy dòng nguyên tuyền, đến Ngũ chuyển lại phá hủy chín dòng, đến Lục chuyển là mười một dòng!\n\nNgoài chuyện này ra, hợp luyện còn có các loại cổ trùng quý giá khác đảm nhiệm phụ liệu, mỗi một con đều có giá trị liên thành.\n\n“Nếu như ta mang theo một gốc Thiên Nguyên Bảo Liên như vậy bên người thì sẽ giống như mang theo một dòng nguyên tuyền cỡ nhỏ. Thiên Nguyên Bảo Liên chỉ là Tam chuyển, nguyên thạch sản sinh ra mỗi ngày cũng không thể sánh với nguyên tuyền bình thường, thế nhưng cũng đã đủ chèo chống tiêu hao tu hành của ta!”\n\nLợi ích trong đây thật rất rất lớn.\n\nCó Thiên Nguyên Bảo Liên, hắn có thể trực tiếp sản xuất nguyên thạch, thu nhập chắc chắn còn nhiều hơn Cửu Diệp Sinh Cơ Thảo.\n\nCó nguyên thạch, hắn không chỉ có thể thúc đẩy tu vi mà còn có sung túc tiền tài để hối đoái.\n\nPhương Nguyên có Thiên Nguyên Bảo Liên này là có thể giảm bớt nguyên thạch mang theo, trong Đâu Suất Hoa chỉ cần mang theo thức ăn dự trữ các loại, làm cho gánh nặng hậu cần của hắn giảm xuống cực lớn.\n\n“Nhưng mà... Ta nghe nói, quá trình hợp luyện nó phức tạp mà huyền diệu, từ không đến có, trong khoảng thời gian ấy nó lại như có như không, mắt thường hoàn toàn không quan sát được, chỉ khi xuyên thấu qua thủy tinh mới có thể nhìn thấy rõ ràng. Cổ này dễ hỏng, cần phải nuôi dưỡng trong nguyên tuyền chín ngày chín đêm, mãi đến khi mọc ra đủ chín lá sen hoàn chỉnh thì mới có thể hái xuống, đưa vào trong Không khiếu. Nếu nóng vội sẽ thất bại trong gang tấc, tất cả công sức trước kia sẽ hóa thành bọt nước.”\n\nPhương Nguyên cũng không biết bí phương cặn kẽ của Thiên Nguyên Bảo Liên, chỉ là biết được một ít lời đồn cơ mật. Đối với hắn mà nói, sau đó hợp luyện như thế nào hắn hoàn toàn không rõ.\n\nNhưng dù như vậy, Tam chuyển Thiên Nguyên Bảo Liên này vẫn có trợ giúp cực lớn đối với hắn.\n\nLúc này hắn nhìn sang vách thủy tinh, quan sát tỉ mỉ, lại phát hiện nụ hoa này vậy mà chỉ có tám lá sen rưỡi, một cái lá khuyết chỉ mới có một nửa, trạng thái chín lá hoàn chỉnh vẫn là thiếu một chút.\n\nPhương Nguyên cũng không thấy lạ.\n\nThời gian đã qua mấy trăm năm, nội tình nguyên tuyền trải qua tiêu hao đã sớm không bằng thời kì lúc đó.\n\nThiên Nguyên Bảo Liên này là ngưng tụ đại đa số tinh hoa của nguyên tuyền, nguyên tuyền sản xuất nguyên thạch không ngừng mà bị tiêu hao, nội tình cũng càng ngày càng ít. Thế là Thiên Nguyên Bảo Liên dần dần chuyển ngược lại bổ sung tổn hao của nguyên tuyền mà tự tổn hại mình, vì vậy mới có lá khuyết.\n\n“Thiên Nguyên Bảo Liên nhất định phải có chín lá sen mới có thể hái. Hiện tại chỉ có tám lá rưỡi, ta muốn hái nó thì phải đưa nguyên thạch vào trong dòng nguyên tuyền này!”\n\nNguyên thạch là kết tinh của nguyên tuyền, cũng có thể ân trạch tưới mát Thiên Nguyên Bảo Liên, làm cho nó mọc ra trở lại.\n\nNhưng đừng nhìn đây chỉ là nửa cái lá khuyết, nếu muốn mọc ra thì e rằng phải đưa vào một lượng lớn nguyên thạch!\n\n“Nếu như ta đoán không sai, vách tường thủy tinh này hẳn là có tác dụng nối thông với cổ trùng...” Phương Nguyên thử lấy tay sờ sờ, phát hiện bức tường này từ thực biến thành hư, như thể một ảo ảnh ánh sáng, tay hắn dò vào trong lớp tường vậy mà không gặp chút trở ngại nào.\n\nNhưng hắn nhanh chóng thu tay lại, không dám thật sự thâm nhập vào trong nguyên tuyền.\n\nNguyên tuyền tối kỵ nhất là ô nhiễm.\n\nHắn rót Chân nguyên, phát động Đâu Suất Hoa, lấy ra một khối nguyên thạch.\n\nHắn ném nguyên thạch về phía vách tường, vách tường như thể không tồn tại, nguyên thạch xuyên qua nó, không lâu sau thì đã đến trong lòng nguyên tuyền, rơi vào trên cái bóng ảnh ảo của Thiên Nguyên Bảo Liên.\n\nNụ hoa Thiên Nguyên Bảo Liên lam xen trắng lập tức lung lay gợn sóng.\n\nGần như là trong nháy mắt, khối nguyên thạch này đã bị Thiên Nguyên Bảo Liên tiêu hoá.\n\nĐợi khi ảo ảnh đóa hoa bình lặng trở lại, Phương Nguyên chăm chú nhìn sang nhưng vẫn không thấy lá khuyết có bất kỳ biến hóa nào.\n\nSắc mặt hắn trầm tĩnh, lại liên tiếp đưa vào mấy chục khối nguyên thạch nữa, nhưng lá khuyết vẫn không mọc ra.\n\nPhương Nguyên tiếp tục đưa vào nguyên thạch, đồng thời trong lòng thầm đếm số lượng, đến khi hơn năm trăm khối, cái lá khuyết này mới hơi mọc ra một chút ít.\n\nThấy như vậy, tâm trạng Phương Nguyên không khỏi trầm xuống.\n\nSuy tính dựa theo mức độ như thế này, hắn ít nhất phải một lần ném vào hơn năm vạn khối nguyên thạch.\n\nNếu như luân phiên đưa vào, thời gian cách xa nhau, gia tộc bên trên lại không ngừng lấy ra nguyên thạch, Thiên Nguyên Bảo Liên sẽ lại tự tiêu hao mình để bổ sung cho dòng nguyên tuyền này.\n\n“Hơn năm vạn khối nguyên thạch... Trong tay ta đã có hơn một vạn, còn thiếu bốn vạn nữa.”\n\nDựa vào thân phận gia lão, Phương Nguyên muốn kiếm ra bốn vạn nguyên thạch này cũng không phải việc khó.\n\nNhưng vấn đề chân chính nằm ở chỗ, một khi hái gốc Thiên Nguyên Bảo Liên này, nguyên tuyền sẽ triệt để bị phá huỷ. Đến lúc đó hắn chắc chắn sẽ dẫn đến cơn giận lôi đình cùng với tra xét điên cuồng của cả gia tộc.\n\nPhương Nguyên kinh nghiệm phong phú nhưng thủ đoạn có hạn. Nếu gia tộc thật sự bất chấp hậu quả mà tra xét thì cuối cùng cũng sẽ tra ra được manh mối. Trên thực tế, thượng tầng gia tộc đã sớm âm thầm nghi ngờ hắn, chỉ vì e ngại lang triều mà tạm thời dằn xuống không phát tác.\n\nMột khi di tàng Hoa Tửu Hành Giả lộ ra, Phương Nguyên chắc chắn là đối tượng bị nghi ngờ đầu tiên.\n\nCho dù là Phương Nguyên len lén lẩn trốn cũng sẽ gặp phải cả gia tộc toàn lực đuổi giết.\n\n“Thiên Nguyên Bảo Liên ta sẽ không bỏ qua, cho dù không có bí phương hợp luyện nhưng việc tương lai ai nói chắc được? Chỉ là một khi hái con cổ này xuống chính vào thọc vào tổ ong vò vẽ, đưa đến họa sát thân.” Phương Nguyên âm thầm suy nghĩ, muốn lấy được Thiên Nguyên Bảo Liên này hắn còn phải chờ một cơ hội thật thích hợp xuất hiện.\n\n“Thiên Nguyên Bảo Liên này chính là phần di sản cuối cùng của Hoa Tửu Hành Giả. Nhưng mà cả chuyện này vẫn có quá nhiều điểm đáng ngờ. Hoa Tửu Hành Giả vì để hợp luyện Thiên Nguyên Bảo Liên mà đến đây. Nhưng sau đó lại rơi vào biến cố gì mà làm cho ông ta bị trọng thương, phải vội vàng bố trí truyền thừa này trước khi chết?”\n\nMục đích bố trí truyền thừa của Hoa Tửu Hành Giả Phương Nguyên đã hiểu ra.\n\nĐó chính là trả thù tộc Cổ Nguyệt.\n\nNếu như lấy Thiên Nguyên Bảo Liên ra từ trong nguyên tuyền, mặc kệ thành công hay không, dòng nguyên tuyền thiên nhiên này nhất định là sẽ bị phá huỷ.\n\nĐã không có nguyên tuyền thiên nhiên, tộc Cổ Nguyệt sẽ không có căn cơ để trú đóng lại nơi đây, sụp đổ chỉ là chuyện sớm hay muộn.\n\n“Quên đi, không có chứng cứ khác, cứ quanh quẩn ở chỗ đáng ngờ này cũng không được gì, vẫn là trở lại sơn trại trước đi.” Cuối cùng, Phương Nguyên lắc đầu, theo đường cũ trở về.\n\nNhưng hắn còn chưa ra khỏi hang động thì một tiếng sói tru thê lương đã truyền đến, liên miên không dứt.\n\n“Âm thanh này!” Phương Nguyên trong lòng chợt trầm xuống, vội vàng bước nhanh ra ngoài.\n\nHắn đi đến bãi sông bên ngoài khe đá thì mùi máu nồng nặc đã xộc vào mũi.\n\nTuy rằng còn cách sơn trại một đoạn, thế nhưng tiếng la hét, tiếng sói tru, tiếng nổ mạnh đã trộn lẫn vào nhau, vô cùng ầm ĩ.\n\nPhương Nguyên biến mất thân hình, leo lên một sườn núi.\n\nThời khắc này là hừng đông, bầu trời mờ mờ sáng.\n\nVô số đàn sói như thủy triều, từng cơn từng cơn tràn về phía Cổ Nguyệt sơn trại.\n\nPhương Nguyên nhìn lướt qua, cả người rung động.\n\nTại phía sau đàn sói, hắn phát hiện một con điện lang có hình thể to như ngọn núi nhỏ.\n\nChính là vạn thú vương, Lôi Quan đầu lang!\n\nThân thể nó thuôn dài, tứ chi cường tráng, toàn thân phủ vảy xanh thẳm, một nhúm lông màu vàng kim mọc ở chỗ móng vuốt sói cùng với trên đầu và đuôi.\n\nNhất là lông trên đầu nó đều dựng đứng lên, tạo thành hình dạng như cái vương miện.\n\nNó ngồi trên đất, trầm tĩnh như một pho tượng, tiếng tru gào liên tục của Cuồng Điện Lang và Hào Điện Lang xung quanh như đang phụ trợ cho vẻ tao nhã và cao quý của nó.\n\nNó chỉ là ngồi trên mặt đất nhưng đã gây ra cho tộc Cổ Nguyệt một áp lực tâm lý cực lớn.\n\n“Rốt cuộc cũng nghênh đón vạn thú vương, Cổ Nguyệt sơn trại đã đến thời khắc sinh tử tồn vong mấu chốt!” Phương Nguyên nhìn về phía sơn trại, vô số cổ sư đang chiến đấu kịch liệt, cố gắng chống lại tấn công điên cuồng của lang triều.\n\nBỗng nhiên, mười bóng người nhảy ra từ trong tường vây, xông vào lang triều, ngược dòng mà lên, tấn công về hướng của Lôi Quan đầu lang.\n\nNhững người này đều là gia lão, trong đó tộc trưởng Cổ Nguyệt Bác chính là dẫn đầu xung phong!"
}
