{
  "id": "chuong-3165-bach-ngung-bang-chien-hac-lau-lan-1",
  "slug": "chuong-3165-bach-ngung-bang-chien-hac-lau-lan-1",
  "title": "Chương 3165: Bạch Ngưng Băng chiến Hắc Lâu Lan (1)",
  "order": 3165,
  "volume": "",
  "content": "Chương 3165: Bạch Ngưng Băng chiến Hắc Lâu Lan (1)\n--------------------------------------------------\n\nBiết người biết ta trăm trận trăm thắng.\n\nLúc trước, Tử Vi Tiên Tử trăm phương nghìn kế suy tính ra vị trí của Phương Nguyên, nhưng Phương Nguyên lại gian xảo như quỷ, sở trường tạo nghệ Trí đạo lại là phòng bị suy tính.\n\nTử Vi Tiên Tử không thể làm gì Phương Nguyên nhưng những thuộc hạ bên cạnh hắn, nàng đã điều tra được rõ ràng. Lúc đó, cho dù nàng muốn dựa vào những thứ này hỏi bóng gió vị trí của Phương Nguyên cũng đều thất bại.\n\nNhưng bây giờ, Tử Vi Tiên Tử muốn đối phó Hắc Lâu Lan, những kinh nghiệm vốn thất bại lúc trước của nàng bây giờ đã giúp nàng trở nên tự tin.\n\nLúc này, Tử Vi Tiên Tử ung dung bố trí: “Lần này Ảnh Vô Tà ngươi ở lại, còn Bạch Ngưng Băng đến chỗ Hắc Lâu Lan. Ngươi nói nhận được tin từ chỗ Ảnh Vô Tà, cho nên đến thăm. Đợi ngươi đến gần Hắc Lâu Lan, hãy ra tay tập kích, bắt giữ nàng ta lại. Sau khi khống chế nàng ta, hãy đưa đến chỗ của ta để ta khuyên hàng.”\n\n“Chi bằng để ta đi cùng?” Ảnh Vô Tà cũng không yên tâm.\n\nBạch Ngưng Băng liếc nhìn y một cái, sau đó bay đi.\n\nẢnh Vô Tà vội vàng nhìn Tử Vi Tiên Tử, Tử Vi Tiên Tử khẽ lắc đầu: “Chúng ta cứ ở đây theo dõi kỳ biến.”\n\nBạch Ngưng Băng thân như bạch hồng, bay thẳng lên không trung, nhìn xuống đỉnh núi, miệng hô to: “Hắc Lâu Lan có đó không?”\n\nNửa ngày sau, Hắc Lâu Lan xuất hiện từ trong sơn động, nhìn Bạch Ngưng Băng, khẽ cau mày: “Là ngươi?”\n\nBạch Ngưng Băng cười ha hả, tay chỉ Hắc Lâu Lan: “Bây giờ ta đã đầu nhập vào U Hồn Ma Tôn, lần này đặc biệt đến đây bắt ngươi. Hắc Lâu Lan, ngươi thức thời thì hãy ngoan ngoãn chịu trói đi.”\n\nHắc Lâu Lan trừng mắt: “Ngươi nói là thật chứ?”\n\nTừ dưới chân núi, Ảnh Vô Tà tức giận đến thiếu chút nữa dậm chân: \"Ta biết tên Bạch Ngưng Băng này sẽ làm hỏng việc mà. Tính tình nàng ta dở hơi quái đản, tất cả đều lấy vui chơi làm chính. Nàng ta cố ý gây chuyện, nhất định sẽ cho rằng làm như vậy sẽ rất thú vị.”\n\nQuả nhiên, sau một khắc, Bạch Ngưng Băng đã cười lớn: “Đương nhiên là thật rồi.”\n\nVừa dứt lời, nàng hóa thành một luồng bạch hồng, trực tiếp nhào về phía Hắc Lâu Lan.\n\nHắc Lâu Lan đã sớm âm thầm ấp ủ, lúc này khẽ quát một tiếng, hai tay nhấc lên, thúc ra hỏa diễm đầy trời, nghênh đón bạch hồng.\n\nBạch Ngưng Băng vội vàng không kịp chuẩn bị, bị bức lui về không trung.\n\nNhưng gương mặt của nàng lại nhiều hơn sự hưng phấn: “Thủ đoạn Viêm đạo? Ngươi lại chuyển tu đạo rồi à? Ha ha, thú vị thật, ta đã sớm muốn giao thủ với ngươi, xem ngươi có thể ngăn cản ta được bao lâu.”\n\nSát chiêu tiên đạo, Bạch Tướng.\n\nBạch Ngưng Băng ngang nhiên thôi động thủ đoạn vương bài, không còn thân người, chỉ còn hàn băng sương khí bao phủ đỉnh núi.\n\nHắc Lâu Lan chui vào sơn động. Bạch Ngưng Băng không sợ mai phục, vọt thẳng vào.\n\nHai người giao thủ bên trong sơn động, đánh cho lôi đình nổ vang, sơn băng địa liệt.\n\nSau mấy hiệp, Hắc Lâu Lan đã rơi vào hạ phong, tình huống không ổn.\n\nTư chất, tính cách, thiên phú của Hắc Lâu Lan đều không tệ, nhưng kỳ ngộ lại không tốt, gặp Phương Nguyên quá sớm. Phương Nguyên áp đảo nàng, nhờ Hắc Thành khống chế Hắc Lâu Lan, ảnh hưởng rất lớn đến sự tu hành của nàng.\n\nHắc Lâu Lan có được tiên cổ Khí Lực, tiên cổ Phi Hùng Chi Lực, tiên cổ Ngã Lực, nhưng tất cả đều thành vật của Phương Nguyên. Tiên cổ Nô Lệ cũng bị Phương Nguyên mượn, xem như không còn gì. Tiên cổ Bài Nan thì bị hủy khi nàng độ kiếp.\n\nTrong trận chiến số mệnh, Hắc Lâu Lan gần như dựa vào sát chiêu Vị Lai Thân. Sát chiêu Vị Lai Thân vừa mất, Hắc Lâu Lan bị đánh về nguyên hình.\n\nPhương Nguyên cũng không gọi nàng về, Hắc Lâu Lan là người có dã tâm, cũng không muốn tiếp tục bị Phương Nguyên khống chế, tích cực tìm kiếm phương pháp thoát khốn.\n\nNàng có được chân truyền của dì. Sau khi suy nghĩ đầy đủ, quyết định chuyển sang tu Viêm đạo của Phần Thiên Ma Nữ.\n\nNhưng điều đáng tiếc chính là, nàng còn chưa có được bao nhiêu thành quả đã bị Tử Vi Tiên Tử phát hiện, bây giờ còn bị Bạch Ngưng Băng truy sát.\n\nTrong lòng Hắc Lâu Lan tràn ngập đắng chát, muốn rút lui, nhưng lại bị Bạch Ngưng Băng đuổi theo không bỏ.\n\nĐang lúc nàng không còn lực hoàn thủ, chuẩn bị bị Bạch Ngưng Băng bắt lấy, bỗng nhiên một luồng bạch quang từ bên trên đánh tới.\n\nLuồng bạch quang này nhìn thì chậm nhưng thật ra lại rất nhanh. Bạch Ngưng Băng biến thành Bạch tướng không kịp né tránh, bị người này bắt lấy.\n\nChỉ trong nháy mắt, Bạch tướng lơ lửng giữa không trung, không nhúc nhích.\n\n“Hắc Lâu Lan có giúp đỡ sao?” Nhìn thấy cảnh tượng này, Ảnh Vô Tà không khỏi giật mình.,\n\n“Cũng không phải là giúp đỡ, là người của Trường Sinh Thiên.” Tử Vi Tiên Tử mỉm cười đáp.\n\nLúc này, Ảnh Vô Tà mới hiểu ra, thì ra Tử Vi Tiên Tử đã sớm mưu tính Bạch Ngưng Băng. Mục đích là dùng Bạch Ngưng Băng dụ mai phục Trường Sinh Thiên phát động. Nàng sở dĩ không điều động Ảnh Vô Tà, trên thực tế là bảo vệ y. Dù sao Ảnh Vô Tà cũng là phân thân U Hồn Ma Tôn, là người một nhà. Còn Bạch tướng Bạch Ngưng Băng mới là lựa chọn tốt nhất.\n\n“Đây là sát chiêu Trụ đạo, là Phương Nguyên sao?” Biểu hiện Hắc Lâu Lan vô cùng phức tạp, xuyên qua đá vụn nhìn về phía chân trời.\n\nTiên cổ ốc Bát chuyển Kiếp Vận Đàn đang xuất hiện phía chân trời, gần như trong chớp mắt đã đi đến chiến trường.\n\nKiếp Vận Đàn bộc phát cường quang, chiếu xuống Bạch Ngưng Băng không thể động đậy.\n\nMặc dù sát chiêu Bạch tướng lợi hại, nhưng Kiếp Vận Đàn lại là tiên cổ ốc Bát chuyển, do đích thân Cự Dương Tiên Tôn sáng tạo ra. Nếu Bạch Ngưng Băng bị chiếu trúng, nhất định thân tử đạo tiêu.\n\nTử Vi Tiên Tử vội vàng ra tay vung ra một mảnh tử hà, bao bọc quanh thân Bạch Ngưng Băng, ngăn chặn cường quang của Kiếp Vận Đàn.\n\n“Ta còn tưởng là ai? Thì ra là bại tướng Thiên Đình.” Bên trong Kiếp Vận Đàn truyền ra âm thanh của Băng Tắc Xuyên."
}
