{
  "id": "chuong-3786-djai-ke-nguyen-thuy-tien-ton-phuc-sinh-2",
  "slug": "chuong-3786-djai-ke-nguyen-thuy-tien-ton-phuc-sinh-2",
  "title": "Chương 3786: Đại kế Nguyên Thuỷ Tiên Tôn phục sinh (2)",
  "order": 3786,
  "volume": "",
  "content": "Chương 3786: Đại kế Nguyên Thủy Tiên Tôn phục sinh (2)\n------------------------------------------------------\n\nTrong khoảng thời gian bị giam dữ, Khí Hải Lão Tổ đã suy nghĩ thấu đáo.\n\nSát chiêu kiếm khí của Lâm Kiếm Hành có hiệu quả rất lớn đối với ông. Bởi vì kiếm khí ẩn tàng, lại có đạo ngân Khí đạo, khiến cho Khí Hải Lão Tổ khi phát động khí lưu to lớn không cách nào phát hiện ra.\n\nNhưng phân tích cấp độ sâu hơn, Khí Hải Lão Tổ khẳng định kẻ cầm đầu chính là đạo ngân Kiếm đạo.\n\nTinh Túc Tiên Tôn cảm nhận được suy nghĩ của Khí Hải Lão Tổ, nhân tiện nói: “Ngươi nghĩ không sai, Lâm Kiếm Hành khác với người bên ngoài. Ông ta chính là Thiên Ngoại Chi Ma. Thiên Ngoại Chi Ma sẽ mang theo đạo ngân thiên ngoại.”\n\n“Đạo Thiên Ma Tôn mang theo đạo ngân Vũ đạo thiên ngoại, cho nên ông ấy đã khai sáng không gian chân truyền Đạo Thiên, ngăn cản tôn giả hậu thế.\n\nBên trong Phong Ma Quật đã từng xuất hiện lỗ thủng hỗn độn, cũng chính là Đạo Thiên Ma Tôn đã lợi dụng đạo ngân Vũ đạo thiên ngoại làm chủ lực mới có thể phủ kín nó...\n\nKhí Hải Lão Tổ hiểu ra: “Xem ra, đạo ngân trên người Lâm Kiếm Hành chính là đạo ngân Kiếm đạo. Chiêu này đối phó tôn giả còn hữu hiệu, đối phó với một phân thân như ta chẳng phải quá lãng phí sao?”\n\nTinh Túc Tiên Tôn lập tức nói ra chân tướng của quả Khí Công và Nguyên Thủy Tiên Tôn phục sinh.\n\nÝ chí Khí Hải Lão Tổ chấn động: “Thì ra là thế. Tinh Túc Tiên Tôn, ngươi sớm có mưu đồ từ lâu, bố trí Mạn Thiên Phồn Tinh Tinh Toán Trận chỉ là cạm bẫy. Sau đó, ngươi lợi dụng mộng cảnh Thiên đạo để ta công kích Mạn Thiên Phồn Tinh Tinh Toán Trận. Chúng ta trúng kế của ngươi rồi.”\n\nTinh Túc Tiên Tôn nói: “Ta thân là cổ tiên Trí đạo, tất nhiên sẽ tìm hiểu đến cùng tính cách của Phương Nguyên. Huống hồ, ngươi lại là phân thân đắc lực nhất của hắn. Khả năng hắn điều động ngươi tiến đánh Mạn Thiên Phồn Tinh Tinh Toán Trận cực lớn.”\n\nÝ chí Khí Hải Lão Tổ cười lạnh: “Đã như vậy, bây giờ ngươi tốn công tốn sức bắt sống ta, giải vào Thiên Đình, có phải ngươi đã tính được hành động của bản thể ta? Trung Châu của ngươi sắp tiêu đời rồi. Ha ha ha, thật đáng tiếc. Nếu ngươi luyện hóa tất cả đạo ngân Trí đạo Trung Châu, có lẽ ngươi còn có thể chống lại bản thể ta. Đáng tiếc, đáng tiếc.”\n\nGiọng điệu của Tinh Túc Tiên Tôn trầm xuống: “Thiên Đình ta là khôi thủ chính đạo. Từ khi thành lập đến nay đã có đến hơn ba trăm vạn năm. Không biết có bao nhiêu vị cổ tiên Thiên Đình vì bảo vệ Chính đạo, bảo vệ Nhân tộc mà hy sinh tính mệnh, hy sinh chính mình hay không.”\n\n“Tình thế bây giờ, nhiều tôn giằng co, hỗn loạn tưng bừng, đối với thời đại dị nhân Thái cổ xưng bá còn nghiêm trọng hơn nhiều.”\n\n“Bốn trận chiến ở Trung Châu, còn có tôn giả giằng co thật lâu, Tinh Túc ta lại càng cảm thấy lực bất tòng tâm, chỉ có thể chiếu cố trọng điểm, lấy đại cục làm trọng.”\n\n“Ta đã thiết kế như vậy, tất nhiên sẽ biết phản ứng của Phương Nguyên.\n\nBây giờ kế thành, lê dân bách tính Trung Châu, vô số sinh linh sẽ bị Phương Nguyên trả thù...\n\n“Nhưng mà...\n\n“Chỉ cần Nguyên Thủy Tiên Tôn phục sinh, Thiên Đình ta sẽ có song tôn tại thế, cục diện ngũ vực chắc chắc sẽ nghênh đón kịch biến.”\n\n“Thế nhân đều biết Ma đạo tung hoành tiêu sái, nhưng không biết rằng bảo vệ Chính đạo cần dũng khí và đảm đương.”\n\n“Tinh Túc ta có tội, vì mưu đồ ưu thế Chính đạo mà hy sinh hàng triệu sinh linh, nghiệp chướng của ta rất nặng nề.”\n\n“Nhưng ta đồng ý gánh vác tội nghiệt như núi như biển này, chỉ cầu vì tương lai, vì Nhân tộc, vì Chính đạo mà tìm được càng nhiều hy vọng.”\n\n“Trên thực tế, Thần Đế thành đã có ghi chép về nhân khí, tương lai phối hợp với tiên mộ Thiên Đình, lại càng có uy năng phục sinh.”\n\n“Ta thề, mặc kệ hôm nay Phương Nguyên tàn sát bao nhiêu Nhân tộc, tương lai, phàm ta có chút sức mạnh, ta sẽ liều mạng phục sinh tất cả bọn họ.\n\nNếu làm trái lời thề này, Tinh Túc ta vĩnh viễn không làm người...\n\nTinh Túc Tiên Tôn nói đến Khí Hải Lão Tổ phải sửng sốt.\n\nCho dù là địch nhân, ông cũng không nhịn được mà bội phục đảm phách, đảm đương và quyết đoán của Tinh Túc Tiên Tôn.\n\n“Tinh Túc Tiên Tôn đại nhân.”\n\n“Hu hu, là chúng ta quá nông cạn, trước đó còn oán hận ngài.”\n\n“Tất cả cũng chỉ vì chính nghĩa.”\n\n“Sao có thể vì uy hiếp và trả thù của Ma tôn mà thỏa hiệp? Đây không phải nhân từ mà là mềm yếu.”\n\n“Không sai, thỏa hiệp lần này, tương lai sẽ còn thỏa hiệp lần nữa. Chúng ta là sống lưng chính đạo Trung Châu, có thể nào cúi người trước Phương Nguyên chứ?”\n\nCổ tiên mười đại cổ phái Trung Châu đều tập trung một chỗ, nghe được toàn bộ câu chuyện giữa Tinh Túc Tiên Tôn và Khí Hải Lão Tổ.\n\nQuần tình phun trào, rất nhiều người trào nước mắt ngay tại chỗ.\n\nTinh Túc Tiên Tôn lợi dụng Khí Hải Lão Tổ đưa ra lời giải thích của nàng với bọn họ.\n\nOán hận, không hiểu, phẫn nộ giấu trong lòng trước đó đều hóa thành hư không, chỉ còn lại sùng kính đối với Tinh Túc Tiên Tôn, lòng tin và dũng khí bảo vệ Chính đạo.\n\nNhưng sau một khắc, bỗng có cổ tiên kêu to: “Không xong rồi, Luyện Thiên Ma Tôn đã công bố tin tức bên trong Bảo Hoàng Thiên, nói chúng ta bắt Khí Hải Lão Tổ làm tù binh chính là muốn tái hiện quả Khí Công phục sinh Nguyên Thủy Tiên Tôn.”\n\nMọi người đột nhiên rối loạn.\n\nRất nhiều người lập tức câu thông Bảo Hoàng Thiên, sau đó có người chửi ầm lên: “Cái tên hèn hạ Phương Nguyên, hắn có đem chuyện Tinh Túc Tiên Tôn cự tuyệt uy hiếp trước đó dựng thành hình ảnh, không ngừng diễn dịch bên trong Bảo Hoàng Thiên, ý định loạn đả dân tâm Trung Châu, đả kích danh dự Thiên Đình.”\n\n“Có nội gian, trong chúng ta có nội ứng của Phương Nguyên. Bằng không, tại sao hắn lại biết được chân tướng?” Lại có người hô to, đưa ra khả năng có nội ứng, lại càng khiến cổ tiên càng thêm xao động bất an."
}
