{
  "id": "chuong-2474-tim-djong-thien",
  "slug": "chuong-2474-tim-djong-thien",
  "title": "Chương 2474: Tìm động thiên",
  "order": 2474,
  "volume": "",
  "content": "Chương 2474: Tìm động thiên\n---------------------------\n\nVề phần động thiên Thương Lam Long Kình, Phương Nguyên cũng không cân nhắc qua. Không nói đến hắn đã sớm dùng qua Định Tiên Du, tìm không được Thương Lam Long Kình, đồng thời nó cũng đã rời xa địa điểm lúc trước. Nội cõi yên vui bên trong động thiên Thương Lam Long Kình là do Nhạc Thổ Tiên Tôn bố trí, cho dù Phương Nguyên có năng lực chiếm đoạt cũng không dám tùy tiện hành động.\n\nNói không chừng Nhạc Thổ Tiên Tôn còn có thủ đoạn nào khác, mai phục bên trong động thiên Thương Lam Long Kình, đặc biệt chờ Phương Nguyên.\n\nBất luận một vị cổ tiên nào, tuyệt đối cũng không được khinh thường.\n\n“Động thiên thích hợp với nhu cầu của ta, nhất định sẽ có.” Phương Nguyên vô cùng tự tin với điều này.\n\nKhông chỉ vì hắn có sát chiêu Thiên Tướng trong tay, còn bởi vì trí nhớ năm trăm năm trước, có không ít tiên khiếu động thiên lộ diện bên trong thời kỳ loạn chiến ngũ vực, nhúng tay vào kịch biến đại thời đại.\n\nTrong đó, ấn tượng sâu nhất của Phương Nguyên chính là động thiên Cửu Hư. Cổ tiên bên trong động thiên gần như chuyên tu Hư đạo. Toàn bộ động thiên có thể hư hoá, dẫn đến tai kiếp vô hiệu.\n\nĐộng thiên đạo trận này cực kỳ am hiểu trận đạo, xây dựng đại trận trùng điệp bảo vệ toàn bộ động thiên.\n\nCòn có động thiên Khi Thánh. Địa vị của động thiên này rất lớn. Chủ của động thiên này có giao tình không tầm thường với Đạo Thiên Ma Tôn. Sau khi người này chết đi, Đạo Thiên Ma Tôn đích thân ra tay bố trí thủ đoạn bên trong động thiên Khi Thánh, dẫn đến thiên ý luôn có phán đoán sai, rất nhiều uy lực tai kiếp bị hạ xuống rất thấp, rất dễ dàng vượt qua.\n\nCổ tiên ở bên trong động thiên đều không ra ngoài một thời gian dài.\n\nMỗi một động thiên đều có không ít cổ tiên, vì thế đây đều là thế lực thực sự siêu cấp.\n\nNhưng số lượng cổ tiên Bát chuyển cực ít.\n\nChỉ dựa vào tài nguyên của một động thiên, rất khó bồi dưỡng ra được một cổ tiên Bát chuyển.\n\nCho nên, thế lực cường đại siêu cấp đều cắm rễ bên trên đại địa ngũ vực, có sản lượng tài nguyên muôn màu muôn vẻ, đồng thời còn có nhân khẩu rất lớn, có thể cạnh tranh kịch liệt lẫn nhau. Đủ loại nhân tố thỉnh thoảng sẽ thúc đẩy ra được cổ tiên Bát chuyển được sinh ra.\n\nHạ đi thu đến, địa mạch rung chuyển càng thêm tấp nập, cổ tiên cũng nghênh đón một mùa thu hoạch.\n\nTây Mạc.\n\nMột nữ tiên kiều diễm nhẹ nhàng bắn ra một tiễn.\n\nMũi tên vạch phá bầu trời, sau khi để lại một cầu vồng màu hồng nhạt, nó đã ghim vào chính giữa đầu hoang thú Thượng cổ.\n\nCon hoang thú Thượng cổ này một khắc trước còn tung hoành bên trong cống ngầm, một khắc sau toàn thân toát ra các loại hoa tươi, ầm một tiếng ngã xuống đất, rốt cuộc không bò dậy nổi.\n\nCuồng phong hỗn tạp thổi qua cát vàng, cơ thể hoang thú Thượng cổ biến thành cánh hoa phiêu linh, cuối cùng biến mất hoàn toàn.\n\n“Lại là nàng.”\n\n“Nhị tiểu thư Cung gia Cung Vô Hoa.”\n\n“Chúng ta đi mau.”\n\nMột đám cổ tiên lưu luyến nhìn qua cống ngầm vừa mới sinh ra, sau đó quyết định rút lui.\n\nNam Cương.\n\nẦm ầm.\n\nDãy núi lắc lư nhấc lên bụi mù mấy trăm dặm, cuồn cuộn không ngớt.\n\nMặt đất rung chuyển, một đường cống ngầm kéo về phía trước nuốt núi phệ lĩnh, cực kỳ bá đạo.\n\nHai vị cổ tiên Ba gia nhìn nhau, kinh hoảng trong lòng.\n\n“Đây chính là danh sơn Hữu Tình, nhưng đã bị cống ngầm hủy mất. Đúng là đáng tiếc.”\n\nÁnh mắt Ba Đức hiện lên lãnh quang: “Ha ha, có gì mà tiếc chứ? Danh sơn cũ mất đi, danh sơn mới sinh ra. Chúng ta dọc theo con đường này không phải sẽ phát hiện rất nhiều nguyên tuyền hoàn toàn mới sao?”\n\n“Đúng vậy, địa mạch lăn lộn, không chỉ xuất hiện dã cổ và cổ tài mà còn sinh ra rất nhiều nguyên tuyền.”\n\n“Nào chỉ những thứ này thôi?” Ba Đức nhìn xuống dưới, mặt không biểu cảm: “Toàn bộ giới cổ tiên đều xuất hiện cường giả. Gần đây không phải Tây Mạc đã xuất hiện một Cung Vô Hoa hay sao?”\n\n“Ba Đức đại nhân, Cung Vô Hoa đó làm sao có thể so sánh với ngài được chứ?”\n\n“Hừ, sao ngươi có thể khinh thường anh hùng trong thiên hạ chứ? Nhưng chờ ta tấn thăng Bát chuyển, Cung Vô Hoa sẽ không mang lại uy hiếp gì.” Ba Đức ngạo nghễ nói.\n\nCổ tiên Ba gia bên cạnh vừa ngạc nhiên vừa mừng rỡ: “Đại nhân, ngài... ngài rốt cuộc đã sắp tấn thăng Bát chuyển rồi sao?”\n\n“Trước đó vì cố kỵ ảnh hưởng, nhưng bây giờ liên minh Nam Cương đã được xây dựng, minh chủ không có. Quan trọng là rất nhiều tài nguyên tu hành không ngừng từ dưới đất hiện ra, đủ cho ta triển khai tu hành Bát chuyển.”\n\n“Đương nhiên, quan trọng nhất còn có một điểm.” Sắc mặt Ba Đức chuyển sang trang nghiêm: “Đại thời đại trước nay chưa từng có sắp đến, ta không muốn bị thủy triều của đại thời đại nuốt mất.”\n\nRíu rít ríu rít.\n\nMột đàn chim ríu rít vây quanh một đám mây bảy sắc, không ngừng bay múa, cảnh cáo địch nhân.\n\nSắc mặt Phương Nguyên vẫn bình tĩnh, nhưng ánh mắt lại mỉm cười.\n\nChim Trát Nhãn cảnh cáo đối với hắn mà nói không tính là gì.\n\nMặc dù loài chim này là hoang thú, nhưng chiến lực rất thấp, ngay cả một đàn cũng không gây thành hoạ. Chỗ lợi hại chân chính của bọn chúng là nằm ở tốc độ.\n\nTốc độ của chim Trát Nhãn được xem là nhanh nhất trong số các hoang thú. Một khi bọn chúng tuôn ra, chỉ trong chớp mắt là có thể thoát khỏi tầm mắt của cổ tiên. Cho nên, nó được gọi là chim Trát Nhãn.\n\nKhí tức toàn thân Phương Nguyên đều được thu liễm lại, giống như phàm nhân. Nhưng chim Trát Nhãn hoàn toàn không công kích. Nhìn Phương Nguyên vô hại, bọn chúng theo bản năng cảm nhận được sự áp bách về linh hồn.\n\nBỗng nhiên, khí tức từ trên người Phương Nguyên tiết ra ngoài.\n\nSoạt.\n\nSau một khắc, chim Trát Nhãn bỗng nhiên loé lên, chỉ trong khoảnh khắc đã biến mất không còn tung tích. Vốn đàn chim dày đặc bao quanh đám mây bảy màu, bây giờ chỉ còn lại đám mây lẳng lặng trôi nổi.\n\nPhương Nguyên thở dài. Hắn vốn định bắt sống đàn chim Trát Nhãn. Nhưng cảm ứng của chim Trát Nhãn quá mức nhạy bén, Phương Nguyên cũng không am hiểu sát chiêu che giấu khí tức.\n\nNhưng cũng không sao. Cho dù thu phục được chim Trát Nhãn cũng không tiện nuôi dưỡng. Thức ăn của chúng là bụi đặc biệt của Bạch thiên. Mấy thứ này không dễ thu thập, tiên khiếu cổ tiên cũng không thể sản xuất."
}
