{
  "id": "chuong-2277-thuy-co-tho-huyet-1",
  "slug": "chuong-2277-thuy-co-tho-huyet-1",
  "title": "Chương 2277: Thuỵ Cô thổ huyết (1)",
  "order": 2277,
  "volume": "",
  "content": "Chương 2277: Thụy Cô thổ huyết (1)\n----------------------------------\n\nHiện tại, Thứ Thần Vị đã mất đi toàn bộ gai nhọn, chiến lực giảm xuống đáy cốc, cũng xem như chiến lực của Thụy Cô giảm xuống cực hạn. Át chủ bài liên hệ với thế lực siêu cấp đã bị hủy hơn phân nửa, điều này sao không khiến cho Thụy Cô không cảnh giác chứ?\n\nThái thượng nhị trưởng lão Mông gia than khổ một tiếng: “Thụy Cô, nếu đây là tộc ta thiết kế ngươi, tính toán ngươi, âm thầm đánh cắp gai nhọn trên người Thứ Thần Vị, tại sao chúng ta lại cùng ngươi về đây chứ? Chúng ta phải sớm lấy cớ đuổi theo dấu vết hung thủ, lừa gạt ngươi đến chỗ có bẫy, ví dụ như chiến trường tiên đạo. Ngươi nói có đúng không?”\n\nThụy Cô im lặng, sau đó nói: \"Cái này chỉ sợ là vì, Mông gia các ngươi là Chính đạo, muốn tuân theo quy củ, không tiện ra tay công khai chính diện với ta. Ngoài ra, ta đã sớm định minh ước với Mông gia các ngươi, các ngươi vì thế mà thiết kế cái bẫy này, trước cắt đi chiến lực của ta, sau đó xảo ngôn lừa ta vào cuộc.”\n\nHai vị cổ tiên Mông gia nghe xong, không khỏi nhìn nhau.\n\nLời này của Thụy Cô không phải là không có lý. Hai vị cổ tiên tâm tư nhanh nhẹn của Mông gia cũng không biết nói gì cho phải.\n\n“Hừ.!” Thụy Cô tiếp tục nói: “Chính đạo các ngươi thường hay chơi kiểu như vậy, các ngươi cho rằng ta không biết sao? Mông gia các ngươi không cho ta một lời giải thích, vậy thì được, ta sẽ công khai chuyện này, để thế nhân phân xử.”\n\n“Khoan đã.” Hai vị cổ tiên Mông gia lập tức biến sắc. Thái thượng nhị trưởng lão Mông gia vội quát khẽ.\n\nNhưng đã muộn.\n\nThụy Cô đã công bố chuyện này bên trong Bảo Hoàng Thiên, tranh thủ thời gian thông qua mối quan hệ của mình báo lại cho Mộ Dung gia.\n\nChỉ trong nháy mắt, chuyện mà Mông gia cố gắng che giấu, Mông Đồ bị giết, truy kích hung thủ không có kết quả, lại liên lụy đến Thụy Cô bị mất Chính Phản Thư Thần Châm bị lộ ra ngoài ánh sáng.\n\n“Ngươi... ngươi... ngươi.” Mông Tự Tại chỉ tay vào Thụy Cô, hai mắt quả thật phun lửa, tức giận vô cùng.\n\nThái thượng nhị trưởng lão Mông gia cũng xanh mặt, nheo mắt nhìn Thụy Cô, nhất thời suy nghĩ muốn giết người cũng có.\n\nSắc mặt Thụy Cô lạnh băng nhưng thật ra trong lòng lại cười khổ.\n\nNàng đương nhiên biết hành động của nàng sẽ làm xấu đi quan hệ với Mông gia, nhưng nàng không còn cách nào.\n\nNàng nhất định phải làm như thế.\n\nBất kỳ minh ước nào cũng đều có khả năng đơn phương phá giải. Chuyện phát sinh hôm nay quá mức nghiêm trọng, Thụy Cô nhất định phải tự vệ.\n\nChiến lực giảm xuống đáy cốc, nàng phải tự vệ như thế nào?\n\nCho dù Mông Đồ chết rồi, Mông gia là thế lực siêu cấp, vẫn không phải một tán tiên Thất chuyển như Thụy Cô có thể đối kháng.\n\nThụy Cô cho rằng, biện pháp tốt nhất chính là mượn lực, để đối thủ cạnh tranh của Mông gia là Mộ Dung gia chú ý nơi này, xét theo một mức độ nào đó trở thành chỗ dựa cho Thụy Cô. Mông gia có ý định làm loạn cũng phải thu tay. Dù sao Mông gia cũng là một thế lực Chính đạo.\n\n“Thụy Cô, việc đã đến nước này, nhiều lời cũng không có ý nghĩa. Nhưng ta có thể minh xác nói cho ngươi biết, ngươi đừng có nhạy cảm. Lần này chỉ sợ chúng ta đã bị người kia lợi dụng.” Giọng nói Thái thượng nhị trưởng lão Mông gia trở nên trầm thấp.\n\nTình thế trước mắt, thật ra đã rất rõ ràng.\n\nCho dù hai vị cổ tiên Mông gia không phải Trí đạo cũng suy tính ra được, hung thủ cực kỳ hung ác, giết chết Mông Đồ không giải thích được thì không nói, còn cố ý để lại đầu mối dẫn truy binh đến cốc Thần Châm, nhờ Mông gia bọn họ dẫn Thụy Cô đi, để mình thuận tiện ra tay, nhổ sạch toàn bộ gai trên người Thứ Thần Vị.\n\n“Mông gia chúng ta sẽ cho ngươi một công đạo.” Trước khi đi, Thái thượng nhị trưởng lão Mông gia để lại một câu.\n\nHai vị cổ tiên Mông gia vừa đi, Thụy Cô lập tức quay sang hoang thú Thái cổ Thứ Thần Vị, bắt đầu bố trí cổ trận.\n\nMông gia đã mất đi manh mối, đành phải trở về.\n\nCho dù bây giờ bọn họ có được manh mối, sợ rằng cũng phải hoài nghi đây có phải là gian kế của kẻ địch hay không?\n\nVấn Đỉnh Viện đang phi hành, Mông Tự Tại đột nhiên lên tiếng, hung quang hiện lên trong mắt: “Hung thủ kia quá xảo trá, bây giờ chuyện lộ ra ánh sáng rồi, thiên hạ đều biết, chi bằng dứt khoát một chút, xem Thụy Cô là hung thủ.”\n\nMặc kệ Thụy Cô có phải là hung thủ hay không, nếu Mông gia nhận định là nàng ta, đồng thời cắn chết không bỏ, nhất định sẽ trọng chấn uy danh, giải quyết được nguy cơ ảnh hưởng danh dự. Nói không chừng còn có thể đoạt được hoang thú Thái cổ Thứ Thần Vị.\n\nThái thượng nhị trưởng lão Mông gia thở dài một tiếng: “Việc này ta cũng đã nghĩ qua. Nhưng thứ nhất chúng ta sử dụng Vấn Đỉnh Viện đối phó Thụy Cô và Thứ Thần Vị, chỉ sợ nhất thời không dọn dẹp được. Nơi này lại gần Mộ Dung gia, cũng không nắm chắc được. Thứ hai, giữa chúng ta và nàng ta còn có minh ước, mạo muội ra tay, nhất định sẽ bị phản phệ nghiêm trọng. Thứ ba, thế cục Bắc Nguyên hiện tại hoàn toàn không giống ngày thường.”\n\nBây giờ, Trường Sinh Thiên xuất hiện, Dược Hoàng tiếp nhận, trở thành Nam Hoang tiên nhân. Trường Sinh Thiên thống lĩnh các bộ tộc Hoàng Kim. Trong khoảng thời gian này, Trường Sinh Thiên vẫn luôn tận sức chỉnh hợp lực lượng cổ tiên Bắc Nguyên.\n\nLực lượng Chính đạo, trên cơ bản đều là gia tộc Hoàng Kim, gần như không cần chỉnh hợp. Bước đầu tiên trong kế hoạch của Trường Sinh Thiên chính là chỉnh hợp thế lực tán tu và Chính đạo.\n\nChỉ là trước đó, bị Thiên Đình dụng kế, ngụy trang Phương Nguyên phá hủy một lần, hơi bị ngăn cản một chút.\n\nNhưng Trường Sinh Thiên vẫn không từ bỏ, vẫn cố gắng về phương diện này.\n\nBởi vậy, Mông gia là bộ tộc Hoàng Kim, mạo muội đối phó tán tiên Thụy Cô, nếu xử lý không tốt, chỉ sợ sẽ bị Trường Sinh Thiên điều tra và chỉ trích.\n\nĐiểm này mới là điểm Thái thượng nhị trưởng lão Mông gia lo lắng nhất.\n\nMông gia trở về, Phương Nguyên cũng đang chạy dọc đường.\n\nBên trong tiên khiếu của hắn, một đống Chính Phản Thư Thần Châm đang lẳng lặng nằm. Không sai, là hắn trước sau thiết kế, cũng chính hắn là người ra tay."
}
