{
  "id": "chuong-3767-van-su-vo-thuong-huu-phi-hoang-1",
  "slug": "chuong-3767-van-su-vo-thuong-huu-phi-hoang-1",
  "title": "Chương 3767: Vạn Sự Vô Thường Hữu Phi Hoàng (1)",
  "order": 3767,
  "volume": "",
  "content": "Chương 3767: Vạn Sự Vô Thường Hữu Phi Hoàng (1)\n-----------------------------------------------\n\nTrước đó Phương Nguyên điều binh khiển tướng, Khí Hải Lão Tổ chính là một trong những bố trí của Phương Nguyên. Hiện tại, ông nhận được lệnh của bản thể, lập tức ra tay.\n\nKhông gian Mạn Thiên Phồn Tinh Tinh Toán Trận ầm ĩ khắp chốn.\n\nCó rất nhiều cổ tiên trấn thủ ở đây.\n\nBởi vì tính năng công thủ của Mạn Thiên Phồn Tinh Tinh Toán Trận rất yếu, cho nên Tinh Túc Tiên Tôn đã bố trí rất nhiều cổ tiên ở đây.\n\nTinh Túc Tiên Tôn cũng biết, Mạn Thiên Phồn Tinh Tinh Toán Trận sẽ trở thành mục tiêu công kích của tôn giả khác, là uy hiếp trước mắt của Thiên Đình.\n\nCho nên, nàng còn để lại Tú Lâu và Tinh Túc Kỳ Bàn ở đây.\n\n“Khí Hải Lão Tổ xuất hiện phía Đông Bắc, dưới một chiêu đã chôn vùi ba ngàn tám trăm bảy mươi mốt ngôi sao.”\n\n“Cấp báo, hướng Tây Bắc xuất hiện phân thân Nô đạo Ngô Soái, có hai ngàn sáu trăm sáu mươi bốn ngôi sao bị huỷ.”\n\nÝ chí Tinh Túc bên trong Tú Lâu đang định hạ lệnh, bỗng nhiên toàn bộ không gian đại trận chấn động mãnh liệt.\n\nSau đó, nàng nghe được âm thanh bén nhọn của cổ tiên phụ trách điều tra, để lộ sự kinh hoàng: “Chiến Bộ Độ, Chiến Bộ Độ xuất hiện. Y tiến đánh từ hướng chính Nam, một đường thẳng tiến, binh phong trực chỉ chỗ của ta.”\n\n“Chiến Bộ Độ?” Ý chí Tinh Túc lập tức điều khiển suy nghĩ, xuyên qua Mạn Thiên Phồn Tinh Tinh Toán Trận kiểm tra. Nàng nhìn thấy một thiếu niên khoác áo choàng màu đỏ tươi, như mãnh hổ hạ sơn, cuồng long hàng thế, đánh nổ không khí, tung hoành xông thẳng đến.\n\nÝ chí Tinh Túc thở dài.\n\nNàng đã có được manh mối Phương Nguyên có thể phục sinh cổ tiên từ phía Phòng gia. Chiến Bộ Độ phục sinh cũng không khiến Tinh Túc Tiên Tôn có gì ngoài ý muốn.\n\nChỉ là thế cục trước mắt lại mang đến khó khăn cho nàng.\n\nKhí Hải Lão Tổ, Chiến Bộ Độ đều có chiến lực Á tiên tôn. Ngô Soái là cường giả Bát chuyển đỉnh phong. Xét về cấp độ này, Thiên Đình lại thiếu cường giả tinh nhuệ có thể chính diện đối địch.\n\nThanh Cừu có thể được tính là một người, nhưng lúc này nó còn phải bảo vệ Thần Đế thành. So sánh với nhau mà nói, Thần Đế thành còn quan trọng hơn cả Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nVề phần đám người Tần Đỉnh Lăng, Xa Vĩ, đương nhiên cũng là cường giả trong Bát chuyển, nhưng lại chênh lệch một cấp bậc so với Khí Hải Lão Tổ và Chiến Bộ Độ.\n\n“Phương Nguyên đã có thể phục sinh cổ tiên, đồng thời còn bảo tồn được tu vi. Như vậy, những thuộc hạ Bát chuyển khác của hắn đang tiềm ẩn ở đâu?”\n\nKhông rõ tình thế, ý chí Tinh Túc quyết định bảo thủ tác chiến, để Mạn Thiên Phồn Tinh Tinh Toán Trận làm chủ, không dám mạo muội phản kích.\n\nÝ chí Tinh Túc tự mình điều hành Mạn Thiên Phồn Tinh Tinh Toán Trận, nhất thời tinh quang đại thịnh đâm vào mắt người.\n\nKhí Hải Lão Tổ, Ngô Soái đều không thể không nhắm hai mắt, sử dụng sát chiêu điều tra. Duy chỉ có Chiến Bộ Độ da dày thịt béo, mắt trợn lên không hề cố kỵ.\n\nTinh quang nhanh chóng ảm đạm, tầm mắt Khí Hải Lão Tổ, Chiến Bộ Độ và Ngô Soái đều thay đổi, rơi vào bên trong một bàn cờ thật lớn.\n\n“Đây là... Tinh Túc Kỳ Bàn?”\n\n“Hừ, Mạn Thiên Phồn Tinh Tinh Toán Trận có thể dựa vào Tinh Túc Kỳ Bàn.”\n\n“Không chỉ như vậy, chỉ sợ còn có Tú Lâu trợ giúp.”\n\nBa phân thân của Phương Nguyên giao lưu với nhau, đồng thời phát động tấn công.\n\nMột trận va chạm, Mạn Thiên Phồn Tinh Tinh Toán Trận run rẩy kịch liệt nhưng vẫn miễn cưỡng duy trì. Tất cả đều nhờ Tú Lâu và Tinh Túc Kỳ Bàn trợ giúp.\n\n“Không ổn rồi, nếu tình huống rơi vào giằng co, làm sao có thể trợ giúp bản thể gây áp lực cho Tinh Túc Tiên Tôn chứ?” Trong lòng Khí Hải Lão Tổ trầm xuống.\n\nHai người còn lại cũng biết không ổn, thế công lại mạnh thêm mấy phần.\n\nU Thiên.\n\nBốn tôn vẫn còn tiếp tục giao phong.\n\nPhân thân Phương Nguyên phát động thế công, nhưng bị bố trí của Tinh Túc Tiên Tôn chống đỡ, nhưng tình huống của Phương Nguyên lại chuyển biến tốt đẹp.\n\nLúc trước, tình huống của hắn khó khăn là bởi vì Cự Dương Tiên Tôn xuất ra toàn lực.\n\nBây giờ tình huống chuyển biến tốt đẹp cũng là nhờ Cự Dương Tiên Tôn.\n\nChiến lực Cự Dương Tiên Tôn không ngừng giảm xuống.\n\nTuy sát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung mạnh, nhưng cưỡng ép thu hút khí vận bên ngoài, chính là cây không rễ, nước không nguồn, càng dùng càng ít.\n\nKhông chỉ như vậy, sau khi hiệu dụng của chiêu biến mất, khí vận Cự Dương Tiên Tôn sẽ rơi vào trạng thái hư nhược. Phải mất một khoảng thời gian mới có thể làm dịu.\n\nTin tức Mạn Thiên Phồn Tinh Tinh Toán Trận bị công kích đã bị Tinh Túc Tiên Tôn biết được.\n\nNhưng nàng không quay về viện binh.\n\nMột khi quay về, nàng sẽ trúng tính toán của Phương Nguyên. Đến lúc đó, để lại Cự Dương Tiên Tôn đối phó U Hồn Ma Tôn và Phương Nguyên liên thủ, Cự Dương Tiên Tôn sẽ vui vẻ sao.\n\nTinh Túc Tiên Tôn đặc biệt quan tâm đến lợi ích của Thiên Đình, nhất định sẽ có một bóng ma phủ xuống sự liên thủ của hai tôn. Dù sao Cự Dương Tiên Tôn cũng không phải tôn giả Thiên Đình, cũng không phải một lòng với Tinh Túc Tiên Tôn, chỉ là trở ngại tình thế thôi.\n\nTinh Túc Tiên Tôn thậm chí hoài nghi, nếu nàng quay về Trung Châu, Phương Nguyên có khả năng đuổi theo không bỏ.\n\nDù sao, trong các tôn giả, chỉ có Tinh Túc Tiên Tôn mới tạo thành uy hiếp cho Mộng Cầu Chân. Phương Nguyên trực tiếp kéo chiến trường đến Trung Châu, lại càng gây bất lợi cho Thiên Đình.\n\nTinh Túc Tiên Tôn thầm than Phương Nguyên xảo trá, phân thân lựa chọn thời cơ ra tay cực giai.\n\nTinh Túc Tiên Tôn thử sử dụng sát chiêu khác nhằm vào Phương Nguyên.\n\nTuy U Hồn Ma Tôn mạnh nhưng thần trí không đủ, chỉ là một phiền toái mà thôi. Phương Nguyên mới là mấu chốt, là uy hiếp lớn nhất.\n\nNhưng Tinh Túc Tiên Tôn nhiều lần nếm thử cũng không có tác dụng.\n\nPhương Nguyên mượn nhờ U Hồn Ma Tôn yểm hộ mình, chiến thuật nông cạn nhưng hiệu quả cực giai."
}
