{
  "id": "chuong-2892-djai-yen-giao-dich-tam-huyet-xuat-hien-2",
  "slug": "chuong-2892-djai-yen-giao-dich-tam-huyet-xuat-hien-2",
  "title": "Chương 2892: Đại yến giao dịch, Tâm Huyết xuất hiện (2)",
  "order": 2892,
  "volume": "",
  "content": "Chương 2892: Đại yến giao dịch, Tâm Huyết xuất hiện (2)\n-------------------------------------------------------\n\nTrước mắt, Thiên Đình đang thực hiện kế hoạch chữa trị Túc Mệnh cổ. Một khi Túc Mệnh cổ được chữa trị xong, tiên cương sẽ không còn khả năng tồn tại nữa. Có số mệnh, thiên địa tuyệt không cho phép người chết sống lại. Đáng chết thì sẽ phải chết đi.\n\nCho nên, tiền cảnh chuyển sang tu thành tiên cương Hạn Bạt cũng không sáng tỏ.\n\nThật lâu sau, lúc này mới có cổ tiên dò hỏi: “Phải chăng cổ tiên Thất chuyển cũng có thể chuyển sang tu thành tiên cương Hạn Bạt?”\n\nTô Luân gật đầu: “Đương nhiên là được rồi. Nhưng tu thành tiên cương Hạn Bạt cũng không hoàn toàn, chỉ được xem là tiểu Hạn Bạt. Chiến lực cũng chỉ giới hạn trong phạm vi Thất chuyển mà thôi.”\n\nY không nói dối. Trong trường hợp này, cao nhân khắp Đông Hải đều đến, rất có khả năng sẽ bị vạch trần. Đến lúc đó, y công khai lừa gạt chính là không nể mặt Khí Hải Lão Tổ. Đắc tội với vị đại năng Bát chuyển này, mặc kệ là Tô Luân hay là Tô gia, đều sẽ không sống tốt.\n\nĐại diện Chính đạo Đông Hải đến tham gia đại yến, có người nào mà không dâng bái lễ chứ?\n\nNgược lại chỉ có một số tán tu, cổ tiên Ma đạo là làm như vậy.\n\nDù sao thế lực Chính đạo Đông Hải, người nào cũng gia đại nghiệp đại, cần tạo quan hệ với Khí Hải Lão Tổ. Còn phần lớn tán tiên, ma tu thì tự do, độc lai độc vãng.\n\nTô Luân cuối cùng cũng không giao dịch thành công.\n\nNhưng cũng có một số cổ tiên biểu hiện hứng thú, đồng ý thảo luận sau. Nếu Tô Luân hạ giá, có lẽ sẽ có khả năng thành công.\n\n“Phần Hạn Bạt Viêm này chỉ sợ đến từ tổng bộ cương minh.” Phương Nguyên thầm nghĩ. Hắn có được truyền thừa Ảnh Tông, trong truyền thừa có danh sách kho của cương minh các nơi. Trong kho tổng bộ cương minh Đông Hải có một số Hạn Bạt Viêm.\n\nNăm đó, U Hồn Ma Tôn nghịch luyện cổ Tiên Thai Chí Tôn, Ảnh Tông và cương minh đã bị bại lộ thân phận. Về sau U Hồn Ma Tôn thất bại, cương minh Đông Hải gần như không ai lãnh đạo, bị Chính đạo Đông Hải liên thủ tiêu diệt.\n\nTheo vị trí địa lý, Tô gia gần với tổng bộ cương minh Đông Hải nhất. Ngoài ra còn có Thanh Nhạc gia, Tống gia và Hoa gia.\n\nSau Hạn Bạt Viêm, một vị cổ tiên Đông Hải lên đài.\n\nÔng ta rất cẩn thận, thỉnh thoảng còn nhìn Khí Hải Lão Tổ một chút. Nhưng Phương Nguyên cũng không phản ứng, hai mắt khép hờ, vân đạm phong khinh.\n\nVị cổ tiên Đông Hải này thoáng thả lỏng một chút, thở ra một hơi, giọng nói khàn khàn: \"Lần này ta đến là muốn đổi tiên cổ.”\n\nNói xong, ông ta mở bàn tay ra, để lộ một con tiên cổ bên trong.\n\nLập tức một mùi máu tanh tràn ngập, tim quần tiên trong sân không khỏi đập nhanh hơn mấy lần.\n\nTừ lúc đại yến khai tiệc đến nay, đây là lần đầu tiên giao dịch tiên cổ.\n\nTất cả đều chăm chú nhìn lại, chỉ thấy con tiên cổ này giống như bọ rùa, nhỏ nhưng tinh xảo, phần vỏ đỏ tươi trong suốt. Bụng, đầu đen nhánh như sắt. Cẩn thận lắng nghe, dường như có thể nghe được tiếng tim đập bình bình bên trong cơ thể bọ rùa. Tiếng tim đập này nghe vào tai, vô cùng yếu ớt, nhưng nếu cẩn thận lắng nghe, tiếng tim đập sẽ càng lúc càng vang, càng lúc càng lớn, hô ứng với nhịp tim cổ tiên, ảnh hưởng nhịp tim của cổ tiên.\n\nChúng tiên không khỏi kinh ngạc. Một số cổ tiên Lục chuyển tu vi yếu hơn một chút, có người kêu lên một tiếng đau đớn, có người sắc mặt tái nhợt, hiển nhiên là bị trúng chiêu.\n\n“Đây là tiên cổ gì vậy? Ngay cả cổ tiên cũng bị thương, phàm nhân hoàn toàn không có cách tiếp cận nó.”\n\n“Đây chính là tiên cổ Huyết đạo.”\n\n“Nịch Thủy Ông đúng là to gan, lại dám công khai bán tiên cổ Huyết đạo bên trong đại yến Khí Hải, không sợ Khí Hải Lão Tổ và Chính đạo Đông Hải ra tay hay sao?”\n\n“Nịch Thủy Ông vốn là ma tiên, ai ở Đông Hải mà không biết? Lão tổ cũng không quy định cổ tiên Ma đạo có thể lên đài, vậy mà gã lại đường hoàng lên đài như thế.”\n\nQuần tiên bàn tán ầm ĩ. Sắc mặt cổ tiên Chính đạo vô cùng khó coi. Nịch Thủy Ông giết người không chớp mắt nhưng lúc này cũng lo lắng bất an.\n\nÔng ta chuyên tu Thủy đạo, nhưng lại khắc chế cổ tiên Thủy đạo, dìm chết vô số phàm nhân, thậm chí còn hạ độc thủ với rất nhiều cổ tiên Chính đạo, có thể nói là sát nghiệt quấn thân, hung án từng đống.\n\nĐến nay, ông ta còn bị năm thế lực siêu cấp Đông Hải liên hợp truy nã.\n\nNếu là lúc bình thường, cổ tiên Chính đạo trong sân đã sớm quần công ông ta rồi, nhưng hiện tại đang là đại yến Khí Hải, có Khí Hải Lão Tổ hiện diện ở đó, ai dám không nể mặt Khí Hải Lão Tổ chứ?\n\nRốt cuộc xử lý Nịch Thủy Ông như thế nào, gần như tất cả cổ tiên đều nhìn về phía Phương Nguyên.\n\nPhương Nguyên vẫn bình chân như vại, gần như đang chợp mắt, không nói một lời, khoan thai như cũ.\n\nQuần tiên nhìn Phương Nguyên một hồi, dần dần hiểu ra. Xem ra, Khí Hải Lão Tổ sẽ không ra tay.\n\nTrong lòng Nịch Thủy Ông phấn chấn. Lần này xem như thành công rồi. Gan ông ta quá lớn. Nếu không, làm sao lại đi đối nghịch với Chính đạo Đông Hải chứ? Đồng thời tâm tư của ông ta cũng rất tỉ mỉ, cũng không mạo hiểm mù quáng.\n\n“Nếu lão tổ đã cho phép ta ngồi vào vị trí, chứng minh ông ta không có ý định đối phó ta. Nếu ông ta muốn đối phó ta, khi gặp mặt đã ra tay rồi, không phải tốt hơn sao? Nhân vật như thế, cao cao tại thượng, sao có thể làm khó xử loại tiểu nhân vật như ta chứ?”\n\nÔm suy nghĩ như vậy, Nịch Thủy Ông lên tiếng lần nữa: “Đây là tiên cổ Tâm Huyết, cao đến Thất chuyển. Ta bắt được từ cống ngầm dưới đáy biển, có ai muốn đổi với ta không?”\n\nSau khi yên lặng một chút, rất nhiều cổ tiên ra giá.\n\nBên trong không có một vị cổ tiên Chính đạo nào."
}
