{
  "id": "chuong-2445-djoat-truoc",
  "slug": "chuong-2445-djoat-truoc",
  "title": "Chương 2445: Đoạt trước",
  "order": 2445,
  "volume": "",
  "content": "Chương 2445: Đoạt trước\n-----------------------\n\nPhương Nguyên không sợ hãi đối mặt với hai người: “Bài hát chúng ta chuẩn bị chỉ có bốn người chúng ta biết. Nội gian tất nhiên sẽ xuất hiện trong số chúng ta. Hai người các ngươi ai là nội gian vậy?”\n\nTạ Hàm Mạt chắc chắn sẽ không thông đồng với địch, như vậy ba người còn lại là Phương Nguyên, thị vệ vảy lam, vảy đỏ tất nhiên là có nội gian.\n\n“Đánh rắm.”\n\n“Ngươi mới là nội gian.”\n\nVảy lam, vảy đỏ tức đến đỏ mặt tía tai, liên tiếp phủ nhận.\n\nTạ Hàm Mạt thở dài một tiếng, hơi lắc đầu: “Cũng chưa hẳn có nội gian thật. Có lẽ chuẩn bị của chúng ta đã bị đối phương sử dụng thủ đoạn Tín đạo đặc biệt nào đó dò xét được.”\n\n“Ha ha ha.” Đằng xa, trong phòng, tộc trưởng tộc Hàn Triều cười to.\n\nBộ Tố Liên đã sớm chú ý đến đám người Tạ Hàm Mạt, lúc này nhìn biểu hiện kỳ lạ của bọn họ, lập tức hiểu ra, hai mắt sáng lên: “Ngươi đã xếp nội gian bên cạnh nàng ta?”\n\nTộc trưởng tộc Hàn Triều cười lạnh: “Đương nhiên rồi. Tiểu cô nương Tạ Hàm Mạt này còn non lắm. Muốn đấu với ta, quá ngây thơ rồi. Ngươi không biết đâu, nội gian mà ta xếp vào, ta phải bỏ cái giá rất cao đấy.”\n\nTinh mang nhấp nháy trong mắt Bộ Tố Liên: “Không hổ danh là Tộc trưởng tộc Hàn Triều. Mặc kệ bỏ ra cái giá bao nhiêu, bây giờ đều rất đáng giá. Đông Lôi hát bài hát của Tạ Hàm Mạt, vậy thì Tạ Hàm Mạt không thể hát ca khúc tương tự được. Nàng ta không còn bài hát nào, đã bị ép vào tuyệt cảnh.”\n\nTạ Hàm Mạt đã bị tộc trưởng tộc Hàn Triều tính kế.\n\nTrận khảo nghiệm thánh nữ cuối cùng, người dự thi phải hát ba bài. Ba bài này phải cẩn thận chuẩn bị, phối hợp cổ trùng Âm đạo diễn luyện thuần thục.\n\nMỗi một bài hát đều có hiệu quả khác nhau.\n\nBài thứ nhất cần lắng lại sóng gió. Bài thứ hai, phải dẫn đến sinh linh. Bài thứ ba phải hát lui hải thú.\n\nCho nên, mặc dù Tạ Hàm Mạt đã chuẩn bị ba bài. Nhưng sau khi bài thứ nhất bị người ta đoạt hát trước, còn dư lại hai bài, bởi vì hiệu dụng khác nên không thể lấy ra cứu vãn được.\n\n“Nên làm cái gì đây?” Thị vệ vảy lam, vảy đỏ gấp đến độ như kiến bò trên chảo.\n\n“Thật đáng ghét, vất vả lắm mới đi đến bước này, thế mà bị hãm hại.”\n\n“Không sai. Bây giờ chuẩn bị cũng không còn kịp.”\n\n“Đây nhất định là quỷ kế của tộc trưởng tộc Hàn Triều. Chúng ta hãy vạch trần nó, khiến ông ta thân bại danh liệt.” Vảy đỏ rống lên.\n\nPhương Nguyên nhìn gã như nhìn một tên ngốc: “Ngươi có chứng cứ không? Nói mà không có bằng chứng, ai tin? Đến lúc đó, bọn họ phản đánh, tố cáo ngươi vu khống, ngươi làm sao bây giờ?”\n\n“A!” Thị vệ vảy đỏ ngây người.\n\nTạ Hàm Mạt thở dài: “Đã như vậy, quên đi.”\n\n“Thánh nữ đại nhân.” Thị vệ vảy lam, vảy đỏ sửng sốt.\n\nTạ Hàm Mạt cười khổ một tiếng: “Bây giờ các ngươi có thể rời đi, đi nhanh đi. Thừa dịp bây giờ vẫn còn một chút thời gian, hãy rời khỏi nơi này đi.”\n\nTạ Hàm Mạt cạnh tranh thánh nữ thất bại, cũng không còn là thánh nữ nữa. Như vậy, nàng nhất định sẽ bị thánh nữ mới là Đông Lôi và tộc trưởng tộc Hàn Triều phản kích, kết quả sẽ rất thê thảm.\n\nĐể không liên lụy đến ba tùy tùng của mình, cho dù trong bọn họ có khả năng có nội gian, Tạ Hàm Mạt cũng muốn tranh thủ chút thời gian cho bọn họ.\n\nThánh nữ đại nhân.” Hiểu được tâm tư của Tạ Hàm Mạt, hai thị vệ vảy lam, vảy đỏ đều nghẹn ngào.\n\nDị trạng bên này đã sớm khiến mọi người phải chú ý.\n\n“Bên phía Tạ Hàm Mạt xảy ra chuyện gì vậy?”\n\n“Hình như là có chuyện gì đó không ổn phát sinh?”\n\n“Bọn họ luống cuống rồi. Ha ha, xem ra bởi vì tiếng ca của Đông Lôi đại nhân khiến bọn họ cảm nhận được sự tuyệt vọng.\n\n“Tạ Hàm Mạt tiêu rồi.” Bộ Tố Liên bước vào phòng, thở dài một cái.\n\nTộc trưởng tộc Hàn Triều cười gằn: “Trận chiến này bại một lần, mặc dù ta không làm gì được lão già đại tộc lão kia, nhưng ta nhất định phải làm nhục Tạ Hàm Mạt kia một phen mới có thể xả mối tiếc hận trong lòng ta.”\n\nĐông Lôi thản nhiên bước xuống đài, lông mày nhướng lên: “Ta đã lắng sóng biển được nửa trượng, tiếp theo cần phải nhìn xem Tạ Hàm Mạt tỷ tỷ rồi.”\n\nTạ Hàm Mạt nhìn nàng thật sâu một cái, sau đó chậm rãi bay lên đài.\n\nNàng vừa lên đến đài, lập tức sững sờ.\n\n“Tại sao ngươi...” Nàng nhìn Phương Nguyên bên cạnh, cảm thấy ngoài ý muốn.\n\nPhương Nguyên cắt ngang lời của nàng: “Ta thân là tùy tùng của ngươi, đương nhiên là có tư cách lên đài vì ngươi đệm nhạc.”\n\n“Ngươi mau xuống dưới đi...” Tạ Hàm Mạt vội vàng nói, hai hàng lông mày hiện lên sự lo lắng hiếm thấy.\n\n“Ngươi còn muốn hát bài hát giống nhau sao? Cho dù hiệu quả có tốt hơn Đông Lôi, dựa theo quy củ cũng sẽ không được tính. Tin ta đi, ta có ca khúc có thể liều mạng.” Phương Nguyên một lần nữa cắt ngang lời Tạ Hàm Mạt, truyền âm nói.\n\nTrong lòng Tạ Hàm Mạt cảm thấy dao động.\n\nCa khúc không thể tùy ý thay đổi. Bởi vì nó cần phải phối hợp lại với cổ trùng, còn phải diễn luyện nhiều lần.\n\nĐổi ca khúc khác, thường cũng phải sửa đổi lại cổ trùng phối hợp.\n\nHiện tại, trong tình huống ngoài ý muốn như thế này, Tạ Hàm Mạt đã không còn sửa đổi được cổ trùng.\n\nCho nàng một trăm ngày để sáng tác, có lẽ còn có khả năng. Nhưng bây giờ vội như vậy, khả năng là không có.\n\n“Bài hát đương nhiên không có khả năng nhất trí. Nhưng đừng quên, khi chúng ta sáng tác ca khúc, ta cũng có tham dự mà. Ta có một bài hát tương tự, nhưng cần ngươi linh cơ hoạt động, chú ý cổ trùng phối hợp với ca khúc của ta.” Phương Nguyên tiếp tục truyền âm: “Ngoài ra, đây là ca khúc và lời nhạc.”\n\nTạ Hàm Mạt ngẩn người, rốt cuộc khẽ gật đầu: “Được.”\n\nPhương Nguyên hít sâu một hơi: “Vậy thì bắt đầu đi.”\n\nTạ Hàm Mạt cũng hít sâu một hơi, hai mắt nhắm lại. Đây là động tác quen thuộc của nàng trước khi hát.\n\nGiữa sân bắt đầu yên tĩnh lại.\n\nYên tĩnh kéo dài.\n\nKéo dài.\n\n“Tại sao còn không hát?” Thời gian trôi qua, có người cảm thấy buồn bực trong lòng.\n\n“Ha ha ha, bọn họ làm sao mà hát được? Bọn họ hoàn toàn hát không được.” Tộc trưởng tộc Hàn Triều cười to, cười đến đỏ bừng cả gương mặt.\n\n“A, thật ngại quá, có ai có thể cho ta mượn một cái đàn cổ không?” Phương Nguyên phá vỡ sự im lặng.\n\nToàn trường: “...”"
}
