{
  "id": "chuong-3579-vu-giao-cong-khai-thu-nhat-cua-phuong-nguyen-1",
  "slug": "chuong-3579-vu-giao-cong-khai-thu-nhat-cua-phuong-nguyen-1",
  "title": "Chương 3579: Vụ giao công khai thứ nhất của Phương Nguyên (1)",
  "order": 3579,
  "volume": "",
  "content": "Chương 3579: Vụ giao công khai thứ nhất của Phương Nguyên (1)\n-------------------------------------------------------------\n\nLong Ngạc.\n\nMột con Long Ngạc Thái cổ.\n\nLong Ngạc gào thét, âm thanh chấn động khắp nơi nhưng trong tiếng rống giận dữ lại toát lên sự hoảng sợ.\n\nCon Long Ngạc này có thiên phú ngự không leo mây, sau khi chui ra khỏi sa mạc, lập tức lên như diều gặp gió.\n\nNhưng đi được nửa đường, thân hình con Long Ngạc đột nhiên ngưng lại, há miệng phun ra từng đám lửa.\n\nCon Long Ngạc kêu rên một tiếng, sau đó rơi xuống dưới đất, dấy lên một trận sóng cát.\n\nNó vùng vẫy giãy chết. Chỉ một lát sau thì dần dần yên tĩnh lại, cuối cùng không nhúc nhích.\n\nSau đó, ba vị cổ tiên mở cái miệng cá sấu của nó chui ra ngoài.\n\nHai nam một nữ, đều là cổ tiên.\n\nBọn họ đến từ ba thế lực siêu cấp Tây Mạc, là Thạch Kháng, Tả Khâu Viêm Minh và Thác Bạc Phong Yên.\n\nThạch Kháng tu hành Thổ đạo, hai vị cổ tiên còn lại tu hành Viêm đạo.\n\nCó rất nhiều cổ tiên Tây Mạc tu hành Viêm đạo.\n\n“Con Long Ngạc cuối cùng cũng đã chết.”\n\n“Dựa theo ước định của ba nhà chúng ta, con Long Ngạc này đương nhiên thuộc về Viêm Minh muội muội.”\n\nNữ tiên duy nhất tên Tả Khâu Viêm Minh gật đầu, mở cánh cửa tiên khiếu thu thập con Long Ngạc Thái cổ này vào trong.\n\nNàng mỉm cười nói: “Thi thể con Long Ngạc này không tệ, còn giữ lại rất nhiều đạo ngân. Cũng may mà có Phong Yên ca ca nghĩ ra được diệu pháp trừ địch này.”\n\n“Nào có.” Thác Bạt Phong Yên cười nói: “Nếu không có thủ đoạn của Thạch Kháng huynh, chúng ta cũng không thể chui vào trong bụng con Long Ngạc này. Cho nên, công đầu tiên nhất định phải thuộc về Thạch Kháng huynh.”\n\n“Nào có, nào có.” Thạch Kháng mỉm cười, biểu hiện sự khiêm tốn.\n\nLong Ngạc vốn sinh tồn bên trong Hắc thiên Thái cổ. Nhưng gần đây, Hắc thiên Bạch thiên dung hội, sinh thái vốn cân bằng bị phá hỏng. Một bầy Long Ngạc tranh đấu bại trận trong đàn, từ Hắc thiên Thái cổ chạy loạn xuống.\n\nBọn chúng một đường chạy trốn, tuần tự trải qua lãnh địa của Tả Khưu, Thác Bạt và Thạch gia.\n\nBa đại gia tộc lập tức thương lượng với nhau, mỗi gia tộc điều ra một vị cổ tiên cường giả Thất chuyển, giải quyết bầy Long Ngạc vốn đã vết thương chồng chất.\n\nThạch Kháng, Tả Khưu Viêm Minh, Thác Bạt Phong Yên liên thủ với nhau, hao phí mất ba ngày ba đêm, đến lúc này mới hoàn toàn diệt sạch đám Long Ngạc này.\n\nNhưng trong lúc ba người đang định tạm biệt nhau, cả ba cùng lúc nhận được mệnh lệnh của gia tộc.\n\n“Ồ, Vạn gia muốn triệu tập các đại gia tộc cùng thảo phạt Phòng gia?”\n\n“Ha ha, thì ra người ngồi không yên nhất vẫn là Vạn gia.”\n\n“Nhìn lại, ba người chúng ta ở gần lãnh địa Vạn gia nhất. Cho nên đều nhận mệnh lệnh đi sứ này.”\n\nBa vị cổ tiên thảo luận một phen, lúc này quyết định đồng hành.\n\n“Mặc dù nơi này cách Vạn gia không xa, nhưng chúng ta cũng cần phải nghỉ ngơi một chút.”\n\n“Đúng vậy, ít nhất cũng phải trị liệu thương thế trên người.”\n\n“Còn thi thể của Long Ngạc bên trong tiên khiếu cũng phải xử lý một chút.”\n\nThạch Kháng suy nghĩ một lát, cười nói: “Hai vị, lần này chúng ta đến Vạn gia, dọc đường sẽ đi ngang sa mạc Vạn Khoáng. Điểm tài nguyên ở đó do cổ tiên tộc ta là Thạch Trung trấn thủ. Chúng ta có thể đến đó nghỉ ngơi một lát.”\n\nĐiều kiện bên ngoài so ra còn kém các điểm tài nguyên.\n\nMỗi một điểm tài nguyên đều có tiên trận, khá an toàn.\n\nTả Khâu Viêm Minh và Thác Bạt Phong Yên liếc mắt nhìn nhau, sau đó gật đầu nói với Thạch Kháng: “Cũng được.”\n\nThạch Kháng cười ha hả: “Mời.”\n\nĐịa thế sa mạc Vạn Khoáng bằng phẳng, mênh mông vô bờ, khắp nơi đều là đá nứt, không có một ngọn cỏ nào cả.\n\nNhưng mặt đất dưới sa mạc lại có động thiên. Rất nhiều khoáng mạch đều tập trung ở chỗ này. Hơn mười vạn Thạch nhân sinh sống ở đây, khai thác các loại khoáng vật cho cổ tiên Vạn gia.\n\nNhưng những Thạch nhân này đều là phàm nhân, tối đa cũng chỉ là cổ sư, năng lực có hạn, chỉ có thể khai thác khoáng vật phàm cấp cho Thạch gia.\n\nCho nên, Thạch gia sẽ điều động cổ tiên trấn thủ ở đây. Cổ tiên Thạch gia sẽ khai thác tiên quáng.\n\nĐây là một công việc khổ sai. Cổ tiên bình thường được phái đến nơi này gần như đều là người bị xa lánh.\n\nThạch Trung chính là một ví dụ.\n\nCha của Thạch Trung làm phản Thạch gia, dẫn đến gia tộc bị hao tổn nghiêm trọng, không chỉ là tài nguyên mà còn có cổ tiên hy sinh.\n\nĐể lấy được sự tin tưởng, Thạch Trung đã đích thân thay đổi tên, lấy họ Thạch tên Trung, dùng điều này để chứng minh tấm lòng của mình với gia tộc nhưng vẫn không làm nên chuyện.\n\nLúc này, thần niệm của Thạch Trung đang lang thang bên trong Bảo Hoàng Thiên.\n\nBên trong Bảo Hoàng Thiên, hấp dẫn cổ tiên nhất chính là một khối Nguyên Cảnh thật lớn.\n\n“Đây chính là bí cảnh thiên địa trong truyền thuyết. Trong cuộc chiến Phong Ma Quật, là Cự Dương Tiên Tôn giao dịch với Luyện Thiên Ma Tôn. Nếu ta có thể đạt được một khối thì tốt biết bao.”\n\nThạch Trung vô cùng hâm mộ.\n\nÔng ta sở dĩ biết lai lịch của khối Nguyên Cảnh này, tất nhiên là do Phương Nguyên truyền ra.\n\nMục đích không cần nói cũng biết, chính là để người trong thiên hạ đều biết, Cự Dương Tiên Tôn còn giao dịch với ta, các ngươi sợ cái gì?\n\nĐương nhiên, việc Cự Dương Tiên Tôn khai sáng ra Huyết đạo đồng thời cũng tu hành Huyết đạo cũng đã bị Thiên Đình công bố thành ma tôn.\n\nBên trên Nguyên Cảnh có một cỗ ý chí.\n\nCỗ ý chí này ngưng tụ thành hình người, áo bào trắng tóc đen, dung mạo tuấn tú, chính là ý chí của Phương Nguyên.\n\n“Luyện Thiên Ma Tôn...”\n\n“Nếu ta nhờ hắn luyện cổ, có phải có được cổ Tài Phú hay không?”\n\n“Không, điều này thật sự quá nguy hiểm.”\n\n“Cổ Tài Phú là hy vọng quật khởi của ta. Ta sao có thể đưa cổ phương cho Phương Nguyên được. Nếu chẳng may sau khi hắn luyện cổ thành công không đưa cho ta thì làm sao bây giờ. Vậy thì quá ngu xuẩn rồi. Ta hoàn toàn không thể làm được gì một vị tôn giả.”"
}
