{
  "id": "chuong-2458-di-bien-co-hoi-han-1",
  "slug": "chuong-2458-di-bien-co-hoi-han-1",
  "title": "Chương 2458: Dị biến cổ Hối Hận (1)",
  "order": 2458,
  "volume": "",
  "content": "Chương 2458: Dị biến cổ Hối Hận (1)\n-----------------------------------\n\nLông mày Hạ Lâm hơi cau lại, thở dài một hơi, nói: “Mời tỷ ấy vào đây.”\n\nTỷ tỷ Hạ Lâm là Triệu Lộ bước vào cung thánh nữ.\n\nNàng đương nhiên chỉ là tỷ tỷ trên danh nghĩa của Hạ Lâm, nhưng sau khi bị Phương Nguyên giở trò, chỉnh sửa ký ức, cho nên vị tỷ tỷ này chưa hề hoài nghi thân phận chân thực của Hạ Lâm.\n\n“Muội muội, mấy ngày trước tỷ nói với muội, muội cân nhắc như thế nào rồi?” Triệu Lộ hỏi.\n\nHạ Lâm khẽ lắc đầu: “Vô cùng xin lỗi, muội cũng không muốn lẫn vào những chuyện khác. Thật ra muội chẳng để ý đến vị trí thánh nữ này. Muội không muốn làm thánh nữ.”\n\nTriệu Lộ bật cười.\n\nTrong tiếng cười của nàng có sự trào phúng, càng có sự ghen ghét.\n\nNàng và Tô Di cạnh tranh đến phút cuối cùng, sau đó bị bại một cách đáng tiếc. Tiếp theo, Hạ Lâm xuất hiện, được thế lực giúp đỡ nàng ta tạm thời thử một lần, không nghĩ đến thành công thật.\n\nThế lực chính trị sau lưng Triệu Lộ đương nhiên sẽ không buông tha cho Hạ Lâm, muốn biến nàng thành đại diện lợi ích của mình.\n\nNhưng trước khi Phương Nguyên đi, hắn đã truyền âm dặn dò Hạ Lâm, bảo nàng không được đáp ứng bất cứ kẻ nào hay đầu nhập vào bất kỳ thế lực chính trị nào.\n\nCho nên, mấy ngày trước, Hạ Lâm đã từ chối Triệu Lộ.\n\nĐối với Triệu Lộ mà nói, tâm trạng của nàng đương nhiên là không được tốt.\n\nThứ nhất, đối với nàng mà nói, đứa em gái thất lạc nhiều năm bỗng dưng xuất hiện, ngoại trừ liên hệ huyết thống, nàng hoàn toàn không còn tình cảm nào khác.\n\nThứ hai, nàng cố gắng lâu như vậy, kết quả vị trí thánh nữ lại bị Hạ Lâm cướp mất. Điều này chẳng khác nào cướp đi mộng tưởng cả đời của nàng.\n\nThứ ba, thế lực sau lưng nàng còn muốn nàng ra mặt, thuyết phục lôi kéo em gái nàng là Hạ Lâm, nhưng Hạ Lâm lại từ chối.\n\nĐủ nguyên nhân khiến tâm trạng của Triệu Lộ không vui nổi.\n\n“Hạ Lâm, muội muội của ta, nếu muội không muốn trở thành thánh nữ, lúc đó muội đứng ra làm gì? Mấy lời đó, muội đừng nói với tỷ. Chúng ta đều hiểu cả mà. Muội có yêu cầu gì thì cứ việc nói ra, lần giao dịch này đảm bảo sẽ khiến muội hài lòng.” Triệu Lộ quyết định nói thẳng.\n\nHạ Lâm cau mày càng sâu hơn. Nàng cũng biết Triệu Lộ hoàn toàn không phải tỷ tỷ của nàng, chỉ là do Sở đại sư ra tay mà thôi.\n\nBây giờ nghe được Triệu Lộ nói, ấn tượng của Hạ Lâm đối với nàng lại càng giảm xuống rất nhiều.\n\n“Tỷ tỷ.” Hạ Lâm nói khẽ: “Thật ngại quá, muội thật không muốn lẫn vào những chuyện này. Nhưng tỷ yên tâm đi, muội ngay cả tỷ cũng từ chối, muội tuyệt không hợp tác với những thế lực khác.”\n\nTriệu Lộ mở to mắt: “Hạ Lâm, muội quá ngây thơ rồi, muội thật sự nghĩ như vậy sao? Tỷ vẫn cho rằng muội đang treo giá. Haiz, tỷ đánh giá muội cao quá rồi. Đã như vậy, tỷ xin nói rõ một chút. Nếu như không có chúng ta ủng hộ muội, muội sẽ chết, hiểu không?”\n\nHạ Lâm sững sờ nhìn chằm chằm Triệu Lộ: “Chẳng lẽ...”\n\nTriệu Lộ lắc đầu: “Muội đừng nghĩ loạn. Chúng ta chưa hề có ý định mưu hại muội, cho dù cuối cùng muội cũng sẽ không hợp tác với chúng ta. Bởi vì muội là thánh nữ, là người được hải thần công nhận. Trong thế lực Giao nhân có ai dám xuống tay với muội chứ. Một khi âm mưu bị lộ ra ngoài ánh sáng, bọn họ sẽ chết không có chỗ chôn.”\n\n“Tỷ nói cho muội biết, thánh nữ được chọn ở mỗi thế hệ đều có một nhiệm vụ quan trọng nhất. Đó chính là đến biển Trấn Ma Hối Khốc hát ba ngày ba đêm, lợi dụng tiếng hát trừ khử ma tính nồng đậm trong biển. Đây là một nhiệm vụ rất nguy hiểm, có thể nói là cửu tử nhất sinh. Thánh nữ các đời đều bị tổn thất rất nhiều trong biển Trấn Ma Hối Khốc. Có người còn sống trở về nhưng lại biến thành điên điên, khùng khùng. Tuy vị trí thánh nữ rất tốt, nhưng cũng có nguy hiểm không nhỏ. Nếu không phải vì nhiệm vụ này, số lượng cạnh tranh vị trí thánh nữ còn tăng vọt gấp mười lần.”\n\n“Còn có chuyện này sao?” Hạ Lâm ngạc nhiên.\n\nTriệu Lộ cười nói: “Muội cho rằng tỷ đang lừa muội sao? Mặc dù tin tức này bí mật nhưng thật ra cũng chẳng phải là bí mật trọng đại gì. Với thân phận và địa vị của muội lúc này, muội cũng có thể thăm dò ra được. Muội có thể tìm người hỏi xem, chứ Giao nhân bình thường vẫn còn mơ mơ màng màng lắm.”\n\n“Trong hải vực do thánh đình quản lý, nguy hiểm nhất chính là biển Trấn Ma Hối Khốc. Nó là cấm địa tuyệt đối. Tương truyền Nhạc Thổ Tiên Tôn trấn áp một vị cổ tiên Ma đạo tuyệt thế ở đây. Tiên tôn không đành lòng lấy đi tính mệnh của vị cổ tiên Ma đạo, vì thế đã trấn áp ông ta, để ông ta tỉnh ngộ. Vị cổ tiên Ma đạo này không thể không sám hối, cho nên hải vực kia thường xuyên truyền ra tiếng khóc sám hối của ông ta. Nhưng tội nghiệt ông ta thật sự quá sâu nặng, ma tính quá cường đại, cứ cách một khoảng thời gian ma tính sẽ tích luỹ trong hải vực, ảnh hưởng đến sinh linh trong biển, khiến cho chúng trở nên cường đại, hung ác, tàn độc.”\n\n“Nhiệm vụ của thánh nữ chính là tiến về trung tâm biển Trấn Ma Hối Khốc, toàn lực ca hát, dùng tiếng hát triệt tiêu ma tính trong hải vực. Nếu không, năm dài tháng rộng, ma tính trong biển Trấn Ma Hối Khốc sẽ càng lúc càng mạnh, khiến cho sinh linh trong nước biển trở nên càng thêm hung tàn, bá đạo, xâm lược bốn phương tám hướng. Ma tính này thậm chí còn có thể truyền nhiễm, khiến cho hải vực Trấn Ma Hối Khốc khuếch trương, càng lúc càng rộng lớn.”\n\nLần đầu tiên Hạ Lâm nghe được bí mật như vậy, không khỏi giật mình: “Nói như vậy, mặc dù bọn họ được ủng hộ và chuẩn bị đầy đủ nhưng vẫn nguy hiểm dị thường. Nếu ta đơn độc tiến về, không có trợ giúp của các người, chúng ta chẳng khác nào gần như phải chết?”\n\n“Không phải gần như mà là khẳng định.” Giọng nói của Triệu Lộ vô cùng kiên định.\n\nNàng vốn dĩ cho rằng có thể thuyết phục Hạ Lâm, nhưng không nghĩ đến Hạ Lâm vẫn lắc đầu: “Cho dù là vậy, muội cũng không muốn hợp tác.”\n\n“Cho dù chết?” Sắc mặt Triệu Lộ trầm xuống.\n\nHạ Lâm không phải là không có do dự, nhưng bóng hình Phương Nguyên trong lòng nàng khiến cho nàng kiên thủ với ước định của Phương Nguyên.\n\n“Đúng vậy, muội kiên trì, cho dù chết.”"
}
