{
  "id": "chuong-932-hac-lau-lan-thang-tien-4",
  "slug": "chuong-932-hac-lau-lan-thang-tien-4",
  "title": "Chương 932: Hắc Lâu Lan thăng tiên (4)",
  "order": 932,
  "volume": "",
  "content": "Chương 932: Hắc Lâu Lan thăng tiên (4)\n--------------------------------------\n\nNhưng âm tuyến trong suốt không ngừng đánh tới hắn. Phát Giáp chỉ duy trì được ba hô hấp, rốt cuộc đạt đến cực hạn, ầm ầm vỡ vụn.\n\nPhương Nguyên hừ lạnh một tiếng, vội vàng thôi động sát chiêu phòng ngự, hình thành Phát Giáp mới, miễn cưỡng bao lại cơ thể.\n\nHắn lại tránh trái tránh phải, thân hình giống như hư ảnh quỷ mị, đồng thời từng đoàn Băng Toản Tinh Trần như mưa to bắn tới.\n\nBụi sao đụng phải lưới âm, bị cắt thành từng mảnh.\n\nThừa dịp này, ngón tay Phương Nguyên nhanh chóng mọc ra, trái tim bị vỡ nát cũng một lần nữa ngưng tụ thành hình.\n\nÔ ô ô...\n\nKhông còn cụm sao bổ sung, âm khánh màu tím đã mọc ra.\n\nÂm thanh quỷ khóc thần sầu lại vang lên lần nữa. Khí huyết toàn thân Phương Nguyên chảy ngược, trái tim vừa mới khôi phục một lần nữa nhảy loạn, chuẩn bị tự bạo.\n\nÁnh mắt Phương Nguyên ngưng trọng.\n\nMặc kệ là Băng Toản Tinh Trần, Nhẹ Như Cánh Dơi hay là Phát Giáp, tất cả đều đã được thúc đến cực hạn, khó mà chống lại tình thế nguy hiểm.\n\nĐây chỉ là thiên kiếp của Hắc Lâu Lan. Địa tai do cổ Tiểu Gia Tử Khí áp chế, còn chưa triệt để thành hình.\n\nTrong đầu Phương Nguyên, Nhạc ý nhanh chóng tiêu hao. Chỉ trong khoảng thời gian ngắn ngủi, nó đã tiêu hao hết một phần mười.\n\n“Chiến lực mà ta đánh ra đã là Lục chuyển thượng đẳng, kết quả chẳng làm gì được đám thiên kiếp này. Thập Tuyệt Thể thăng tiên, thiên kiếp địa tai quả nhiên kinh khủng, còn gấp mấy lần cổ tiên bình thường. Sao?”\n\nĐột nhiên, Phương Nguyên biến sắc, tâm đột ngột chìm xuống.\n\nHắn phát hiện, ở sâu trong kiếp vân có bốn đạo âm khánh, màu sắc khác nhau đang chậm rãi thành hình.\n\nBốn đạo âm khánh vừa nãy đã khiến Phương Nguyên phải mệt mỏi ứng đối. Bây giờ lại sinh ra bốn đạo khác, Phương Nguyên đành phải vận dụng sát chiêu Vạn Ngã.\n\nThái Bạch Vân Sinh đứng ở trong tối, nhìn thấy mà líu lưỡi: “Xem ra, độ khó của Thập Tuyệt Thể thăng tiên không phải mấy lần, mà là gấp cả chục lần cổ sư bình thường thăng tiên.”\n\nÔng vốn cho rằng mình độ kiếp đã là rất khó, không nghĩ đến độ khó của Hắc Lâu Lan còn cao hơn ông nhiều.\n\n“Không xong rồi, đây không phải thiên kiếp bình thường, mà là một trong thập đại hung tai Bát Trọng Ma Âm Kiếp. Khi tám âm cùng nhau phát, có thể lan tràn tám trăm tám mươi dặm, long trời lở đất, kinh thần diệt tiên.” Đằng xa, Lê Sơn Tiên Tử cũng nhận ra được tám đạo âm khánh, thiếu chút nữa nhịn không được mà ra tay trợ giúp.\n\n“Bát Trọng Ma Âm Kiếp... Nếu để cho tám âm vang lên đầy đủ, uy năng siêu tuyệt, lần độ kiếp này xem như thất bại, không hề có hy vọng thành công.” Ánh mắt Phương Nguyên lạnh lùng, thế cục càng thêm khó khăn, chiến ý của hắn lại càng dâng trào.\n\nBốp bốp bốp.\n\nBên trong quá trình, phàm cổ mà hắn sử dụng không ngừng nổ tung.\n\nThiên địa phản phệ, khiến cho hắn tổn thất rất nhiều phàm cổ.\n\nNhưng hắn chuẩn bị cũng khá đầy đủ. Cổ trùng dự bị vẫn dư xài, sát chiêu chưa hề dừng lại.\n\nTrong lúc hắn chuẩn bị thôi động sát chiêu Vạn Ngã, Hắc Lâu Lan bên dưới đột nhiên mở to mắt.\n\nHai mắt Hắc Lâu Lan bỗng nhiên phun ra quang huy chói mắt.\n\nQuang huy cô đọng vạn phần, hình thành một cột sáng, xuyên qua kiếp vân, bắn thẳng đến đạo âm khánh.\n\nOành một tiếng, âm khánh nổ tung, hoàn toàn được trừ khử, không cách nào tạo ra được nữa.\n\nCột sáng loé lên rồi biến mất. Hắc Lâu Lan lại nhắm mắt. Toàn bộ quá trình cực kỳ ngắn ngủi, chỉ kéo dài được một hơi.\n\nĐây là ánh sáng Bài Nan.\n\nHắc Lâu Lan đã sử dụng tiên cổ Bài Nan.\n\nUy tiên cổ quả nhiên không tầm thường, so với sát chiêu phàm đạo Băng Toản Tinh Trần của Phương Nguyên đúng là có sự chênh lệch rất lớn.\n\nHắc Lâu Lan im lặng trong chốc lát, lại mở hai mắt ra.\n\nHai cột sáng Bài Nan trong khoảnh khắc diệt thêm hai đạo âm khánh.\n\nPhương Nguyên âm thầm chấn động: “Uy lực như vậy, tuyệt không phải vận dụng tiên cổ Bài Nan một cách đơn giản như thế, mà là phối hợp với phàm cổ, thông qua ánh mắt đả kích, khiến cho ánh sáng Bài Nan càng thêm ngưng thực và tinh chuẩn. Nói một cách khác, đây là sát chiêu tiên đạo mà Hắc Lâu Lan đã nghiên cứu ra, dùng tiên cổ Bài Nan làm cổ hạch tâm.”\n\nHắc Lâu Lan thiên tư trác tuyệt, đoạt được tiên cổ Bài Nan chưa được bao lâu đã nghiên cứu ra sát chiêu tiên đạo cho mình.\n\nĐiều này khiến cho Phương Nguyên không thể tưởng tượng được, nhưng sự thật trước mắt lại thắng bất cứ hùng biện nào.\n\nLúc này, Hắc Lâu Lan lại mở mắt, diệt thêm hai đạo âm khánh.\n\nNhưng lần này nàng nhắm mắt lại, từ khoé mắt để lại hai hàng máu. Lông mi của nàng rung rung, cơ thể mềm mại khẽ run lên, cổ Bài Nan trong tay xuất hiện vết rách, phát ra tiếng gào thét nhè nhẹ.\n\nSát chiêu được nghiên cứu trong lúc vội vã vẫn chưa được hoàn thiện, còn rất nhiều khuyết điểm.\n\n“Còn thừa lại hai đạo âm khánh.” Hắc Lâu Lan cũng không quan tâm, nghiến răng một cái, một lần nữa cố gắng mở hai mắt ra, một tiếng trống làm tinh thần hăng hái tiêu diệt hai đạo âm khánh cuối cùng của thiên tai.\n\nBụp bụp.\n\nĐôi mắt xinh đẹp của nàng vỡ vụn, hai hàng máu từ trong hốc máu chảy ra ngoài.\n\nPhịch một tiếng. Tiên cổ Bài Nan trong tay nàng cũng tự bạo, mảnh vỡ hóa thành điểm sáng chói lọi, lọt qua khe hở trong tay nàng, sau đó biến mất hoàn toàn.\n\nHắc Lâu Lan đã thật sự bị mù.\n\nMặc dù nàng là Đại Lực Chân Vũ thể, sức khôi phục kinh người.\n\nNhưng mắt bị tổn thương là do cưỡng ép thôi động tiên cổ Bài Nan, đạo ngân Vận đạo lưu lại trên hốc mắt khiến cho nàng không cách nào khôi phục được như cũ.\n\nTiên cổ Bài Nam Lục chuyển cũng vì thế mà bị tổn hại.\n\nHắc Lâu Lan quyết tuyệt vô cùng, có trái tim kiêu hùng, cho dù phải trả một cái giá nặng nề cũng phải tiêu diệt thiên kiếp, bây giờ chỉ còn lại địa tai.\n\nLúc này, Phương Nguyên không khỏi thầm khen trong lòng: “Đúng là quả quyết.”\n\nThập Tuyệt Thể thăng tiên, thiên kiếp địa tai cực kỳ khủng bố. Càng hỏng hơn có lẽ sẽ có cường địch nhiễu loạn. Áp lực sinh tử tồn vong khiến cho Hắc Lâu Lan không thể không bỏ qua tiên cổ Bài Nan và cặp mắt của mình.\n\nĐây là quyết đoán thường nhân khó mà làm được.\n\nBỏ qua như vậy, khiến ý chí kiêu hùng, khí độ kinh người của Hắc Lâu Lan được thể hiện không bỏ sót.\n\nThiên khí rót xuống như một thác nước ánh sáng. Địa khí dâng lên như suối phun hoàng kim. Trên người Hắc Lâu Lan đã tích luỹ đủ nội tình, hóa thành nhân khí khổng lồ, đột nhiên bộc phát.\n\n“Đây chính là nhân khí của Thập Tuyệt Thể?” Thái Bạch Vân Sinh đứng từ xa, trợn mắt há mồm.\n\nNhân khí của Hắc Lâu Lan so với nhân khí của Thái Bạch Vân Sinh và Phương Nguyên cộng lại còn khổng lồ gấp mấy lần\n\nNhân khí của Thập Tuyệt Thể trước giờ dư dả vô cùng, trong đó Không khiếu chiếm cứ nhân tố chủ yếu.\n\nMặc dù đã chuẩn bị tâm lý, nhưng vẫn khiến người xem phải chấn kinh.\n\nBa loại khí rất nhanh hình thành khí kén to lớn, bao phủ Hắc Lâu Lan bên trong.\n\nHiện tại, nàng đã tiến vào giai đoạn thứ hai, nạp khí.\n\nHắc Lâu Lan toàn tâm toàn ý cân bằng ba khí, thu hồi lại cổ Tiểu Gia Tử Khí, trong thời gian ngắn không cách nào bứt ra để đối địch.\n\nRăng rắc.\n\nSông băng băng liệt, thiên địa chấn động.\n\nĐúng lúc này, một tiếng rống to như lôi đình nổ vang, một con vượn thần băng to lớn nhảy ra từ chỗ sâu trong sông băng.\n\nOành một tiếng. Vượn thần băng rơi xuống đất, tạo thành hai cái hố sâu, băng phiến giòn tan bắn tung toé bốn phía.\n\nVượn thần băng vỗ ngực, ngửa đầu gào thét, âm thanh át cả tầng mây, kiếp vân không ngừng sôi trào vì thế mà ngừng lại.\n\nToàn thân nó như tuyết, hai mắt đỏ như máu, từng cọng lông khỉ như băng thứ đâm thẳng lên trời. Nó cao đến mấy trăm trượng, chẳng khác nào một ngọn núi cao, khí thế ngập trời, hung ác tuyệt luân. Trước mặt nó, Phương Nguyên giống như một con côn trùng nho nhỏ trước mặt một con mèo."
}
