{
  "id": "chuong-3728-phi-vu-trong-sinh-1",
  "slug": "chuong-3728-phi-vu-trong-sinh-1",
  "title": "Chương 3728: Phí Vụ trọng sinh (1)",
  "order": 3728,
  "volume": "",
  "content": "Chương 3728: Phí Vụ trọng sinh (1)\n----------------------------------\n\nBắc Nguyên.\n\nTại một doanh trại dựng tạm thời của một bộ tộc, lều vải san sát.\n\nMột màn cửa cũ nát của một tấm lều vải được xốc lên. Cự Dương trung niên xông vào, quát lớn: “Chu Châu, nàng lại âm thầm dùng cổ gì cho ta đấy?”\n\nCự Dương trung niên cởi trần lồng ngực, lộ ra thân hình khôi ngô, nhưng trên cổ lại mang theo một cái đầu heo.\n\nChu Châu nhìn thấy ông, mỉm cười: “Quả nhiên hữu dụng.”\n\nCự Dương trung niên nổi giận đùng đùng: “Chu Châu, ta và các tộc lão trong nhóm đang thương lượng chuyện quan trọng, đột nhiên lại biến thành cái dạng này. Nàng làm như vậy, nàng biến ta thành trò cười cho mọi người rồi.”\n\nChu Châu thở dài: “Thật xin lỗi, phu quân, nhưng thiếp chỉ muốn một đứa con.”\n\nCự Dương trung niên sững sờ, đột nhiên thở dài một hơi, sắc mặt giận dữ nhanh chóng tiêu mất: “Đều tại ta vô dụng.”\n\n“Không, là vấn đề của thiếp. Cơ thể của thiếp chỉ được xem là nửa cổ tiên. Tất cả vấn đề đều tại thiếp.” Chu Châu đứng trước mặt Cự Dương, hai tay nâng đầu heo trên cổ ông, ánh mắt tràn ngập hy vọng: “Lần này thiếp đã sử dụng cổ Biến Hóa đạo.”\n\n“Chàng biết không? Cái này gọi là heo Bá Chủng, là một loại dã thú đã bị tuyệt tích. Heo sẽ ăn đến mập mạp vào mùa thu, sau đó phun ra một loại tinh hoa. Đến mùa xuân năm sau, tinh hoa nở rộ, heo mẹ nuốt tinh hoa sẽ thai nghén sinh mệnh mới.”\n\nHai mắt Cự Dương trung niên sáng lên: “Mạnh như vậy sao?”\n\nChu Châu mỉm cười với ông, giữ chặt tay ông kéo lên giường: “Tới đi.”\n\nCự Dương trung niên cười ha hả, gầm nhẹ một tiếng, bổ nhào vào Chu Châu.\n\nĐỉnh lều vải của hai người có một lá cờ.\n\nLá cờ bắt đầu lay động, giống như có gió nhẹ quét qua.\n\nNhưng chỉ kéo dài được mấy hơi thở, cột cờ đã tĩnh lại.\n\nTrong trướng bồng truyền đến âm thanh của Cự Dương, vô cùng áy náy: “Xin lỗi, Chu Châu, ta không được rồi.”\n\nChu Châu lại cười một tiếng: “Yên tâm, thiếp có cách.”\n\nSau đó, Cự Dương một lần nữa phát ra tiếng gầm nhẹ, lều vải bắt đầu lay động, giống như có gió lớn thổi đến.\n\nLần này kéo dài được mười hô hấp.\n\nLều vải đột nhiên đứng im.\n\nCự Dương thở dốc: “Xin lỗi, ta không được nữa rồi.”\n\nChu Châu vẫn cười: “Không sao, hãy xem cách của thiếp.”\n\nLần thứ ba, lều vải run dữ dội giống như cuồng phong kéo đến.\n\nNhưng cuồng phong này cũng không tồn tại lâu, chỉ kéo dài được hai mươi mấy hô hấp đã ngừng lại.\n\nCự Dương thở dốc: “Xin lỗi, ta vẫn không được.”Xin lỗi, ta thật sự không được.”\n\nChu Châu vẫn mỉm cười: “Yên tâm đi, thiếp vẫn còn thủ đoạn.”\n\n“Khoan đã, nương tử.” Cự Dương hữu khí vô lực: “Cách của nàng thì nhiều, vi phu bội phục nhưng để ta chậm rãi... chậm rãi...\n\nChu Châu khiêm tốn nói: “Tuy thiếp có không ít phương pháp, nhưng hiệu quả lại không tốt. Haiz, mạnh nhất vẫn là phương pháp của Nhân Tổ. Nhân tộc ngũ vực lưỡng thiên đều là con cháu của Nhân Tổ.”\n\nCự Dương lập tức vỗ ngực cam đoan: “Nương tử yên tâm, một ngày nào đó, ta sẽ tự tìm hiểu thủ đoạn của Nhân Tổ. Chúng ta nhất định sẽ con cháu đông đúc cả sảnh đường.”\n\nHồi ức chợt dừng lại.\n\nMột nỗi buồn vô cớ quanh quẩn trong lòng Cự Dương Tiên Tôn.\n\nKiếp trước ông đã nắm giữ thủ đoạn như thế, nếu không, làm sao có thể lưu lại được nhiều dòng dõi như vậy.\n\nChỉ là ông không cách nào giao phương pháp này cho Chu Châu.\n\nÔng không còn gặp lại được nàng.\n\nCon của ông cũng không phải huyết mạch Chu Châu.\n\nTập trung ý chí, biểu hiện của Cự Dương một lần nữa trở nên tỉnh táo.\n\nÔng nhìn lại thành quả giao dịch lần này. Từ chỗ Phương Nguyên, ông đã đạt được rất nhiều thành quả Huyết đạo.\n\nMặc dù ông vẫn luôn suy tính trong bóng tối, nhưng thành quả của Phương Nguyên vẫn tiết kiệm được rất nhiều thời gian và tinh lực cho ông.\n\nNgoài ra, còn có trọn vẹn năm con tiên cổ Huyết đạo.\n\nCự Dương Tiên Tôn đã luyện hóa tất cả bọn chúng, sau đó thả vào trong Huyết hải.\n\n“Huyết hải...” Ánh mắt Cự Dương Tiên Tôn xuyên thấu đại địa Trường Sinh Thiên, quan sát Huyết hải.\n\nCổ Quang Cửu chuyển khôi phục lại như cũ cũng không thích hợp với Cự Dương Tiên Tôn.\n\nNhưng không có tiên cổ Cửu chuyển, Cự Dương Tiên Tôn có thể dùng Huyết hải tạm thời thay thế.\n\nĐạo ngân tản mát thiên địa, đạo ngân tập trung tại những điểm tài nguyên, đạo ngân tại những bí cảnh thiên địa và tinh hoa thiên địa, cổ. Bốn cái này chính là đại diện cho việc đạo ngân ngưng tụ với mức độ khác biệt nhau.\n\nBí cảnh thiên địa có thể được tính là tiên cổ nửa Cửu chuyển.\n\nCổ tiên sử dụng tiên tài để tạo thành sát chiêu, tiên trận. Tiên tài đều là loại tiêu hao, không có hình thái cố định bản thân, chỉ có thể tản mát khắp nơi mà thôi.\n\nNhưng bí cảnh thiên địa lại có thể dùng làm hạch tâm cố định lâu dài, tạo thành sát chiêu.\n\nẤn Hộ Thân Nghịch Lưu, Ấn Lạc Phách Đãng Hồn chính là như vậy.\n\n“Tinh Túc Tiên Tôn đã có Tâm Cảnh, Phương Nguyên cũng có Luyện hải. Huyết hải chính là nội tình để ta chống lại bọn họ.”\n\nNăm đó, Cự Dương Tiên Tôn liên thủ luyện cổ cùng với Trường Mao Lão Tổ, biết được Trường Mao Lão Tổ có kế hoạch lớn này.\n\nCự Dương Tiên Tôn cho rằng, trong thời gian ngắn luyện hóa đạo ngân tự nhiên trong thiên địa mới là quan trọng nhất. Tìm được con tiên cổ Cửu chuyển thích hợp với bản thân là chuyện không thực tế. Khi đó, bí cảnh thiên địa chính là vật thay thế tốt nhất.\n\n“Trong số các tôn giả, người có hy vọng có được tiên cổ Cửu chuyển không phải Phương Nguyên thì không còn ai. Luận tiềm lực, cũng chỉ có hắn là lớn nhất.”\n\n“Cũng may tiên nguyên của hắn không đủ, không thể luyện chế tiên cổ Cửu chuyển.”\n\n“Một khi hắn bắt đầu luyện cổ, đó chính là sơ hở lớn nhất của hắn. Đến lúc đó, Tinh Túc Tiên Tôn cũng muốn ngăn cản hắn. Nếu để Phương Nguyên luyện thành một con tiên cổ Cửu chuyển Luyện đạo nào đó, tiếp theo hắn luyện chế tiên cổ Cửu chuyển sẽ càng dễ dàng hơn, ưu thế như vết dầu loang không thể ngăn chặn, càng để lâu càng nhanh.”"
}
