{
  "id": "chuong-949-qua-trung-chet-cua-sa-au-2",
  "slug": "chuong-949-qua-trung-chet-cua-sa-au-2",
  "title": "Chương 949: Quả trứng chết của Sa Âu (2)",
  "order": 949,
  "volume": "",
  "content": "Chương 949: Quả trứng chết của Sa Âu (2)\n----------------------------------------\n\nCó điều, số lượng Sa Âu mà Lan gia nuôi dưỡng rất nhiều, vượt quá các thế lực tương đương. Sau khi Phương Nguyên đại sát tứ phương, hắn cũng giết không ít Sa Âu. Hắn đoán, trong tay Lan gia có thể sở hữu một loại thủ đoạn độc đáo để ấp nở Sa Âu.\n\nNếu thật sự có, vậy thì đó chính là đồ vật duy nhất trong Lan gia có thể hơi lọt vào mắt Phương Nguyên.\n\nPhương Nguyên lại đi xuống thêm mấy nghìn bước, thấy thi thể cổ sư ngày càng nhiều. Cuối cùng, tại đoạn đường nào đó, hắn phát hiện rất nhiều thi thể cổ sư và Sa Âu.\n\n“Xem ra các cổ sư vào đây bị Sa Âu chặn lại, chiến đấu một phen, cuối cùng chết hết. Bọn họ liều lĩnh đi tới nơi này hiển nhiên có lợi ích to lớn mê hoặc họ.” Phương Nguyên phân tích.\n\nÂu âu âu...\n\nĐi tiếp mấy trăm bước, Phương Nguyên bị một đợt Sa Âu công kích.\n\nSa âu có trên trăm con. Trong số đó, Vua bầy thú Sa Âu còn có vết thương mới, chắc hẳn mới vừa chiến đấu với cổ sư không lâu.\n\nChỉ là bầy thú, làm sao đối chọi được với Phương Nguyên? Sau mấy hơi thở, Phương Nguyên giết sạch lũ Sa Âu, tiếp tục tiến lên.\n\nCon đường ngầm rõ ràng kéo dài xuống dưới. Chiều sâu của con đường khiến Phương Nguyên cũng phải bất ngờ.\n\nSau khi giải quyết mười mấy đợt Sa Âu tấn công, Phương Nguyên đi ra khỏi đường ngầm, tầm mắt lập tức rộng mở. Hắn tới một cái hang động lớn dưới lòng đất.\n\nHang này lớn như một quảng trường.\n\nChính giữa hang động có một bệ đá to lớn. Trên bệ đá có một quả trứng chim rất to, to bằng cả gian phòng. Toàn bộ quả trứng có màu vàng xỉn, thô ráp, ảm đạm.\n\nXung quanh bệ đá phủ dày một tầng cát vàng.\n\nCát vàng cực kỳ mịn, hơi ấm, đạp dưới chân có cảm giác như bước trên bông.\n\nTừng quả trứng chim đặt tràn lan trên cát vàng, hơi chìm vào đó. Số trứng chim này có quả lớn, quả nhỏ, còn có vỏ trứng đã vỡ.\n\n“Số trứng chim này đều là trứng Sa Âu. Nơi này chính là nơi Lan gia ấp nở Sa Âu.” Phương Nguyên đi vào hang động.\n\nĐể bảo vệ quê nhà và trứng, rất nhiều Sa Âu bạo động. Chúng càn quét về phía Phương Nguyên.\n\nPhương Nguyên không để trong lòng, vung tay tung ra một loạt đao gió cắt Sa Âu như cắt lúa mạch đến quá nửa, lại tung ra một vùng sương lạnh đóng băng nửa còn lại.\n\nSa Âu may mắn sống sót còn rất ít, không còn khí thế hùng hổ như vừa rồi mà kinh hoàng chạy trốn.\n\nPhương Nguyên cũng không hứng đuổi theo giết sạch. Càng gần bệ đá, ánh mắt của hắn càng bị quả trứng lớn trên bệ đá hấp dẫn.\n\n“Quả trứng này lẽ nào chính là trứng của Thiên Địa Sa Âu?”\n\nPhương Nguyên bước lên bệ đá, tới trước quả trứng. Hắn tự tay vuốt vỏ trứng thô ráp. Trên vỏ trứng đầy vết nứt rạn và các lỗ nhỏ. Từ các lỗ nhỏ không ngừng có lòng trắng trứng trong suốt chảy ra như suối.\n\nNhững lòng trắng trứng này rơi xuống bệ đá, chảy theo các mương rãnh khắp bề mặt đá xuống vùng cát vàng phía dưới.\n\nĐây là một quả trứng chim hoang thú Thiên Địa Sa Âu Thượng cổ.\n\nSinh mệnh thai nghén trong trứng đã chết từ lâu. Lòng trắng trứng cũng đã chảy ra ngoài, rõ ràng là quả trứng chết.\n\nTỉ lệ ấp nở Sa Âu rất thấp, tỉ lệ nở của Thiên Địa Sa Âu có huyết mạch tương đồng lại càng thấp. Nhưng dù sao nó cũng có sinh mệnh tinh hoa của hoang thú Thượng cổ, chỉ dùng điều kiện thô sơ và lòng trắng trứng cũng có thể tăng cao hiệu suất ấp nở trứng Sa Âu.\n\nPhương Nguyên không tìm được thủ đoạn ấp nở như suy đoán, nhưng hắn kiếm được trứng chết của hoang thú Thượng cổ.\n\nĐây là một niềm vui bất ngờ.\n\n“Quả nhiên sau khi kết nối vận mệnh là có kỳ ngộ sao? Tàn sát một bộ tộc nhỏ đã thu hoạch được thứ có thể trợ giúp mình.” Phương Nguyên cảm khái.\n\nTiên cổ Liên Vận của hắn cần nuôi dưỡng trong đất cát có tổ của hoang thú Thượng cổ Thiên Địa Sa Âu.\n\nĐất cát này gọi là đất Sa Âu, là loại đất cát bình thường được máu của Thiên Địa Sa Âu lây nhiễm, tích luỹ qua ngày rộng tháng dài thành một loại tài nguyên đặc biệt.\n\nVốn Phương Nguyên muốn kiếm được đất cát này thì phải mua từ tay người khác, hoặc là tìm được sào huyệt của Thiên Địa Sa Âu, liều lĩnh chui vào lấy đất Sa Âu.\n\nNhưng hiện tại hắn có trứng chết của Thiên Địa Sa Âu, hắn hoàn toàn có thể lợi dụng tinh hoa sinh mệnh trong trứng để chuyển hóa đất cát thường thành đất Sa Âu.\n\n“Muốn cho tiên cổ Liên Vận ăn no cần mười nghìn cân đất Sa Âu. Tinh hoa sinh mệnh trong quả trứng này còn rất sung túc, chắc là đủ. Cho dù không đủ dùng, nó cũng có thể trợ giúp ta chống đỡ qua thời kỳ khó khăn này. Tiên cổ Liên Vận cũng không bắt buộc phải cho ăn no, ăn lửng dạ cũng có thể chịu đựng được. Dù sao, quãng thời gian tiếp theo không có mục tiêu thích hợp, có lẽ tiên cổ Liên Vận không cần dùng tới.”\n\nPhương Nguyên vui sướng thu vào quả trứng chết.\n\nSau khi trở về phúc địa Hồ Tiên, hắn lập tức bố trí. Kiếp trước, hắn chính là tông sư Huyết đạo, bây giờ lại là tông sư Lực đạo. Hai lưu phái này đều liên quan tới sinh mệnh, khí huyết.\n\nHắn mau chóng nghĩ ra biện pháp lợi dụng sáu trăm con phàm cổ tạo cổ trận, sử dụng tinh hoa sinh mệnh trong trứng chết để gây dựng khí huyết khổng lồ.\n\nPhương Nguyên được sự giúp đỡ của cổ Trí Tuệ thay đổi phương pháp, cô động khí huyết thành chất lỏng màu vàng nhạt.\n\nCát đá bình thường chỉ cần ngâm trong chất lỏng này một ngày đêm là có thể chuyển thành đất Sa Âu.\n\nSau ba ngày, Phương Nguyên có được đầy đủ đất Sa Âu, đã cho tiên cổ Liên Vận ăn no.\n\nDo vậy, trong tay hắn chỉ còn lại vấn đề nuôi dưỡng tiên cổ Tịnh Hồn.\n\nMuốn nuôi tiên cổ Tịnh Hồn cần hơn mười nghìn con cổ Bạch Liên Cự Tàm làm thức ăn, nhưng cổ Bạch Liên Cự Tàm rất hiếm thấy. Mười vạn năm trước, tại thời đại Cận Cổ, Hồn đạo hưng thịnh, loại cổ trùng này từng phổ biến một thời.\n\nĐáng tiếc, hiện tại dù là Bảo Hoàng Thiên cũng hiếm thấy cổ Bạch Liên Cự Tàm.\n\nPhương Nguyên lấy danh nghĩa Bát Tí Tiên Nhân cầu mua loại cổ trùng và cổ phương này tại Bảo Hoàng Thiên nhưng vẫn chưa có người đáp lại.\n\n“Phu quân, Hoàng nhi đã trở thành thế này suốt ba tháng nay.”\n\nBà ta đường đường là cổ tiên của Linh Duyên Trai, thường ngày luôn yểu điệu lả lướt, cao quý nhã nhặn, nhưng giờ phút này có việc liên quan tới con gái yêu quý, bà ta đã mất đi vẻ bình tĩnh, không còn sự thản nhiên hàng ngày.\n\nMà trước mặt bà ta, Phượng Kim Hoàng ngồi khoanh chân trên đệm, dáng vẻ như đang đánh bóng Không khiếu.\n\nNàng đội mũ phượng, mi dài cong cong, chỗ mi tâm có nốt ruồi son. Dung mạo của nàng ta là kết hợp giữa sự dịu dàng của mẹ là tiên tử Bạch Tình với sự tuấn tú của người cha Phượng Cửu Ca, vừa có vẻ đoan trang ung dung mà lại sắc sảo.\n\nNàng ta có phong thái thoát tục, tài tình tuyệt cao, làm lu mờ các bạn cùng lứa tuổi trong thập cổ phái. Nếu không bị Phương Nguyên phá hoại lần đăng đỉnh của nàng ta, giờ này Phượng Kim Hoàng đã trở thành chủ nhân của phúc địa Hồ Tiên.\n\nDa thịt nàng ta trắng như tuyết, đôi mắt khép hờ, hít thở đều đều, giống như đang ngủ say.\n\nHơn ba tháng trước, Phượng Kim Hoàng đang ngồi thiền như thường ngày để ôn dưỡng vách của Không khiếu. Lần tu hành bình thường này đã phát sinh bất ngờ, nàng ta từ đó mê man không tỉnh lại, mặc cho người ngoài dùng phương pháp gì cũng không thể gọi tỉnh.\n\nTừ khi phát hiện Phượng Kim Hoàng rơi vào trạng thái quái lạ, hai người Phượng Cửu Ca, Bạch Tình đã nghỉ đủ cách cứu vớt con gái yêu, nhưng tiếc rằng hiệu quả rất ít.\n\nBọn họ mời Thái Thượng trưởng lão của Linh Duyên Trai, thử các loại biện pháp mà vẫn bó tay hoàn toàn.\n\n“Phu quân, chàng nói Hoàng nhi của chúng ta có thể tỉnh lại hay không? Hay vẫn không thể mở mắt nhìn chúng ta?” Tiên tử Bạch Tình nghĩ đến điều khủng khiếp, tâm tình bi ai."
}
