{
  "id": "chuong-161-cam-tam-tinh-nguyen-bi-boc-lot",
  "slug": "chuong-161-cam-tam-tinh-nguyen-bi-boc-lot",
  "title": "Chương 161: Cam tâm tình nguyện bị bóc lột",
  "order": 161,
  "volume": "",
  "content": "Chương 161: Cam tâm tình nguyện bị bóc lột\n------------------------------------------\n\nPhương Nguyên đặt chén rượu lên bàn rồi ngồi xuống.\n\nMọi người bấy giờ mới dám ngồi xuống theo. Những người này không phải là toàn bộ bạn học của hắn, tỷ như những người có bối cảnh như Mạc Bắc, Xích Thành thì đều không có trong nhóm này.\n\n“Thời gian cũng trễ rồi, ta cũng nên đi. Tiệc rượu này tổ chức tốt lắm.” Phương Nguyên biểu lộ ra ý muốn đi.\n\nCổ Nguyệt Định Tông được khen lập tức lòng dạ nở hoa, vội vàng đứng lên, từ trong ngực móc ra một túi tiền.\n\nTrong túi tiền tất nhiên là nhét đầy nguyên thạch.\n\nY khom lưng cười nịnh nọt: “Hôm nay nghe đại nhân chỉ bảo một phen, thật sự làm tiểu nhân vạch mây thấy trời quang, có thu hoạch thật lớn. Lễ mọn nhỏ nhoi này, coi như là biểu lộ đôi chút lòng cảm kích của tiểu nhân.”\n\nY đầy miệng toàn lời nói hươu nói vượn, từ lúc tiệc rượu bắt đầu, y vẫn một mực nịnh hót, nào có xin chỉ giáo gì về tu hành.\n\nNhưng mọi người lại làm như thể chuyện này thật sự xảy ra, lớn tiếng ồn ào, thúc giục Phương Nguyên gia lão nhận lấy.\n\nPhương Nguyên cũng không từ chối, mỉm mỉm cười, thản nhiên nhận lấy túi tiền vào tay.\n\nNgay sau đó là người thứ hai, người thứ ba, cả đám bắt đầu tặng lễ, đều là nguyên thạch!\n\n“Không dám, không dám.”\n\nPhương Nguyên híp mắt, mặt mỉm cười, nhận lấy của từng người một.\n\nMấy chục túi nguyên thạch Phương Nguyên không thể cầm hết, Cổ Nguyệt Định Tông nhìn thấy, lập tức thân thiết mà gọi mấy tên gia nô đứng phía sau cầm thay Phương Nguyên.\n\nChỉ trong thời gian ngắn ngủi này, Phương Nguyên đã thu gần vạn khối nguyên thạch!\n\nSau cùng, Phương Nguyên thong dong đứng lên, lại lần nữa nâng ly rượu lên: “Tương phùng tức là hữu duyên, phần tình cảm bạn học này, chúng ta khắc ghi trong lòng, đáng giá uống thêm một chén.”\n\n“Phải!”\n\n“Phương Nguyên đại nhân nói rất hay!”\n\n“Ngôn từ thật sâu sắc, hay tuyệt đỉnh, đúng là nói ra suy nghĩ trong lòng chúng tiểu nhân!”\n\nMọi người đều đứng dậy, ai ai cũng tán tụng, cùng nâng chén rượu.\n\nBọn họ hoặc là không có bối cảnh, hoặc là bối cảnh không sâu, Phương Nguyên thăng chức gia lão, bọn họ đều sợ hãi Phương Nguyên trả thù, đồng thời cũng muốn bắt mối quan hệ với hắn.\n\nPhương Nguyên nhàn nhạt cười, hơi nâng tay giơ chén rượu lên.\n\nLúc này, ngoài trời mây đen tiêu tán, ánh trăng hiện ra như màn sa rũ lên bên ngoài đình viện, trong không khí thanh lạnh xen lẫn mùi máu, chân thực đến tàn khốc.\n\nMà nơi sảnh đường này, bày biện sang trọng, đèn đuốc huy hoàng, tửu sắc tài vận tràn trề, trên mỗi gương mặt là nụ cười khoe khoang khoác lác, như thể đây là thiên đường nhân gian ấm áp.\n\n“Đây chính là sức hấp dẫn của thể chế tổ chức.” Đôi mắt Phương Nguyên sáng rõ, nhìn chằm chằm chất rượu nồng trong chén, suy nghĩ mênh mang.\n\nTrước đây hắn đánh cướp trấn lột bạn học, chẳng qua là vì mấy khối nguyên thạch mà đã khiến cho nhiều người tức giận.\n\nHiện tại, hắn hoàn toàn không nói lời nào nhưng những người này thì mắt nhìn mong mỏi, chen lấn nhau mà đưa nguyên thạch đến, mỗi túi tiều đều trên trăm khối!\n\nKhác biệt trước sau dường như là vì Phương Nguyên có thân phận gia lão.\n\nNhưng kỳ thực đó là vì trước đây hắn tự do bên ngoài thể chế, hôm nay hắn lại đến từ tầng trên của tổ chức.\n\nDưới thể chế, các thành viên đều vui vẻ sung sướng mà bị bóc lột. Thậm chí không cần Phương Nguyên ám chỉ cái gì cũng sẽ có người chủ động đến hối lộ, chủ động có người đến nương nhờ, có nữ sắc yêu thương nhớ nhung.\n\nThế giới này là như thế, cũng giống như trên địa cầu.\n\n“Người đời nực cười biết bao, bị cướp bị trộm có tí ti tổn thất thì phản kháng kịch liệt, hô to không công bằng. Thế mà hối lộ thượng tầng, tặng quà, tặng thân thể, tặng trinh tiết lại cam tâm tình nguyện, còn e sợ làm không đủ chu đáo! Tối nay ta có thể thu hoạch được nhiều nguyên thạch như vậy chẳng qua là vì mượn sức của thể chế mà thôi.”\n\nPhương Nguyên cười lạnh trong lòng, không khỏi nhớ tới đám người Thanh Thư, Mạc Nhan, Xích Sơn.\n\nTài tuấn và có tư chất loại như Cổ Nguyệt Thanh Thư, thiên phú tu hành kỳ thực còn cao hơn Phương Nguyên!\n\nNhưng những người như bọn họ đây lại tu hành chậm chạp, vướng ở cảnh giới Nhị chuyển trong một khoảng thời gian cực dài.\n\nĐó là vì bọn họ không nỗ lực sao?\n\nHa ha.\n\nHắn cười khẩy hai tiếng.\n\nĐây là áp bức và bóc lột của thể chế.\n\nNhưng sự áp bức và bóc lột này lại thường hay ẩn hình, người thường ngàn vạn lần khó có thể nhìn thấu!\n\nLấy trước mắt Phương Nguyên mà nói, nguyên thạch mà những người này đưa đến nguyên thạch đến, nếu bọn họ tự dùng cho mình thì chắc hẳn sẽ đẩy mạnh tu vi của bản thân bọn họ.\n\nCho nên miễn là có hối lộ thì nó đã là một loại bóc lột!\n\nVô số người ở tầng dưới chen chúc nhau mà hối lộ tầng trên, chính là góp vốn cho tầng trên, gia tăng thêm quyền uy cho tầng trên.\n\nNgoài tiền tài ra còn có bóc lột về mặt thời gian.\n\nLoại người tinh anh như Cổ Nguyệt Thanh Thư hiển nhiên không cần hối lộ người khác, nhưng thời gian của bọn họ lại bị chiếm dụng. Ngày thường kêu ngươi làm này làm nọ, kêu ngươi làm chân chạy, kêu ngươi đi bôn ba, nhưng vẫn gọi đẹp đẽ gọi việc này là ưu ái và coi trọng của bên trên!\n\nNếu như dùng thời gian này để tu hành, Cổ Nguyệt Thanh Thư sớm đã đột phá Nhị chuyển đỉnh phong, đạt đến Tam chuyển, lại sử dụng Mộc Mị cổ, nói không chừng có thể giết chết Bạch Ngưng Băng!\n\nChỗ khéo léo chính là ở đó, nội tâm các gia lão cũng không bằng lòng để hậu bối như Cổ Nguyệt Thanh Thư nhanh chóng thăng lên Tam chuyển như vậy.\n\nQuân cờ đắc lực đến thể, nếu thật sự thành Tam chuyển rồi, bằng vai phải vế với bọn họ rồi, làm sao mà sai bảo đây?\n\nAi mà muốn quyền lợi bản thân bị phân chia?\n\nCho nên bọn họ phải chèn ép một cách có kế hoạch, hơn nữa còn gọi một cách mỹ miều như là ta rất xem trọng người này, nhưng cần phải mài giũa mới thành ngọc được...\n\nHa ha.\n\n“Đây chính là chân tướng của thể chế. Nếu nhìn không nhìn thấu điều này, mặc cho biết bao anh hùng hào kiệt, biết bao thiên phú tài tình, đều chẳng qua là long hổ mang gông xiềng, chỉ là nô lệ mà thôi. Những người như là Cổ Nguyệt Thanh Thư này, cho dù có tài trí giỏi giang hơn nữa thì thế nào?”\n\nTuy là nhiều ý nghĩ như vậy, nhưng cũng chỉ nhanh như thoáng qua, bên ngoài vẫn chỉ một lúc ngẩn ngơ.\n\n“Mời chư vị cạn chén này.” Phương Nguyên đưa ly rượu lên môi, sau đó ngửa cổ uống cạn.\n\nMọi người cũng vội vàng uống, không dám để thừa nửa giọt.\n\n“Cáo từ.” Phương Nguyên ôm quyền thi lễ, cất bước liền đi, gia nô phía sau đang cầm nguyên thạch cũng đi sát theo sau.\n\nMọi người vội vàng đưa tiễn.\n\n“Mọi người uống đi, không cần tiễn ta.” Mặc dù Phương Nguyên nói như vậy nhưng mọi người cũng không dám, tất cả đều rời khỏi chỗ ngồi, tâng bốc hết đợt này đến đợt khác.\n\nPhương Nguyên lại nói: “Ta thích yên tĩnh.”\n\nĐám người thấy vậy mới thôi, dừng lại trong sảnh đường.\n\nNhìn theo bóng lưng càng lúc càng xa của Phương Nguyên, người thì thổn thức, người thì trầm mặc, cũng có người thở dài một tiếng: “Phương Nguyên gia lão thực sự là kỳ nhân, đúng là tiêu sái...”\n\nBọn họ đều là ếch ngồi đáy giếng, nhìn trăng trong sương, chẳng qua cũng chỉ cảm thấy Phương Nguyên tiêu sái chứ không nhìn thấu tầng thể chế này.\n\nKỳ thực, chỉ cần gia nhập thể chế là sẽ bị bóc lột, lợi ích bị buộc hi sinh.\n\nCho dù là tộc trưởng cũng là đang hi sinh, vì quản lý gia tộc mà hiến dâng lượng lớn thời gian và sức lực.\n\nNhưng mà thành viên tầng dưới chót lại càng bị bóc lột nghiêm trọng hơn, càng đến tầng cao thì lợi ích được hưởng thụ lại càng lớn.\n\nThoạt đầu, Phương Nguyên cướp nguyên thạch gây ra sự thù địch, riêng mình độc hành, ngay cả đệ đệ ruột cũng không buông tha chính là vì tránh khỏi tầng bóc lột này. Nhờ đó mà hắn có đầy đủ thời gian và sức lực để bức phá lên Tam chuyển, trở thành gia lão, làm cho vô số người liên tục sửng sốt.\n\nĐến nay hắn đã lắc mình biến thân, trở thành gia lão, ôn tồn lễ độ, quyền cao chức trọng, hưởng thụ phúc lợi gia lão, làm người ta hâm mộ không thôi.\n\nTự do và gia nhập, giữa một ra một vào này ẩn chứa đầy trí tuệ thâm trầm.\n\nNhưng lại có bao nhiêu người có thể thấy rõ đây?\n\nPhương Nguyên không bị bóc lột, lại hưởng thụ lợi ích, điều này đặt vào trong mắt kẻ trần tục chính là tiêu sái.\n\n....\n\n“Được rồi, đặt chúng trên bàn là các ngươi có thể đi rồi.” Phương Nguyên nhắc nhở nói.\n\nMấy tên gia nô không dám có chút ý kiến nào, sau khi im lặng đặt xuống thì khom người về phía Phương Nguyên rồi lui ra.\n\nNơi này đã không còn là cái phòng mà trước đây Phương Nguyên thuê.\n\nTừ sau khi Phương Nguyên thăng chức làm gia lão, gia tộc đã cấp cho hắn một căn lầu trúc mới tinh.\n\nTrong lầu trúc có thư phòng chuyên biệt, cò mật thất dùng để bế quan, nhưng gia nô thì không có, Phương Nguyên cần phải tự mình tìm lấy.\n\n“Đâu Suất Hoa, hiện ra đi.”\n\nPhương Nguyên động ý niệm, rót vào Chân nguyên trắng bạc, ấn ký Đâu Suất Hoa sống nhờ trên lưỡi lập tức sống dậy.\n\nHắn há mồm phun một cái, chỉ thấy ánh sáng đỏ chợt hiện, Đâu Suất Hoa hiện ra trước mặt hắn, chầm chậm xoay tròn như một cái đèn lồng trôi lơ lửng giữa không trung.\n\nPhương Nguyên phát động Đâu Suất Hoa, ánh sáng đỏ lập tức tăng vụt lên, chiếu rọi xung quanh thành một luồng ráng chiều bồng bềnh.\n\nĐống nguyên thạch bị luồng ánh sáng đỏ này bao phủ lên, vô hình bị dẫn dắt, bay ra khỏi túi, tiến vào trong Đâu Suất Hoa.\n\nChỉ sau chốc lát, ánh sáng đỏ biến mất. Phương Nguyên hơi há miệng, Đâu Suất Hoa này lại lần nữa đi vào trong miệng hắn, hạ xuống mặt lưỡi, hóa thành một ấn ký hoa đăng màu đỏ.\n\n“Đâu Suất Hoa là cổ Tam chuyển, có thể trữ nguyên thạch cũng có thể cất giữ những vật khác, thuộc về hạng nổi bật trong cổ trùng Tam chuyển loại tồn trữ, có thể có cất tối đa ba vạn khối nguyên thạch. Nhưng suy xét đến những vật khác cần cất giữ thì tốt đa có thể chứa một vạn năm ngàn nguyên thạch.”\n\nPhương Nguyên dù là lần đầu tiên vận dụng cổ trùng này, nhưng dựa vào kinh nghiệm phong phú của kiếp trước, hắn rất nhanh thì đã suy tính ra cực hạn của nó.\n\nNguyên thạch là tài nguyên trụ cột nhất của tu hành cổ sư, không gì sánh được.\n\nThiếu nguyên thạch, cổ sư sẽ thiếu lực đẩy nghiêm trọng.\n\nHơn nữa nguyên thạch có thể nhanh chóng khôi phục Chân nguyên, đối với chiến đấu mà nói, nó trợ giúp cũng cực lớn.\n\nNhất là cổ sư một mình ở bên ngoài, nguyên thạch là cơ bản nhất khi đi lại nơi hoang dã. Nói chung, nguyên thạch ít nhất phải có một vạn mới có thể đủ cung cấp cơ bản cho cổ sư trong một khoảng thời gian ngắn. Đồng thời cách mỗi một khoảng thời gian thì đều cần phải kịp thời bổ sung.\n\nMột vạn năm ngàn khối nguyên thạch, đối với Phương Nguyên mà nói, số lượng này có hơi thiếu, nhưng vẫn thuộc về mức độ có thể chấp nhận được.\n\n“Lúc trước mượn ba nghìn khối nguyên thạch của Xích Luyện, hơn nữa có khoản thu hoạch ngày hôm nay, trong khoảng thời gian ngắn cũng không lo về nguyên thạch. Đến nay, sáu phương diện chính, công phòng đã có Huyết Nguyệt, Thiên Bồng, phụ trợ di động có Lôi Dực cổ, tồn giữ đã có Đâu Suất Hoa, Địa Thính Nhục Nhĩ Thảo thì dùng để trinh sát, duy chỉ thiếu trị liệu.” Phương Nguyên âm thầm tính toán.\n\nTrước kia có một gốc Cửu Diệp Sinh Cơ Thảo nhưng đã bị Phương Nguyên nộp lên trên, từ đó mới có Đâu Suất Hoa.\n\nChẳng qua là Cửu Diệp Sinh Cơ Thảo Nhị chuyển này, cho dù là để trong tay thì về năng lực trị liệu, Phương Nguyên cũng không hài lòng lắm.\n\n“Trong cổ trùng trị liệu Tam chuyển có vài loại tương đối lý tưởng, như là Sinh Sinh Bất Tức cổ có thể duy trì trị liệu liên tục, tổn hao Chân nguyên cũng ít, điểm này thích hợp nhất với loại cổ sư không có tư chất tốt như ta sử dụng. Còn có Bất Tử Thảo có thể bảo lưu một đường sinh cơ, giữ lại một hơi thở, thuộc về loại cổ bảo mạng thượng đẳng. Lý tưởng nhất thì là Tự Lực Cánh Sinh cổ. Cổ trùng kỳ lạ này phụ thuộc vào sức lực tự thân của cổ sư. Chỉ cần cổ sư có sức lực càng lớn thì nó có thể kích thích sự trao đổi chất cổ sư, do đó chữa lành thương thế.”\n\nNhưng ba loại cổ trùng này Phương Nguyên tìm ở đâu đây?\n\nPhía tộc Cổ Nguyệt ngay cả động cổ trùng dưới lòng đất cũng đã bị hắn dò xét qua, không có phát hiện thấy.\n\nTrên bảng vật tư lại sẽ không tuồn ra ngoài loại cổ trùng quý hiếm này.\n\nChân chính có chút hy vọng vẫn là di tàng của Hoa Tửu Hành Giả.\n\nNhưng loại khả năng này cũng là cực kỳ bé nhỏ, Phương Nguyên gần như sẽ không ôm hy vọng gì. Di tàng Hoa Tửu Hành Giả hắn cảm thấy đã sắp kết thúc, làm sao có thể đúng lúc sau cùng lại có cổ mà Phương Nguyên cần.\n\nNếu quả thật như vậy thì thật là quá lý tưởng, quá hoàn mỹ.\n\nNhưng Phương Nguyên biết, việc đời lắm tàn khốc khuyết tàn, nếu thật sự gửi hy vọng vào đó mới thật ngây thơ!\n\n“Nhưng mà mặc dù như vậy cũng nên tìm tòi đến cuối di tàng này rồi. Ít nhất là con Cứ Xỉ Kim Ngô kia hẳn là có thể thu phục vào tay.” Phương Nguyên suy nghĩ trong lòng."
}
