{
  "id": "chuong-3466-thien-djo-anh-tai-1",
  "slug": "chuong-3466-thien-djo-anh-tai-1",
  "title": "Chương 3466: Thiên Đố Anh Tài (1)",
  "order": 3466,
  "volume": "",
  "content": "Chương 3466: Thiên Đố Anh Tài (1)\n---------------------------------\n\nNhiếp Cuồng Phong lại một lần nữa ngưng lại. Bên trong luồng gió màu xanh lại gia tăng thêm màu đen.\n\n“Uy lực tai kiếp này mạnh thật, có thể tạo thành tổn thương cho ta sâu như thế.” Nhiếp Cuồng Phong cảm thán một tiếng, sau đó gầm nhẹ với Băng Tinh Tiên Vương: “Nhưng ngươi tuyệt đối không thoát khỏi, mạng của ngươi là của ta.”\n\nBăng Tinh Tiên Vương lại một lần nữa bị luồng gió chậm rãi hút vào.\n\n“Xem ra tính mạng của Băng Tinh Tiên Vương ta phải viết di chúc ở đây rồi.” Băng Tinh Tiên Vương thở dài. Đúng lúc này, lại có một luồng sấm sét đen nhánh tiếp tục đánh vào người Nhiếp Cuồng Phong.\n\nNhiếp Cuồng Phong ngưng lại, luồng gió vặn vẹo, suýt chữa nữa thì nổ tung.\n\n“Chuyện gì xảy ra vậy?”\n\n“Rốt cuộc tai kiếp này là gì?”\n\n“Tại sao ba lần liên tục nó đều đánh vào ta? Ta và Băng Tinh Tiên Vương đứng gần như vậy, nhưng ông ta lại không bị đánh trúng?”\n\n“Vận khí của ông ta tốt như vậy sao? Ta không tin.”\n\n“Ta hút.”\n\nRăng rắc.\n\nLuồng sấm sét màu đen lại đánh trúng Nhiếp Cuồng Phong.\n\nNhiếp Cuồng Phong không tin: “Ta lại hút.”\n\nRăng rắc.\n\n“Cho dù vậy, ta vẫn muốn hút.”\n\nRăng rắc, răng rắc, răng rắc.\n\nNhiếp Cuồng Phong không chịu nổi.\n\nSấm sét màu đen liên tục đánh xuống, nện xuống đầu Nhiếp Cuồng Phong, không hề nói đạo lý.\n\nCơ thể Nhiếp Cuồng Phong thiếu chút nữa sụp đổ, rốt cuộc không hút nổi Băng Tinh Tiên Vương nữa.\n\nBăng Tinh Tiên Vương thừa cơ lui lại, nhanh chóng rời xa Nhiếp Cuồng Phong.\n\n“Ta giữ được mạng sao? Rốt cuộc là chuyện gì xảy ra thế?” Băng Tinh Tiên Vương may mắn còn sống, trong lòng không thể tin nổi.\n\nTừ đằng xa, sấm sét màu đen màu còn bổ xuống Nhiếp Cuồng Phong.\n\nMặc kệ Nhiếp Cuồng Phong đến chỗ nào, sấm sét màu đen dường như đặc biệt để mắt đến gã.\n\nKhông, không chỉ sấm sét màu đen, rất nhanh đã có giao long màu đỏ, âm hồn màu xám đủ loại tai kiếp tìm đến Nhiếp Cuồng Phong.\n\nNhiếp Cuồng Phong như muốn phát điên. Trong thời khắc này, gã có cảm giác mình giống như bị toàn bộ thế giới nhằm vào.\n\nĐương nhiên, cũng có tai kiếp giáng xuống cổ tiên khác, nhưng tai kiếp trên người Nhiếp Cuồng Phong là nhiều nhất.\n\nBăng Tinh Tiên Vương vừa chữa thương vừa quan sát. Rất nhanh, ông ta phát hiện có một người có tình huống rất giống với Nhiếp Cuồng Phong.\n\nĐó chính là khỉ đá Bộ Thiên Không.\n\nCon khỉ xui xẻo này đang kịch chiến với mấy vị cổ tiên Bát chuyển Kết Thạch dũng sĩ.\n\nRất nhiều con dơi, phi tước màu trắng bay đến mổ gã, khiến thế công của khỉ đá bị quấy nhiễu nghiêm trọng, không linh hoạt chút nào.\n\nMặc dù đám người Kết Thạch dũng sĩ cũng bị tai kiếp bao phủ nhưng trình độ gặp tai họa nhẹ hơn rất nhiều. Nhìn thấy được chiến cơ, những cổ tiên này lập tức triển khai phản kích.\n\nKhỉ đá buồn bực không thôi. Trong tình huống này, gã chỉ có thể đổi công làm thủ.\n\nĐỉnh Thư sơn.\n\n“Chuyện gì đang xảy ra thế?” Tần Đỉnh Lăng đứng dậy, sắc mặt thay đổi.\n\nThư sơn là bí cảnh thiên địa Tín đạo. Dưới thủ đoạn của Thiên Đình, trong thời khắc đã thu được rất nhiều tin tức từ chiến trường.\n\nVì thế, mặc dù Tần Đỉnh Lăng tọa trấn hậu phương, nhưng tình huống thất thường ở chiến trường đều bị nàng ta nhìn thấy hết.\n\nHiện tại, binh tuyến Thiên Đình đã thúc đến đại thế giới Man Hoang, đại thế giới Hoàng Thổ.\n\nTai kiếp bên trong đại thế giới Man Hoang, mặc kệ số lượng hay là uy năng đều rất thưa thớt.\n\nTai kiếp bên trong đại thế giới Thanh Liên thuộc tình huống bình thường.\n\nNhưng tai kiếp bên trong đại thế giới Hoàng Thổ rõ ràng không bình thường, không chỉ nghiêm trọng hơn mà còn đặc biệt nhằm vào Nhiếp Cuồng Phong, và Bộ Thiên Không.\n\n“Chuyện này rốt cuộc là như thế nào?” Tần Đỉnh Lăng không thể hiểu nổi.\n\nDục Tú Tiên Tử đã sớm suy tính, lúc này suy tính kết thúc, liền trầm giọng đáp: “Giỏi cho một Phương Nguyên. Đây chính là bút tích của hắn. Sát chiêu thần bí tăng phúc tai kiếp thiên địa, nhấn mạnh đả kích vào những sinh linh có tư chất xuất chúng.”\n\n“Nhiếp Cuồng Phong và Bộ Thiên Không, một người đại diện cho rất nhiều tiểu thế giới bên ngoài, một người đại diện cho đại thế giới Thanh Liên, là người thứ hai có khí vận nồng đậm nhất trong thổ dân sinh linh tầng thứ tám Phong Ma Quật.”\n\n“Vì thế, bọn họ mới bị nhằm vào.”\n\n“Sao?” Nói đến đây, Dục Tú Tiên Tử bỗng nhiên biến sắc: “Tốc độ quyển tịch của sát chiêu nhanh thật, đã bao trùm đến đây.”\n\n“Không ổn rồi.” Tần Đỉnh Lăng cũng biến sắc, ngước đầu lên nhìn không trung.\n\nChỉ thấy trên không Thư sơn, kiếp vân cuồn cuộn che khuất bầu trời, tầng tầng lớp lớp, nặng nề vô cùng bao phủ phạm vi vạn dặm.\n\n“Tai kiếp còn đang tăng lên. Chuyện gì xảy ra thế?” Tần Đỉnh Lăng nghiến răng. Cho dù là nhân vật như nàng, cũng dự cảm được hương vị kinh khủng từ kiếp vân.\n\nMặt Dục Tú Tiên Tử trầm như nước: “Tai kiếp này là nhằm vào Phong Nhã tiên tử mà đến. Nàng ấy nắm giữ cổ Tài Hoa, vẫn luôn bế quan, toàn lực suy tính bố trí của Vô Cực Ma Tôn.”\n\nKhi cổ tiên Trí đạo suy tính, cũng là lúc lộ ra vị trí của mình.\n\nThế là, thiên địa cảm ứng được sự tồn tại của Phong Nhã Tiên Tử, lập tức ấp ủ tai kiếp muốn diệt trừ nàng.\n\n“Phương Nguyên thi triển sát chiêu thần bí, dựa vào bố trí của Vô Cực Ma Tôn đả kích Thiên Đình ta. Quả thật đáng ghét!” Tần Đỉnh Lăng giận ghê gớm: “Dục Tú đại nhân, xin ngài cho phép ta, để ta suất lĩnh Thần Đế thành lao đến tiền tuyến tìm tên Phương Nguyên kia, không để cho hắn thôi động chiêu này.”\n\n\"Không được. Nếu ngươi làm như vậy, Phương Nguyên rất mong được nhìn thấy.” Dục Tú Tiên Tử lắc đầu, thái độ kiên quyết: “Trước mắt, quan trọng nhất vẫn là bảo vệ Phong Nhã Tiên Tử. Chúng ta nhanh chóng kết trận chống lại tai kiếp, tranh thủ hoàn cảnh tốt nhất cho Phong Nhã Tiên Tử.”\n\nGần như cùng lúc, bên trong Trấn Vận Thiên Cung.\n\nTiên cương Cự Dương cũng đã nhận ra được thủ đoạn của Phương Nguyên, tán thưởng không thôi; “Chiêu này ẩn chứa ảo diệu của Thiên đạo, hoàn toàn nằm ngoài dự liệu của ta. Phương Nguyên dường như cũng tu hành Thiên đạo, chỉ là không biết chiêu này tên gì.”"
}
