{
  "id": "chuong-1420-lap-lai-djai-tran-thap-tuyet-tien-cuong-vo-sinh",
  "slug": "chuong-1420-lap-lai-djai-tran-thap-tuyet-tien-cuong-vo-sinh",
  "title": "Chương 1420: Lập lại đại trận Thập Tuyệt Tiên Cương Vô Sinh",
  "order": 1420,
  "volume": "",
  "content": "Chương 1420: Lập lại đại trận Thập Tuyệt Tiên Cương Vô Sinh\n-----------------------------------------------------------\n\nNếu trong số các cổ tiên Nam Cương, người nào nghĩ không ra, trực tiếp ra tay oanh kích núi Nghĩa Thiên. Phương Nguyên không thể không bại lộ để ra tay ngăn cản.\n\nCổ tiên Nam Cương tức đến hổn hển, sự phẫn nộ và cừu hận tràn ngập trong lòng.\n\nNếu như thật sự phát hiện ra Phương Nguyên, bọn họ nhất định sẽ quần công, tháo Phương Nguyên thành tám khối, đánh hắn thành cặn bã.\n\nTâm trạng của bọn họ hoàn toàn có thể hiểu được.\n\nDù sao mấy tháng qua, các cổ tiên cũng đã cạn kiệt tâm lực. Để tranh thủ vị trí thứ nhất, thủ đoạn nào cũng đều lấy ra, cũng chỉ muốn đoạt được tiên cổ ốc.\n\nNhưng đến cuối cùng, hy vọng trong lòng ầm ầm vỡ vụn. Tiên cổ ốc ngày đêm mong nhớ đã trở thành vật của người khác.\n\nNếu Phương Nguyên dựa theo đánh cược, từng bước một thắng được chúng tiên, bọn họ còn có thể tiếp nhận sự thật này. Nhưng Phương Nguyên đã lén lút gạt bọn họ sang một bên hoàn toàn không để ý đến. Hành vi cướp đoạt tiên cổ ốc như vậy, trong mắt cổ tiên Nam Cương không khác gì cướp đoạt trộm cắp, vô cùng gian trá, vô sỉ đến cực điểm.\n\nCố gắng của những ngày qua có tính là gì chứ?\n\nHoàn toàn vô dụng.\n\nMặc dù cổ tiên Nam Cương nhất thời không có tấn công, nhưng các loại thủ đoạn điều tra đều sử dụng hết.\n\nChỉ trong giây lát ngắn ngủi, Phương Nguyên đã cảm nhận được mấy chục luồng ba động đảo qua người hắn.\n\nTrong lòng của hắn lại càng căng thẳng hơn, cơ bắp không khỏi căng lên, lông tơ dựng đứng.\n\nMặc dù hắn có sát chiêu tiên đạo Gặp Mặt Từng Quen Biết, nhưng dù sao cũng chỉ là phiên bản cải tiến. Ngay cả nguyên bản, cũng không chừng thời đại tiến bộ, có cổ tiên khám phá ra được.\n\nPhương Nguyên có lòng tin lừa được cổ tiên Lục chuyển, Thất chuyển, nhưng lại không nắm chắc lừa gạt được cổ tiên Bát chuyển.\n\nThời gian từng giây phút một trôi qua trong lòng Phương Nguyên.\n\nTrong đầu Phương Nguyên, đủ loại suy nghĩ như thủy triều dâng lên.\n\nTiên cổ phương dần dần được Phương Nguyên tiếp quản, cấu tạo bên trong Kinh Hồng Loạn Đài Đấu dần dần hiện ra trong lòng Phương Nguyên.\n\nPhương Nguyên nắm chặt thời gian, dốc hết toàn lực nhận biết những tiên cổ và phàm cổ này.\n\nCảnh giới Tông sư Trí đạo, trong thời khắc quan trọng này, đã mang đến cho hắn sự trợ giúp cực lớn. Dựa vào những tiên cổ, phàm cổ đó, Phương Nguyên đã suy tính được đủ loại phương diện của tiên cổ ốc.\n\nBởi vậy, Phương Nguyên đã hiểu rõ tiên cổ ốc Kinh Hồng Loạn Đài Đấu, trong thời gian rất ngắn từ không đến có, đột nhiên tăng mạnh.\n\n“Thành công rồi.” Hai mắt Phương Nguyên sáng lên, hò hét trong lòng.\n\nLúc này, hắn rốt cuộc đã đại cáo công thành, hoàn toàn tiếp quản tiên cổ ốc Kinh Hồng Loạn Đài Đấu.\n\nTiên cổ ốc đã trở thành đồ của hắn. Phương Nguyên chỉ cần điều động một ý niệm trong đầu, hắn đã có thể điều động tiên cổ ốc bay ra.\n\nOành.\n\nĐúng lúc này, cánh cửa khu chữa trị bị người ta đá nát.\n\nTiêu Sơn, Lục Toản Phong mang theo ba vị cổ sư Ngũ chuyển khí thế hung ác xông vào.\n\n“Người này, người này, còn người này nữa đều là nhân vật khả nghi. Tất cả giết chết.” Tiêu Sơn người đầy sát khí, tay chỉ ba giường bệnh, miệng hét to.\n\nThì ra, cổ tiên Nam Cương không những điên cuồng điều tra, hơn nữa còn điều khiển quân cờ của mình phát động đại thanh tẩy huyết tinh trong doanh địa hai phe Chính Ma.\n\nNhưng phàm là đối tượng bị cổ tiên hoài nghi, tất cả đều bị giết chết, dùng phương pháp này đả kích tên hắc thủ đứng sau màn là Phương Nguyên.\n\nCổ tiên Nam Cương đều nôn nóng vô cùng.\n\nCho dù bại lộ thân phận và lộ ra chân tướng đại chiến núi Nghĩa Thiên, bọn họ cũng bất chấp.\n\n“Mặc dù không khám phá được Gặp Mặt Từng Quen Biết, nhưng cuối cùng vẫn bị hoài nghi...” Phương Nguyên nỉ non trong lòng.\n\nTrong số ba người khả nghi mà Tiêu Sơn vừa chỉ, bao gồm luôn Phương Nguyên.\n\nMắt thấy cổ sư Ngũ chuyển Tôn Bàn Hổ cười gằn đánh tới, trong lòng Phương Nguyên vẫn bình tĩnh, không chút nào khẩn trương.\n\nĐương nhiên, ngoài mặt Phương Nguyên vẫn tỏ ra nghi hoặc, giận dữ hét lớn: “Cái gì? Ta không phải nội ứng Chính đạo.”\n\n“Chẳng cần biết ngươi có phải hay không?” Tôn Bàn Hổ hét lớn một tiếng, bổ nhào vào trước mặt Phương Nguyên, đưa chân đá một đá vào ngực của hắn.\n\nLồng ngực Phương Nguyên lập tức lõm xuống, tim vỡ tan, rất nhiều máu tươi phun ra ngoài.\n\nPhương Nguyên kêu thảm một tiếng, giơ tay định phản kích.\n\nKết quả lại bị một quyền của Tôn Bàn Hổ đánh bay ra ngoài.\n\nBịch một tiếng.\n\nThi thể Phương Nguyên đâm vào vách tường, sau đó trượt xuống, tê liệt ngã xuống đất, hai mắt mở to, “chết thảm” ngay tại chỗ.\n\n“Nào, đi sang chỗ khác.” Sau khi xử lý xong, Tiêu Sơn lại vung tay lên dẫn mọi người hung hăng rời đi.\n\nChỉ để lại đám thương binh thất kinh, còn có ba bộ thi thể xui xẻo.\n\nPhương Nguyên đương nhiên là không có chết.\n\nĐây chỉ là ngụy trang.\n\nNgụy trang Gặp Mặt Từng Quen Biết, mặc dù chỉ có thể biến thành hình người, nhưng muốn ngụy trang chết đi thì dễ như trở bàn tay.\n\nPhương Nguyên còn cần một chút thời gian.\n\nTiếp quản Kinh Hồng Loạn Đài Đấu vẫn còn chưa đủ. Còn lại một số chuyện cần Phương Nguyên xử lý.\n\nTiếp theo chính là trấn áp tiên cương Đại Lực Chân Vũ.\n\nBên trong Kinh Hồng Loạn Đài Đấu còn thừa lại không ít tiên nguyên. Phương Nguyên thôi động tiên cổ ốc, phối hợp với chiến ý của mình, hình thành sức mạnh bàng bạc đánh úp tiên cương Đại Lực Chân Vũ.\n\nVốn tiên cương Bát chuyển này còn đang ngủ say, đột nhiên mở hai mắt kịch liệt phản kháng.\n\nPhương Nguyên hừ lạnh trong lòng: “Quả nhiên không có dễ dàng như vậy...”\n\nHắn cũng chẳng suy nghĩ nữa.\n\nBởi vì kiếp trước, vị tiên cương tiên cương Đại Lực Chân Vũ đã chủ động chạy ra.\n\nTiên cương Đại Lực Chân Vũ có phản ứng như vậy cũng nằm trong tình huống suy tính của Phương Nguyên.\n\nTiên cương thập tuyệt Lực đạo là vật mà Phương Nguyên nhất định phải có được. Hắn đương nhiên sẽ không từ bỏ ý định. Hắn cũng đã chuẩn bị không ít thủ đoạn dùng để ứng đối tình huống này.\n\nNhưng trong lúc hắn đang định ra tay, trên bầu trời bỗng nhiên kiếp vân lăn lộn, mặt đất cũng bắt đầu có chút chấn động.\n\nCổ tiên Nam Cương không hiểu ra sao, vội quát khẽ: “Chuyện gì xảy ra thế?”\n\n“Cái này hình như là dấu hiệu của tai kiếp.”\n\n“Đang bình yên, tại sao lại có tai kiếp giáng xuống như vậy?”\n\n“Chẳng lẽ có người đang độ kiếp hay sao?”\n\n“Chẳng cần quan tâm ai độ kiếp. Cái mà ta quan tâm nhất bây giờ chính là bắt được tên tặc tử đã trộm tiên cổ ốc.”\n\nPhương Nguyên cũng kinh ngạc không kém: “Thời gian còn chưa đến, tại sao lại sớm như vậy? Hỏng rồi, thiên kiếp địa tai giáng xuống, Ảnh Tông sắp đến rồi sao?”\n\nTrong lòng Phương Nguyên biết không ổn, không khỏi do dự.\n\n“Tai kiếp đến sớm, chẳng lẽ là ảnh hưởng sau khi ta trùng sinh mang đến sao? Ảnh Tông thần bí, lại thế lớn, ta có nên rút lui hay không?”\n\nThật ra, đến lúc này, từ bỏ tiên cương Đại Lực Chân Vũ thể cũng được.\n\nDù sao trên thế gian này cũng không chỉ có một tiên cương Đại Lực Chân Vũ, còn có Hắc Lâu Lan nữa mà.\n\nCho dù Hắc Lâu Lan đã ký kết minh ước với Phương Nguyên, nhưng chỉ cần thời hạn minh ước vừa đến, hoặc vận dụng thủ đoạn Tín đạo loại trừ minh ước, Phương Nguyên cũng có thể đối phó với Hắc Lâu Lan.\n\nTrước kia, Phương Nguyên không có thực lực đối phó Hắc Lâu Lan, bởi vì sau lưng Hắc Lâu Lan còn có Lê Sơn Tiên Tử và Phần Thiên Ma Nữ.\n\nNhưng bây giờ, Phương Nguyên đã có tiên cổ ốc, chỉ cần không tiếc tiên nguyên, hắn có thể trấn áp ba vị cổ tiên, chẳng quan tâm bọn họ là Thất chuyển, Bát chuyển hay là thập tuyệt thể.\n\nCó tiên cổ ốc trong tay, sức mạnh của Phương Nguyên lập tức đầy đủ.\n\n“Nhưng nếu từ bỏ thì thật sự đáng tiếc. Đây chính là tiên cương Bát chuyển Đại Lực Chân Vũ. Cho dù mưu hại Hắc Lâu Lan cũng là chuyện tương lai. Tương lai, có ai có thể nói rõ, có thể cam đoan nhất định sẽ hoàn thành đâu? Minh ước vừa mới ký kết cách đây không lâu. Nếu từ bỏ chỗ này đối phó Hắc Lâu Lan, chỉ sợ đêm dài lắm mộng.”"
}
