{
  "id": "chuong-3439-djia-mach-so-thanh-2",
  "slug": "chuong-3439-djia-mach-so-thanh-2",
  "title": "Chương 3439: Địa mạch sơ thành (2)",
  "order": 3439,
  "volume": "",
  "content": "Chương 3439: Địa mạch sơ thành (2)\n----------------------------------\n\nPhương Nguyên bắt đầu cẩn thận kiểm tra.\n\nHắn vô cùng kiên nhẫn. Nửa ngày sau, hắn hài lòng gật đầu một cái.\n\nToàn bộ địa mạch đều được xây rất hoàn mỹ, không hề xuất hiện bất kỳ một sai lầm nào.\n\nĐương nhiên, kết cấu ban đầu của địa mạch nhân tạo vô cùng đơn giản, thậm chí có thể nói là đơn sơ.\n\nTrên thực tế, chỗ khó lớn nhất của kế hoạch địa mạch nhân tạo không nằm ở chỗ cấu tạo địa mạch mà nằm ở chỗ làm thế nào để kiếm đủ danh sơn, bổ sung làm đầu mối then chốt cho địa mạch các nơi.\n\nChỗ khó tiếp theo chính là phương pháp xây dựng địa mạch nhân tạo.\n\n“Cấu tạo địa mạch sơ bộ đã hoàn tất nhưng khá đơn sơ, hiệu quả ảnh hưởng đối với tiên khiếu Chí Tôn không nhanh chóng, thậm chí thời điểm ban đầu sẽ thường xuyên gây ra những tình thế dị thường. Nhưng qua một thời gian nữa, tất cả đều bình phục, tiên khiếu Chí Tôn sẽ càng thêm ổn định hơn so với trước kia.”\n\nPhương Nguyên dự đoán trong lòng, sau đó hắn rút khỏi tiên khiếu Chí Tôn, sử dụng Chử Vận Oa kiểm tra vận khí của mình.\n\nChợt, hai mắt Phương Nguyên sáng lên, có vẻ vui thích.\n\nĐịa mạch nhân tạo vừa thành hình, lập tức có sự trợ giúp rất lớn đối với khí vận của hắn.\n\nMặc dù khí trụ của hắn hùng vĩ nhưng lại có cảm giác lỏng lẻo, giống như mây, có thể dễ dàng sụp đổ.\n\nNhưng bây giờ, khí trụ ngân quang của hắn bị rút nhỏ một phần, trở nên ngưng thực.\n\nSự thay đổi này khiến người ta yên tâm hơn.\n\n“Nhưng khí vận của tôn giả khác cũng được tăng cường.” Phương Nguyên chợt cau mày.\n\nBên trên khí trụ ngân quang vẫn có ba đám mây bao phủ, đại diện cho Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn và U Hồn Ma Tôn.\n\nĐám mây đại diện cho Tinh Túc Tiên Tôn vẫn đứng vị trí thứ nhất, lại còn có vẻ muốn khuếch trương lên.\n\nU Hồn Ma Tôn xếp thứ hai, Cự Dương Tiên Tôn xếp thứ ba.\n\nNhưng một tình huống cổ quái lại hiện ra trước mắt, đám mây của Tinh Túc Tiên Tôn đang bắt đầu thôn tính đám mây của U Hồn Ma Tôn.\n\nCảnh tượng này khiến Phương Nguyên không khỏi nghi hoặc, trong lòng của hắn xuất hiện nhiều suy đoán, nhưng cũng không thể khẳng định.\n\nNgoài ra vẫn còn một sự thay đổi khác.\n\nDưới khí trụ ngân quang một lần nữa quanh quẩn bụi màu vàng nâu. Đám bụi này bay tá lả, dường như có ý định bảo vệ khí trụ ngân quang ổn định.\n\nPhương Nguyên thông qua kiểm tra vận khí, tin tưởng rằng, kế hoạch địa mạch nhân tạo rất có ích đối với hắn. Hắn sẽ quyết tâm thôi động kế hoạch này.\n\n“Sau khi có địa mạch, sát chiêu Vạn Vật Đại Đồng Biến không còn sử dụng được nữa.” Phương Nguyên Cảnh giác chính mình.\n\nSát chiêu Vạn Vật Đại Đồng Biến chính là thủ đoạn siêu tuyệt của tiên nhân Thú Kiếp, có áo nghĩa Biến Hóa đạo tối cao. Nó có thể khiến cho đạo ngân lưu phái khác biến thành đạo ngân Biến Hóa đạo. Cho dù là đạo ngân thiên đạo cũng có thể ảnh hưởng, vì vậy các loại tai kiếp cũng có thể biến thành thú tai.\n\nBản thể Phương Nguyên không thể sử dụng chiêu này.\n\nMột chiêu thay đổi đạo ngân gây ảnh hưởng đối với sinh thái tiên khiếu Chí Tôn quá lớn.\n\nHiện tại, quy mô đạo ngân trên người Phương Nguyên quá khinh khủng. Số tổng thì không nói, nội đạo ngân Luyện đạo đã có hơn sáu triệu. Hơn sáu triệu đạo ngân, một khi biến thành đạo ngân khác, tiên khiếu Chí Tôn nhất định không thích ứng được.\n\nĐến lúc đó, khẳng định sẽ có tình huống dị thường to lớn phát sinh, sinh ra tai kiếp nghiêm trọng, hậu quả khó mà lường được.\n\nLàm một sự so sánh, nó giống như con cá đang bơi trong nước, bỗng nhiên nước lạnh biến thành dung nham, kết quả của con cá là có thể nghĩ.\n\nTrước kia, Phương Nguyên sử dụng Vạn Vật Đại Đồng Biến, đó là vì trình độ phát triển của tiên khiếu Chí Tôn tương đối thấp, phân bố sinh linh bên trong rất thưa thớt. Lúc đó, đạo ngân của Phương Nguyên cũng kém xa bây giờ rất nhiều.\n\nHiện tại, nếu dùng Vạn Vật Đại Đồng Biến chuyển biến đạo ngân quá nhiều, tuyệt đối không được. Chuyển nhiều thì thiếu nhiều. Khi đối mặt với tôn giả, thật ra cũng không có ý nghĩa thực chiến bao nhiêu.\n\nSát chiêu tiên đạo, Thiên Địa Du.\n\nSau một khắc, bản thể Phương Nguyên từ Đông Hải chuyển đến Nam Cương.\n\nMột ngọn núi cao vút trong mây, hàn khí bốn phía, hiện tại đã không còn chân núi, chỉ còn chờ Phương Nguyên đến lấy.\n\nĐây là Quảng Hàn Phong.\n\nLúc trước, Phương Nguyên ngụy trang thành Vũ Di Hải trà trộn vào Vũ gia, Vũ gia và Hạ gia đã từng tranh chấp một trận ngọn núi này.\n\nQuảng Hàn Phong đương nhiên cũng là danh sơn, thừa thãi tài nguyên Băng Tuyết đạo, chỉ là Quảng Hàn Phong tuyết trắng mênh mông, phong cảnh như vẽ, bây giờ trở nên tàn tạ. Khắp ngọn núi toàn là những cái hố, phong cảnh bị phá huỷ, khiến cho sản xuất của mấy năm gần đây cũng chịu ảnh hưởng rất lớn.\n\nVì thế, Vũ gia đã bán Quảng Hàn Phong cho Phương Nguyên.\n\nLúc này, vây xung quanh Quảng Hàn Phong có rất nhiều cổ tiên.\n\nNgoại trừ cổ tiên dị tộc do Phương Nguyên điều động đến, còn có cổ tiên Vũ gia và Vũ Dung.\n\n“Phương Nguyên tiên hữu, từ khi chia tay đến giờ không có vấn đề gì chứ?” Vũ Dung chủ động chào hỏi, biểu hiện khá phức tạp.\n\nVũ Dung muốn đích thân gặp Phương Nguyên một lần.\n\nNếu là Phương Nguyên sau trận truy sát chiến kết thúc, Vũ Dung vạn vạn lần không dám tiếp xúc với Phương Nguyên.\n\nPhương Nguyên chính là đệ nhất ma đầu trong thiên hạ, Vũ Dung mạo muội tiếp xúc, sợ rằng sẽ bị Phương Nguyên giết chết.\n\nChuyện này khá nguy hiểm.\n\nBây giờ thì khác.\n\nTrải qua một loạt phương pháp ngoại giao của Phương Nguyên, tiến hành giao dịch tấp nập với các thế lực siêu cấp, hắn không hề lạm dụng vũ lực.\n\nBan đầu, hiệu quả có lẽ quá mức bé nhỏ, nhưng bây giờ trải qua nhiều như vậy, bao gồm Vũ gia, Phòng gia, Sài gia đều nhìn ra được một mặt khác của Phương Nguyên.\n\nNhững thế lực này một lần nữa dò xét Phương Nguyên, bắt đầu hợp tác với hắn."
}
