{
  "id": "chuong-585-anh-hung-keu-goi",
  "slug": "chuong-585-anh-hung-keu-goi",
  "title": "Chương 585: Anh hùng kêu gọi",
  "order": 585,
  "volume": "",
  "content": "Chương 585: Anh hùng kêu gọi\n----------------------------\n\nLão tộc trưởng Cát gia nhắm mắt, tay chân lạnh buốt, chìm vào tuyệt vọng và hối hận thật sâu.\n\n“Trải qua trận này, cho dù may mắn thu nạp tàn chúng, Cát gia chúng ta cũng sẽ rơi xuống gia tộc loại nhỏ. Cát gia suy sụp trong tay ta, ta cảm thấy hổ thẹn với liệt tổ liệt tông, là tội nhân của Cát gia.”\n\nTrong vương trướng, các gia lão còn lại có người rống to, có người ngốc trệ, có người bối rối.\n\n“Cát gia vẫn chưa tận. Chư vị, bây giờ chỉ có một biện pháp mới có năng lực xoay chuyển tình thế.” Âm thanh truyền đến trước, Phương Nguyên xông vào trong vương trướng.\n\nHai mắt lão Tộc trưởng Cát gia sáng lên, giống như người đang sắp chết đuối bắt được cọng cỏ cứu mạng cuối cùng.\n\n“Hiền đệ mau nói.” Ông nhìn Phương Nguyên, vội vàng nói.\n\nPhương Nguyên đi thẳng vào vấn đề, chém đinh chặt sắt: “Bây giờ Cát gia đại loạn, căn bản là không kịp phòng thủ, cục diện sụp đổ, chỉ có dùng công thay thủ mới có thể có chút hy vọng sống.”\n\n“Ý của Lang Vương là?” Lão tộc trưởng Cát gia trầm ngâm.\n\nMọi người nhìn nhau.\n\nPhương Nguyên cười nhạt: “Cát lão ca, huynh quên trong tay ta còn một con cổ Ngự Lang Tứ chuyển sao?”\n\nHắn nhìn mọi người, thu hết biểu hiện của mọi người vào mắt, sau đó nói tiếp: “Bên trong vương trướng này đều là tinh nhuệ Cát gia, chiến lực mạnh nhất. Chúng ta lập tức xuất phát, tạo thành một đội ngũ đi ngược dòng nước thẳng đến Vạn Lang Vương. Trong cuộc chiến, ta sẽ thu phục Vạn Lang Vương, toàn bộ cục diện sẽ xoay chuyển.”\n\nĐám gia lão biến sắc.\n\nĐây là chủ ý bết bát nhất.\n\nNên biết rằng, để đối phó với đàn thú, các cổ sư đều dựa vào địa thế hiểm trở để trốn, tránh hao tổn trong cuộc chiến, cho dù thương vong của nó có lớn. Bây giờ, mọi người lại muốn dùng huyết nhục xông thẳng vào trận thế vạn thú, trực tiếp ám sát Vạn Lang Vương trong đàn sói, đây quả thật là hành vi muốn chết.\n\nBiện pháp này quá nguy hiểm. Nếu đổi lại là người khác, chỉ sợ sẽ phải gánh chịu tiếng mắng chửi, tiếng phẫn nộ, thậm chí là trào phúng.\n\nNhưng người nói lại là Thường Sơn Âm, mọi người chỉ có thể im lặng.\n\n“Điên cuồng, quá điên cuồng.” Một vị gia lão lẩm bẩm.\n\nNhững người còn lại đều do dự. Xông thẳng đàn sói quả thật là cửu tử nhất sinh. Nói trắng ra, chính là đem mạng của mình dâng lên, đối lấy sinh tồn của toàn bộ gia tộc.\n\nĐám cổ sư Tam chuyển bình thường sống an nhàn đã lâu, người nào cũng tiếc cái mạng của mình.\n\nLão Tộc trưởng Cát gia cũng do dự. Ông không phải loại người tham sống sợ chết. Đến tuổi này của ông, tu vi không tiến, cũng đã xem nhẹ sinh tử.\n\nÔng do dự phải chăng nên tiếp nhận phương pháp này.\n\nBây giờ, đại thế Cát gia đã mất, nhưng cũng không đại diện cho việc bị diệt vong.\n\nPhàm nhân chết sạch, cùng lắm thì đi cướp. Trong mắt cổ sư, phàm nhân chỉ là một con số. Chỉ cần cổ sư còn, gia lão khoẻ mạnh, gia tộc sẽ phát triển.\n\nNhưng bây giờ mà rút lui, từ bỏ những người khác, chỉ còn lại cao tầng Cát gia, chỉ sợ tạm thời phải đầu nhập vào Man gia.\n\nMan gia đã sớm có ý đồ chiếm đoạt Cát gia. Đám Dạ lang này đến, nhất định là âm mưu của bọn họ.\n\nNhưng nếu tiếp nhận biện pháp của Phương Nguyên, nguy hiểm thật sự quá cao. Một khi thất bại, cao tầng Cát gia xem như xong, có nhiều phàm nhân hơn cũng giống như đàn cừu bị người ngoài cướp đoạt.\n\n“Phụ thân, chư vị thúc bá, con cảm thấy Thường thúc thúc nói rất đúng. Chỉ có làm như vậy mới có thể cứu toàn bộ bộ tộc.” Cát Quang lên tiếng. Nhìn mọi người do dự, tâm y như lạnh lại.\n\nY còn trẻ, còn có nhiệt huyết. Trong thời khắc mấu chốt, nhìn thấy biểu hiện của mọi người, y không nghĩ đến Cát gia lại có mặt yếu ớt như thế.\n\nPhương Nguyên cười lạnh trong lòng.\n\nKhi hắn biết được đàn sói công sát, đầu tiên là giật mình, sau đó là vui mừng.\n\nNếu hắn có thể nhân lúc này thu phục con Vạn Thú Vương, thực lực của hắn sẽ tăng gấp đôi.\n\nĐây là một cơ hội vô cùng tốt, hắn đương nhiên muốn nắm chặt. Nhưng trong tình huống như vậy, muốn nô dịch con Vạn Lang Vương, hắn nhất định phải có sự trợ giúp của đám người Cát gia.\n\nXông trận đích thật nguy hiểm, nhưng đối với Phương Nguyên mà nói, nguy cơ không lớn.\n\nHắn là cổ sư Tứ chuyển, đồng thời lại có cổ Ưng Dực Tam chuyển, thời cuộc bất lợi, cùng lắm thì bay lên chạy trốn thôi.\n\nBỏ mặc Cát gia cứ như vậy mà suy tàn, thật sự đáng tiếc. Đã muốn lợi dụng thì phải lợi dụng đến cùng.\n\n“Chư vị.” Phương Nguyên quát khẽ, thu hút tầm mắt của mọi người.\n\nHắn gầm nhẹ: “Các người còn đang chờ cái gì? Còn do dự cái gì? Đàn ông Cát gia tham sống sợ chết như vậy sao?”\n\n“Các người hãy nghe bên ngoài tiếng kêu thảm của tộc nhân Cát gia đi. Đàn Dạ lang ghê tởm như vậy đang tàn sát cha mẹ chúng ta, bạn bè của chúng ta, vợ con của chúng ta. Nếu Cát gia diệt vong tối nay, các người sẽ trở thành chó nhà có tang.”\n\n“Các người có thể nhẫn tâm nhìn thân nhân của mình chết ngay trước mặt mình sao? Ta thì không. Mặc dù Thường Sơn Âm ta chỉ là người ngoài, nhưng sống chung với mọi người mấy ngày qua, ta cảm nhận được sự ấm áp, cảm nhận được sự yêu thương ẩn chứa trong huyết mạch Cát gia. Vì bạn bè, vì chính nghĩa thế gian, ta muốn xông lên, tranh thủ một phần sinh cơ cho mọi người.”\n\n“Đàn ông Cát gia, dao của các người có còn ở đó hay không? Tổ tiên các người có linh thiêng, sẽ nhìn xuống các người. Chẳng lẽ trong máu các người đang chảy chính là nhu nhược và nhát gan?”\n\nPhương Nguyên quang minh lẫm liệt gầm thét, thanh thế kinh người.\n\nÂm thanh của hắn rất lớn, ngay cả cổ sư bên ngoài vương trướng cũng bị thu hút. Các gia lão đều dùng ánh mắt kinh ngạc nhìn hắn chằm chằm.\n\nCái gì là anh hùng?\n\nXoay ngược tình thế chính là sức mạnh anh hùng.\n\nTrong những lúc thời khắc quan trọng, nguy nan trước mắt, có người luôn đứng ra, vượt khó tiến lên, mang đến dũng khí và tự tin cho người khác. Đây chính là phong thái anh hùng.\n\nCát Quang nghe tiếng gầm của Phương Nguyên.\n\nThân hình y run lên nhè nhẹ.\n\nLúc này, hình tượng Phương Nguyên cao to như vậy, khắc thật sâu vào lòng của y.\n\nHai mắt y sáng lên, hốc mắt phiếm hồng, tim đập bình bịch, chỉ cảm thấy nhiệt huyết sôi trào trong lồng ngực.\n\nSoạt một tiếng, Cát Quang rút cổ Mã Đao, tay phải cầm thật chặt, giơ cao thanh mã đao trong tay.\n\nNgay sau đó, Thiếu tộc trưởng trẻ tuổi Cát gia rống to: “Không, vũ dũng của Cát gia vẫn còn đó, mã đao của Cát gia vẫn còn đó. Tổ tiên trên cao hãy nhìn những hậu bối tử tôn của người. Lang Vương, những người khác sợ chết, nhưng Cát Quang ta nguyện ý theo ngài chịu chết.”\n\nLời nói này lập tức khiến đám gia lão phải xấu hổ, không khỏi gầm lên.\n\n“Cùng lắm thì chết thôi, sợ cái thá gì chứ.”\n\n“Đám Dạ lang chết bầm kia, lão tử làm thịt ngươi.”\n\n“Lang Vương, Thiếu tộc trưởng, đội ngũ xông trận không được thiếu phần Cát Đức ta.”\n\nMọi người không chỉ hô ứng, mà còn dùng ánh mắt khinh thường, miệt thị nhìn chung quanh.\n\nCàng nhiều người bị kích động sát tính. Người Bắc Nguyên trước giờ vẫn luôn mạnh mẽ.\n\n“Giết, dùng máu của chúng ta chứng minh sự vũ dũng của đàn ông Cát gia.”\n\n“Tử chiến, tử chiến.”\n\n“Thêm một suất của ta. Ta cũng muốn tham chiến.”\n\nKhông khí cuồng nhiệt dần dần tràn ngập vương trướng.\n\nCho dù gia lão không muốn tham gia hành động này cũng phải hô to để lại một phần cho mình. Bọn họ không muốn gánh cái danh tham sống sợ chết. Ở Bắc Nguyên thượng võ, một khi có tiếng xấu này, người người sẽ phỉ nhổ.\n\nCục diện phát triển nhanh chóng, khiến lão Tộc trưởng vẫn còn đang do dự trở tay không kịp.\n\nÔng tuổi già cẩn thận, không muốn đánh bạc.\n\nBan đầu, ông đã có ý muốn rút lui. Chỉ cần còn cổ sư cao tầng Cát gia, Cát gia sẽ còn nội tình, có thể làm lại bất cứ lúc nào.\n\nNhưng xông trận, nguy hiểm quá lớn. Trong đêm tối mênh mông, không biết có bao nhiêu con Dạ lang. Ngoài ra, còn có Man gia đang ám toán. Thường Sơn Âm chưa chắc đã có thể áp đảo được Vạn Lang Vương. Cho dù mọi người trùng sát ra ngoài, chẳng may Vạn Lang Vương không liều mạng, chủ động cách xa thì sao?\n\nKế hoạch của Phương Nguyên có quá nhiều lỗ thủng, làm sao cũng không đáng tin cậy.\n\n“Hỏng rồi.” Lão tộc trưởng Cát gia nhìn gia lão chung quanh đang đỏ bừng hai mắt, lập tức hiểu ra sự do dự lúc trước đã vô dụng, bây giờ chỉ có thể chiến một trận."
}
