{
  "id": "chuong-3052-pha-huy-so-menh-2",
  "slug": "chuong-3052-pha-huy-so-menh-2",
  "title": "Chương 3052: Phá huỷ số mệnh (2)",
  "order": 3052,
  "volume": "",
  "content": "Chương 3052: Phá hủy số mệnh (2)\n--------------------------------\n\nHiện tại.\n\n“Hoàng nhi, con có tin số mệnh không?” Long Công nhìn thẳng vào Phượng Kim Hoàng, trịnh trọng hỏi: “Hoàng nhi, con nên biết rằng, con chính là Đại Mộng Tiên Tôn, một tôn giả vượt qua hết mọi tôn giả. Con khai sáng ra Mộng đạo, tung hoành thế gian, đánh đâu thắng đó. Con nhất định có ánh sáng thiên cổ, trở thành tấm bia bất hủ của Nhân tộc chúng ta. Đừng sợ, cũng đừng do dự, con nhất định sẽ thu hoạch được thành công, thẳng tiến không lùi, tiến bộ dũng mãnh, cho đến khi tiến lên đỉnh phong thế gian.”\n\nPhượng Kim Hoàng nghe xong, ánh mắt càng lúc càng sáng. Nàng cười, đẹp không sao tả xiết.\n\nLong Công cũng mỉm cười.\n\nPhượng Kim Hoàng nói: “Nếu như tất cả đều là mệnh trung chú định, vậy con không tin mệnh.”\n\n....\n\nOành!\n\nPhương Nguyên đánh vỡ tầng cao nhất tháp Giám Thiên, chém giết vào.\n\nCổ tiên Thiên Đình bên trong vội vàng ngăn cản.\n\nHai tay Phương Nguyên cắm thẳng vào ngực người này, hung hăng xé cổ tiên Thiên Đình thành hai nửa.\n\nMáu văng xối xả vào mặt Phương Nguyên, nhưng da thịt của hắn vẫn lạnh như tuyết, như băng sương.\n\nMưa máu rơi xuống mái tóc đen của hắn, lại càng u ám.\n\nMáu rơi vào áo choàng huyết chiến của Phương Nguyên. Áo choàng rũ xuống mặt đất, giống như bá chủ kiêu hùng trong một cuộc trường chinh đẫm máu.\n\nPhương Nguyên tiến lên tầng cao nhất. Túc Mệnh cổ đang ở trước mặt hắn, vẫn luôn ở đó, vẫn luôn nhận sự cung phụng kéo dài hơn mấy triệu năm.\n\nPhương Nguyên một phát bắt được Túc Mệnh cổ.\n\nTrong chớp nhoáng này, ý chí Cuồng Man Ma Tôn bên trong áo choàng cũng ngẩn người, không tự chủ được ngậm miệng lại ngơ ngác nhìn Phương Nguyên.\n\nBởi vì ông ta ý thức được đây là thời khắc quan trọng của Nhân tộc, không, là của toàn bộ thế giới.\n\nVào thời khắc này, Phương Nguyên nhìn Túc Mệnh cổ trong tay, ánh mắt hiện lên sự phức tạp.\n\nRốt cuộc cũng bắt được Túc Mệnh cổ. Đây là tình huống mà hắn đã tưởng tượng qua vô số lần.\n\nLúc này mục tiêu đã đạt thành, nhưng hắn không nghĩ đến mình mà lại nghĩ đến Nhân Tổ Truyện.\n\nNhân Tổ nói ông muốn tự do, thoát khỏi số mệnh trói buộc, về sau muốn đi đâu thì đi, muốn ở cùng ai cũng sẽ không vĩnh viễn chia lìa.\n\nNhưng đàn chim đã trách cứ ông: “Con ngươi các ngươi khi còn sống nhất định phải cô độc. Tất cả mọi cuộc đoàn tụ kết quả cũng chỉ là tách rời. Người ơi, ngươi muốn truy tìm tự do cũng phải tuân thủ nghiêm ngặt bổn phận của ngươi, đừng nên suy nghĩ lung tung.”\n\nNhân Tổ còn nói, ông muốn tự do, thoát khỏi số mệnh trói buộc, có được vô số rượu ngon món ngon, tài phú vô tận, còn có đủ loại quần áo xinh đẹp ấm áp.\n\nNhưng đàn thú đã trào phúng ông: “Con người các ngươi khi còn sống nhất định phải hai tay trống trơn mà đến, hai tay trống trơn mà đi. Người ơi, ngươi muốn truy tìm tự do cũng phải tuân thủ nghiêm ngặt bổn phận của ngươi, đừng nên suy nghĩ lung tung.”\n\nNhân Tổ lại nói, ông muốn được tự do, thoát khỏi số mệnh trói buộc, muốn tự do tự tại hô hấp, vĩnh viễn tồn tại. Ông muốn vĩnh sinh bất lão.\n\nNhưng đàn cá đã bác bỏ ông: “Con người các ngươi khi còn sống chú định vô duyên với vĩnh sinh, sẽ sinh lão bệnh tử. Người ơi, ngươi muốn truy tìm tự do cũng phải tuân thủ nghiêm ngặt bổn phận của ngươi, đừng nên suy nghĩ lung tung.”\n\nNhân Tổ nghi hoặc.\n\nNhân Tổ ấm ức.\n\nNhân Tổ phiền chán.\n\nNhân Tổ điên lên.\n\nTại sao ngươi có thể nghĩ như vậy?\n\nVì sao ta lại không thể nghĩ như vậy?\n\nMột người vì sao lại không thể không vĩnh viễn chia lìa với người mình yêu chứ?\n\nMột người vì sao không thể áo cơm không lo, phú quý ngập trời?\n\nMột người, vì sao lại không thể vĩnh sinh, bất tử bất lão?\n\nCũng bởi vì số mệnh không cho phép sao?\n\nCũng bởi vì nó không cho phép, ta không thể làm, ta không thể nghĩ?\n\nDựa vào cái gì?\n\nMẹ nhà nó dựa vào cái gì?\n\nDựa vào cái gì mà không được?\n\nDựa vào cái gì mà không thể vĩnh sinh?\n\nĐược thôi.\n\nNếu như vậy, hãy để cho ta điên.\n\nĐể ta trở thành một tên điên.\n\nNếu truy tìm như vậy, hãy để cho ta ma.\n\nĐể ta trở thành một ma đầu.\n\nPhương Nguyên nhìn Túc Mệnh cổ trong tay, cười lạnh.\n\nTay hắn nhẹ nhàng dùng lực.\n\nRắc.\n\nMột tiếng vang nhỏ.\n\nTúc Mệnh cổ bị hắn bóp thành mảnh vỡ.\n\nTúc Mệnh cổ Cửu chuyển.\n\nTúc Mệnh cổ bị Phương Nguyên phá huỷ, toàn bộ chiến trường lập tức khôi phục lại nguyên trạng.\n\nBạch quang do sát chiêu Mệnh Bại hình thành đột nhiên tiêu tán.\n\nRăng rắc răng rắc.\n\nTiếng giòn vang liên tiếp vang lên, vết rạn nhanh chóng lan tràn toàn bộ tháp Giám Thiên. Sau đó, bịch một tiếng, tháp Giám Thiên hoàn toàn vỡ vụn.\n\nThiên Đình lớn như vậy lại rơi vào tĩnh mịch.\n\nTrên chiến trường không một cơn gió, nhưng trong lòng chúng tiên lại có gió lốc gào thét.\n\nTháp Giám Thiên biến thành vô số mảnh vỡ, hoặc lớn hoặc nhỏ nương theo thi thể cổ tiên bất lực rơi xuống. Thủ đoạn Họa đạo của Nguyên Liên Tiên Tôn biến thành một luồng lưu quang xẹt qua chân trời rồi bay xa.\n\nPhương Nguyên cũng mặc kệ nó, lơ lửng giữa không trung, sau đó quay người nhìn đám người Long Công, Phượng Cửu Ca.\n\nGương mặt hắn không chút biểu cảm, cũng không nói câu nào, chỉ chậm rãi mở lòng bàn tay ra, để chúng tiên và dân chúng ngũ vực dưới sát chiêu Chúng Mục Khuê Khuê nhìn thấy, Túc Mệnh cổ đã biến thành mảnh vỡ.\n\n“Túc Mệnh cổ... bị huỷ?”\n\n“Chúng ta thắng rồi sao?”\n\nCổ tiên ba vực nhìn nhau, đều nhìn thấy sự kinh ngạc và mờ mịt trên nét mặt của nhau.\n\n“Thật khó tin, chúng ta có thể làm được.”\n\n“Cuộc chiến đấu này, tuyệt đối hậu nhân sẽ khắc ghi.”\n\nSau khi kịp phản ứng, cổ tiên ba vực hò hét, gào thét.\n\nTrái lại bên phía Thiên Đình, những cổ tiên còn lại sắc mặt xám xịt, người nào cũng như con rối.\n\nTúc Mệnh cổ là cờ xí của Thiên Đình, là trụ cột tinh thần của Thiên Đình.\n\nTác dụng của nó không chỉ là một con cổ trùng Cửu chuyển. Bắt đầu từ Nguyên Thủy Tiên Tôn, mọi người đã dựa vào con cổ trùng này để thể hiện địa vị của Nhân tộc, hy vọng tự do và dũng khí phản kháng."
}
