{
  "id": "chuong-1486-la-co-duyen-hay-la-phien-phuc-2",
  "slug": "chuong-1486-la-co-duyen-hay-la-phien-phuc-2",
  "title": "Chương 1486: Là cơ duyên hay là phiền phức? (2)",
  "order": 1486,
  "volume": "",
  "content": "Chương 1486: Là cơ duyên hay là phiền phức? (2)\n-----------------------------------------------\n\nPhương Nguyên đương nhiên vừa mừng vừa sợ.\n\n“Cổ Tiên Thai Chí Tôn thật sự huyền diệu. Bây giờ ta không cần sử dụng Gặp Mặt Từng Quen Biết cũng có thể hoà nhập vào ngũ vực, sẽ không bị cổ tiên bản vực bài xích.”\n\n“Nhưng bây giờ, ta vẫn phải nhờ đến công dụng của Gặp Mặt Từng Quen Biết.”\n\nPhương Nguyên quay đầu quan sát đám Vân thú Thượng cổ vẫn bám theo đằng sau. Hắn thở dài, đành phải thúc Gặp Mặt Từng Quen Biết, biến thành một diện mạo lạ lẫm.\n\nHắn vốn muốn im ắng xuyên qua Đông Hải, trở lại Bắc Nguyên.\n\nNhưng sau lưng bám theo một đám Vân thú Thượng cổ, suy nghĩ ban đầu tất nhiên là thất bại.\n\nRêu rao như thế cũng không phải là điều Phương Nguyên mong muốn, nhưng hắn thật sự không còn cách nào.\n\n“Nhưng nơi này cách hải lực Loạn Lưu không xa. Có lẽ ta có thể vòng một đường, chuyển hướng sang hải vực loạn lưu, nhờ địa lợi vứt bỏ đám Vân thú Thượng cổ này?”\n\nTrong đầu Phương Nguyên bỗng nhiên xuất hiện một ý niệm.\n\nNhờ cuộc sống lang bạt kỳ hồ năm trăm năm kiếp trước, hắn hiểu rõ địa vực ngũ vực vô cùng rõ ràng.\n\nSuy nghĩ một hồi, Phương Nguyên vẫn lựa chọn ổn thỏa mà từ bỏ suy nghĩ này.\n\nHải vực Loạn Lưu giống như mê cung, một khi vô thức sa vào, nhất định sẽ thân bất do kỷ, tự mình lọt hố.\n\nTrong truyền thuyết, hải vực Loạn Lưu là nơi mà cổ tiên đại năng kịch chiến sinh tử, hình thành chiến trường. Một trận huyết chiến nổ ra, rất nhiều cổ tiên đại năng chết đi, lưu lại không ít truyền thừa và di tàng.\n\nRất nhiều cổ tiên Đông Hải, cũng như cổ tiên đến từ Trung Châu, Bắc Nguyên, Nam Cương thường sẽ đến hải vực Loạn Lưu thăm dò, tìm kiếm cơ duyên.\n\nĐáng tiếc, năm trăm năm kiếp trước của Phương Nguyên chưa từng nghe nói qua có người thu hoạch được cơ duyên cực lớn ở đó, ngược lại hắn thường xuyên nghe được có cổ tiên nào đó chết hoặc mất tích bên trong hải vực loạn lưu, hoặc cổ tiên nào đó biến mất mấy tháng, hoặc mấy năm thoát khốn ra ngoài, một lần nữa hiện thân.\n\nHải vực Loạn Lưu không nguy hiểm, nhưng bởi vì địa hình đặc biệt dẫn đến cổ tiên thường bị nhốt, không chiếm được thu hoạch.\n\nThân hình Phương Nguyên giống như mũi tên, vạch ra một tia sáng thẳng tắp trên không trung.\n\nHắn không lựa chọn hướng hải vực Loạn Lưu mà thẳng đến đến bức tường ngăn giới Bắc Nguyên.\n\nTiên cổ Kiếm Độn thúc lên, dần dần bỏ xa đám Vân thú Thượng cổ sau lưng.\n\nTrước đó, hắn đã sớm trưng cầu ý kiến của Địa linh Lang Gia, hỏi thăm tình huống của Vân thú Thượng cổ, nhưng Địa linh Lang Gia lại không biết gì nhiều.\n\nPhương Nguyên thả ra mấy chục ý chí, tìm kiếm bên trong Bảo Hoàng Thiên, mục đích muốn tìm cực hạn truy đuổi của Vân thú Thượng cổ, nhưng vẫn không tìm được tin tức đáng tin cậy.\n\nCũng không còn cách nào, Phương Nguyên đành phải nếm thử, xem có thể hất cẳng Vân thú Thượng cổ hay không.\n\nHạ quyết tâm, Phương Nguyên vẫn thôi động tiên cổ Kiếm Độn, một khắc cũng không dừng lại.\n\nRốt cuộc hắn cũng ném được Vân thú Thượng cổ ra khỏi tầm mắt.\n\nPhương Nguyên ngừng tiên cổ Kiếm Độn lại, sử dụng sát chiêu phàm đạo tiếp tục phi hành.\n\nTốc độ vì vậy mà giảm xuống đột ngột.\n\n“Trả cái giá lớn như vậy, nếu có thể hất cẳng luôn thì tốt.” Phương Nguyên âm thầm lo lắng.\n\nKhông nhìn thấy Vân thú Thượng cổ cũng không đại diện cho việc đã hất cẳng bọn chúng.\n\nLoại này có thể so sánh với cổ tiên Thất chuyển. Phương thức truy tung thường không thể dùng ánh mắt bình thường mà đánh giá cực hạn truy tung của bọn chúng rốt cuộc là bao nhiêu.\n\nTrong lúc Phương Nguyên lo lắng, thỉnh thoảng nhìn lại, một luồng huyết mang bỗng nhiên từ hướng Đông Nam bay đến.\n\nHuyết quang xẹt qua chân trời. Sau khi nó phát hiện Phương Nguyên, tốc độ hơi chậm lại, sau đó nhanh chóng tiếp cận Phương Nguyên.\n\n“Là một cổ tiên Huyết đạo Lục chuyển, hình như vừa mới trải qua một phen kịch chiến.” Phương Nguyên nhận ra được khí tức của người đến, không khỏi cau mày.\n\nMặc kệ ý đồ người đến là gì, Phương Nguyên không muốn chọc ra thêm phiền phức.\n\nHắn đã đủ phiền phức rồi.\n\nĐám Vân thú Thượng cổ sau lưng còn không biết đã vứt bỏ được chưa, trong khi còn chưa đầy hai tháng nữa tai kiếp sẽ đến.\n\nThế là, hắn lập tức chuyển hướng, chủ động rời xa luồng huyết quang đang tiếp cận.\n\nCổ tiên trong luồng huyết quang phát hiện được ý đồ của Phương Nguyên, vội vàng kêu lên: “Tiên hữu thong thả, ta tìm được cơ duyên vô thượng trong hải vực loạn lưu. Chỉ cần ngươi có thể giúp ta thoát khỏi kiếp nạn này, ta nguyện sử dụng tiên cổ Huyết Thệ phát huyết thệ, chia sẻ phần cơ duyên vô thượng này với ngươi.”\n\n“Hải vực Loạn Lưu? Cơ duyên vô thượng? Thật sự có người thu được chỗ tốt ở đó sao?” Trong lòng Phương Nguyên hơi kinh ngạc một chút.\n\nĐúng lúc này lại có thêm mấy vị cổ tiên xuất hiện phía sau huyết quang, khí tức mãnh liệt, khí thế hùng hổ.\n\nBọn họ dường như nghe thấy những lời cổ tiên Huyết đạo nói với Phương Nguyên.\n\nNgười nào cũng mở miệng mắng chửi.\n\n“Ma đầu Huyết đạo, nguy hại thương sinh, người người đều có thể tru diệt.”\n\n“Hết thảy người nào thông đồng làm bậy với ma đầu ngươi, giết không tha.”\n\n“Tiên hữu đằng trước, nếu ngươi ngăn vị ma đầu này lại, Thang gia ta tất có ban thưởng.”\n\n“Không cần như vậy. Ma đầu kia đã trúng sát chiêu tiên đạo Lưu Thanh Ngọc của ta, nhất định chạy không thoát. Người đằng trước, nếu ngươi phân biệt được tốt xấu thì hãy tranh thủ thời gian cút cho ta.”\n\nNhất thời, Phương Nguyên bị những cổ tiên Đông Hải vừa thuyết phục, vừa cảnh cáo, vừa quát mắng.\n\nPhương Nguyên hừ lạnh một tiếng.\n\nHắn tuyệt không phải là người sợ phiền phức, nhưng việc cấp bách của hắn lúc này là chạy về phúc địa Lang Gia, ứng phó với tai kiếp tiên khiếu sắp đến.\n\nVì thế, Phương Nguyên lập tức tránh xa khỏi cổ tiên Huyết đạo.\n\nCổ tiên Huyết đạo không khỏi khẩn trương. Gã đã đạt đến cực hạn bản thân, Phương Nguyên chính là hy vọng sinh tồn duy nhất của gã.\n\nPhương Nguyên vừa lui, gã cũng vội vàng thay đổi phương hướng, nhanh chóng bám sát Phương Nguyên.\n\n“Nếu như ngươi giúp ta, ta nguyện đưa hết cơ duyên này cho ngươi.” Gã hô lớn.\n\nPhương Nguyên cười lạnh, không chút do dự lùi về phía sau.\n\nNhìn thấy, bên trong cổ tiên Đông Hải có người cười to: “Đúng rồi, tên tiểu tử này đúng là rất thức thời, mau cút đi cho lão tử.”\n\nCũng có người hô: “Tiên hữu đằng trước không ngại, có thể ra tay tương trợ chúng ta, sau này tất có tạ ơn.”\n\nPhương Nguyên cau mày.\n\nHắn chỉ muốn im lặng trở lại phúc địa Lang Gia, nhưng không hiểu tại sao trên đường đi cứ gặp hết phiền phức này đến phiền phức khác. Hắn muốn tránh, nhưng những phiền phức này lại chủ động dính lên người hắn.\n\n“Tiên hữu, đây chính là tin tức quan trọng của truyền thừa. Nếu như ngươi có được, tu vi chắc chắn sẽ tăng mạnh, trở thành thượng tiên.” Cổ tiên Huyết đạo ném ra ngoài một con cổ trùng Tín đạo, ý đồ dụ dỗ hắn.\n\nPhương Nguyên quát lạnh: “Biến đi.”\n\nHắn phất tay một cái, một luồng kình phong quét qua, đánh nổ con cổ trùng.\n\nCùng lúc đó, thân hình của hắn đột nhiên bay lên, nhất phi trùng thiên.\n\nCổ tiên Ma đạo thấy Phương Nguyên như thế, không khỏi tuyệt vọng vô cùng, bỗng nhiên đánh ra một luồng kỳ quang bắn về phía Phương Nguyên.\n\n“Ta đã đưa mấu chốt của truyền thừa cho người này. Các ngươi muốn lấy cơ duyên, giết ta cũng vô dụng thôi.” Cổ tiên Huyết đạo hô to một tiếng, thân hình bay ngược, nhanh chóng thối lui.\n\nTốc độ kỳ quang cực nhanh, bức đến chỗ Phương Nguyên.\n\nPhương Nguyên hừ lạnh một tiếng, không muốn dính dáng đến phiền phức, khẽ quát một tiếng: “Lão tử còn có chuyện quan trọng cần làm, đừng làm phiền lão tử nữa.”\n\nNói xong, hắn thúc tiên cổ Kiếm Độn, tiên cổ Kiếm Quang lên.\n\nTốc độ của tiên cổ Kiếm Độn giúp cho tốc độ của hắn tăng nhanh, tiên cổ Kiếm Quang trực tiếp bổ trúng kỳ quang, đánh nó vỡ nát.\n\n“A, hai con tiên cổ Thất chuyển.”\n\n“Người này là ai?”\n\nPhương Nguyên đột nhiên bộc phát khiến chúng tiên vô cùng kinh ngạc, nhất thời sắc mặt đều thay đổi."
}
