{
  "id": "chuong-3310-djai-su-mong-djao-2",
  "slug": "chuong-3310-djai-su-mong-djao-2",
  "title": "Chương 3310: Đại sư Mộng đạo (2)",
  "order": 3310,
  "volume": "",
  "content": "Chương 3310: Đại sư Mộng đạo (2)\n--------------------------------\n\nBởi vì tích luỹ quá thâm hậu, dẫn đến một khi Phương Nguyên bắt đầu phát lực, cảnh giới Mộng đạo liền tăng lên.\n\nCổ tu cảnh giới Đại sư sử dụng cổ trùng đã tiến đến cấp độ nghệ thuật, thoát khỏi cấp độ nông cạn.\n\nĐặc điểm rõ rệt nhất là sinh ra trực giác đặc biệt. Nhận biết đối với cổ trùng, suy nghĩ sát chiêu lưu phái tiên đạo đã biến thành một bản năng của cổ tu, gần như là thiên phú, giống như bẩm sinh vậy.\n\nVí dụ, Phương Nguyên đối với việc phối hợp rất nhiều cổ trùng Mộng đạo rất mơ hồ, chỉ có thể nếm thử từng cái mới có thể biết được kết quả thành bại. Nhưng bây giờ, trước khi hắn nếm thử, thỉnh thoảng sẽ có trực giác nói cho hắn biết, một số nếm thử có thể thực hiện, một số không cần, nhất định sẽ thất bại. Có thử cũng chỉ là lãng phí thời gian, tinh lực và vật lực mà thôi.\n\n“Rất tốt, có cảnh giới Đại sư Mộng đạo, đối với ta giống như hổ thêm cánh. Thành tựu trên con đường Mộng đạo của ta tuyệt đối đứng hàng thứ nhất trong giới cổ tiên. Nhưng qua một thời gian nữa thì không nói được rồi.”\n\nTrong trí nhớ của Phương Nguyên năm trăm năm trước hiện ra rất nhiều thiên tài Mộng đạo. Trong đó lấy Phượng Kim Hoàng, Độc Hạt Nương Tử là kinh tài tuyệt diễm nhất. Gia tăng cảnh giới Mộng đạo đối với bọn họ mà nói, độ khó nhỏ hơn người bình thường.\n\nCó người sinh ra đã thích hợp với một lưu phái nào đó. Thiên phú như vậy làm cho người ta không nói nên lời. Ví dụ như hạt giống Đại Mộng Tiên Tôn như Phượng Kim Hoàng, Độc Hạt Tiên Tử.\n\nPhương Nguyên tự mình hiểu lấy, sớm có đoán chừng cảnh giới Mộng đạo trong tương lai sẽ bị người khác siêu việt hơn.\n\nNhưng Phương Nguyên tuyệt không buông tha việc phát triển Mộng đạo, sai lầm năm trăm năm kiếp trước hắn sẽ không phạm nữa.\n\nMộng đạo tuyệt đối là xu thế lớn, là trào lưu tương lai. Ưu thế lưu phái rất to lớn.\n\n“Nhưng bây giờ còn chưa đến lúc tu hành Mộng đạo.” Phương Nguyên cũng nhận biết rõ ràng tình huống bản thân.\n\nHắn phải thành tôn trước mới có thể chống lại nguy cơ bên ngoài, khi đó hắn mới có thể có được cơ hội và thời gian phát triển Mộng đạo.\n\nSau khi từ chỗ Lục Úy Nhân biết được bốn điều kiện thành tôn, Phương Nguyên nghĩ sâu tính kỹ, đoán chừng khả năng lưu phái thành tôn của mình là Luyện đạo.\n\nTrước thành tôn Luyện đạo, sau đó còn có thể mưu đồ lưu phái khác tiếp tục thành tôn.\n\nĐây chính là ưu thế của tiên thể chí tôn.\n\nCác tôn giả khác chỉ có thể giương mắt nhìn.\n\nCho dù U Hồn Ma Tôn biết làm thế nào để luyện thành cổ Tiên Thai Chí Tôn, nhưng sau khi truy sát Phương Nguyên thất bại, tiến độ của hắn đã lạc hậu hơn Phương Nguyên cả một mảng lớn.\n\nKhông gian Phương Nguyên trưởng thành viễn siêu hơn các tôn giả khác.\n\nCùng lúc đó, Linh Duyên Trai Trung Châu.\n\nTại bí thất chuyên luyện cổ của Linh Duyên Trai, Phượng Kim Hoàng đã đến thời khắc luyện cổ quan trọng nhất.\n\n“Sắp thành công rồi.” Hai mắt Phượng Kim Hoàng sáng lên: “Chỉ cần luyện thành phàm cổ Mộng đạo, ta có thể có được uy năng phòng ngự trong giấc mộng. Đây tuyệt đối là một đột phá... Phốc.”\n\nBỗng nhiên, ánh lửa trước mắt Phương Nguyên bạo tán. Luyện cổ thất bại, Phượng Kim Hoàng phun ra một ngụm máu tươi, ngửa đầu ngã xuống.\n\n“Tại sao lại như vậy?” Phượng Kim Hoàng kinh ngạc vạn phần. Đây là chuyện không nên. Phàm cổ phương Mộng đạo này nàng đã cân nhắc trước sau mấy lần, tại sao lại có sơ hở?\n\nCho dù có sai lầm, tuyệt không phải phát sinh ở khâu trước mắt.\n\n“Đây không phải cổ phương có sai lầm, mà là cổ tài có vấn đề.” Đầu Phượng Kim Hoàng đau như muốn nổ tung, nhưng vẫn suy nghĩ ra chuyện này.\n\n“Khi ta luyện cổ cũng đã kiểm tra. Cổ tài nhất định đã bị người ta động tay, còn là thủ bút của tiên nhân, cho nên ta không phát hiện được.”\n\n“Bị người mưu hại.”\n\n“Có người muốn đưa ta vào chỗ chết.”\n\nPhượng Kim Hoàng nghĩ đến đây, một luồng hơi lạnh thấu xương không ngừng truyền đến từ nội tâm.\n\nNàng cố gắng muốn ngồi xuống, nhưng được nửa đường đã té lăn ra đất.\n\nGương mặt nàng vàng như nghệ, khí tức càng lúc càng yếu, khí lực trên người cũng thoát đi.\n\n“Ta hẳn sẽ chết ở đây.” Phượng Kim Hoàng nghiến răng, hốc mắt ươn ướt. Gương mặt xinh đẹp của nàng dán trên mặt gạch băng lãnh, không còn sức lực để nâng lên.\n\n“Sư phụ...” Trước khi chết, Phượng Kim Hoàng nhớ đến Long Công, nhớ đến mẫu thân, còn có phụ thân của nàng.\n\n“Thật không cam tâm.” Phượng Kim Hoàng hò hét trong lòng.\n\nNgoài cửa bỗng vang lên âm thanh tranh cãi.\n\n“Đại nhân, đại nhân, ngài không thể tiến vào.”\n\n“Triệu Liên Vân ta là tiên tử đương đại của Linh Duyên Trai, có thể tùy ý sử dụng mật thất. Tại sao ta lại không được chọn mật thất số một tốt nhất chứ?”\n\n“Tiên tử đại nhân, mật thất số một đã sớm có người dùng. Nếu ngài mạo muội xông vào, chẳng may quấy nhiều người luyện cổ bên trong, tạo thành điều gì ngoài ý muốn...”\n\n“Ngoài ý muốn? Hừ, có cái gì ngoài ý muốn chứ?” Vừa dứt lời, bịch một tiếng, cánh cửa mật thất thứ nhất đã bị đẩy mạnh ra.\n\n“Ồ, chuyện gì thế?” Cổ sư trông coi mật thất luyện cổ kinh hãi kêu lên.\n\n“Nàng ấy luyện cổ thất bại, bị phản phệ. Mau tránh ra, ngươi chỉ là cổ sư, làm sao chữa được thương thế như vậy?” Triệu Liên Vân đẩy vị cổ sư kia ra, ánh mắt loé lên u mang.\n\nVị cổ sư kia đầy đổ đầy mồ hôi, lập tức liên tưởng đến cuộc tranh đấu lịch sử giữa Phượng Kim Hoàng và Triệu Liên Vân, trong lòng bối rối vô cùng, tay chân luống cuống, đầu đổ đầy mồ hôi.\n\n“Còn không mau cút đi? Quấy nhiễu ta cứu chữa, ngươi gánh nổi trách nhiệm sao?” Triệu Liên Vân quát lớn.\n\nVị cổ sư kia cắn răng nói: “Tiên tử đại nhân... A!”\n\nTriệu Liên Vân vung tay lên, y bị một luồng huyền quang bao lấy, cưỡng ép đưa ra ngoài.\n\nTriệu Liên Vân đến gần Phượng Kim Hoàng, chậm rãi ngồi xuống.\n\nHai vị giai nhân tuyệt sắc nhìn nhau.\n\nTrong mật thất luyện cổ hoàn toàn yên tĩnh.\n\nVận mệnh trêu ngươi, địa vị của hai người trước đó đã thay đổi."
}
