{
  "id": "chuong-1002-cho-nguoi-tra-thanh-pho-2",
  "slug": "chuong-1002-cho-nguoi-tra-thanh-pho-2",
  "title": "Chương 1002: Cho ngươi trà Thanh Phổ (2)",
  "order": 1002,
  "volume": "",
  "content": "Chương 1002: Cho ngươi trà Thanh Phổ (2)\n----------------------------------------\n\nHấp thu thiên khí, địa khí đầy đủ, có tác dụng làm chắc phúc địa động thiên, gia tăng nội tình tiên khiếu. Tu vi ổn định thì tu hành mới càng nhanh.\n\nTình huống trước mắt của Bạch Tinh Tiên Tử chính là bà đã kinh doanh phúc địa được một khoảng thời gian, phúc địa đã không còn vững chắc. Bà trồng phúc địa xuống đất, bản thân sẽ ở bên trong, mỗi ngày hấp thu địa khí của Trung Châu.\n\nBạch Tinh Tiên Tử dùng ánh mắt từ ái nhìn con gái đáng yêu, khích lệ nói: “Hoàng nhi, xem ra tao ngộ mộng cảnh lần này đã ma luyện được tâm cảnh của con. Nếu là ngày trước, con đã sớm nháo lên, muốn ta giúp con. Nhưng lần này, ta điều hoà địa khí ba ngày ba đêm không ở cùng con, con vẫn lẳng lặng đọc sách, im lặng luyện cổ. Tâm tính so với trước kia đúng là đã trưởng thành không ít, nương cảm thấy rất vui.”\n\n“Thế à!” Phượng Kim Hoàng mỉm cười, lộ ra hàm răng trắng nõn.\n\nĐầu nàng ngẩng lên, mũ phượng trên đỉnh đầu hơi rung, kiêu ngạo nói: “Con là ai chứ? Con là cốt nhục do cha và nương sinh ra, tại sao có thể khiến hai người mất mặt được?”\n\nNụ cười của nàng lây sang cả Bạch Tinh Tiên Tử. Bà cười lên: “Từ khi nhóm phàm nhân đầu tiên được sinh ra, đã có thể nằm mơ. Hầu như không có người nào là không nằm mơ. Bao nhiêu năm rồi, rất nhiều thiên tài quỷ tài, thậm chí Tiên Tôn Ma Tôn cũng đều có giấc mơ của mình. Mộng cảnh ngưng kết thành một thể, hình thành bí cảnh khổng lồ trước nay chưa từng có. Hoàng nhi, tiên cổ Mộng Dực của con có thể tự do tiến vào mộng cảnh mà không bị quấy rối. Đây chính là tuyệt đại cơ duyên của con, con nhất định phải nắm chắc.”\n\n“Con hiểu rồi, nương. Mấy ngày qua, con vẫn luôn thử luyện cổ. Con phát hiện cảnh giới Luyện đạo của mình đã đạt đến trình độ chuẩn đại sư. Chỗ tốt của mộng cảnh thật sự quá lớn. Con không hứng thú lắm với Luyện đạo, bình thường cũng không luyện tập. Nhưng trải qua trải nghiệm mộng cảnh lần này, cảnh giới của con đột nhiên tăng lên trình độ đó, bỏ xa rất nhiều người trong môn phái.” Phượng Kim Hoàng cảm khái nói.\n\n“Con gặp Không Tuyệt Lão Tiên trong mộng cảnh, lúc vô tình thu hoạch được chân ý luyện đạo của đối phương. Nhưng vì Không Tuyệt Lão Tiên là đại sư Luyện đạo, cho nên mới để con chiếm được tiện nghi này. Mộng cảnh phong phú phức tạp, về sau chưa chắc con đã có được vận may như thế, gặp được nhân vật như Không Tuyệt Lão Tiên trong mộng cảnh.” Bạch Tinh Tiên Tử phân tích.\n\nPhượng Kim Hoàng lại cười lơ đễnh: “Không gặp được thì thôi. Người ta vốn chẳng có hứng thú đối với Luyện đạo. Lần sau con gặp được Tiên Tôn, Ma Tôn trong mộng cảnh thì tốt quá. Nhưng đáng tiếc, con lại đi theo Kim đạo. Tôn giả lịch đại của mười phái đều không ai đi theo lưu phái này.”\n\nTrong lòng Bạch Tinh Tiên Tử đánh bộp một cái, nghiêm mặt nói: “Hoàng nhi, con đừng khinh thường. Lần này con hữu kinh vô hiểm, là do con có vận khí tốt, gặp phải mộng cảnh không quá hiểm ác. Nếu con gặp được Tôn giả trong mộng, con phải lui ra ngoài ngay. Sức mạnh Tôn giả không phải con có thể tưởng tượng.”\n\nPhượng Kim Hoàng thè lưỡi, vội vàng nói khéo: “Vâng, nương, hài nhi biết rồi.”\n\nBiểu hiện Bạch Tinh Tiên Tử hoà hoãn lại, móc ra một con cổ: “Đây là thư cha con gửi về. Ông ấy đã thành công đột phá bức tường ngăn giới. Sau khi tiến vào Bắc Nguyên, đã tìm một chỗ nghỉ ngơi. Bây giờ ông ấy còn chưa biết chuyện con đã tỉnh. Nhưng ông ấy đã gửi thư, chúng ta dùng Tín cổ này để hồi âm lại. Con hãy nói mấy câu, để cha con yên tâm, Toàn Lực Dĩ Phó nhiệm vụ xâm nhập Bắc Nguyên lần này.”\n\n“Cha gửi thư?” Hai mắt Phượng Kim Hoàng đột nhiên sáng lên, nhảy qua, đoạt con Tín cổ trong tay Bạch Tinh Tiên Tử, rót thần niệm vào thăm dò.\n\nKết quả, không xem được.\n\nPhượng Kim Hoàng cong miệng: “Thì ra đây là tiên cổ Tín đạo Thanh Điểu của cha, con là phàm nhân, làm sao xem được.”\n\nBạch Tinh Tiên Tử mỉm cười xoa đầu nàng: “Lúc này cha con đang ở Bắc Nguyên, nếu không dùng tiên cổ Tín đạo, làm sao có thể xuyên qua bức tường ngăn giới chứ? Con gấp cái gì. Vừa nãy mẹ còn khích lệ con trưởng thành nữa chứ.”\n\nNói xong, Bạch Tinh Tiên Tử rót một luồng ý chí vào trong đầu Phượng Kim Hoàng.\n\nPhượng Kim Hoàng xe nhẹ đường quen, suy nghĩ trong đầu gặp ý chí, trong khoảnh khắc đã nhìn thấy nội dung thư của Phượng Cửu Ca.\n\n“Cha...” Phượng Kim Hoàng nhìn thấy Phượng Cửu Ca trong thư, không ngừng hỏi thăm về nàng, khiến nàng cảm động đến hai mắt phiếm hồng.\n\n“Đúng là muốn gặp cha ngay bây giờ quá, để cha có thể nhìn thấy tu vi Luyện đạo của con bây giờ. Ông ấy vẫn luôn lo lắng về cảnh giới Luyện đạo của con.” Phượng Kim Hoàng lẩm bẩm.\n\n“Yên tâm đi, nương sẽ nói trong thư cho cha biết.”\n\n“Không cần nói, con muốn cho cha một kinh ngạc.”\n\n“Cũng được.” Bạch Tinh Tiên Tử lấy ra một con Tín cổ, vẫn là cổ Thanh Điểu báo tin, nhưng là cổ Ngũ chuyển.\n\n“Đây là thư cho con, đến từ Phương Nguyên. Thư này được gửi đến trước đó, con hãy xem qua một chút.” Bạch Tinh Tiên Tử nói.\n\n“Phương Nguyên.” Phượng Kim Hoàng nghe được cái tên này, lập tức hận đến nghiến răng nghiến lợi, gương mặt tuyệt mỹ hiện lên sự oán hận.\n\nNàng cầm lấy Tín cổ, mở ra xem.\n\nNội dung Phương Nguyên viết trong thư không ít. Mở đầu là lấy lòng Linh Duyên Trai, trong lời nói dường như ám chỉ muốn đầu nhập, sau đó đáp ứng khiêu chiến của Phượng Kim Hoàng, đồng thời tạ lỗi vì đã hồi âm muộn.\n\nCâu cuối cùng trong thư chính là, hiện tại hắn đang ở phúc địa Hồ Tiên, đang mở rộng cửa cung lâm Phượng Kim Hoàng tiên tử giá lâm. Hắn có nghe qua trà Thanh Phổ của Linh Duyên Trai uống rất ngon. Nếu sau khi luận bàn có thể được thưởng thức món trà đó thì không còn gì tốt hơn.\n\n“Hừ, hắn còn có tâm trí nhàn hạ để uống trà, lại còn là trà Thanh Phổ? Ác tặc! Dâm tặc. Ta hận không thể chặt ngươi thành tám khối, đánh nát xương cốt ném cho chó ăn.” Hai mắt Phượng Kim Hoàng như phun lửa, trong tay không khỏi dùng sức, bóp cổ Thanh Điểu Truyền Tín vang lên ken két.\n\nBạch Tinh Tiên Tử tranh thủ cứu con Tín cổ này: “Hoàng nhi, đây cũng là điều mà mẫu thân muốn nói với con. Không thể không nói, Phương Nguyên đã một lần nữa vượt qua dự liệu của chúng ta. Hắn đã xưa đâu bằng nay. Nếu con luận bàn với hắn, chỉ có bại chứ không có thắng.”\n\n“Cái gì?” Phượng Kim Hoàng mở to mắt, kinh ngạc nhìn Bạch Tinh Tiên Tử.\n\nBạch Tinh Tiên Tử đem chuyện Phương Nguyên biến thành tiên cương, đồng thời còn có thế lực thần bí hùng hậu chống lưng, thậm chí có thể đánh lùi công kích phúc địa Hồ Tiên của Tiên Hạc Môn nói cho Phượng Kim Hoàng biết.\n\n“Tiên cương? Hắn đã trở thành tiên cương?” Phượng Kim Hoàng lẩm bẩm. Nếu không phải lời này do chính mẹ ruột của nàng nói, chỉ sợ làm sao nàng cũng không tin tưởng.\n\n“Lúc này mới qua được bao lâu chứ, tại sao hắn lại thăng tiên rồi? Tuổi của hắn không chênh lệch với con bao nhiêu, vì sao lại có nội tình thâm hậu như vậy chứ, tăng vọt lên cảnh giới cổ tiên?” Phượng Kim Hoàng cực kỳ nghi hoặc.\n\nBạch Tinh Tiên Tử đáp: “Liên quan đến việc hắn trở thành tiên cương, mười đại cổ phái chúng ta cũng có rất nhiều phỏng đoán. Tăng nội tình, mặc dù khó nhưng không phải là không có biện pháp. Ví dụ trước mắt có một cái, chính là mộng cảnh. Ngoài ra, chúng ta suy đoán thế lực sau lưng hắn chỉ sợ có một pháp môn thăng tiên đặc biệt, có thể giúp cổ sư tấn thăng thành tiên cương.”\n\n“Nhưng trở thành tiên cương, tu vi ngưng trệ, rốt cuộc không thể tiếp tục tiến sâu hơn.” Phượng Kim Hoàng cau mày nói.\n\n“Chính là như vậy, nhưng con suy nghĩ đi, một cổ sư Ngũ chuyển phàm nhân so với tiên cương Lục chuyển, đương nhiên là người sau mạnh hơn rồi.” Bạch Tinh Tiên Tử nói.\n\nGương mặt Phượng Kim Hoàng hiện lên sự khinh thường: “Mặc kệ hắn gấp công gấp lợi hay là bất đắc dĩ phải lựa chọn như vậy, trong tương lai hắn tuyệt không phải đối thủ của con."
}
