{
  "id": "chuong-3640-co-thang-luyen-cuu-chuyen-1",
  "slug": "chuong-3640-co-thang-luyen-cuu-chuyen-1",
  "title": "Chương 3640: Cổ Thăng Luyện Cửu chuyển (1)",
  "order": 3640,
  "volume": "",
  "content": "Chương 3640: Cổ Thăng Luyện Cửu chuyển (1)\n------------------------------------------\n\nQuả nhiên, như hắn đã suy đoán, hiệu quả của tiên cổ Huyết Lô vẫn là gia tăng tư chất như cũ. Bởi vì là tiên cổ, nó sẽ có tác dụng đối với cổ tiên. Khuyết điểm vẫn là tàn sát người thân như cũ. Tu vi cổ tiên càng cao, quy mô tàn sát người thân lại càng lớn, thậm chí còn cần giết chết cổ tiên cùng huyết thống!\n\nVề phần tiên cổ Huyết Khí, Phương Nguyên cũng có trong tay.\n\nKhí Tuyệt Ma Tiên đã từng có được chân truyền tiên cổ Huyết Khí, đã từng giao dịch với Phương Nguyên, khiến Phương Nguyên có được tiên cổ phương có liên quan.\n\nSau khi Khí Tuyệt Ma Tiên chết, Phương Nguyên đã luyện ra được nó.\n\nSố chuyển trước mắt không cao, chỉ có Lục chuyển mà thôi.\n\nNgoài ra, Phương Nguyên còn có tiên cổ Huyết đạo khác, ví dụ như tiên cổ Huyết Tích, tiên cổ Huyết Thệ.\n\nHai con tiên cổ Huyết đạo này thuộc về Ma tiên Huyết đạo Đông Hải Đinh Ngôn và Đinh Tề cùng nhau sáng tạo ra. Một dùng để điều tra, một dùng cho Tín đạo.\n\nPhương Nguyên không đoạt được tiên cổ phương từ trên người Đinh Ngôn và Đinh Tề, nhưng cũng biết được hai con tiên cổ này đã bị hủy diệt.\n\nHắn lợi dụng bắt chước thời cơ tự nhiên, hỏi ra được tàn phương tiên cổ tương đối hoàn chỉnh, cộng thêm bản thân suy tính cũng đoạt luyện ra được.\n\n“Cũng không sợ nói thật cho ngươi biết, Bách Túc tiên hữu, trong tay ta có rất nhiều tiên cổ Huyết đạo.” Phương Nguyên nói với Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân vội vàng khen: “Phương Nguyên đại nhân phòng ngừa chu đáo, mưu tính sâu xa. Thân là tôn giả Luyện đạo, lại còn là đệ nhất nhân Luyện đạo từ trước đến nay. Tại hạ bội phục vạn phần.”\n\nPhương Nguyên cười ha hả: “Muốn giao dịch tiên cổ Huyết đạo, ngươi hãy sử dụng phương pháp rút Nguyên Cảnh để giao dịch đi.”\n\nTrước khi Bách Túc Thiên Quân tìm Phương Nguyên, ông đã được Cự Dương Tiên Tôn cho phép tùy cơ hành động. Lúc đó, Cự Dương Tiên Tôn cũng đã nói cho ông biết phương pháp rút Nguyên Cảnh ra.\n\nCự Dương Tiên Tôn vẫn nghĩ: Phương Nguyên rất cần phương pháp rút Nguyên Cảnh, chuyện này liếc qua là có thể thấy ngay. Không thấy Phương Nguyên vẫn còn giữ khối Nguyên Cảnh bên trong Bảo Hoàng Thiên sao?\n\nHiện tại Phương Nguyên vẫn còn chưa lấy, điều này có nghĩa hắn không có phương pháp lấy Nguyên Cảnh ra.\n\nCho nên, phương pháp này chính là thẻ đánh bạc lớn nhất để thu mua tiên cổ Huyết đạo, có thể lợi dụng được.\n\n“Quả nhiên, Phương Nguyên đã đưa ra đề nghị phương pháp thu Nguyên Cảnh, Cự Dương Tiên Tôn đoán không sai!” Bách Túc Thiên Quân âm thầm hưng phấn, cảm xúc thấp thỏm bất an đã tiêu tán hơn phân nửa.\n\nÔng ta cố ý im lặng một lát, sau đó mới đáp lại Phương Nguyên: “Phương pháp rút Nguyên Cảnh?”\n\nBách Túc Thiên Quân cố ý tỏ ra thái độ khó xử.\n\nPhương Nguyên hừ lạnh một tiếng: “Đừng có làm bộ. Ngươi được Cự Dương Tiên Tôn sai đến, chẳng lẽ ông ta không nói cho ngươi biết sao?”\n\nBách Túc Thiên Quân chấn động trong lòng, vội nghiêm chỉnh lại: “Phương Nguyên đại nhân anh minh thần võ, nhìn rõ mọi việc, xin thứ cho tại hạ mạo phạm.”\n\nPhương Nguyên nhàn nhạt ừ một tiếng: “Vậy ngươi hãy dùng phương pháp rút ra Nguyên Cảnh để mua một con tiên cổ Huyết đạo của ta.”\n\n“Cái... cái gì?” Bách Túc Thiên Quân chấn kinh. Phương Nguyên tham lam như vậy khiến ông ta khó mà tin được.\n\n“Phương Nguyên đại nhân, tại hạ nghĩ rằng phương pháp rút Nguyên Cảnh giá trị cực lớn, đổi lấy mười con tiên cổ Huyết đạo cũng còn được.” Bách Túc Thiên Quân vội vàng nói.\n\nPhương Nguyên cười lạnh: “Ha ha, ngươi đây là công phu sư tử ngoạm, tham lam vô cùng.”\n\nBách Túc Thiên Quân: “...”\n\nPhương Nguyên hoàn toàn không cần phương pháp rút Nguyên Cảnh, vừa trêu đùa Bách Túc Thiên Quân vừa thăng luyện tiên cổ.\n\nBên trong tiên khiếu Chí Tôn, mấy chục dòng nhánh sông bay múa trên không.\n\nBên trong mỗi một nhánh sông đều tràn ngập đủ loại tiên tài.\n\nNhánh sông khi thì giao hội, khi thì phân tán.\n\nLần luyện chế cổ Thăng Luyện Cửu chuyển này, Phương Nguyên chủ yếu áp dụng phương pháp Thủy luyện.\n\nTiên cổ hạch tâm Tứ Nguyên Phương Hối Huyết Luyện Trì, tiên cổ Thủy Luyện Bát chuyển từ lúc bắt đầu luyện chế vẫn được rót tiên nguyên vào, gần như không ngừng bao giờ.\n\nBách Túc Thiên Quân bắt đầu chủ động hạ giá: “Phương Nguyên đại nhân, ngài cũng biết ta rất có thành ý. Phương pháp rút Nguyên Cảnh cực kỳ hiếm thấy, ngài nhất định biết rất rõ. Đối với ngài mà nói, giá trị phương pháp rút Nguyên Cảnh phi phàm, là thứ mà ngài cần bây giờ. Chỉ có mười con tiên cổ Huyết đạo, đối với ngài mà nói, không hề quan trọng. Ngài là tiên tôn Luyện đạo, muốn luyện con tiên cổ gì, còn không phải chỉ một ý niệm trong đầu sao?”\n\nPhương Nguyên cười nhạo, thái độ nhanh chóng lãnh đạm xuống: “Lúc trước ta và Cự Dương Tiên Tôn giao dịch Nguyên Cảnh, chẳng lẽ ông ta không nên tặng phương pháp rút ra Nguyên Cảnh cho ta sao? Bây giờ ta không rút được Nguyên Cảnh ra, còn chưa tìm ông ta tính sổ, ông ta còn không biết xấu hổ còn muốn bán phương pháp đó? Ta đường đường là tôn giả Luyện đạo, chẳng lẽ không suy tính ra được một sát chiêu Luyện đạo Cửu chuyển, xử lý Nguyên Cảnh như tiên tài, từ đó rút ra Nguyên Cảnh à?”\n\nBách Túc Thiên Quân vội vàng nói: “Phương Nguyên đại nhân, xin bớt giận.”\n\n“Ngươi im miệng đi.” Phương Nguyên nói tiếp: “Ngươi quay về nói cho Cự Dương biết, ta đoạt luyện tiên cổ Huyết đạo chính là làm khó ông ta. Ông ta muốn kiêm tu Huyết đạo? Ha ha, ta sẽ tiếp tục đoạt luyện càng nhiều tiên cổ Huyết đạo hơn. Trừ phi ông ta đưa phương pháp rút Nguyên Cảnh cho ta trước, cho ta thấy được rốt cuộc ông ta có bao nhiêu thành ý.\n\nBách Túc Thiên Quân không dám đáp lời, thở dài một tiếng, liên lạc với Cự Dương Tiên Tôn.\n\nSau khi Cự Dương Tiên Tôn biết được, lập tức mắng to: “Phương Nguyên tiểu nhi, ngươi phách lối quá rồi đấy, dám áp chế ta. Bách Túc Thiên Quân, ngươi cũng là phế vật, lùi bước sợ mềm, chẳng lẽ ngươi không biết ngươi đại diện cho ta đàm phán với Phương Nguyên sao?”"
}
