{
  "id": "chuong-2499-khong-thang-khong-bai-1",
  "slug": "chuong-2499-khong-thang-khong-bai-1",
  "title": "Chương 2499: Không thắng không bại (1)",
  "order": 2499,
  "volume": "",
  "content": "Chương 2499: Không thắng không bại (1)\n--------------------------------------\n\nBăng Tắc Xuyên đổ mồ hôi trán, nói với Phương Nguyên: “Không ổn rồi, sát chiêu phòng ngự của ta không ngăn nổi Đại Đồng phong, chúng ta mau bỏ đi thôi.”\n\nNhưng vượt quá dự kiến của hai người, Đại Đồng phong không nhào về phía màn ánh sáng mà là tập kích đảo thạch liên.\n\nTrong ánh mắt kinh ngạc của Phương Nguyên, đảo thạch liên bị Đại Đồng phong nuốt chửng, sau đó vỡ vụn từng miếng, bị đồng hóa thành gió.\n\nĐại Đồng phong càng phá càng lớn. Ai muốn lên đảo, nhất định phải đối mặt với cơn gió hủy thiên diệt địa này.\n\n“Phượng Cửu Ca, ngươi.” Băng Tắc Xuyên tức đến thở hổn hển.\n\nGương mặt Phượng Cửu Ca cũng tái xanh.\n\n“Chúng ta không có được, các ngươi cũng đừng hòng đạt được.” Tinh Dã Vọng ngửa đầu cười to.\n\nĐại Đồng phong tứ ngược bên trong Quang Âm trường hà.\n\nKhi Phượng Cửu Ca thôi phát Đại Phong Ca, sẽ dẫn xuất âm thanh cuồng phong gào thét. Nhưng khi Đại Đồng phong chân chính xuất hiện, không khí lại rất yên tĩnh, không hề có chút âm thanh nào phát ra.\n\nĐại Đồng phong lặng yên không một tiếng động nhưng lại khiến tất cả cổ tiên cảm nhận được một sự băng lãnh lạnh thấu xương.\n\nĐảo thạch liên không ngừng bị Đại Đồng phong ăn mòn, cuối cùng hoàn toàn biến mất. Đại Đồng phong càng phá càng lớn. Ban đầu quy mô không nhỏ. Sau khi phá hủy đảo thạch liên xong, thể tích bành trướng mấy chục lần, biến thành trụ chống trời.\n\nNhưng nó lại không cách nào khoe oai bên trong Quang Âm trường hà. Mặc dù có không ít nước sông bị đồng hóa thành gió, nhưng toàn bộ Quang Âm trường hà vẫn lù lù bất động. Nước sông bị tổn thất có thể so sánh với chín trâu mất một cọng lông.\n\nMặc dù Đại Đồng phong lợi hại, nhưng đối với toàn bộ Quang Âm trường hà mà nói, vẫn quá nhỏ bé, giống như tiểu trùng so với một con trâu lớn.\n\nTất cả cổ tiên và tiên cổ ốc đều cẩn thận tránh xa Đại Đồng phong, ngay cả Phượng Cửu Ca cũng không ngoại lệ.\n\n“Đảo thạch liên đã bị phá huỷ.” Phương Nguyên cảm thấy kinh nghi. Lúc trước hắn muốn đột nhập lên đảo, nhưng lại bị sức mạnh phòng hộ của đảo thạch liên bài xích ra ngoài. Không nghĩ đến dưới ảnh hưởng của Đại Đồng phong, đảo thạch liên lại không hề có sức phản kháng.\n\n“Chẳng lẽ, tác dụng quan trọng của đại trận là chế trụ đảo thạch liên? Hay là bản thân đảo thạch liên đã như nỏ mạnh hết đà, ngăn cản không nổi uy danh của Đại Đồng phong?”\n\nPhương Nguyên nhìn qua đại trận Trấn Hà Tỏa Liên, nó vẫn đang ở trong quá trình sụp đổ.\n\nTâm trạng của Phượng Cửu Ca cũng vô cùng nặng nề.\n\nMặc dù ông đã phá hủy được đảo thạch liên nhưng ông thấy mình cũng đã thất bại.\n\nThiên Đình vì tìm kiếm chân truyền Hồng Liên, đã bỏ ra nhân lực, vật lực khó có thể tưởng tượng, vất vả lắm mới tìm được một đảo thạch liên, dùng đại trận Trấn Hà Tỏa Liên vây khốn, không nghĩ đến lại bị Phương Nguyên liên hợp với Trường Sinh Thiên ngăn chặn.\n\nPhượng Cửu Ca không thể không phá hủy đảo thạch liên, khiến cho mọi cố gắng trước đó đều trôi theo dòng nước.\n\nĐối với hành động lần này của ông, không ai trách cứ cả.\n\nBởi vì chiến cuộc rất rõ ràng.\n\nĐại trận Trấn Hà Tỏa Liên ăn một Ấn Lạc Phách của Phương Nguyên, sụp đổ là việc đã chú định. Đại trận vừa vỡ, đám người Phượng Cửu Ca, Tinh Dã Vọng chỉ có thể ngoan ngoãn trở lại tiên cổ ốc.\n\nNhư vậy, chiến lực một phương Thiên Đình chắc chắn sẽ giảm xuống.\n\nTrái lại Phương Nguyên và Băng Tắc Xuyên, ở bên trong Quang Âm trường hà giống như cá gặp nước. Không còn đại trận kiềm chế, chiến lực sẽ dâng lên một lần nữa.\n\nĐịch mạnh ta yếu, Phượng Cửu Ca không có lòng tin đánh nhau chết sống, sớm muộn gì đảo thạch liên cũng sẽ bị phía Phương Nguyên đoạt đi. Cho nên, thừa dịp vẫn còn cơ hội, Phượng Cửu Ca đã tráng sĩ chặt tay, ngang nhiên phá hủy đảo thạch liên.\n\n“Quyết đoán rất tốt.” Lệ mang loé lên trong mắt Phương Nguyên rồi biến mất, không tiếc lời tán thưởng.\n\nBăng Tắc Xuyên thở dài, gương mặt hiện lên vẻ sa sút tinh thần.\n\nÔng ký gửi hy vọng lên chân truyền Hồng Liên, muốn từ đó thu hoạch được đường tắt hủy diệt Túc Mệnh cổ, nhưng bây giờ Phương Nguyên chỉ có chìa khóa Xuân Thu Thiền, còn đảo thạch liên lại bị Phượng Cửu Ca phá huỷ.\n\nÔng ta thất vọng nhưng không biết trước đó Phương Nguyên đã sớm âm thầm thu hoạch được một phần chân truyền Hồng Liên.\n\nBí mật này, Phương Nguyên đương nhiên sẽ không thông báo cho Trường Sinh Thiên. Thiên Đình cũng mơ mơ màng màng.\n\nẦm ầm!\n\nBên trong tiếng nổ liên tiếp, đại trận Trấn Hà Tỏa Liên vốn đã không trọn vẹn hoàn toàn sụp đổ, phần lớn tiên cổ đều vì thế mà bị huỷ, cổ tiên chủ trì bị giết chết.\n\nNước sông chảy ngược, kích lên kinh đào hải lãng, bắt đầu khôi phục lại Quang Âm trường hà như cũ.\n\n“Chúng ta rút lui.” Phượng Cửu Ca nghiến răng lên tiếng.\n\nChiến cuộc khá bất lợi với Thiên Đình.\n\nMặc dù bọn họ có được ba vị cổ tiên Bát chuyển, nhưng trong tình huống ngày, cho dù Long Công đến cũng không dễ giải quyết.\n\nĐám người Phượng Cửu Ca không phải cổ tiên Trụ đạo, chỉ biết co đầu rụt cổ chui vào tiên cổ ốc, dựa vào tiên cổ ốc Trụ đạo mà chiến đấu.\n\nNhưng cấp độ tiên cổ ốc cũng chỉ có Thất chuyển, nếu có một tiên cổ ốc Trụ đạo Bát chuyển, Thiên Đình sẽ còn có hy vọng thủ thắng.\n\nMặc dù nội tình Thiên Đình vô cùng hùng hậu, nhưng không phải là không có cực hạn.\n\nĐầu tiên, sau khi Hoàng Sử Thượng Nhân chết, Thiên Đình không có nổi một cổ tiên Trụ đạo Bát chuyển. Mặc dù đã xây dựng được bốn tiên cổ ốc Trụ đạo nhưng cũng chỉ có cấp độ Thất chuyển. Muốn trong khoảng thời gian ngắn xây dựng thêm một tiên cổ ốc Trụ đạo Bát chuyển, Thiên Đình cũng cảm thấy bất lực.\n\nThật ra, bố trí của Tử Vi Tiên Tử hoàn toàn không có vấn đề.\n\nMặc dù Phương Nguyên thu hoạch được chân truyền Hồng Liên, sát chiêu trong tay cũng được cải tiến hơn phân nửa, tiên cổ cũng được thăng luyện gần hết, chiến lực tăng trưởng rất nhiều. Nhưng chỉ dựa vào một mình Phương Nguyên mà muốn cướp đoạt chân truyền Hồng Liên là điều rất khó khăn.\n\nThiên Đình vạn lần không ngờ đến, Trường Sinh Thiên bỗng nhiên liên thủ với Phương Nguyên.\n\nNên biết rằng Phương Nguyên là hung thủ phá hủy lầu Chân Dương, Trường Sinh Thiên và Phương Nguyên có thể nói là thâm cừu đại hận. Cừu hận này cũng không phải cừu hận đơn giản. Phương Nguyên không chỉ phá hủy một tiên cổ ốc Bát chuyển đơn giản như vậy, mà còn phá hủy bố trí của Cự Dương Tiên Tôn, biểu tượng vinh quang của bộ tộc Hoàng Kim Bắc Nguyên."
}
