{
  "id": "chuong-1269-tien-co-tinh-niem",
  "slug": "chuong-1269-tien-co-tinh-niem",
  "title": "Chương 1269: Tiên cổ Tinh Niệm",
  "order": 1269,
  "volume": "",
  "content": "Chương 1269: Tiên cổ Tinh Niệm\n------------------------------\n\nMột khắc đám người Phương Nguyên, Bặc Đan tiến vào, đã bắt đầu phá giải, thi triển thủ đoạn và khả năng của mình.\n\nBởi vì trước đó bọn họ đã thăm dò rõ ràng, phá giải cổ trùng cửa ải này không có độ khó và cạm bẫy, cái cần chỉ là thời gian.\n\nSau nửa nén nhang sẽ có Hồn thú Thượng cổ hình thành. Tình huống tốt nhất là trước nửa nén nhang triệt để phá giải sa trường chiến hồn.\n\nĐây là cuộc chạy đua với thời gian.\n\nNếu đám người Sa Ma không chịu nổi Hồn thú tấn công, như vậy lần công lược Phúc địa Ngọc Lộ này sẽ lấy thất bại làm kết.\n\nCòn nếu trước đó, nhóm cổ tiên phá giải được sát chiêu chiến trường, như vậy bọn họ sẽ thu hoạch được thắng lợi.\n\nOành.\n\nPhương Nguyên vung tay áo, một sát chiêu Trí đạo phàm cấp bắn ra, đánh tan bảy tám cổ trùng ẩn tàng gần đó.\n\nTrước đó, hắn phá giải sa trường chiến hồn này, một kích cùng lắm chỉ có thể phá giải được năm sáu cổ trùng ẩn tàng, nhưng bây giờ, lực của một kích có thể hủy bảy tám con. Vì thế có thể thấy được, trong khoảng thời gian ở Phúc địa Hồ Tiên, hắn không ngừng luyện tập, tham khảo, thủ đoạn Trí đạo vì thế mà có tiến bộ.\n\nNhưng trong lòng Phương Nguyên vẫn không hài lòng cho lắm: “Luyện tập như vậy, tiến bộ cuối cùng cũng có hạn. Muốn để cho chiến lực phá giải tăng vọt, không có tiên cổ là không được. Đáng tiếc, mặc dù ta có tiên cổ Trí đạo Giải Mê, nhưng lại không cách nào lợi dụng nó để phá giải sát chiêu chiến trường.”\n\nTiên cổ Giải Mê có thể trợ giúp cổ tiên suy nghĩ giải khai câu đố. Nếu có thể xem sát chiêu chiến trường như một loại câu đố, như vậy tiên cổ Giải Mê rất có thể sẽ phá giải được sát chiêu chiến trường.\n\nTuy nhiên, chỉ lợi dụng tiên cổ Giải Mê đơn thuần lại không có bất kỳ trợ giúp nào cho sát chiêu chiến trường.\n\nPhương Nguyên liền lợi dụng vầng sáng trí tuệ, dự định để tiên cổ Giải Mê làm hạch tâm, suy tính ra một sát chiêu tiên đạo đơn giản dùng để phá giải sát chiêu chiến trường.\n\nNhưng điều đáng tiếc chính là, cho dù Phương Nguyên không ngừng cố gắng, cho đến khi đến Đông Hải, hắn cũng vẫn không thành công.\n\nSuy tính một sát chiêu tiên đạo vô cùng khó khăn.\n\nBình thường mà nói, ngay cả cổ tiên Bát chuyển muốn tạo ra một sát chiêu tiên đạo hoàn toàn mới, cũng phải lấy năm làm đơn vị thời gian để tính toán.\n\nNhiều khi suy nghĩ khô kiệt, nội tình không đủ, dẫn đến cổ tiên chết đi cũng chưa hoàn thiện được sát chiêu tiên đạo.\n\nCho nên, trong truyền thừa Phương Nguyên nhận được mới có nhiều ghi chép tàn chiêu tiên đạo như thế.\n\nMặc dù cảnh giới Tinh đạo của Phương Nguyên cực kỳ bình thường. Nhưng dựa vào cổ Trí Tuệ, hắn có thể hoàn thiện một số tàn chiêu tiên đạo. Từ đó mới có Tinh Hỏa Độn, Ngoại Ánh Tinh Niệm sau này.\n\nNhưng bây giờ hắn muốn dựa trên cơ sở chẳng có gì cả, tưởng tượng ra một sát chiêu Trí đạo, điều này vượt quá năng lực của hắn.\n\nCho dù có vầng sáng trí tuệ phụ trợ, cảnh giới Trí đạo của hắn cũng chỉ là phổ thông. Đây chính là nhược điểm lớn nhất của hắn.\n\n“Thật ra, tiên cổ Giải Mê rất gần với việc phá giải sát chiêu chiến trường. Chỉ cần cảnh giới Trí đạo của ta lên cấp đại sư, ta có thể thiết kế ra được một sát chiêu Trí đạo hoàn toàn mới, đặc biệt dùng để phá giải chiến trường sát chiêu.”\n\nPhương Nguyên đã sớm âm thầm đánh giá qua.\n\nNhưng lúc này, mặc dù hắn rất tiếc, nhưng trong lòng lại không lo lắng chút nào.\n\nNếu Sa Ma đã đồng ý với hắn ngay trước mặt mọi người, tiến cử Phương Nguyên vào cương minh Đông Hải, khả năng đổi ý sẽ cực nhỏ.\n\nCho dù phá giải sa trường chiến hồn này thất bại, cũng chẳng liên quan đến hắn.\n\nPhương Nguyên đã đạt được mục tiêu trước đó, chính là gia nhập cương minh Đông Hải.\n\n“Thậm chí từ một góc độ nào đó mà nói, để thể hiện giá trị trong tương lai của ta, những sát chiêu chiến trường cùng loại với sa trường chiến hồn này, vẫn nên phá giải càng chậm càng tốt.”\n\nNếu phá giải hết tất cả sát chiêu chiến trường, công lược Phúc địa Ngọc Lộ kết thúc, chỗ tốt Phương Nguyên đạt được cũng không lớn, ngược lại không bằng kéo dài thời gian, chờ thực lực Phương Nguyên tăng lên, xem tương lai có khả năng kiếm một chén canh hay không.\n\nPhương Nguyên không ngừng động tác trong tay, nhưng trong lòng thì bình thản, dùng khoé mắt âm thầm quan sát chung quanh.\n\nBặc Đan không cần quan sát, gã vẫn dốc hết toàn lực phá giải. Nhưng mỗi kích chỉ có thể phá hủy được một con cổ trùng ẩn tàng, cống hiến đối với đại cục mà nói, có còn hơn không.\n\nTrọng điểm quan sát của Phương Nguyên là ba vị cổ tiên mới đến. Ba vị cổ tiên này hoặc nhiều hoặc ít đều có thủ đoạn Trí đạo, được Sa Ma cố ý mời đến.\n\nNhất là vị cổ tiên lão giả gần Phương Nguyên nhất, cổ tiên Ma đạo Cửu Quỷ Chỉ.\n\nLúc này, ông ta cúi đầu nhìn hai tay của mình. Mười ngón của ông ta đều đủ, nhưng khi ông ta nhanh chóng kết chỉ quyết, nó chỉ còn lại hư ảnh chín ngón mà thôi.\n\nTruyền thừa Trí đạo của ông ta giống như riêng một ngọn cờ, lại còn thiếu mất một ngón, là người có cơ hội mỏng manh nhất.\n\nCửu Quỷ Chỉ vừa kết động ngón tay, hư ảnh chín ngón không ngừng lượn lờ, vừa lẩm bẩm, không biết đang nói cái gì.\n\nCùng lúc đó, bên trong tiên khiếu của ông ta bay ra rất nhiều phàm cổ.\n\nĐám phàm cổ bay lên giữa không trung, từng con nổ nát cổ trùng ẩn tàng gần đó.\n\nCó phàm cổ chỉ có thể diệt được một điểm, có phàm cổ có thể nổ nát bảy tám điểm. Bình quân mà nói, tốc độ của ông ta yếu hơn Phương Nguyên một bậc, nhưng cảnh giới Trí đạo lại cao hơn hắn.\n\nPhương Nguyên lại nhìn Đại Đại Tử Lộ Đàm Tâm.\n\nĐại Đại Tử này rất đặc biệt. Phương Nguyên suy đoán đối phương là cổ tiên Vũ đạo. Đại Đại Tử phải chăng ngụ ý người này rất am hiểu thủ đoạn cất giữ?\n\nNhưng nhìn chung, cổ tiên chủ tu Vũ đạo, bởi vì đạo ngân Vũ đạo rất nhiều, phúc địa tiên khiếu sẽ rộng lớn hơn so với tiên khiếu cổ tiên bình thường.\n\nLúc này, hai mắt Lộ Đàm Tâm đã dựng thẳng giống như mắt mèo, không ngừng trinh sát.\n\nHai tay mập mạp của ông ta trở nên vàng rực, bóng loáng, toát ra khí tức nói cho người ta biết đây là một sát chiêu phàm đạo đỉnh cấp.\n\nĐầu tiên, Lộ Đàm Tâm quan sát mấy hơi thở, sau đó mới ra tay.\n\nÔng ta duỗi bàn tay màu vàng của mình ra, chiếu chuẩn một hướng nào đó, sau đó dùng sức chỉ.\n\nĐộng tác này dường như hao phí rất nhiều khí lực, rất nhanh ông ta đã đổ mồ hôi đầm đìa, thở hồng hộc.\n\nNhưng sau mỗi một chỉ, hướng tương ứng sẽ có rất nhiều cổ trùng ẩn tàng bị phá huỷ, tạo thành một luồng cát vàng tung bay.\n\nMỗi một kích của Lộ Đàm Tâm, ít nhất có bảy tám con cổ trùng ẩn tàng bị phá huỷ.\n\nNhưng tần suất công kích của ông ta lại không ổn.\n\nCông kích của ông ta cần trinh sát, cần thời gian mấy hơi thở, lại còn rất mệt mỏi. Ông ta càng ngày càng mệt, tần suất công kích càng lúc càng giảm.\n\nCho nên, tổng thể mà nói, Lộ Đàm Tâm còn xếp dưới Cửu Quỷ Chỉ.\n\nCó thể thấy được Sa Ma đánh giá rất đúng chỗ. Khi giới thiệu cho Phương Nguyên biết, ông ta nói Lộ Đàm Tâm chỉ có tạo nghệ Trí đạo. Khi giới thiệu Cửu Quỷ Chỉ, Sa Ma lại nói Cửu Quỷ Chỉ kiêm tu. Như vậy, người mà Sa Ma trọng điểm giới thiệu cổ tiên chủ tu Trí đạo Tạ Thư Phương không thể nghi ngờ là người mạnh nhất trong ba người.\n\nCuối cùng, Phương Nguyên nhìn về phía Tạ Thư Phương.\n\nQuả nhiên.\n\nTạ Thư Phương đứng ngạo nghễ trên không trung, chỉ trong một hơi thở đã có hai luồng ánh sáng một vàng một trắng không ngừng phun ra.\n\nHai luồng lưu quang tốc độ cực nhanh, vạch phá bầu trời, khẽ quấn trên không trung, phá giải được trên trăm con phàm cổ ẩn tàng."
}
