{
  "id": "chuong-3700-tai-hoa-thien-ha-2",
  "slug": "chuong-3700-tai-hoa-thien-ha-2",
  "title": "Chương 3700: Tai hoạ thiên hạ (2)",
  "order": 3700,
  "volume": "",
  "content": "Chương 3700: Tai họa thiên hạ (2)\n---------------------------------\n\nMàn đêm buông xuống.\n\nMột ngọn lửa màu vàng thiêu đốt cả ngọn núi. Rất nhiều sinh linh táng thân trong biển lửa.\n\nÁnh lửa ngút trời, lại gần núi Thương Lượng, được Thương Tâm Từ phát hiện.\n\n“Hỏng rồi, bên phía Tiêu Viêm xuất hiện biến cố. Lửa đơn thuần sẽ không có uy năng như vậy.” Trong lòng Thương Tâm Từ trầm xuống, không khỏi lo lắng cho an nguy của Tiêu Viêm.\n\nMặc dù bây giờ nàng chỉ có tu vi Ngũ chuyển, nhưng tầm mắt rất cao, từ một ngọn lửa đã nhìn ra được nó là một tiên tài.\n\nThương Tâm Từ không điều động viện quân đi trợ giúp Tiêu Viêm. Bởi vì dính đến tiên tài thì không còn là việc phàm tục nữa, chắc chắn phải có cổ tiên Thương gia đến xử lý.\n\nThương Tâm Từ ngửa mặt lên nhìn bầu trời.\n\nKhông còn mặt trời, bầu trời là một màu đen kịt.\n\nCô gái thiện tâm này thở dài thật sâu, gương mặt tràn ngập ưu sầu.\n\n“Không biết lúc này có bao nhiêu người đang chịu cực khổ và tra tấn chứ.”\n\nCho dù ta là Tộc trưởng Thương gia, năng lực cũng vẫn còn quá yếu...\n\nThiên địa kịch biến khiến lòng người rung chuyển.\n\nTrong giới cổ sư Nam Cương, Ma đạo nhất thời trở nên hung hăng, ngang ngược. Thương Tâm Từ đã toàn lực cứu tế, nhưng sự cố gắng của nàng giống như hạt cát trong sa mạc.\n\n....\n\nĐông Hải.\n\nHải vực Bạch Hạc.\n\nNam Cung Viễn đang toàn lực thu lấy bầy hạc.\n\nNơi tiếp nối giữa trời và đất đằng xa, hàn khí mênh mông bàng bạc quyển tịch đến, kéo theo nhiệt độ chung quanh hạ thấp xuống.\n\nHải vực Bạch Hạc vốn là tài sản của tán tiên Đông Hải Tần Bách Hợp.\n\nSau khi Tần Bách Hợp bị Phương Nguyên giết chết, hải vực Bạch Hạc lập tức bị gia tộc siêu cấp gần nhất Nam Cung gia thu lấy.\n\nNam Cung gia đầu tư vào một số tài nguyên, xây thành đại trận, muốn kinh doanh thật tốt, không nghĩ đến mặt trời lại bị U Hồn tiêu diệt.\n\nMặt trời vừa mất, nhiệt độ ngũ vực không ngừng xuống thấp. Hải vực Băng Lưu sát bên cạnh hải vực Bạch Hạc đã gặp nạn.\n\nMấy ngày gần đây, phạm vi hải vực Băng Lưu đã khuếch trương đến bốn lần.\n\nHải vực Bạch Hạc sắp bị hải vực Băng Lưu nuốt hết.\n\n“Thiên địa kịch biến, đây là một thời đại hỗn loạn trước nay chưa từng có.” Nam Cung Viễn thở dài không thôi.\n\nTình huống của Nam Cung gia đã được xem là tốt lắm rồi.\n\nTô gia nắm giữ hải vực Quang Ba. Mặt trời vừa bị diệt, giá trị toàn bộ hải vực lập tức sụt giảm, khiến cho trên dưới nhà họ Tô loay hoay sứt đầu mẻ trán.\n\nĐương nhiên, cũng có thế lực siêu cấp thừa cơ đại phát lợi nhuận.\n\nVí dụ như Hoa gia Đông Hải.\n\nTiên cổ ốc Bát chuyển Hoa gia Thuý Vân Yên Hoa Hạm đã nhiều lần tiến vào lưỡng thiên, thu được rất nhiều tài nguyên Vân đạo, khiến Chính đạo Đông Hải vô cùng hâm mộ.\n\nThiên địa kịch biến, không nói phàm nhân và cổ sư, cho dù là thế lực siêu cấp, cổ tiên cường giả cũng bị tác động, rung chuyển bất an.\n\nCó người cuồng hỉ, có người lo lắng, còn có người quyết định rời bỏ quê hương, bắt đầu lại từ con số không.\n\nTrong bóng đêm, Lục Thanh Minh và Tô Quang bay đến giao giới giữa Bắc Nguyên và Tây Mạc.\n\nBọn họ vốn là hai người trong Du Địa Tam Anh, nhưng khi Hàn Đông mất mạng, Du Địa Tam Anh chỉ còn lại hai người.\n\nHai người bọn họ là tán tiên Bắc Nguyên, nhưng không hề có ý định đầu nhập vào bộ tộc Hoàng Kim hay là Sở Độ, Bách Túc Thiên Quân, Hắc Nguyệt Tiên Tử gì cả.\n\nThế giới cổ tu lớn như vậy, lòng người sẽ không giống nhau.\n\nChắc chắn sẽ có một số người thích tự do hơn.\n\nTrường Sinh Thiên không ngừng cố gắng, không gian sinh tồn cho tán tu Bắc Nguyên đã ít lại càng ít hơn.\n\nTình thế bức bách, Lục Thanh Minh và Tô Quang chỉ có thể rời khỏi Bắc Nguyên.\n\nBọn họ không muốn đến Trung Châu, Đông Hải, còn lại Tây Mạc và Nam Cương, hiển nhiên Tây Mạc thích hợp với bọn họ hơn.\n\nBởi vì Lục Thanh Minh chuyên tu Phong đạo, Tô Quang tu hành Quang đạo, rất thích hợp với hoàn cảnh Tây Mạc.\n\n“Haiz, cuối cùng cũng phải rời khỏi Bắc Nguyên. Đến lúc này ta mới cảm nhận được cố thổ khó rời.” Lục Thanh Minh thở dài yếu ớt.\n\nTô Quang nói: “Tây Mạc tán loạn, lại bị Phòng gia thu hút chú ý, càng thích hợp cho chúng ta tu hành. Đi thôi, bức tường ngăn giới ngũ vực biến mất, lưỡng thiên lẫn lộn cùng một thể, tất cả thiên địa đều là nhà của chúng ta.”\n\n“Ha ha.” Lục Thanh Minh cười nói: “Ngươi ngược lại còn thoải mái hơn cả ta.”\n\nNhưng sau một khắc, cả hai người đều biến sắc.\n\nMàu đen kinh khủng đột nhiên giáng xuống.\n\nHai người ban đầu không kịp phản kháng, bị một cường giả bí ẩn một phát bắt được, vẫn luôn khống chế không thể động đậy.\n\nGương mặt Lục Thanh Minh và Tô Quang tràn ngập vẻ hoảng sợ.\n\nBởi vì bắt bọn họ không phải cổ tiên mà là một con hoang thú truyền kỳ Thái cổ.\n\nCon hoang thú này giống như cự nhân, toàn thân đen như mực. Mái tóc dài đen nhánh giống như áo choàng rũ xuống bên hông, hai mắt mở to, phát ra hung quang huyết sắc.\n\nLúc này, hai quái trảo khổng lồ của nó nắm chặt lấy Lục Thanh Minh và Tô Quang.\n\nĐây chính là Tả Dạ Hôi.\n\nTả Dạ Hôi khàn giọng nói: “Hai cổ tiên Bắc Nguyên, vừa lúc dẫn đường cho ta. Nói cho ta biết, làm thế nào để chui vào Trường Sinh Thiên?” Gương mặt Lục Thanh Minh, Tô Quang trắng bệch không chút máu.\n\nTây Mạc.\n\nMột trận giao phong cực kỳ ngắn ngủi đã hạ màn kết thúc.\n\nCánh hoa phiêu linh, sau đó đột nhiên ngưng tụ thành tiên khu hoàn chỉnh của Vạn Tử Hồng.\n\nNàng nhìn theo bóng lưng biến mất của Lệnh Hồ Hư, cười khẽ: “Lệnh Hồ Hư phải không? Thú vị, thật thú vị.”\n\nSắc mặt Chu Hùng Tín không dễ coi: “Tên Lệnh Hồ Hư này nên bị giết chết.\n\nNếu không, hắn ta giả danh nghĩa Phòng gia ăn cắp bốn phía, tại sao chúng ta lại để hắn ta lừa dối chứ?”\n\nChu Hùng Tín một lòng muốn truy xét vị trí tiềm ẩn của Phòng gia, không nghĩ đến lại tìm sai manh mối."
}
