{
  "id": "chuong-3704-djot-pha-nhan-djao-2",
  "slug": "chuong-3704-djot-pha-nhan-djao-2",
  "title": "Chương 3704: Đột phá Nhân đạo (2)",
  "order": 3704,
  "volume": "",
  "content": "Chương 3704: Đột phá Nhân đạo (2)\n---------------------------------\n\nChín người còn lại bắt đầu thương thảo một phen, nhân tuyển thứ hai chính là Cổ Đình.\n\nCổ Đình dưới cái nhìn chăm chú của mọi người, chậm rãi tiến vào bên trong quang vụ.\n\nSau hơn phân nửa nén hương, Cổ Đình bước vào đại trận, sắc mặt mơ hồ, hoàn toàn không khác gì Tôn Nguyên Hóa trước đó.\n\nNhưng rất nhanh, hắn ta đã khôi phục lại.\n\nMọi người vây quanh bên cạnh, nghe hắn ta thuật lại kinh nghiệm của mình.\n\nNhững gì mà Cổ Đình trải qua khác với Tôn Nguyên Hoá. Hắn ta không nhìn thấy bất cứ nhân ảnh nào. Trên thực tế, hắn ta cảm thấy bản thân mình cũng không mở hai mắt ra.\n\nCảm thụ lớn nhất của hắn ta chính là âm nhạc.\n\nMột loại nhạc khí nào đó phát ra tiếng nhạc, từ đầu đến cuối luôn quanh quẩn trong đầu hắn ta.\n\nĐợi đến khi tiếng nhạc dừng lại, Cổ Đình cũng bước ra ngoài tiên trận.\n\n“Ta nhận được một phần tiên cổ phương, là cổ Nhạc Sư mà ta đã thay làm cổ bản mệnh.”\n\nThập tử Nhân đạo một lần nữa bàn tán ầm ĩ.\n\nCổ Bì Ảnh Nhân, cổ Nhạc Sư đều là cổ trùng Nhân đạo, đồng thời đều là cổ bản mệnh của Tôn Nguyên Hóa và Cổ Đình.\n\n“Nói như vậy, thu hoạch có liên quan đến cổ bản mệnh?”\n\n“Miêu tả chính xác hơn chính là tiên cổ phương tiên cổ bản mệnh? Thứ này quá hữu dụng đối với chúng ta rồi.”\n\n“Đúng vậy, nói không chừng khi chúng ta độ kiếp, có thể lợi dụng kiếp khí dư thừa thăng luyện tiên cổ bản mệnh của chúng ta.”\n\nThập tử Nhân đạo đều rất phấn chấn.\n\nBọn họ chuyên tu Nhân đạo, đây là sắp xếp của Thiên Đình.\n\nTu hành lưu phái này có lợi và hại.\n\nCó lợi là vì nó là một lưu phái hoàn toàn mới, một chiêu tiên cật biến thiên, Nhân đạo phát triển, đối với lưu phái khác sẽ có ưu thế tự nhiên.\n\nCó hại là vì nó vừa mới phát triển, con đường phía trước vẫn còn một màu đen, gần như không có di sản tiên hiền giúp đỡ, tất cả đều phải dựa vào Thập tử Nhân đạo xông ra một con đường.\n\nMặc dù lịch đại tôn giả của Thiên Đình đều có sáng tạo ra sát chiêu, nhưng cấp độ của những sát chiêu này quá cao, đồng thời liên quan đến cơ mật, không phải Thập tử Nhân đạo có thể tiếp xúc và hấp thu.\n\nThập tử Nhân đạo biết rõ trong lòng, muốn bọn họ sáng tạo ra tiên cổ phương là chuyện cực kỳ khó khăn, tốn rất nhiều thời gian, vật lực, và nhân lực, không thể đo lường được.\n\nCho dù khi độ kiếp, bọn họ lợi dụng cơ hội bắt chước tự nhiên hỏi thăm thiên ý cũng chưa chắc có thu hoạch.\n\nBởi vì Nhân đạo mà bọn họ khai thác rất có thể không có tiên cổ Nhân đạo tương ứng trong toàn bộ thiên địa.\n\nNhưng, sau khi Ứng Sinh Cơ bước vào tiên trận xong, y không thu hoạch được tiên cổ phương.\n\n“Ta thu được cổ phương cổ Nhân đạo từ Nhất chuyển đến Ngũ chuyển, có tên là Luyện Đan Sư.”\n\nCổ bản mệnh của Ứng Sinh Cơ đã thay đổi thành cổ Y Sư, nhưng lần này y vào trận lại thu được một tiên cổ phương cổ Nhân đạo khác.\n\nỨng Sinh Cơ không khỏi có chút thất vọng.\n\nDù sao đối với y mà nói, khi thăng tiên, không có tiên cổ phương tiên cổ Y Sư, đồng nghĩa với việc một khoảng thời gian rất dài trong tương lai sẽ không có tiên cổ Nhân đạo để sử dụng.\n\nTinh Túc Tiên Tôn vẫn duy trì sự chú ý mật thiết đối với Thập tử Nhân đạo.\n\n“Sau khi Tôn Nguyên Hóa vào trận, cảm ngộ và tâm đắc của y chủ yếu có liên quan đến truyền thừa cổ tiên Ảnh đạo Cố Ảnh Tiên Quân, cuối cùng thu được tiên cổ phương cổ Bì Ảnh Nhân.”\n\nCố Ảnh Tiên Quân là nhân vật đời thứ nhất sau Tinh Túc Tiên Tôn.\n\nSau khi Tinh Túc Tiên Tôn kiểm tra ghi chép của Thiên Đình, lập tức có ấn tượng rất sâu về người này.\n\nCố Ảnh Tiên Quân đã đưa ra quan điểm của mình trong truyền thừa, mặc dù Ảnh đạo chỉ là một lưu phái nhánh của Ám đạo, nhưng nó rất có tiềm lực khởi thế. Ảnh đạo không chỉ là nhánh của Ám đạo, mà còn là một nhánh của Quang đạo. Không có ánh sáng, làm sao mà có ảnh? Nguyên nhân chính vì vậy, muốn phát triển Ảnh đạo, có thể xem đây là cơ sở, sát nhập Quang đạo và Ám đạo, hình thành một lưu phái khổng lồ hoàn toàn mới.\n\n“Sau khi Cổ Đình vào trận, lại hình thành liên quan đến truyền thừa Âm đạo, lúc này mới có tiên cổ phương cổ Nhạc Sư.”\n\n“Về phần Ứng Sinh Cơ, sau khi y vào trận, cũng không hình thành liên hệ với truyền thừa cổ tiên am hiểu trị liệu, ngược lại lại có liên quan đến Đan đạo mà Nguyễn Đan khai sáng ra, tạo thành thành quả... Cổ Luyện Đan Sư.”\n\nKhác với cảm giác của Ứng Sinh Cơ, Tinh Túc Tiên Tôn ngược lại cảm thấy thu hoạch của Ứng Sinh Cơ lớn hơn một chút.\n\nNhân đạo là lưu phái mà Thiên Đình nhấn mạnh phát triển, còn Đan đạo lại là lưu phái hoàn toàn mới.\n\nHai đại lưu phái này va chạm, phát ra một tia lửa nho nhỏ, chính là cổ Luyện Đan Sư.\n\nThành quả Nhân đạo của Ứng Sinh Cơ hấp thu một phần tinh hoa truyền thừa Đan đạo, biến thành thành tựu cho bản thân sử dụng.\n\n“Cổ Luyện Đan Sư từ Nhất chuyển đến Ngũ chuyển, sau khi luyện thành có thể hình thành rất nhiều Luyện đan sư. Những luyện đan sư này am hiểu nhất chính là luyện chế Đan cổ.”\n\nĐa số Đan cổ đều là cổ tiêu hao, từ rất nhiều Đan cổ mà Nguyễn Đan đã luyện chế ra mà xem, hiệu quả rất mạnh.\n\nTinh Túc Tiên Tôn nhạy bén ý thức được, nếu cổ Luyện Đan Sư được mở rộng, nhất định sẽ thay đổi được tình trạng cổ sư tầng dưới chót, hình thành xung kích thật lớn.\n\nSau Tôn Nguyên Hoá, Cổ Đình, Ứng Sinh Cơ, đến phiên Tiêu Thất Tinh.\n\nNgười này mơ hồ là nhân vật lãnh tụ bên trong Thập tử Nhân đạo. Lần này hắn ta tiến vào tiên trận nhận được tiên cổ phương tiên cổ Quân Tốt, cổ Ngũ Trưởng tương ứng.\n\nNhưng điều đáng tiếc chính là, cổ bản mệnh của Tiêu Thất Tinh lại là cổ Nguyên Soái.\n\nTrần Đại Giang là người thứ năm vào trận.\n\nCổ bản mệnh của y là cổ Bộ Khoái, nhưng cũng không nhận được tiên cổ phương tiên cổ tương ứng."
}
