{
  "id": "chuong-1865-rua-boi-toan-hien-uy",
  "slug": "chuong-1865-rua-boi-toan-hien-uy",
  "title": "Chương 1865: Rùa Bói Toán hiển uy",
  "order": 1865,
  "volume": "",
  "content": "Chương 1865: Rùa Bói Toán hiển uy\n---------------------------------\n\nNam Cương, Vũ gia.\n\nTrong đại điện, không chỉ có Phương Nguyên, Vũ Dung mà còn có một vị cổ tiên khác.\n\nDáng người này cao cáo, mặc áo khoác đen trắng, râu mềm rủ đến ngực. Đôi mắt dài nhỏ, trong mắt chứa thần quang, quanh thân còn có hơi nước.\n\nCổ tiên Vũ gia Vũ Vũ Bá trời sinh tính tình cao ngạo, tu vi Thất chuyển, chiến lực đỉnh phong, chênh lệch với Thụ Ông Ba Đức cũng không bao nhiêu.\n\n“Cổ tiên Viêm Hoang khiêu chiến Vũ Bá, trên thực tế là Hạ gia muốn mưu đồ Bái Nguyệt Oản. Ở đó thừa nhất là cổ trùng Nguyệt đạo, cũng là nơi sản xuất quan trọng nhất của nhà chúng ta, tuyệt không cho phép xảy ra sai lầm.” Vũ Dung lên tiếng.\n\n“Có ta xuất mã, đại trưởng lão không cần lo lắng. Ta có thể đánh bại Viêm Hoang hai lần, cũng có thể đánh bại gã lần thứ ba.” Vũ Vũ Bá lạnh lùng nói.\n\nBái Nguyệt Oản không phải là cái chén lớn mà là một sơn cốc.\n\nChỉ là hình dạng của sơn cốc này rất kỳ lạ, cực kỳ giống một cái bát, bên trong có rất nhiều cổ trùng Nguyệt đạo. Vì thế mới được gọi là Bái Nguyệt Oản.\n\nBên trong Bái Nguyệt Oản có một sơn trại.\n\nKhi Vũ gia khuếch trương, vì muốn thôn tính Bái Nguyệt Oản, đã diệt trừ sơn trại này. Gia tộc sơn trại có một vị cổ tiên, danh xưng Viêm Hoang tiên nhân.\n\nVũ gia điều động Vũ Vũ Bá xuất mã, đánh bại Viêm Hoang. Tài nghệ Viêm Hoang không bằng người, đành phải rời bỏ quê hương.\n\nVũ gia thân là Chính đạo, lúc trước thôn tính Bái Nguyệt Oản cũng là tìm ra đại một lý do, nhưng cũng không thể trực tiếp giết chết Viêm Hoang tiên nhân.\n\nĐây chính là quy củ của trò chơi Chính đạo.\n\nViêm Hoang tiên nhân ôm hận mà bỏ đi, vì báo thù rửa hận, mai danh ẩn tích, khổ tu sát chiêu, kết quả lần thứ hai vẫn thua trong tay Vũ Vũ Bá.\n\nVũ gia biết được hành tung của gã, cũng biết được gã và bổn gia ở thế bất lưỡng lập, lập tức tập Trung cổ tiên âm thầm truy sát Viêm Hoang tiên nhân.\n\nTrong thời khắc mấu chốt, Viêm Hoang tiên nhân bị thế lực không rõ ra tay bảo vệ tính mạng.\n\nVũ gia đang định truy cứu, kết quả Vũ Độc Tú chết, Vũ gia rối loạn, Vũ Dung thượng vị, cục diện chính trị rung chuyển, không khỏi mang đến cơ hội thở dốc cho Viêm Hoang tiên nhân.\n\nKết quả cho đến bây giờ, mấy ngày trước, Viêm Hoang tiên nhân chủ động khiêu chiến, yêu cầu lấy Bái Nguyệt Oản làm thẻ đánh bạc, khiêu chiến Vũ Vũ Bá. Nếu ai thắng, Bái Nguyệt Oản sẽ thuộc về người đó.\n\nVũ gia là đệ nhất thế lực siêu cấp Nam Cương, có lý nào lại không tiếp nhận khiêu chiến?\n\nNhưng điều khiến cho Vũ Dung có chút lo lắng là, lần này Viêm Hoang tiên nhân trả thù cũng không phải một mình như lúc trước, mà là đầu nhập vào thế lực siêu cấp Hạ gia.\n\nNhư vậy, thế lực thần bí ra tay trợ giúp Viêm Hoang tiên nhân trước đó cũng chính là Hạ gia.\n\nNgoài mặt, cuộc tỷ thí này là Viêm Hoang tiên nhân khiêu chiến Vũ Vũ Bá, nhưng bên trong lại có ý nghĩa quan trọng, liên quan đến đấu sức giữa hai thế lực siêu cấp.\n\nTin tức này lan truyền ra ngoài lập tức thu hút các thế lực lớn Nam Cương và cổ tiên cường giả chú ý.\n\nSau khi Vũ Độc Tú chết, tuy Vũ gia vẫn giữ được danh hiệu đệ nhất thế lực nhưng uy thế đã giảm. Hạ gia là người đầu tiên khiêu chiến quyền uy của Vũ gia. Nếu trận chiến này, Vũ gia thất bại, nhất định sẽ có thể khiến cho các thế lực còn lại nhìn ra được Vũ gia suy yếu. Đến lúc đó lòng người dao động, hành động nhắm vào Vũ gia nhất định sẽ liên tiếp.\n\nĐây chính là điều mà Vũ Dung lo lắng nhất.\n\nLần này Viêm Hoang tiên nhân công nhiên khiêu chiến, cũng coi như cửa ải khó khăn đầu tiên khi Vũ Dung chấp chưởng quyền hành.\n\n“Vũ Bá không thể chủ quan. Ngươi cũng biết việc này đối với bổn gia mà nói có ý nghĩa rất quan trọng.” Vũ Dung thở dài một tiếng: “Viêm Hoang tiên nhân đầu nhập vào Hạ gia, có thế lực siêu cấp giúp đỡ, lần này chủ động khiêu chiến, nhất định kẻ đến không thiện, chuẩn bị rất đầy đủ.”\n\n“Đại trưởng lão cứ chờ nghe tin tức tốt là được.” Vũ Vũ Bá vẫn lạnh nhạt như cũ. Ông ta liếc nhìn Phương Nguyên, nói: “Như ta nói, trận chiến này không cần người khác lược trận. Viêm Hoang chỉ là bại tướng dưới tay, nhất định sẽ dễ như trở bàn tay mà đánh bại gã.”\n\n“Vẫn nên ổn thỏa một chút thì tốt hơn. Em trai ta tinh thông ba loại biến hoá, là cường giả Thất chuyển, có nó lược trận, ta cũng yên tâm hơn.” Vũ Dung đáp.\n\nSạp hàng Vũ gia trải quá nhiều, tuy cổ tiên Vũ gia không ít, nhưng phân công các nơi, có vẻ không đủ.\n\nBan đầu, Vũ Dung dự định đưa Phương Nguyên về lại cổ trận siêu cấp.\n\nNhưng bây giờ xảy ra chuyện ngoài ý muốn, Vũ Dung lại điều động Phương Nguyên đi lược trận cho Vũ Vũ Bá. Dù sao, Viêm Hoang tiên nhân cũng không phải một mình, bên cạnh còn có cổ tiên Hạ gia đang giơ cao thương chờ sẵn.\n\nPhương Nguyên gia nhập Vũ gia, mặc dù có thể từ chối, nhưng nếu tham gia, cũng không ảnh hưởng toàn cục, Phương Nguyên liền đồng ý.\n\nVấn đề này cũng được xem là chuyện tốt. Hắn chỉ cần lược trận là được. Sau khi chuyện thành công, gia tộc cũng có ghi chép công lao cho hắn.\n\nMặc dù Vũ Vũ Bá xem thường, nhưng dưới sự kiên trì của Vũ Dung, ông ta cũng không tiện phản đối.\n\nMấy ngày sau, Vũ Vũ Bá và Phương Nguyên đến chỗ đã ước định sẵn.\n\nỞ đó, Hạ Kình Thương, Viêm Hoang tiên nhân đã chờ sẵn.\n\nViêm Hoang tiên nhân là cổ tiên trung niên, gương mặt già nua, tướng mạo bình thường. Sau khi nhìn thấy Vũ Vũ Bá, biểu hiện thay đổi, hai mắt mở to giống như muốn phun lửa.\n\nCòn Hạ Kình Thương thì dáng vẻ bất phàm, cơ thể thẳng tắp như núi. Gương mặt của ông ta phương phi, râu tóc bạc trắng. Nhất là hàm râu quai nón cứng như châm, hai mắt phun mang, khiến cho người ta không thể nhìn gần.\n\n“Vũ Vũ Bá, ngươi hủy sơn trại của ta, giết chết hậu đại của ta. Hôm nay, ta sẽ trả lại toàn bộ sỉ nhục này cho ngươi.” Viêm Hoang tiên nhân gầm nhẹ một tiếng.\n\nVũ Vũ Bá cười lạnh: “Đúng là ngậm máu phun người. Sở dĩ ta làm như vậy là vì kiểm chứng được tung tích Huyết đạo, giúp đỡ chính nghĩa, vì dân trừ hại. Chính ngươi lập thân bất chính, lại còn oan uổng người tốt. Đúng là đáng chết!”\n\nHai người một lời không hợp, lập tức ra tay.\n\nPhương Nguyên và Hạ Kình Thương đứng tại khu vực của riêng mình, đảm nhận nhiệm vụ lược trận.\n\nKhông cần nói cái gì, nguyên nhân bên trong tự mọi người hiểu rõ, nhưng Chính đạo làm việc, tất nhiên cái gì bên ngoài cũng phải đẹp.\n\nViêm Hoang tiên nhân kiêm tu Hoả, Thổ, một tay nổi lên ngọn lửa như rồng, cực nóng, một tay đất lăn đá chuyển, thanh thế hiển hách.\n\nVũ Vũ Bá chuyên tu Thủy đạo, hành động như lá rụng phiêu linh, áo khoác bay lên, mang đến một mỹ cảm tiêu dao. Thủy ý dày đặc bên cạnh ông ta, mưa phùn tung bay giống như lông trâu, khiến cho hỏa diễm và đá lăn của Viêm Hoang tiên nhân bị tan rã.\n\nHiển nhiên, Vũ Vũ Bá đang chiếm thượng phong.\n\nNhưng cuộc chiến vừa mới bắt đầu, hai bên chỉ trong giai đoạn thăm dò, vẫn chưa vận dụng tiên cổ và sát chiêu tiên đạo.\n\nPhương Nguyên vừa quan sát vừa điều tra xung quanh, phòng bị Hạ Kình Thương giở trò.\n\nHạ Kình Thương giống như rất nhàn nhã, thỉnh thoảng nhìn Phương Nguyên, có đôi khi thấy Phương Nguyên nhìn ông ta, đều chủ động gật đầu mỉm cười.\n\nCảnh tượng này khiến Phương Nguyên sinh ra cảm giác không ổn.\n\nHạ Kình Thương là cổ tiên Trí đạo, rất có uy danh trong giới cổ tiên Nam Cương, là nhân vật có trọng lượng.\n\nCuộc chiến vẫn tiếp tục.\n\nHai bên lần lượt sử dụng tiên cổ và sát chiêu tiên đạo.\n\nViêm Hoang tiên nhân vẫn luôn rơi vào thế hạ phong, bị Vũ Vũ Bá đè đánh, ưu thế của Vũ Vũ Bá càng lúc càng rõ ràng.\n\nThắng bại còn chưa phân, Phương Nguyên lại càng không dám khinh thường. Nếu hắn thất trách trong việc lược trận, về đến gia tộc, hắn sẽ bị xử lý."
}
