{
  "id": "chuong-2241-lang-gia-bo-tay-cuu-ca-tung-hoanh-1",
  "slug": "chuong-2241-lang-gia-bo-tay-cuu-ca-tung-hoanh-1",
  "title": "Chương 2241: Lang Gia bó tay, Cửu Ca tung hoành (1)",
  "order": 2241,
  "volume": "",
  "content": "Chương 2241: Lang Gia bó tay, Cửu Ca tung hoành (1)\n---------------------------------------------------\n\nCổ tiên dị nhân thúc thủ vô sách.\n\nBởi vì sát chiêu bình thường đánh vào Đại Đồng phong đều bị nó đồng hoá, biến thành tư lương, lại càng bổ sung thêm cho Đại Đồng phong.\n\n“Cho dù phúc địa Lang Gia là đệ nhất phúc địa trên đời này, nhưng đối mặt với Đại Đồng phong, chỉ sợ sẽ bị hủy diệt.” Một vị cổ tiên Thạch nhân tuyệt vọng nói.\n\n“Tuyệt sẽ không.” Địa linh Lang Gia hét lớn một tiếng. Lão biết mình nhất định phải ổn định quân tâm.\n\nLão liên tục gầm rú: “Là Đại Đồng phong thật. Đại Phong Ca! Khi Phương Nguyên khuyên ta, ta còn không tin, nhưng sự thật ở ngay trước mắt, ta không thể không tin.”\n\n“Các vị yên tâm, ta đã sớm có thủ đoạn đối phó với loại gió này.”\n\n“Cái gì? Phương Nguyên có thể thăm dò được bí mật này sao?” Các cổ tiên còn lại nghe xong, không khỏi dấy lên hy vọng.\n\nLúc này, mặc dù Phương Nguyên có được chiến lực Bát chuyển vẫn chưa ra sân nhưng lại phát huy tác dụng mấu chốt trợ giúp Địa linh Lang Gia thành công ổn định sĩ khí bản phương.\n\nPhương Nguyên là người trùng sinh, biết được một chiêu này cực kỳ hung ác. Trong loạn thế ngũ vực, Phượng Cửu Ca đã dựa vào nó mà tàn sát tứ phương, không ai không sợ. Cho nên hắn đã sớm nhắc nhở Địa linh Lang Gia. Khi hắn giao thủ với Phượng Cửu Ca, cũng cực kỳ cố kỵ, cẩn thận lạ thường.\n\nUy năng của chiêu này cực đoan kinh khủng nhưng cũng có khuyết điểm rất lớn. Nếu nó phóng ra trong ngũ vực, Phương Nguyên hoàn toàn có thể né tránh.\n\nNhưng hiện tại, Đại Đồng phong lại sinh ra bên trong phúc địa Lang Gia, phúc địa Lang Gia nhất định phải kiên trì giải quyết loại gió này.\n\nRốt cuộc hắn có cách gì có thể khắc chế Đại Đồng phong?\n\n“Tới đi, Định Chân Chi Nha Biến.” Đối mặt với Đại Đồng phong, Địa linh Lang Gia gầm nhẹ một tiếng, thi triển một sát chiêu tiên đạo.\n\nChiêu này vừa ra, toàn bộ cự nhân màu bạc phát sinh biến hóa nghiêng trời lệch đất.\n\nVốn hình thể cự nhân khổng lồ liền biến thành một gốc đại thụ che trời, thân cây màu bạc, cành lá ngàn vạn, rất nhiều phiến lá giống như được tạo hình từ bạch ngân, sáng chói vô cùng. Khi đụng vào nhau phát ra tiếng đinh đinh giòn vang.\n\nNhánh cây quạt liên hồi.\n\nĐại Đồng phong tứ ngược bốn phương tám hướng, bị đại thụ ngăn chặn, khí thế đang khuếch trương bỗng nhiên giảm phân nửa.\n\n“Cái này?”\n\n“Đại Đồng phong có thể bị ngăn cản sao?”\n\n“Khó có thể tin. Nội tình của phúc địa Lang Gia quả nhiên thâm bất khả trắc.”\n\nCổ tiên Tuyết nhân, Mặc nhân, Thạch nhân nhìn thấy cảnh này đều vui mừng vô cùng.\n\n“Ồ, đây là... Định Chân Thụ?” Một bóng đỏ trắng giao nhau từ tâm bay vụt ra, chính là Phượng Cửu Ca.\n\nMặc dù ông khai sáng ra Đại Phong Ca, có thể sinh ra Đại Đồng phong, nhưng gió này vừa xuất hiện, Phượng Cửu Ca phải lập tức thoát khỏi tâm cơn gió. Bằng không, đợi đến Đại Đồng phong lan ra, lấp đầy khoảng đất trống, Phượng Cửu Ca sẽ bỏ mạng.\n\nPhượng Cửu Ca chỉ có thể phát ra Đại Đồng phong mà không thể khống chế nó. Ông cũng không phải là chưa từng thử qua, nhưng bất kỳ thủ đoạn thao túng nào rơi xuống Đại Đồng phong đều sẽ bị nó đồng hoá, càng khiến nó lớn mạnh hơn.\n\nPhượng Cửu Ca có sát chiêu tiên đạo Nhất Khúc Chi Sĩ có thể cô đọng Thiên Địa Ca, Ly Ca thành phân thân tác chiến. Nhưng Đại Phong Ca lại không cách nào hình thành Nhất Khúc Chi Sĩ.\n\nPhượng Cửu Ca đã thoát khỏi chiến trường, còn đám người Địa linh Lang Gia thì tập trung đối phó Đại Đồng phong, hoàn toàn không còn tinh lực để ý đến ông.\n\n“Đây chính là Định Chân Thụ. Nghĩ không ra bọn họ lại có thủ đoạn khắc chế Đại Đồng phong.” Phượng Cửu Ca quan sát từ xa, ánh mắt lấp loé tinh mang.\n\nĐịnh Chân Thụ là hoang thực truyền kỳ Thái cổ, tiếng tăm lừng lẫy trong lịch sử. Nó có từ thời Thái cổ, trước khi Nhân Tổ xuất thế đã tồn tại giữa thiên địa. Về sau trải qua thời Viễn cổ, Thượng cổ và chết trong tay Nguyên Liên Tiên Tôn vào thời Trung cổ.\n\nTrên thân cây có rất nhiều tiên cổ hoang dã, trong đó còn có vài con tiên cổ Bát chuyển. Khi Nguyên Liên Tiên Tôn vẫn còn tu vi Bát chuyển, ông đến Đông Hải, lũ lụt xảy ra làm hại thế gian. Nguyên Liên Tiên Tôn chỉ nhờ vào tiên cổ trong tay không cách nào bình định lũ lụt ngập trời, liền mượn hai tiên cổ Bát chuyển là Phong Bình và Lãng Tĩnh của Định Chân Thụ chỗ sâu trong Đông Hải.\n\nNhưng gốc hoang thực truyền kỳ Thái cổ này ỷ vào thân phận và thực lực của mình không muốn cho Nguyên Liên Tiên Tôn mượn tiên cổ, đã đưa ra điều kiện rất hà khắc. Nguyên Liên Tiên Tôn giận dữ đã chiến đấu với hoang thực, giết chết nó, lấy tiên cổ, bình định lũ lụt, cứu ngàn vạn phàm dân.\n\nMặc dù Nguyên Liên Tiên Tôn đã giết chết Định Chân Thụ, nhưng vẫn khen không dứt miệng về loại cây này. Về sau khi ông thành tôn, thỉnh thoảng lại cảm thán: “Lúc đó ta trừ bỏ loại cây này thật sự có chút đáng tiếc. Đây là loài cây độc nhất thiên địa, có thiên phú có thể khắc chế Đại Đồng phong.”\n\nPhương Nguyên là người trùng sinh, sớm biết trong tay Phượng Cửu Ca có Đại Phong Ca. Chiêu này kinh thế tuyệt luân, trong thời kỳ loạn chiến ngũ vực đã giết chết không biết bao nhiêu cổ tiên. Bởi vậy, cũng có vô số cổ tiên đã nghĩ ra trăm phương nghìn kế tìm ra sơ hở của chiêu này.\n\nThế gian này không có chiêu số không giải được mà là không có người giải được.\n\nTuy Đại Phong Ca mạnh, nhưng đã là chiêu số chắc chắn sẽ có chỗ để nhằm vào.\n\nCổ tiên Bát chuyển Tây Mạc là Thiên Biến Lão Tổ suy cho cùng, đã nhận được sự tương trợ của đại năng Bát chuyển Trụ đạo, chứng kiến được uy năng của Định Chân Thụ bên trong Quang Âm trường hà. Sau khi trở về, ông ta đã thôi diễn ra sát chiêu Biến Hóa đạo Định Chân Biến.\n\nSử dụng chiêu này có thể khắc chế Đại Đồng phong.\n\nLúc đó, Phượng Cửu Ca chỉ có tu vi Thất chuyển, nhưng lại dẫn xuất cổ tiên Bát chuyển đặc biệt nghiên cứu đối phó, có thể thấy được chỗ cường đại của Đại Phong Ca.\n\nPhương Nguyên nhớ kỹ việc này. Hắn phòng ngừa chu đáo, nghĩ đến kiếp trước Phượng Cửu Ca công kích phúc địa Lang Gia, để đối phó với chiêu Đại Phong Ca mạnh nhất của Phượng Cửu Ca, hắn đã dựa vào vầng sáng trí tuệ, còn có cảnh giới Biến Hóa đạo thôi diễn ra Định Chân Biến."
}
