{
  "id": "chuong-43-vien-dja-cuoi-cung",
  "slug": "chuong-43-vien-dja-cuoi-cung",
  "title": "Chương 43: Viên đá cuối cùng",
  "order": 43,
  "volume": "",
  "content": "Chương 43: Viên đá cuối cùng\n----------------------------\n\nTrong nguyên hải, ba đào sinh diệt, sóng lên sóng xuống.\n\nKhoảng không trên mặt biển, Tửu Trùng cuộn tròn mình, phát ra sương trắng mang hương rượu như có như không.\n\nMột dòng Chân nguyên ào ào cuộn ngược lên, đi thẳng vào giữa đám sương rượu. Đến khi nó rơi xuống thì đã giảm xuống còn một nửa, màu sắc càng đậm hơn, từ xanh lục của sơ giai biến đổi thành màu xanh biếc của trung giai.\n\nChân nguyên trung giai rơi vào trong nguyên hải cũng không trộn lẫn với Chân nguyên sơ giai. Dường như nó nặng hơn một chút nên lắng xuống tận đáy.\n\nNguyên hải đã hình thành bố cục nửa tầng trên là Chân nguyên sơ giai, nửa tầng dưới là Chân nguyên trung giai.\n\nThời gian trôi qua, sương rượu trong Không khiếu không ngừng lượn lờ. Dưới sự tinh luyện dần dần của Tửu Trùng, Chân nguyên sơ giai liên tục giảm xuống, Chân nguyên trung giai dần dần tăng lên.\n\nCó thể thấy rằng mực nước tầng Chân nguyên trung giai ở nửa dưới càng ngày càng cao lên, còn mực nước tầng sơ giai lại liên tục giảm xuống.\n\nPhương Nguyên vừa tinh luyện Chân nguyên vừa hấp thu Chân nguyên thiên nhiên từ nguyên thạch ở bên ngoài, nhanh chóng bổ sung vào Không khiếu trong cơ thể.\n\nCuối cùng, nguyên hải trong Không khiếu đã được tinh luyện thành Chân nguyên trung giai.\n\n“May mà có Chân nguyên trung giai, bằng không thì lúc ở đổ thạch tràng ta đã không thể liên tục giải thạch năm lần.” Ngồi khoanh chân trên giường trong túc xá, Phương Nguyên từ từ mở hai mắt ra.\n\nLúc này đã là đêm khuya.\n\nSau khi rời khỏi đổ thạch tràng, hắn cũng không đi dạo ở những cửa hàng khác nữa mà đi thẳng về học đường.\n\nMặc dù là ở xung quanh Cổ Nguyệt sơn trại, nhưng một cổ sư Nhất chuyển sơ giai mang theo năm trăm ba mươi tám khối nguyên thạch trong người vẫn là rất nhiều.\n\nĐây không chỉ vì nguyên thạch này hơi nặng, mang theo không tiện, mà là đó còn làm cho người ta ngấp nghé, nói cách khác là nguy hiểm đến tính mạng.\n\nNếu có cổ sư Nhất chuyển cao giai hay thậm chí là Nhị chuyển nổi lên tâm địa độc ác, với khả năng của Phương Nguyên bây giờ, hắn không thể nào ngăn cản được.\n\n“Tiền tài là vật ngoài thân, nếu chết vì tiền của thì đúng là đáng thương. Nực cười thay người đời thường không nhận ra điểm này. Con thuyền lợi chở bao nhiêu người thì lại nhấn chìm bấy nhiêu người.” Khoé miệng Phương Nguyên nhếch lên cười lạnh. Hắn cúi nhìn nguyên thạch màu xám trắng trong tay.\n\nMỗi khối nguyên thạch nguyên vẹn đều lớn cỡ quả trứng vịt. Nhưng khối nguyên thạch trong tay hắn, vì bị hấp thu một nửa Chân nguyên, nên đã nhỏ lại thấy rõ.\n\nPhương Nguyên không đau lòng chút nào.\n\nBất cứ việc gì cũng có được có mất. Hắn chỉ có tư chất loại bính nhưng lại muốn dùng Tửu Trùng tinh luyện Chân nguyên, nguyên thạch phải tiêu hao gấp mấy lần bạn cùng lứa. Nhưng cũng vì vậy mà hắn có thể khắc phục chuyện thiếu tư chất. Nếu như tính tiến độ tu hành chân chính, hắn có thể xếp trước ba.\n\nPhương Nguyên để nguyên thạch vào túi tiền một lần nữa, sau đó lại lấy ra khối hóa thạch màu tím sẫm cuối cùng kia.\n\nỞ đổ thạch tràng, hắn mua tổng cộng sáu viên đá, mở ngay tại chỗ hết năm viên, còn một viên thì mang theo về nơi này.\n\nÁnh mắt loé sáng, hắn thúc giục Nguyệt Quang cổ, năm ngón tay xoa mài, tiến hàng giải thạch.\n\nHóa thạch màu tím ở trong sóng ánh sáng màu lam nhanh chóng nhỏ lại, cuối cùng mòn hết, chỉ để lại bên giường một đống bụi đá nhỏ.\n\nPhương Nguyên cũng không ngoài ý muốn, chuyện đổ thạch này, cược mười thua chín.\n\nCho dù hắn có năm trăm năm từng trải thì nhiều lắm cũng chỉ có thể làm đến cược mười thua tám. Mà trong hai phần thắng, còn tính cả cổ sống lẫn cổ chết.\n\nCổ chết cơ bản không có bao nhiêu giá trị. Cổ sống thì cũng chưa hẳn là loại cổ trùng quý hiếm. Nếu thật sự giải ra loại cổ sống giá trị cao thì không chừng sẽ rước lấy đại họa sát thân.\n\nTu vi hiện tại của Phương Nguyên thật sự quá thấp, chỉ là cổ sư tầng chót nhất. Vừa rồi lấy được Lại Thổ Cáp Mô, nếu như không phải đang ở xung quanh Cổ Nguyệt sơn trại thì không chừng hắn đã bị Cổ Kim Sinh cướp.\n\nTừ trước đến nay, đánh bạc chưa bao giờ là cách làm giàu, ngược lại thì phần lớn đều táng gia bại sản vì nó. Đó cũng không phải con đường phát triển của Phương Nguyên.\n\nTuy viên đá cuối cùng không mở ra được cổ trùng nhưng Phương Nguyên cũng không thất vọng. Ngược lại, hắn nhìn bột đá trên mặt đất rồi từ từ mỉm cười.\n\nĐúng vậy, mục đích cuối cùng của hắn khi tiến vào đổ thạch tràng chính là đống bột đá này.\n\nVề phần con Lại Thổ Cáp Mô kia cũng chỉ là chuyện thuận tay.\n\nHắn tự giải thạch một mình.\n\nTrừ hắn ra, không ai biết kết quả thật sự.\n\nTừ nay về sau, hắn có thể lấy cớ, nói rằng Tửu Trùng là lấy được từ trong viên đá này.\n\nPhương pháp này rất khéo.\n\nĐầu tiên, không ai có cách xác định cổ trùng gì phong ấn bên trong hóa thạch. Ai dám nói Tửu Trùng không thể ngủ say trong hóa thạch tím đây? Đây mới là chuyện hoàn toàn không thể!\n\nTiếp theo, hắn có một đám người làm chứng. Hắn giải ra Lại Thổ Cáp Mô và đã để lại ấn tượng sâu sắc với nhóm cổ sư ở sòng bạc.\n\nThứ ba, cho dù là có người truy đến cùng không tha thì hắn cũng có thể đổ tại vận may. Vận may chính là thứ khó giải thích nhất. Cho dù có người hoài nghi đây là Tửu Trùng của Hoa Tửu Hành Giả thì cũng không thể bắt bẻ cái cớ \"vận may\" này.\n\nTrong căn phòng tối tăm, ánh mắt Phương Nguyên thăm thẳm.\n\nMột mực giấu giếm giống như là lấy giấy gói lửa, cuối cùng sẽ có ngày lộ tẩy.\n\nHắn phải xử lý hết tai họa ngầm đến từ Tửu Trùng này, phải chủ động xuất kích. Đây mới chính là phong cách của Phương Nguyên.\n\nHuống chi hắn đã cân nhắc cẩn thận, trong quá trình tu hành tiếp theo, hắn cũng cần phải để lộ Tửu Trùng.\n\n“Loại cổ trùng Nhất chuyển như Tửu Trùng có thể nói là vô cùng quý giá đối với cổ sư Nhất chuyển. Nhưng đến Nhị chuyển thì sẽ không dùng được nữa. Vì vậy, để lộ ra cũng chỉ khiến cho một số người xem trọng, không ảnh hưởng đến đại cuộc. Nó không giống với Xuân Thu Thiền, nếu Xuân Thu Thiền bại lộ, không chừng ngay sau đó ta sẽ chết không chỗ chôn.”\n\nKinh nghiệm xử thế suốt năm trăm năm đã sớm làm cho Phương Nguyên nhìn thấu lòng người như lòng bàn tay.\n\n“Di tàng của Hoa Tửu Hành Giả, còn có Lại Thổ Cáp Mô, hai món hời trong trí nhớ đều đã bị ta nhặt được rồi. Tiếp theo ta chỉ có thể dựa vào bản thân, tu hành từng bước.”\n\nPhương Nguyên thở dài một hơi, duỗi người, bỗng cảm thấy hơi mệt mỏi rồi.\n\nTu hành nguyên hải cũng không thể thay thế giấc ngủ.\n\nPhương Nguyên kéo chăn, nằm trên giường, nhưng chỉ đang khép hờ hai mắt.\n\nTuy rằng ở đầu giường cất hơn năm trăm khối nguyên thạch, dưới giường lại cất giữ rất nhiều vò rượu Thanh Trúc, thế nhưng hắn lại cảm thấy một cảm giác nguy cơ ẩn hiện.\n\nHơn năm trăm khối nguyên thạch này đã là một loại cực hạn, cực thịnh ắt suy.\n\nPhương Nguyên biết rõ tiêu hao nguyên thạch sau này sẽ càng ngày càng nhiều. Mà phần lớn thu nhập của hắn đều đến từ trấn lột bạn học.\n\nHắn càng ngày càng cảm giác được tiến bộ rõ rệt của từng người bạn học xung quanh. Nhất là trong vài lần trấn lột gần đây, ba người Cổ Nguyệt Mạc Bắc, Xích Thành, còn cả đệ đệ Cổ Nguyệt Phương Chính đều có tiến bộ lớn. Trước kia, hắn chỉ cần một hai chiêu là có thể trừng trị bọn họ, nhưng bây giờ lại cần đến năm sáu chiêu.\n\n“Tiếp tục cướp bóc thêm ba bốn lần nữa, công phu quyền cước của bọn chúng cũng sẽ được luyện thành, từng đứa sẽ khiêu chiến ta. Với thực lực của ta bây giờ còn chưa thể chống lại được cả đám thay nhau đánh như vậy. Thoạt nhìn năm trăm nguyên thạch rất nhiều, nhưng mỗi ngày ta tiêu hao đến bốn khối nguyên thạch, kỳ thực cũng không có bao nhiêu.”\n\n“Ở núi Thanh Mao đã không còn kho tàng nào, nhưng ở núi Bạch Cốt vùng lân cận thì có một truyền thừa sức mạnh do một cổ sư chính đạo Tứ chuyển bí mật lập ra. Thế nhưng muốn lấy được truyền thừa này cũng rất phiền phức. Cửa ải quan trọng trong đó cần có hai người đồng tâm hiệp lực mới có thể thông qua.”\n\n“Chủ yếu vẫn là do di tàng Hoa Tửu Hành Giả quá ít, chỉ được một con Tửu Trùng. Hừm... còn có vách đá chứa hình ảnh kia nữa. Có lẽ ta sẽ bán nó cho thương gia trong đội buôn...”\n\nPhương Nguyên suy tư, mí mắt mắt càng ngày càng nặng mãi cho đến khi ngủ say."
}
