{
  "id": "chuong-1583-bi-trang-1",
  "slug": "chuong-1583-bi-trang-1",
  "title": "Chương 1583: Bi tráng (1)",
  "order": 1583,
  "volume": "",
  "content": "Chương 1583: Bi tráng (1)\n-------------------------\n\n“Trúng độc rồi.” Sau khi ý thức được điều này, Hà Nhược Tiên Tử vội vàng thôi động cổ trùng chữa thương.\n\nBa con Thiết Quan Ưng phát ra tiếng gào thét. Đột nhiên một chút khí lực cũng không còn, vô lực rơi xuống mặt đất.\n\nMột bóng người nhất phi trùng thiên, ở giữa không trung nhét ba con Thiết Quan Ưng vào trong tiên khiếu.\n\nNgười ra tay là Thi Độc Lão Quái.\n\nLão cười cạc cạc một cách quái dị, tử khí quanh quẩn bên cạnh. Sau khi lấy ba con Thiết Quan Ưng xong, ánh mắt ngập tà của lão liếc nhìn sang Hà Nhược Tiên Tử.\n\nTrong lòng Hà Nhược Tiên Tử lập tức run lên, cảm thấy lạnh thấu xương.\n\n“Hắc hắc, tiểu cô nương, ngươi cũng đến đây với lão phu đi.” Thi Độc Lão Quái thổi một luồng hơi về phía Hà Nhược Tiên Tử.\n\nHà Nhược Tiên Tử vừa mới ngăn chặn được chất độc trong người, lại bị Thi Độc Lão Quái thổi hơi độc ở một khoảng cách như thế, lập tức mất đi khống chế, trong nháy mắt bủn rủn tay chân, rơi xuống.\n\n“Ta quá tham rồi, một lòng muốn thu được càng nhiều Thiết Quan Ưng càng tốt, phần lớn lực chú ý đều tập trung trên người Thiết Quan Ưng. Kết quả bị Thi Độc Lão Quái ám toán.” Mắt thấy sắp rơi vào tay Thi Độc Lão Quái, trong lòng Hà Nhược Tiên Tử cảm thấy tuyệt vọng vô cùng.\n\nĐúng lúc này, một luồng kiếm quang bay đến.\n\nNhanh như sét đánh, kiếm quang dũng mãnh. Sau khi đâm thủng thi thể Thi Độc Lão Quái, nó bay ra hơn một trăm bước, hóa thành Nhập Nhị Bình Chi.\n\nThi Độc Lão Quái nổi trận lôi đình: “Tên tiểu quỷ này, không nghĩ đến ngươi lại dây dưa lão phu không ngớt như thế.”\n\nBị quấy rầy như vậy, Hà Nhược Tiên Tử vội vàng ngăn chặn khí độc rồi chạy trốn.\n\nToàn thân Nhập Nhị Bình Chi rách rưới, một cánh tay hư thối đến chỉ còn lại xương trắng, gương mặt tràn ngập tử khí, hiển nhiên trúng độc rất sâu.\n\nNhưng khi y ngẩng đầu nhìn Thi Độc Lão Quái, giọng điệu vẫn bình thản, kiêu ngạo như cũ: “Chưa phân thắng bại, chưa đi được.”\n\nThi Độc Lão Quái tức giận vô cùng, bên trong sự tức giận còn mang theo chút hối hận.\n\nTại sao lại đi trêu chọc một tên điên như thế?\n\n“Kiếm Tử lịch đại, có tên nào mà không điên chứ? Chỉ là tên nhóc này của nhà ta vừa điên lại vừa hiếu thắng.” Từ đằng xa, Nhập Nhị Phú gật gù đắc ý, cánh tay nhỏ mập mạp chậm rãi đánh ra một chiêu.\n\nMột con Thiết Quan Ưng phát ra tiếng kêu sợ hãi, liều mạng vỗ cánh muốn chạy trốn. Kết quả sức mạnh Vũ đạo phát động, Thiết Quan Ưng biến mất trong hư không, đã rơi vào tiên khiếu của Nhập Nhị Phú.\n\nThi Độc Lão Quái ra tay ác độc, thẳng hướng Nhập Nhị Bình Chi, nhưng lực chú ý của lão ta lại tập trung trên người Nhập Nhị Phú.\n\nNhập Nhị Bình Chi chỉ có tu vi Lục chuyển. Mặc dù kế thừa chân truyền Kiếm Thánh, nhưng vẫn đánh không lại cường giả Thất chuyển Thi Độc Lão Quái lão.\n\nNhập Nhị Bình Chi còn sống sót chiến đến bây giờ đều là Nhập Nhị Phú cách không ra tay, lần lượt trợ giúp.\n\nNhập Nhị Phú là cổ tiên Vũ đạo, tu vi thâm bất khả trắc, thủ đoạn tầng tầng lớp lớp. Ông ta vừa vơ vét tài nguyên để phát tài, vừa bảo vệ Nhập Nhị Bình Chi, khiến Thi Độc Lão Quái không thể nào hạ được một kích trí mạng.\n\nThi Độc Lão Quái càng đánh càng hối hận.\n\nTrước mắt chính là thời cơ tốt đẹp trăm năm khó gặp. Lão ta lại ở đây chiến đấu với một gã cổ tiên khác, mặc cho vô số tài nguyên bị người khác cướp đi.\n\nThi Độc Lão Quái đã thành danh nhiều năm, địa vị rất lớn. Lão ta đã từng lấy thân phận hoạt nhân gia nhập phân bộ cương minh Bắc Nguyên, sau đó phản bội trốn ra. Cương minh Bắc Nguyên đã từng đuổi bắt lão ta, kết quả nhiều lần thất bại.\n\nNhập Nhị Bình Chi chiến đấu với Thi Độc Lão Quái, càng đánh ý chí chiến đấu lại càng sục sôi. Mặc kệ y chật vật bao nhiêu, nhưng y đã nổi danh sau một trận chiến.\n\nTừ nay về sau, giới cổ tiên Bắc Nguyên đều biết được Nhập Nhị gia đã xuất hiện một nhân vật tiềm lực không tầm thường.\n\nThật ra, đổi lại cổ tiên thế lực siêu cấp khác, bình thường sẽ không đưa cổ tiên Ma đạo vào chỗ chết như vậy.\n\nNhưng Nhập Nhị gia không giống bình thường.\n\nĐiểm khác biệt giữa gia tộc siêu cấp huyết mạch Hoàng Kim với gia tộc Hoàng Kim khác, tộc nhân của bọn họ đều sinh sống trong phúc địa hay động thiên, không chiếm lấy bất cứ lãnh địa nào bên ngoài Bắc Nguyên.\n\nKể từ đó sẽ ít cố kỵ hơn rất nhiều.\n\nCho dù đám cổ tiên Ma đạo ra tay, cũng khó mà làm được gì.\n\nDù sao thủ đoạn xuyên qua tiên khiếu rất ít. Có tiến vào sân nhà người khác, cổ tiên cũng đánh mất rất nhiều ưu thế.\n\n“Thanh xuân đúng là tốt.” Nhập Nhị Phú cảm thán không thôi, giọng điệu tang thương, nhưng ngoại hình lại là một đứa bé, cả hai kết hợp với nhau vô cùng quái dị.\n\nChỉ có Thi Độc Lão Quái là hiểu Nhập Nhị Phú rất rõ.\n\nGiao chiến một hồi, Nhập Nhị Phú đã ra tay mấy chục lần. Cứu tính mệnh của Nhập Nhị Bình Chi thì không nói, lại còn thành công ám toán Thi Độc Lão Quái nhiều lần.\n\nBắt mấy con Thiết Quan Ưng, trước mắt Nhập Nhị Phú là một con đường bằng phẳng.\n\nMột tổ viên cầu mộc ưng lơ lửng giữa không trung, không có bất kỳ phòng bị nào.\n\n“Đã sớm nghe nói Hắc gia có phương pháp nuôi dưỡng độc đáo, có thể lợi dụng tiên tài kim loại, khoáng thạch tăng cường hiệu suất sinh sôi, giúp cho tốc độ Thiết Quan Ưng phát triển rất nhanh. Không biết bên trong tổ ưng này sẽ là tiên tài khoáng thạch trân quý nào nữa?”\n\nNhập Nhị Phú muốn tiến lên, bỗng lên sắc mặt cứng lại.\n\nChỉ nhìn thấy một bóng người giống như cuồng phong từ trong tổ ưng bay ra, chợt bay thật xa.\n\nCổ tiên Ma đạo Hồi Phong Tử.\n\nNgười này là cường giả Phong đạo Thất chuyển, được công nhận là đệ nhất phi hành Bắc Nguyên, ngay cả Dược Hoàng cũng không bắt được hắn ta. Hắn ta đã đầu nhập vào Ảnh Tông, Thiên Đình, bây giờ thân phận nội gian còn chưa bị bại lộ.\n\nTrong cuộc chiến hỗn loạn không chịu nổi này, Hồi Phong Tử như cá gặp nước.\n\nTốc độ của gã không chỉ nhanh, hơn nữa còn linh hoạt, đa dạng, phát huy ưu thế lớn nhất của lưu phái Phong đạo đến cực hạn.\n\nRất nhanh, Nhập Nhị Phú nhìn thấy Hồi Phong Tử dễ dàng xuyên qua đủ loại trở ngại, tiến vào một tổ ưng khác.\n\n“A, cái tên tiểu tử này, quả thật cản tài lộ của ta mà.” Nhập Nhị Phú nhìn Nhập Nhị Bình Chi, ngửa mặt lên trời thở dài.\n\nĐại chiến người và ưng đang dần tiến vào hồi cuối.\n\nThiết Quan Ưng càng lúc càng ít. Từng tổ viên cầu mộc ưng bị cổ tiên xông vào.\n\n“Tốt, tốt, là tiên tài Thất chuyển Bá Đồng(1).” Cổ tiên Sắt Hầu vui vẻ kêu to, hẳn là có thu hoạch.\n\n“Cái tên Hồi Phong Tử đáng chết, dám cướp đồ của Mông Tật ta.” Mông Tật gầm thét, hai mắt trừng to nhìn chằm chằm Hồi Phong Tử đang bay về phía xa.\n\nHồi Phong Tử không rên một tiếng, nhưng trong lòng vô cùng buồn bực. Hắn ta rõ ràng không hề động đến tổ ưng kia. Người giống hắn ta có khối người, nhưng hắn ta lại đi gánh tội cho bọn họ.\n\nBên trong từng tổ viên cầu mộc ưng có một tiên tài Thất chuyển, không phải kim loại thì là khoáng mạch. Quan trọng là phân lượng còn rất đủ.\n\nĐám cổ tiên thu hoạch tương đối khá, người nào cũng vui mừng.\n\nĐây quả thật là một bữa thịnh yến. Tâm huyết của Hắc gia đã bị bọn họ chia cắt. Thực lực cổ tiên càng mạnh thì càng có thu hoạch hơn. Giới cổ tiên mạnh được yếu thua, bây giờ được phát huy vô cùng tinh tế ở đây.\n\nCổ tiên Hắc gia im lặng như chết.\n\nBọn họ nhìn những tổ viên cầu mộc ưng, có tổ thì khói đặc bốc lên, có tổ thì rơi xuống dưới đất, có tổ thì bị tàn phá không chịu nổi, đang xoay vòng giữa không trung.\n\nNhững tổ ưng này đã từng là kiêu ngạo của Hắc gia, là biểu tượng cường thịnh của bọn họ. Lúc này đang bị người ta chà đạp, tranh đoạt.\n\nPhẫn nộ.\n\nKhông cam lòng.\n\nCừu hận.\n\nSợ hãi.\n\nĐủ loại cảm xúc đọng lại trong lòng cổ tiên Hắc gia, khiến bọn họ không thở nổi.\n\nㅤ\n\n(1) \\[Bá Đồng: \"bá\" trong từ bá chủ, vì nơi sản sinh ra một tiên tài Bá Đồng không thể xuất hiện thêm loại cổ tài đồng nào cho nên mới có từ \"BÁ\".\\]"
}
