{
  "id": "chuong-2790-long-cong-moi-chao-phuong-nguyen-2",
  "slug": "chuong-2790-long-cong-moi-chao-phuong-nguyen-2",
  "title": "Chương 2790: Long Công mời chào Phương Nguyên (2)",
  "order": 2790,
  "volume": "",
  "content": "Chương 2790: Long Công mời chào Phương Nguyên (2)\n-------------------------------------------------\n\nTống Khải Nguyên theo sát phía sau, nói: “Thiên Đình gia đại nghiệp đại, cái gọi là đền bù, đối với Thiên Đình mà nói chẳng qua chỉ là chín trâu mất một cọng lông. Nhưng Thiên Đình lòng lang dạ thú, chỉ muốn tạm thời ổn định cục diện, tiền bối không thể không để ý.”\n\n“Đúng vậy, tiền bối, trước đó hai người chúng ta lỗ mãng, làm hỏng chuyện lớn của tiền bối, bây giờ chúng ta rất hối hận.” Thẩm Tòng Thanh nói.\n\n“Còn nữa, cái gọi là minh ước chỉ đều là đánh rắm, bất kỳ minh ước nào chỉ cần có đủ thời gian, bỏ ra cái giá xứng đáng là có thể vi phạm. Tiền bối tu là Khí đạo, không am hiểu Tín đạo, nhưng Thiên Đình thì khác. Thiên Đình tuyệt đối không thể tin, tiền bối.” Tống Khải Nguyên phụ họa một câu.\n\nHai người bọn họ tự cho mình là vãn bối, bởi vì bọn họ nhìn thấy được thực lực cao siêu của Phương Nguyên.\n\nPhương Nguyên nào đồng ý chứ. Hắn sở dĩ làm như vậy, chẳng qua chỉ là cố ý kéo dài thời gian mà thôi. Kết quả, hai vị cổ tiên Đông Hải còn nôn nóng hơn cả hắn.\n\nPhương Nguyên âm thầm cười một tiếng, chỉ hơi suy nghĩ một chút là có thể nhìn thấy rõ tâm tư của hai người này.\n\nLong Công gật đầu: “Đúng vậy, đến tầng cấp như chúng ta, minh ước không trói buộc được. Nhưng Khí Hải tiên hữu, ngươi không phải còn có sát chiêu Thâu Sinh sao? Tiên hữu biết được giá trị của nó. Có sát chiêu Thâu Sinh, chẳng khác nào nắm thóp Thiên Đình chúng ta. Đây mới là nền tảng hai bên chúng ta kết minh. Bên ta còn có cố kỵ, sao có thể tùy tiện vi phạm minh ước chứ?”\n\nNói xong, Phương Nguyên không khỏi dò xét Long Công thật sâu. Kiếp trước, Phương Nguyên đã lĩnh hội được chiến lực kinh khủng của Long Công, không nghĩ đến ông ta lại khôn khéo như vậy, khả năng ăn nói không thua gì cổ tiên Trí đạo.\n\nDựa theo nhận biết của Long Công, tiên cổ và sát chiêu Thâu Sinh đều là Phương Nguyên tặng cho Khí Hải lão tổ, dùng để đối phó ông ta. Nhưng bây giờ, những thứ này ngược lại bị Long Công lợi dụng, dùng để khuyên giải Khí Hải lão tổ.\n\nPhương Nguyên trầm ngâm không nói.\n\nHắn đương nhiên biết dự định của Long Công. Long Công nhất định cảm thấy, Khí Hải lão tổ không phải Thiên Ngoại Chi Ma, chỉ cần Túc Mệnh cổ được chữa trị thành công, nhân vật như vật hoàn toàn không có uy hiếp. Thậm chí còn có thể mời chào, trở thành tay chân của Thiên Đình. Đây chính là ưu việt của chế độ môn phái. Đổi lại thế lực gia tộc, làm sao mà làm được? Thậm chí, môn phái siêu cấp bình thường cũng vô pháp mời chào Khí Hải lão tổ. Loại nhân vật như Khí Hải lão tổ, cũng không khác gì Long Công. Chỉ có thế lực đệ nhất Nhân đạo như Thiên Đình mới có năng lực mời chào mà thôi.\n\nHai vị cổ tiên Đông Hải sốt ruột vô cùng.\n\nBọn họ nhắc đến Túc Mệnh cổ, chính là muốn nói rõ, khi Túc Mệnh cổ được chữa trị thành công, dưới sự ảnh hưởng của thiên ý, Thiên Đình sẽ đứng ở thế bất bại. Thiên Đình toan tính quá lớn, dã tâm bừng bừng, tiền bối ngài không thể bị che đậy.\n\nHai vị Bát chuyển Đông Hải này cũng không dễ dàng đối phó.\n\nPhương Nguyên cười thầm. Hai vị cổ tiên này ngược lại giúp hắn bớt không ít nước miếng, quyết định không nói một lời, nhìn thẳng Long Công.\n\nLong Công lạnh lùng liếc nhìn hai vị cổ tiên Đông Hải, cảm thấy áp lực trong lòng.\n\nThẩm Tòng Thanh, Tống Khải Nguyên không sợ hãi chút nào, đối mặt với Long Công.\n\nMặc dù biết rõ bên mình không phải là đối thủ của Long Công, nhưng kiếp trước bọn họ dám tranh đoạt Long Cung, kiếp này tất nhiên cũng dám đối chọi gay gắt.\n\nĐiều này không liên quan đến dũng khí mà là lợi ích.\n\nVị trí của Khí Hải lão tổ liên lụy cực lớn, nên đứng ra thì đứng ra, hai vị cổ tiên Đông Hải không thể co trứng lại được.\n\nThẩm Tòng Thanh cười lạnh: “Thế nào, Long Công đại nhân, còn không cho phép chúng ta nói à? Là chúng ta nói trúng tim đen của ngươi sao?”\n\nTống Khải Nguyên nói tiếp: “Tiền bối ngài nhìn xem, đây chính là tác phong của Thiên Đình, đúng là bá đạo.”\n\nLong Công cười nhạo một tiếng: “Nếu không có Thiên Đình ta, tạo sao có được Nhân tộc như ngày hôm nay. Cho dù thiên ý có ảnh hưởng, vậy thì ảnh hưởng đến đâu? Chẳng lẽ còn có thể khiến tiên hữu trực tiếp chịu chết sao? Nếu thiên ý có bản lĩnh này, Thiên Đình ta đã sớm thống nhất ngũ vực, không cần đợi đến bây giờ?”\n\n“Đã nói đến bước này, ta không ngại tiến thêm một bước, Khí Hải tiên hữu ngươi nên gia nhập Thiên Đình. Ngươi độc tu nhiều năm như vậy, có được thực lực như thế, đích thật là thiên tư quyết định. Nhưng ngươi cũng nên hiểu được sự khổ sở của tán tu. Không nói những cái khác, chỉ nói độ kiếp. Thử hỏi, thế gian này có mấy ai có thể giúp được ngươi? Nhìn chung Đông Hải, có người nào là đối thủ của ngươi không? Ngươi trông cậy những người này trợ giúp ngươi giải quyết sao? Trên thực tế, hai người bọn họ vừa mới phá hỏng chiến trường Khí đạo của ngươi đấy.”\n\n“Nếu tiên hữu gia nhập Thiên Đình, ta có thể trợ giúp tiên hữu độ kiếp. Cho dù không có ta, Thiên Đình còn có vô số cổ tiên Bát chuyển đang ngủ say trong tiên mộ. Thiên Đình ta còn có đại năng Trí đạo là Tử Vi Tiên Tử, nắm giữ Tinh Túc Kỳ Bàn, có thể trợ giúp tiên hữu suy tính. Khí đạo đã sớm suy thoái. Thiên Đình lại cất giữ truyền thừa của Nguyên Thủy Tiên Tôn. Nếu tương lai tiên hữu có cống hiến kiệt xuất, thu hoạch truyền thừa của Nguyên Thủy Tiên Tôn không phải là không có khả năng.”\n\nLong Công đã ném ra một quả cân thật lớn.\n\nNhưng người có mặt lại không cảm thấy kỳ quái.\n\nThực lực Phương Nguyên bày ra đó, thái độ của hắn có ảnh hưởng rất lớn đến Đông Hải, đến Trung Châu.\n\nĐây chính là giá trị. Thế giới tu hành, thực lực vi tôn.\n\nTrong lòng Tống Khải Nguyên càng thêm nôn nóng, cười lạnh: “Long Công đại nhân, ngươi đúng là không biết xấu hổ, rõ ràng vừa nãy vẫn còn đả sinh đả tử với Khí Hải tiền bối, bây giờ lại muốn mời chào. Lời ngươi nói, ai có thể tin?”"
}
