{
  "id": "chuong-2518-tinh-the-nguy-hiem-cua-thien-djinh-1",
  "slug": "chuong-2518-tinh-the-nguy-hiem-cua-thien-djinh-1",
  "title": "Chương 2518: Tình thế nguy hiểm của Thiên Đình (1)",
  "order": 2518,
  "volume": "",
  "content": "Chương 2518: Tình thế nguy hiểm của Thiên Đình (1)\n--------------------------------------------------\n\nCổ tiên Thiên Đình đương nhiên sẽ không ngồi nhìn, lập tức thôi động thủ đoạn ngăn cản.\n\nCổ tiên Nam Cương vội vàng ra tay, yểm hộ cho Ba Hùng.\n\nCuối cùng, toàn thân Ba Hùng đẫm máu, da tróc thịt bong, hơn mấy chục vết thương sâu đủ thấy xương, dốc hết toàn lực đẩy ngã cây gỗ Yên Thánh chính giữa nhất.\n\nThời gian một nén nhang còn chưa đến, cổ tiên Nam Cương đã liên tục đột phá ba đại trận.\n\n“Tiếp theo đành nhờ chư vị rồi.” Thương thế Ba Hùng cực nặng, đã mất đi sức chiến đấu.\n\n“Tiên hữu chấp nhận nguy hiểm, hợp lực tử chiến, mặc kệ kết quả lần này như thế nào, đều là công thần thật to của Nam liên ta. Sau khi trở về tất có trọng thưởng.” Vũ Dung chém đinh chặt sắt nói.\n\nBa Hùng khẽ cười một tiếng: “Ta cũng nhìn thấy hành động của Vũ Dung, Trì Khúc Do đại nhân, sĩ khí mới nổi lên. Tay Thiên Đình quá dài, nhiều lần đến Nam Cương ta. Nếu để bọn họ chữa trị được Túc Mệnh cổ, bọn họ còn đến mức nào nữa?”\n\n“Đúng vậy.” Vũ Dung chậm rãi gật đầu.\n\nÔng ta nhìn qua chư tiên bên cạnh, lòng tin càng gấp mười lần so với trước đó.\n\nTrung Châu trên dưới một lòng, còn chư tiên Nam Cương thì đồng tâm hiệp lực. Có hùng binh như thế, có đại trận nào mà không thể công phá chứ?\n\n....\n\nTrung Châu, Tàng Long quật, đại trận.\n\nVạn giao bay vút lên, bao vây cổ tiên Bát chuyển Đông Hải Tống Khải Nguyên, hình thành một quả cầu giao to như núi.\n\n“Đám độc giao Thượng cổ này rõ ràng là do đại trận biến thành, nhưng lại linh động giống như thật.” Tống Khải Nguyên vừa chống đỡ vừa suy nghĩ trong lòng.\n\nÔng ta muốn diệt trừ đám độc giao Thượng cổ này cũng không khó lắm, nhưng vấn đề là sau khi giải quyết đám độc giao Thượng cổ này xong, tiếp theo nhất định sẽ còn có trở ngại khác nữa.\n\nMấy vạn độc giao Thượng cổ do sức mạnh của đại trận ngưng tụ thành. Tống Khải Nguyên chỉ có hủy đi đại trận mới có thể nhắm vào căn bản. Nếu không, cho dù có giết chết đám độc giao Thượng cổ cũng không thể phá trận mà ra.\n\n“Đáng tiếc, tạo nghệ Trận đạo của ta quá kém. Đánh đến lúc này cũng không phát hiện được sơ hở gì.” Tống Khải Nguyên âm thầm nghiến răng.\n\nSát chiêu tiên đạo, Hồn Viên Quang.\n\nÔng ta thúc lên thủ đoạn phòng ngự, toàn thân trên dưới đều được bao bọc một lồng ánh sáng hình tròn màu vàng nhạt.\n\nMặc cho độc giao Thượng cổ bên ngoài hung mãnh đến cỡ nào, cũng khó mà đột phá được lồng ánh sáng thật mỏng này.\n\nTừ điểm này có thể nhìn ra nội tình kinh người của Tống Khải Nguyên về Quang đạo. Nhưng điều đáng tiếc là, ông đối mặt chính là đại trận siêu cấp. Cái mà ông cần chính là sự hiểu biết đối với Trận đạo.\n\nLưu phái thế giới cổ sư có rất nhiều, giống như cách đây không lâu Phương Nguyên bị cổ tiên Thiên Đình dùng thủ đoạn Tín đạo, nhân đạo khắc chế, Tống Khải Nguyên tương tự cũng bị Trận đạo áp chế.\n\nMặc dù đạt đến tu vi Bát chuyển như ông ta, cổ tiên thường có thể loại suy. Tống Khải Nguyên cũng có thể lợi dụng thủ đoạn Quang đạo, mô phỏng uy năng hiệu dụng của Trận đạo, nhưng ông ta đối mặt là tiên trận siêu cấp mà Thiên Đình đã bỏ ra cái giá lớn để dựng nên, có thể giam cầm phong ấn hoang thú Thái cổ truyền kỳ Đế Tàng Sinh.\n\nTống Khải Nguyên tìm không thấy sơ hở, chỉ có thể cố thủ chờ cứu viện, chờ thời cơ xuất hiện.\n\nBên trong đại trận, Bi Phong lão nhân điều khiển đại trận siêu cấp, thời khắc giám sát tình trạng vây khốn của từng cổ tiên Đông Hải.\n\nMột vị cổ tiên Lục chuyển đứng bên cạnh ông ta, diện mạo còn trẻ, chính là cháu ruột của Bi Phong lão nhân, Phong Thiền Tử.\n\nPhong Thiền Tử nhìn qua từng hình ảnh trước mắt, mừng lớn: “Gia gia, quá tốt rồi. Đám cổ tiên Bát chuyển bị bắt, hoàn toàn không ra được. Lần này chúng ta lập được đại công, tuyệt đối có thể lấy công chuộc tội, để chúng ta có thể rời khỏi chỗ quỷ quái này. Gia gia người cũng có thể chính thức trở thành thành viên Thiên Đình.”\n\nBi Phong lão nhân chậm rãi lắc đầu, ánh mắt của ông vẫn luôn ngưng trọng: “Tôn nhi, con còn chưa nhìn thấy rõ ràng tình thế bên trong. Đám cổ tiên Bát chuyển này hoàn toàn không bị thương cân động cốt, thậm chí đa số lông tóc cũng không bị tổn hao gì. Những người này còn chưa nhìn ra được ảo diệu của đại trận, tạm thời đều lựa chọn quan sát hoặc chờ đợi sự trợ giúp. Một khi để bọn họ nhìn ra được sơ hở, bọn họ ra tay nhất định sẽ long trời lở đất, thế công kinh khủng tuyệt luân.”\n\nPhong Thiền Tử lập tức kinh hoảng: “Vậy... vậy chúng ta nên làm cái gì bây giờ? Gia gia, không phải chúng ta đã sớm cầu viện sao? Vì sao đến bây giờ viện quân Thiên Đình còn chưa đến?”\n\nBi Phong lão nhân im lặng một chút mới nói: “Thiên Đình mưu đồ như thế nào, chúng ta làm sao mà biết được? Vì kế hoạch hôm nay, cũng chỉ có thể nghiêm phòng tử thủ mà thôi.”\n\nBi Phong lão nhân vừa dứt lời, toàn bộ đại trận bỗng nhiên dao động.\n\n“Chuyện gì xảy ra thế? Có cổ tiên Bát chuyển nhận ra được sơ hở rồi sao?” Phong Thiền Tử quá sợ hãi.\n\n“Không phải, là con nghiệt long.” Sắc mặt Bi Phong lão nhân lúc này không khỏi trắng nhợt.\n\nTàng Long quật cũng bởi vì phong ấn nghiệt long Đế Tàng Sinh mà vang danh thiên hạ. Lúc này, nó lại muốn xoay người, khiến Bi Phong lão nhân âm thầm kêu khổ.\n\nĐế Tàng Sinh được sinh ra từ vô số oán niệm, cừu hận, rất nhiều loại cảm xúc của sinh linh kết hợp với địa mạch Trung Châu.\n\nNó vốn bị phong ấn, thường xuyên giãy dụa. Nếu xoay người thành công, nó có thể dẫn phát một trận địa chấn đại quy mô.\n\nBi Phong lão nhân trông coi nơi này, một mục đích trong đó chính là phòng ngừa nghiệt long tùy ý xoay người, tránh cho địa chấn Trung Châu liên tiếp phát sinh, sinh linh đồ thán.\n\nNhưng bây giờ, rất nhiều cổ tiên bốn vực đều đại náo Trung Châu, vô số sinh mệnh thảm tao dưới độc thủ, tích luỹ oán niệm, cừu hận, sợ hãi... nhiều hơn.\n\nĐế Tàng Sinh hấp thu những cảm xúc này, thực lực bắt đầu tăng lên.\n\nCổ tiên Đông Hải tấn công đại trận, đương nhiên đã sớm đưa tới sự chú ý của nó.\n\nĐế Tàng Sinh giảo hoạt đầu tiên là kiềm chế không phát, yên lặng tích luỹ khí lực, lúc này bỗng nhiên phát lực đánh Bi Phong lão nhân trở tay không kịp."
}
