{
  "id": "chuong-107-quen-tay-hay-viec-ma-uoc-luong-nguyen-thach-ngay-trong-tuu-quan-ac-khach-djen",
  "slug": "chuong-107-quen-tay-hay-viec-ma-uoc-luong-nguyen-thach-ngay-trong-tuu-quan-ac-khach-djen",
  "title": "Chương 107: Quen tay hay việc mà ước lượng nguyên thạch, ngay trong tửu quán ác khách đến",
  "order": 107,
  "volume": "",
  "content": "Chương 107: Quen tay hay việc mà ước lượng nguyên thạch, ngay trong tửu quán ác khách đến\n-----------------------------------------------------------------------------------------\n\nㅤ\n\nHàn tuyết mai trung tận, xuân phong liễu thượng quy.\n\n\\[Dịch: “Tuyết lạnh không còn trên nhành mai, gió xuân như đã trở về trên cành liễu.” - “Cung trung hành lạc kỳ” - Lý Bạch.\\]\n\nKhe suối đóng băng lại lần nữa bắt đầu róc rách chảy. Băng nhũ dưới mái hiên lầu trúc, sương đọng trên lá cây đều tan ra từng giọt dưới ánh mặt trời.\n\nSáng sớm, trong tửu quán có phần vắng vẻ, cũng không có bao nhiêu khách đến.\n\nPhương Nguyên ngồi ở bên trong, vị trí gần cửa sổ. Thuận theo yêu cầu của hắn, xung quanh chỗ này đã được dùng bình phong gỗ dựng quanh, làm thành một không gian riêng.\n\nMột cơn gió nhẹ thổi đến từ bên ngoài cửa sổ, mang theo mùi vị hoa cỏ trong lành, khiến người ta thoải mái.\n\nGiang Nha ngồi ở đối diện với Phương Nguyên, gương mặt đắp lên vẻ tươi cười.\n\n“Đây là nguyên thạch lần này, mời ngài kiểm tra.” Hắn đặt bốn túi tiền căng đầy lên bàn, đẩy đến cho Phương Nguyên.\n\nTrong túi tiền tất nhiên đều là đựng nguyên thạch.\n\nPhương Nguyên không mở ra từng túi để xem mà chỉ đặt trên tay, ước lượng thử xem.\n\nKiếp trước hắn đã buôn bán gần một trăm năm, bao nhiêu khối nguyên thạch, chỉ cần để trên tay ước lượng trong tay là biết rõ. Thiếu một khối, hắn cũng có thể lập tức nhận ra.\n\nBản lĩnh này cũng không là gì.\n\nTrên địa cầu, có ông cụ bán dầu, đặt trên miệng bình một đồng tiền rồi rót dầu vào thông qua lỗ nhỏ giữa đồng tiền, không tràn ra ngoài ngoài một giọt nào. Còn có thần xạ thủ, cách trăm bước bắn lá cây, trăm phát trăm trúng. Lão đồ tể làm nghề nhiều năm, dùng tay ước lượng thịt thì đã biết nặng bao nhiêu, dùng cân cân lại cũng không sai chút nào.\n\nLàm sao luyện được bản lĩnh như vậy?\n\nKhông gì khác, quen tay hay việc mà thôi!\n\nTích luỹ kinh nghiệm có lúc là để dựng xây lên một kỳ tích.\n\nSau khi sống lại, cảm giác đôi tay có từ kinh nghiệm này cũng vẫn còn đó. Phương Nguyên dùng tay cân lường, không thấy có vấn đề thì lấy ra từ trong ngực một túi tiền, đưa lại cho Giang Nha.\n\nGiang Nha vội vàng nhận lấy bằng hai tay, mở miệng túi, cẩn thận kiểm kê.\n\nTuy Phương Nguyên có Cửu Diệp Sinh Cơ Thảo trong tay nhưng hắn cũng không trực tiếp buôn bán. Nếu là Cổ Nguyệt Đống Thổ thì hẳn ông ta còn ước gì được làm vậy, tạo điều kiện duy trì quan hệ xã hội, tăng cường tầm ảnh hưởng của mình.\n\nThế nhưng Phương Nguyên không muốn vậy, việc này thực sự quá lãng phí thời gian và sức lực. Vậy nên hắn bán tất cả Sinh Cơ Diệp cho Giang Nha, với tư cách là chủ một cửa hàng, Giang Nha sẽ bán nhưng thảo cổ trị liệu Nhất chuyển này ra ngoài.\n\nGiang Nha là đệ đệ của Giang Hạc, lúc Phương Nguyên đang tìm kiếm Tửu Trùng thì đã gặp qua y, mà ca ca Giang Hạc của y, càng là nửa đồng minh của Phương Nguyên. Do đó để cho y làm đại lý đứng ra buôn bán tương đối an toàn và đáng tin cậy.\n\n“Một, hai, ba... chín. Đích xác là chín phiến Sinh Cơ Diệp, không sai.” Giang Nha đếm ba lần rồi mới khép miệng túi lại, cẩn thận để sát bên cạnh mình.\n\nSau đó y nâng chén rượu lên, kính rượu với Phương Nguyên: “Phương Nguyên đại nhân, hợp tác vui vẻ, ta mời ngài một chén!”\n\nÁnh mắt khi y nhìn về phía Phương Nguyên ẩn giấu đầy sự ước ao, thậm chí biến thành một chút ghen ghét.\n\nTrước đây một năm, cũng là mùa xuân, y lần đầu tiên nhìn thấy Phương Nguyên. Khi đó Phương Nguyên vẫn chỉ là một học viên trong học đường, ngay cả võ phục cổ sư cũng không có tư cách để mặc.\n\nThế nhưng hôm nay, Phương Nguyên không chỉ mặc võ phục, bên hông còn đã thắt đai lưng màu đỏ, chính giữa khảm một miếng thép hình vuông, hắn đã là cổ sư Nhị chuyển!\n\nMà hiện giờ y vẫn chỉ là Nhất chuyển như trước, vẫn thắt đai lưng màu xanh.\n\nNhững chuyện này cũng thôi đi, nhưng thứ càng làm cho y đỏ mắt chính là, sau khi Phương Nguyên lấy được giả sản, hắn đã nhảy lên từ tiểu tử nghèo thành một tên phú ông.\n\nTửu quán, lầu trúc, còn có Cửu Diệp Sinh Cơ Thảo mà hắn có đều là thứ của cải mà Giang Nha có dốc sức làm cả đời cũng không bằng!\n\nTuy nhiên, Giang Nha cũng không dám biểu lộ sự ghen tị này ra ngoài.\n\nPhương Nguyên bán Sinh Cơ Diệp cho y, mà y lại kiếm chênh lệch giá từ đó. Giờ đây Phương Nguyên đã trở thành kim chủ(1) của y, Giang Nha cũng không dám đắc tội vãn bối trước mắt này.\n\n“Than ôi, so người với người tức chết người...” Giang Nha nâng chén, gương mặt đắp lên vẻ tươi cường nhưng trong lòng thì thở dài.\n\nPhương Nguyên cũng nâng chén, sau đó uống một hơi cạn sạch.\n\nTuy rằng nét mặt Giang Nha không rõ ràng, nhưng hắn đã già thành tinh, làm sao lại không nhận ra?\n\nPhương Nguyên cũng không để bụng. Nếu Giang Nha không ghen tị thì có nghĩa là lòng dạ y ở cao xa, vậy còn có thể làm cho Phương Nguyên xem trọng một chút. Thế nhưng y lại nhìn vào Phương Nguyên theo cái kiểu đỏ mắt mà nhìn này, chỉ như vậy thôi cũng đã thể hiện phẩm cách hẹp hòi. Uống chén rượu với y chỉ là vì hiện tại y có chút giá trị lợi dụng mà thôi.\n\nGiang Nha đặt chén rượu xuống, hưng phấn nói: “Trong gia tộc, mỗi phiến Sinh Cơ Diệp có thể bán năm mươi lăm khối nguyên thạch. Sau khi nghe theo dặn dò của ngài, chúng tôi chỉ bán năm mươi khối nguyên thạch, quả nhiên là cung không đủ cầu! Đại nhân, chi bằng ngài mỗi ngày mỗi tạo ra một ít Sinh Cơ Diệp, cứ như vậy chúng ta có thể kiếm càng nhiều hơn!”\n\nPhương Nguyên nghe vậy thì chầm chậm lắc đầu, kiên quyết từ chối: “Không được, tạo ra chín phiến Sinh Cơ Diệp đã là cực hạn, lãng phí rất nhiều thời gian tu hành của ta.”\n\nĐây là khác biệt giữa Phương Nguyên và loại tục nhân như Giang Nha.\n\nTrong mắt Phương Nguyên, nguyên thạch chẳng qua là tài nguyên tu hành, là đạo cụ. Tất cả đều vì phục vụ việc tu hành. Còn Giang Nha lại cho rằng nguyên thạch là mục tiêu của cuộc đời, sở dĩ tu hành là vì muốn kiếm càng nhiều nguyên thạch hơn.\n\nNhưng cho dù Phương Nguyên chỉ tạo ra chín phiến Sinh Cơ Diệp mỗi ngày, kiếm được hơn bốn trăm nguyên thạch mỗi ngày, thì trải qua tích luỹ trong mấy ngày nay, tài sản trong tay hắn cũng đã tăng lên đáng kể rồi.\n\nThấy Phương Nguyên cự tuyệt, Giang Nha cũng không dám miễn cưỡng khuyên nữa, đành phải tiếc nuối mà chép miệng một cái, ân cần mà rót rượu cho Phương Nguyên, sau đó sẽ lại rót cho mình.\n\n“Cũng phải!” Y cảm thán nói, “Đại nhân ngài có của cải như vậy, hà tất phải lao tâm lao lực mỗi ngày. Ta thấy, đại nhân ngài cần gì phải ở phòng thuê cũ nát như vậy chứ? Không bằng ngài đổi thành một toà lầu trúc cho mình ở, sau đó lại cưới một cô vợ xinh đẹp, tuyển thêm bảy tám gia nô hầu hạ. Cuộc sống như vậy thật quá mỹ mãn, chậc chậc.”\n\nPhương Nguyên mỉm cười, không nói tiếng nào.\n\nYến tước an tri hồng hộc chi chí.(2)\n\nHắn quay đầu, nhìn ra phía ngoài cửa sổ.\n\nMột căn lầu trúc mái đọng tuyết chìm trong cảnh xuân lóng lánh. Xa xa có một gốc liễu xoè cành lá non mềm biếc xanh, phất phơ trong cơn gió xuân nhẹ thổi.\n\nÁnh mắt Phương Nguyên có hơi thất thần, hắn nghĩ đến tình hình hiện giờ của mình.\n\nSau khi giải quyết vấn đề Phương Chính, gia sản có thể nói là đã giữ được.\n\nBạch Ngọc cổ, Nguyệt Mang cổ đều đã hợp luyện thành công. Có thể nói là hắn đã đầy đủ công lẫn thủ, tiếp theo chính là hợp luyện Tửu Trùng.\n\nThế nhưng chuyện của Tửu Trùng tương đối phiền phức. Để hợp luyện ra Tứ Vị Tửu Trùng, hắn nhất định phải có con Tửu Trùng thứ hai cùng với bốn loại rượu ngon chua cay đắng ngọt. Phần lớn những thứ này, hắn cũng không có manh mối gì.\n\n“Tửu Trùng là nhất định phải hợp luyện, không có nó, tiến độ của ta sẽ giảm xuống hơn gấp đôi. Thế nhưng muốn hợp luyện Tứ Vị Tửu Trùng thì ít nhất phải đợi đến khi đội buôn đến. Nhờ vào đội buôn, ta cũng có thể để tiết lộ ra Bạch Ngọc cổ. Có như vậy, sức chiến đấu của ta mới được thể hiện ra, không còn phải bó tay bó chân nữa.”\n\nPhương Nguyên hiện có trong tay Nguyệt Mang cổ, Bạch Ngọc cổ, lại phối hợp thêm kinh nghiệm chiến đấu năm trăm năm, hắn đã áp đảo phần lớn cổ sư Nhị chuyển.\n\nLoại tổ trưởng có một ít tiếng tăm như Bệnh Xà Giác Tam này, nếu mà đơn đả độc đấu với hắn thì cũng không phải là đối thủ của Phương Nguyên.\n\nThế nhưng so với loại nhất lưu như Xích Sơn, Mạc Nhan, Thanh Thư, Phương Nguyên vẫn còn kém.\n\nThứ nhất là tu vi không đủ, Phương Nguyên chỉ là Nhị chuyển sơ giai, còn bọn họ đều đã là cao giai thậm chí đỉnh phong. Thứ hai là cổ trùng mạnh không đủ, cổ trùng Phương Nguyên dùng để chiến đấu chỉ có hai con, mà Xích Sơn, Mạc Nhan, Thanh Thư thì ít nhất có ba con, đồng thời còn có át chủ bài ẩn giấu.\n\nTrong đám người cùng lứa, Phương Chính, Mạc Bắc, Xích Thành đều không ngoài dự đoán mà bắt đầu hiển lộ tài năng.\n\nNhất là Phương Chính, sau khi có cổ trùng Nhị chuyển Nguyệt Nghê Thường, hắn đã có thực lực chiến một trận với Phương Nguyên. Hơn nữa theo thời gian trôi qua, tu vi của hắn sẽ càng ngày càng cao, dần dần bỏ xa Phương Nguyên.\n\nTrừ khi Phương Nguyên mau chóng hợp luyện thành Tứ Vị Tửu Trùng thì mới có thể nối gót theo Phương Chính ở phương diện tốc độ tu hành.\n\nVề phần cao hơn một tầng, là những cổ sư Tam chuyển, Tứ chuyển đó, Phương Nguyên đừng nói là ngang tay, ngay cả việc bảo vệ tính mạng cũng đã là chuyện khó khăn, nói gì đến khiêu chiến vượt cấp.\n\nThực sự rất khó để khiêu chiến vượt cấp. Phương Nguyên một là không có át chủ bài, hai là không có tư chất, cho dù có kinh nghiệm chiến đấu phong phú thì cũng là không bột đố gột nên hồ.(3) Không cổ trùng mạnh, những kinh nghiệm này hoàn toàn không thể hiện được ưu thế gì.\n\n“Nếu như có thể hợp luyện ra Tứ Vị Tửu Trùng thì tốc độ tu hành sẽ khá ổn, thế nhưng còn cần phải bổ sung một vài con cổ trùng. Phòng ngự có Bạch Ngọc cổ, tấn công có Nguyệt Mang cổ, trị liệu có Cửu Diệp Sinh Cơ Thảo, còn thiếu chính là cổ trùng loại trinh sát và di chuyển. Một khi có được, bổ sung toàn bộ khiếm khuyết thì sức chiến đấu của ta có thể ít nhất là tăng lên gấp ba!” Phương Nguyên suy nghĩ.\n\nHắn không cần từng bước một mà nhận biết từ trong thực tế, kinh nghiệm nhân sinh phong phú đã cho hắn một định vị chuẩn xác dành cho mình.\n\nBên tai, tiếng nói của Giang Nha truyền đến: “Ta nghe nói, gần đây hình như có người kiếm chuyện với đại nhân ngài? Thường hay gây rối ở chỗ lầu trúc cho thuê và tửu quán của ngài?”\n\nPhương Nguyên nhíu mày, dòng suy nghĩ bị cắt đứt.\n\nNhưng mà Giang Nha nói không sai.\n\nPhương Nguyên cũng đã điều tra rõ ràng, đây là cữu phụ Cổ Nguyệt Đống Thổ ở phía sau giở trò.\n\nSau khi ông ta bị Cổ Nguyệt Thanh Thư cảnh cáo thì cũng không dám đếm kiếm chuyện với Phương Chính nữa. Nhưng sau một khoảng thời gian yên lặng, ông ta vẫn không cam lòng và phẫn nộ, do đó sử dụng mạng lưới quan hệ của mình thuê một vài cổ sư đến kiếm chuyện với Phương Nguyên ở khắp nơi.\n\nChuyện làm ăn sợ nhất là loại phiền phức này.\n\nCho nên gần đây hắn đều bớt một ít thời gian đến xem thử mấy chỗ này.\n\n“Thiếu chủ nhân, lại có người đến gây sự.” Đúng lúc này, một tiểu nhị mang theo vẻ mặt sợ hãi đi vào.\n\n“Ha?” Phương Nguyên nhướng mày, không ngờ hôm nay hắn đã gặp được rồi.\n\nKhông đợi Phương Nguyên làm ra hành động gì, Giang Nha đã đứng dậy, tha thiết nói: “Đại nhân ngài chớ vội, đợi ta đi xem thử.”\n\nY đi ra khỏi bình phong, sau đó chớp mắt đã xoay người trở lại.\n\n“Là Cổ Nguyệt Man Thạch!” Giang Nha tái mặt, thấp giọng nói, trong ánh mắt của hắn cũng để lộ vẻ lo lắng kinh sợ.\n\nCổ Nguyệt Man Thạch?\n\nPhương Nguyên hành sự cẩn thận, luôn biết rõ những tin tức quan trọng. Trong khoảng thời gian này, hắn đã thu thập được thông tin của toàn bộ cổ sư Nhị chuyển trong gia tộc, hơn nữa còn nhớ kĩ đại khái.\n\nCổ Nguyệt Man Thạch đúng là một cổ sư khá có tiếng, am hiểu phòng ngự, sức lực mạnh mẽ, đảm đương tổ trưởng tiểu tổ Man Thạch. Nói về danh tiếng và địa vị, gã còn mạnh hơn Bệnh Xà Giác Tam một bậc.\n\nXoảng!\n\nBên ngoài vang lên tiếng vò rượu bị đập nát trên mặt đất.\n\nTheo sau đó là một giọng nói tục tằng phách lối: “Phì, đây là loại rượu quái gì? Giống như nước đái ngựa, cũng dám bán cho ông đây uống à?”\n\n“Hừ!” Phương Nguyên đứng dậy, ánh mắt lạnh lẽo.\n\nㅤ\n\n(1) \\[Kim chủ: có thể hiểu là nhà đầu tư lớn hoặc người đứng sau hậu thuẫn.\\]\n\n(2) \\[Yến tước an tri hồng hộc chi chí (Sẻ nhạn nào hiểu chí hồng hạc): kẻ tầm thường sao hiểu được người có chí hướng lớn.\\]\n\n(3) \\[Không bột đố gột nên hồ: trong câu này, \"bột\" thường là chỉ các loại bột như bột gạo, bột mì hoặc thậm chí là bột xi măng; \"gột\" là động từ có nghĩa là trộn hoặc hoà tan bột với nước; còn \"hồ\" là từ chỉ những chất kết dính như keo sơn, hoặc ví dụ như xi măng trộn đều với nước tạo chất kết dính cũng được gọi là keo hoặc hồ. Vậy nên câu này là ẩn dụ nếu không có nguyên liệu thì không thể tạo ra sản phẩm, nhấn mạnh tầm quan trọng của nguyên liệu hoặc điều kiện cơ bản cần thiết để đạt được một mục tiêu hoặc hoàn thành một công việc.\\]"
}
