{
  "id": "chuong-3014-cong-phat-manh-nhat-cua-phuong-nguyen-3",
  "slug": "chuong-3014-cong-phat-manh-nhat-cua-phuong-nguyen-3",
  "title": "Chương 3014: Công phạt mạnh nhất của Phương Nguyên (3)",
  "order": 3014,
  "volume": "",
  "content": "Chương 3014: Công phạt mạnh nhất của Phương Nguyên (3)\n------------------------------------------------------\n\nMười hai Niên thú Thái cổ kết hợp với Vạn Niên Đấu Phi Xa vô cùng hoàn mỹ.\n\nNhững ý tưởng trước đây của Phương Nguyên lúc này đang hiện ra trước mắt người đời.\n\n“Hắn đã thật sự dung hợp hoàn mỹ chiến trận Thượng cổ và tiên cổ ốc.” Tần Đỉnh Lăng không khỏi mở to mắt.\n\nPhương Chính ngơ ngác nhìn.\n\n“Bản lĩnh thật cao minh.” Cho dù là Long Công cũng không khỏi mở miệng tán thưởng.\n\nÔng chưa bao giờ nhìn thấy cảnh tượng này. Đây là lần đầu tiên trong lịch sử.\n\nTuy nói bản chất của chiến trận Thượng cổ và tiên cổ ốc đều là sát chiêu tiên đạo, nhưng dung hợp hai sát chiêu lại với nhau, trước Phương Nguyên còn chưa có ai thành công.\n\n“Cẩn thận, nó công đến đấy.” Thương Huyền Tử kêu to, không khỏi kinh hoàng. Khí tức của Vạn Niên Đấu Phi Xa lúc này vô cùng kinh khủng, đến mức khiến nàng phải chấn kinh.\n\nSát chiêu tiên đạo, Phá Hiểu Kích Lưu.\n\nVạn Niên Đấu Phi Xa bay xuống, ven đường đánh xuyên từng tầng không khí, phát ra tiếng nổ thê lương.\n\nNó vốn là tiên cổ ốc Bát chuyển khá ưu dị, dung hợp chiến trận Thượng cổ Thập Nhị Sinh Tiêu, có được chiến lực có thể tác chiến hùng hồn với Long Công. Sau khi cả hai giao hoà, chiến lực tăng gấp đôi, càng làm cho người ta phải kiêng kỵ.\n\nLong Công khẽ kêu một tiếng, thi triển khí tường.\n\nThế xông của Vạn Niên Đấu Phi Xa hơi ngưng lại, trực tiếp xông phá khí tường Long Công.\n\nLong Công nhướng mày, một lần nữa thôi động khí tường.\n\nVạn Niên Đấu Phi Xa không hề nghi ngờ lại phá được khí tường.\n\nLong Công lại xây, Vạn Niên Đấu Phi Xa lại phá. Phá liên tiếp năm lần, rốt cuộc thế xông của Vạn Niên Đấu Phi Xa đã giảm xuống.\n\nPhương Nguyên cười lạnh, thi triển sát chiêu tiên đạo Vạn Năm Săn Bắn.\n\nSau một khắc, hư ảnh Quang Âm trường hà bên trên Vạn Niên Đấu Phi Xa đột nhiên khuếch trương, vô số Niên thú giống như thủy triều mãnh liệt chui ra, phô thiên cái địa.\n\nĐại quân Niên thú đầy trời triển khai công kích với tiên mộ, giống như hải khiếu ngập trời muốn nuốt trọn tất cả.\n\nĐại quân Niên thú nhiều không kể xiết, có rất nhiều Niên thú Thượng cổ, Niên thú Thái cổ cũng không hiếm thấy.\n\nCàng khủng bố hơn chính là, đại quân Niên thú đều nghe theo sự điều khiển của Phương Nguyên, quả thật điều khiển như cánh tay.\n\n“Kinh khủng! Chỉ dựa vào một chiêu này, Phương Nguyên có thể dùng sức của một người mà đối phó với bất kỳ thế lực siêu cấp nào.”\n\n“Hắn muốn triệu hoán hết Niên thú trong Quang Âm trường hà đến sao?”\n\n“Đây gần như là phiên bản của sát chiêu Tiền Hữu Cổ Nhân trước đó. Nhưng thủ đoạn của Hồng Liên Ma Tôn là triệu hoán cổ tiên cường giả lịch đại, còn Phương Nguyên là triệu hoán Niên thú bên trong Quang Âm trường hà.”\n\n“Nhưng sát chiêu Vạn Năm Săn Bắn không phải chỉ câu dẫn Niên thú đến mà không thể điều khiển chúng sao?”\n\n“Điều kinh khủng hơn chính là sau khi dung hội chiến trận Thập Nhị Sinh Tiêu, bản chất đã thay đổi.”\n\nBên phía Thiên Đình chấn động không thôi.\n\nÁt chủ bài của Phương Nguyên quả nhiên cường hãn tuyệt luân. Chỉ mới lật tờ thứ nhất đã thể hiện uy năng ngập trời. Đám người Long Công, Thương Huyền Tử cảm thấy thật sự khó giải quyết.\n\nQuy mô đại quân Niên thú thật sự quá lớn, đồng thời Phương Nguyên còn đang không ngừng triệu hoán, rốt cuộc cực hạn của hắn nằm ở đâu?\n\nĐại quân Niên thú phân tán ra, nở hoa bốn phía, công kích khuếch tán đến mỗi một góc của Thiên Đình, khiến cho Thiên Đình đang thiếu nhân thủ khó mà phòng thủ.\n\nThương Huyền Tử hung hăng nghiến răng, không ngừng thôi động sát chiêu Vũ đạo, ý đồ tận khả năng tập sát nhiều Niên thú, làm dịu áp lực trước mắt.\n\n“Cẩn thận!” Long Công bỗng nhiên kinh hô.\n\n“Sao?” Thương Huyền Tử dường như nhìn thấy được hư ảnh của một thanh tiểu đao. Con ngươi của nàng đột nhiên co lại bằng mũi kim. Lúc này, nàng mới kịp phản ứng thì đã trúng chiêu.\n\n“Làm sao có thể? Nhanh như vậy sao? Ta rõ ràng đã trải...”\n\nThương Huyền Tử khó tin nhìn Phương Nguyên, toàn thân cứng đờ, trên trán nàng xuất hiện một lỗ máu thông trước sau. Vết thương tràn ngập đạo ngân Trụ đạo. Cho dù năng lực tự lành của truyền kỳ Thái cổ cũng vô pháp phục hồi như cũ.\n\nSát chiêu tiên đạo, Quang Âm Phi Nhận.\n\nĐây là thủ đoạn có nguồn gốc từ Bạc gia Trung Châu. Lưỡi đao vừa ra, lệ vô hư phát, không cái nào là không trúng, từng khiến cho toàn bộ Trung Châu phải sợ hãi.\n\nNội dung sát chiêu cực kỳ phức tạp, trình tự hay thay đổi. Trong số những thủ đoạn mà Phương Nguyên nắm giữ, trình độ phức tạp của nó không thẹn đứng thứ nhất.\n\nCàng biến thái hơn chính là, điều kiện thi triển của nó rất hà khác, thời gian ấp ủ không được quá ba hơi. Vì thế, mỗi lần Phương Nguyên thôi động đều cần sát chiêu phụ trợ Súc Thì.\n\nDi chứng của nó cũng rất khủng bố. Mỗi lần sử dụng, ký ức liên quan đến nó cũng sẽ biến mất một phần. Nó như cục tẩy, xóa đi cường địch đồng thời cũng tiêu hao chính mình.\n\nSau khi đánh trúng Thương Huyền Tử, trong đầu Phương Nguyên lập tức trống rỗng. Ký ức có liên quan đến Quang Âm Phi Nhận đã mất đi hơn phân nửa.\n\n“Dựa theo trình độ này, đợi sau khi ta bắn trúng Long Công, chỉ sợ cũng sẽ mất đi chiêu này luôn.” Trong lòng Phương Nguyên tỉnh như băng.\n\nHắn liếc nhìn Long Công.\n\nVô thức, Long Công lại bay ngược về sau mấy bước.\n\nOành.\n\nMột tiếng vang thật lớn. Thương Huyền Tử rơi xuống mặt đất. Khi còn ở không trung, nàng đã trở lại bản thể, biến thành một gốc cây to lớn.\n\nGốc cây đã từng chống trời đạp đất, giống như Thiên Trụ cực kỳ bắt mắt. Bây giờ nó rơi xuống tiên mộ, không nhúc nhích, khí tức cũng không còn.\n\nTiên mộ bị một kích này, tổn thất còn nhiều hơn trước đó cộng lại, nhưng Long Công không còn quản được quá nhiều. Ánh mắt của ông như điện, nhìn chằm chằm Phương Nguyên, nháy cũng không thèm nháy.\n\nSát chiêu Quang Âm Phi Nhận được tăng phúc một nghìn năm trăm lần, ông nhất định phải cẩn thận mới có thể phòng ngự được."
}
