{
  "id": "chuong-3167-sat-kiep-xum-lai",
  "slug": "chuong-3167-sat-kiep-xum-lai",
  "title": "Chương 3167: Sát kiếp xúm lại",
  "order": 3167,
  "volume": "",
  "content": "Chương 3167: Sát kiếp xúm lại\n-----------------------------\n\nLoan Nguyệt tiên tử có tu vi Bát chuyển, là chủ động thiên Loan Nguyệt, có được địa lợi, nhưng song quyền nan địch tứ thủ. Lúc này nàng chỉ còn lại một hơi cuối cùng.\n\nNàng hừ một tiếng khinh miệt, gương mặt tràn ngập thù hận: “Đám cường đạo các người, động thiên Loan Nguyệt của ta không tranh quyền thế, chẳng trêu chọc các ngươi, cũng không có kế hoạch bá nghiệp. Ta tuyệt không đầu hàng các ngươi.”\n\n“Vậy thì ngươi đi chết đi.” Hàn Hôi Tiên Cô sớm đã không kiên nhẫn, điểm một ngón tay, một cầu vồng màu xám bắn ra, trong nháy mắt bắn thủng Loan Nguyệt tiên tử.\n\nHàn Hôi Tiên Cô duỗi tay chộp một cái, hồn phách Loan Nguyệt tiên tử theo cầu vồng màu xám rơi vào tay bà ta.\n\n“Đây là hồn phách cổ tiên Bát chuyển, ta nuốt vào còn có tác dụng hơn hồn hạch rất nhiều.” Hàn Hôi Tiên Cô thật ra là U Hồn Ma Tôn. Ông ta đã thành công lừa gạt được toàn bộ liên minh Ngô Soái.\n\nTiêu Hà Tiêm thản nhiên nhìn Hàn Hôi Tiên Cô: “Hàn Hôi Tiên Cô, trận chiến này ngươi công kích đằng trước, tàn sát không đếm xuể, thu gom rất nhiều hồn phách phàm nhân, còn có không ít hồn phách cổ tiên. Đây đều là chiến lợi phẩm của ngươi, nhưng hồn phách Bát chuyển, minh chủ đã cố ý dặn dò qua, ngươi không thể nuốt riêng.”\n\nHàn Hôi Tiên Cô hơi sững sờ, sau đó chuyển hồn phách Bát chuyển cho Tiêu Hà Tiêm: “Nếu minh chủ yêu cầu, sao ta dám chiếm chứ?”\n\nNhưng trong lòng lại hừ lạnh: “Tạm thời tặng cho ngươi. Chờ sau này, nợ mới nợ cũ sẽ thanh toán với ngươi hết.”\n\nTiêu Hà Tiêm thỏa mãn gật đầu, tiếp nhận hồn phách Loan Nguyệt tiên tử, sau đó an ủi Hàn Hôi Tiên Cô: “Đi thôi, nơi này để lại cho người khác quét dọn. Ngươi theo ta đi gặp minh chủ, báo cáo toàn bộ tình hình chiến đấu.”\n\n“Rốt cuộc cũng gặp được Ngô Soái rồi. Cơ hội tốt.” U Hồn Ma Tôn nghe xong, trong lòng chấn động.\n\nNhưng sau khi hai người vào đại điện Long Cung, lại chỉ thấy có một mình ý chí Ngô Soái ngồi ngay ngắn ở vị trí chủ vị.\n\nÝ chí Ngô Soái nghe xong báo cáo, thuận miệng khích lệ: “Lần này công lược động thiên Loan Nguyệt, Hàn Hôi Tiên Cô xuất lực nhiều nhất. Không tệ, nhớ cố gắng nhiều hơn.”\n\n“Vì minh chủ hiệu lực là bổn phận của chúng ta.” Trong lòng Hàn Hôi Tiên Cô vô cùng thất vọng, nhưng ngoài mặt lại tràn ngập nụ cười.\n\n“Được rồi, các người lui ra hết đi. Về sau luận công ban thưởng cũng không thiếu phần các ngươi.” Ý chí Ngô Soái phất tay.\n\nHai người rời khỏi Long Cung, U Hồn Ma Tôn vẫn không cam lòng: “Lần này không gặp được minh chủ, đúng là tiếc nuối!”\n\nTiêu Hà Tiêm lườm Hàn Hôi Tiên Cô một cái, có chút khinh thường cách làm người của Hàn Hôi Tiên Cô. Không có minh chủ ở đây mà còn muốn vuốt mông ngựa minh chủ: “Minh chủ đại nhân há ngươi muốn gặp là có thể gặp sao? Ngài ấy vì phá giải quả Khí Công, lúc nào cũng phải bế quan ở sâu trong Long Cung. Chúng ta chỉ cần y theo lệnh của minh chủ làm việc là được.”\n\n“Vâng.”\n\nTiêu Hà Tiêm dừng một chút, vỗ vai Hàn Hôi Tiên Cô: “Ngươi hãy cố mà làm việc, đi theo ta, một ngày nào đó là có thể bò lên.”\n\n“Tất cả đều phải nhờ đại nhân dìu dắt.” U Hồn Ma Tôn biểu diễn nhưng trong lòng mưu tính, sau này cũng sẽ bắt luôn Tiêu Hà Tiêm.\n\n“Ngươi hiểu thì tốt.” Tiêu Hà Tiêm bật cười, sau đó đi trước.\n\nY bởi vì chân truyền Khí Tuyệt mà gia nhập liên minh, một mình cô độc liên tục bị đám người Băng Tinh Tiên Vương chèn ép. Nhưng thực lực của Tiêu Hà Tiêm vượt qua Bát chuyển bình thường, dần dần đứng vững gót chân ở liên minh, bắt đầu ra tay lung lạc một số cổ tiên yếu thế.\n\nHàn Hôi Tiên Cô bởi vì chiến đấu gần đây biểu hiện vô cùng đột xuất, cho thấy chiến lực không tầm thường. Cho nên, mặc dù bà ta là Nhân tộc thuần chính, Tiêu Hà Tiêm cũng muốn biến bà ta thành dưới trướng của mình.\n\nỞ một bên khác.\n\n“Khô Lâu Mỗ Mỗ xin yết kiến.” Người giữ cửa hô to.\n\nKhô Lâu Mỗ Mỗ tiến vào đại điện, nhìn thấy Khí Hải Lão Tổ, vội vàng chắp tay cúi đầu, lên tiếng: “Động thiên Khô Lâu nguyện ý thuộc dưới trướng Khí Hải Lão Tổ ngài.”\n\nKhí Hải Lão Tổ gật đầu: “Ha ha ha, Khô Lâu tiên hữu, ngươi quả nhiên là người sáng suốt. Gia nhập vào ta, tương lai ngươi sẽ không hối hận.”\n\nKhô Lâu Mỗ Mỗ thở dài một tiếng hỏi: “Không biết khi nào lão tổ đại nhân có thể diệt trừ tai họa quả Khí Công?”\n\n“Cái này ta đã có không ít tiến triển, Khô Lâu tiên hữu cứ yên tâm đi.” Phương Nguyên chuyển sang chuyện khác: “Chỉ là động thiên Khô Lâu gần với động thiên Loan Nguyệt. Bây giờ động thiên Loan Nguyệt đã bị phía Ngô Soái cường công. Ta muốn tăng binh, điều động một số cổ tiên đóng giữ động thiên Khô Lâu, mong Khô Lâu tiên hữu phối hợp nhiều hơn.”\n\nKhô Lâu Mỗ Mỗ thở dài. Mặc dù Phương Nguyên không có nói rằng mình có năng lực giải quyết quả Khí Công, nhưng tình thế chiến đấu bức bách bên ngoài, Khô Lâu Mỗ Mỗ đành phải cúi đầu gia nhập Khí Hải Lão Tổ.\n\n“Dưới đại thế này, ta đúng là thân bất do kỷ. Hiện tại, trong lưỡng thiên Thái cổ, gần như không còn động thiên rải rác nữa. Không gia nhập Ngô Soái thì cũng được Khí Hải Lão Tổ mời chào. Haiz, cũng không biết tương lai sẽ như thế nào.” Khô Lâu Mỗ Mỗ cũng không có được đáp án mong muốn, lo lắng rời đi.\n\nÁp lực Phương Nguyên càng lúc càng lớn.\n\n“Vừa có đại năng Trí đạo suy tính ta, thực lực quả nhiên lợi hại, hẳn là Tử Vi Tiên Tử.”\n\nTử Vi Tiên Tử suy tính Phương Nguyên, Phương Nguyên tất nhiên có cảm ứng. Điều này tương đương với việc hai người lợi dụng thủ đoạn Trí đạo cách không giao thủ.\n\n“Từ khí vận của ta nhìn lại, cũng vô cùng không ổn. Sát kiếp sắp đến, nguy cơ trùng trùng, chỉ có một chút hy vọng thôi.”\n\nMặc dù Chử Vận Oa của Phương Nguyên chỉ có Thất chuyển, nhưng cũng có thể nhìn được một chút khí vận của hắn."
}
