{
  "id": "chuong-3204-van-diet-loi-sam-2",
  "slug": "chuong-3204-van-diet-loi-sam-2",
  "title": "Chương 3204: Vạn Diệt Lôi Sâm (2)",
  "order": 3204,
  "volume": "",
  "content": "Chương 3204: Vạn Diệt Lôi Sâm (2)\n---------------------------------\n\nMặt ngoài hồn sơn khiến Ngô Soái dâng lên một cảm giác rất quen thuộc.\n\n“Đây không phải là cảnh tượng của Đãng Hồn sơn sao?” Ngô Soái kinh nghi trong lòng.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, Đãng Hồn sơn áp xuống phía trên Long Cung.\n\nNóc nhà hoa lệ của Long Cung lập tức bị hủy diệt. Vô số mảnh ngói bị ép thành mảnh vỡ, rất nhiều cổ trùng trong nháy mắt bị diệt vong.\n\nCàng hỏng hơn chính là, Long Cung bị cự lực xung kích. Mặc dù vẫn toàn lực giãy dụa nhưng vẫn bị hồn sơn ép vào bên trong vòng xoáy khói đen.\n\nVòng xoáy khói đen bao phủ toàn bộ Long Cung, lực xoáy không gì so sánh nổi áp phía trên Long Cung.\n\nLong Cung theo dòng xoáy không ngừng điên đảo, phương hướng đảo lộn. Ngô Soái không thể không từ long ỷ bay ra giữa đại điện. Trong thời gian ngắn, y muốn xông ra khỏi trùng vây là chuyện hy vọng xa vời.\n\n“Chẳng lẽ nói, đây mới là thực lực chân chính của U Hồn Ma Tôn?” Ngô Soái nghiến chặt răng.\n\nSát chiêu tiên đạo của U Hồn Ma Tôn thay phiên nhau đánh ra, khiến Ngô Soái mệt mỏi ứng đối. Đường đường tiên cổ ốc Bát chuyển Long Cung lại không có lực phản kháng. Đủ loại sát chiêu được U Hồn Ma Tôn hạ bút thành văn, tổ hợp lại, hạn chế Long Cung.\n\nNgô Soái mở to mắt, đành phải toàn lực kéo dài thời gian, tiên nguyên điên cuồng dâng trào, liều mạng tu bổ tiên cổ ốc, chỉ muốn giữ vững phòng tuyến.\n\n“Trước mắt, an nguy của bản thể chỉ có thể dựa vào ta. Nhưng ta có thể chèo chống đến khi nào đây?” Trong lòng Ngô Soái không còn chút sức lực nào.\n\nBản thể Phương Nguyên đang ở chỗ sâu trong Long Cung.\n\nĐạo ngân thiên đạo gia thân khiến hắn rất khó ra tay. Trước đó, hắn sử dụng sát chiêu Vô Lượng Khí Hải phá giải khí tường Nguyên Thủy là do hắn ấp ủ một lúc lâu, mượn nhờ thủ đoạn Nhân đạo mới có thể thoát ra khỏi đạo ngân thiên đạo trói buộc, có không gian để ra tay.\n\nNhưng cứ như vậy, Phương Nguyên vừa phá giải khí tường, đạo ngân thiên đạo kịp phản ứng, lập tức quấy nhiễu hắn.\n\nCũng may Phương Nguyên nhìn thấy, chủ động ngưng lại sát chiêu. Nếu không, sức mạnh bị quấy nhiễu như vậy, nhất định khiến cho hắn duy trì sát chiêu bị thất bại, bị phản phệ kịch liệt.\n\nCó thể chống lại thiên đạo, Phương Nguyên phát hiện chỉ có Nhân đạo. Có lẽ Mộng đạo cũng có thành tựu. Đáng tiếc, tạo nghệ Mộng đạo của hắn lại không được hùng hậu.\n\nSau khi đạt được thành quả thiên đạo của Thiên Đình, Phương Nguyên đã toàn lực nghiên cứu.\n\nHắn đang giành giật từng giây.\n\nKết quả thiếu một giây một phút, chính là khác biệt sinh tử.\n\nSát chiêu tiên đạo Thiên Nhân Cảm Ứng.\n\nSát chiêu tiên đạo Thiên Công Nhân Đại.\n\nBên trong tiên khiếu Chí Tôn, ý chí Phương Nguyên và thiên ý lẫn lộn, cảm giác từng sợi đạo ngân thiên đạo.\n\nLuyện hóa chúng.\n\nSát chiêu tiên đạo Tự Tại Thiên Ngân.\n\nSát chiêu này đặc biệt nhằm vào đạo ngân thiên đạo. Phương Nguyên không tiếc vốn gốc, tiên nguyên Bát chuyển kịch liệt tiêu hao, rất nhanh đã có ba đạo ngân thiên đạo được hắn thành công luyện hoá.\n\n“Ngô Soái, kiên trì đi, ta đã có đột phá to lớn.” Phương Nguyên vừa truyền âm cho Ngô Soái, tiên khiếu bỗng nhiên sinh biến.\n\nPhương Nguyên đã thành công chọc giận thiên ý.\n\nĐạo ngân thiên đạo giống như cự thú bị chọc giận, vốn đang phân tán các nơi bây giờ đột nhiên tập trung cùng một chỗ.\n\nẦm ầm.\n\nTiếng sấm vang rền, điện quang kích xuống, mây đen xuất hiện, gió lớn thổi ào ào.\n\nĐạo ngân thiên đạo dẫn phát thiên tượng kịch biến. Chỉ trong nháy mắt đã tạo thành tai kiếp.\n\nMột lát sau, đất rung núi chuyển, lôi đình đánh xuống, loạn thạch phi không, đại địa gào thét.\n\nPhương Nguyên chấn động trong lòng: “Chẳng lẽ cưỡng ép luyện hóa đạo ngân thiên đạo sẽ chọc giận thiên đạo, dẫn phát tai kiếp? Hoặc sát chiêu ta sử dụng có vấn đề?”\n\nLôi vân lăn lộn không ngớt, nhanh chóng lan tràn, rất nhanh từ phạm vi trăm dặm khuếch trương thành mấy ngàn dặm, mấy vạn dặm, rồi mười vạn dặm.\n\nTrăm vạn đạo ngân lôi đình lấp loé, không chút dừng lại giống như một khu rừng lôi đình vô cùng rộng lớn.\n\nVạn kiếp Vạn Diệt Lôi Sâm.\n\nKhông phải địa tai, không phải thiên kiếp, cũng không phải hạo kiếp, mà là vạn kiếp.\n\nChỉ có cổ tiên Bát chuyển mới có tư cách độ vạn kiếp.\n\nCũng chính là vạn kiếp đa số cổ tiên Bát chuyển nghe đến mà biến sắc.\n\nPhương Nguyên nhất thời cau mày, giống như một tảng đá lớn đè nặng trong lòng, sắc mặt nghiêm lại.\n\nHắn không ngờ lại có vạn kiếp sinh ra.\n\nCổ tiên Bát chuyển là tồn tại đứng ngạo nghễ trên tiên giới, nhưng đối với một vị cổ tiên Bát chuyển mà nói, vạn kiếp chính là một cửa ải khó.\n\nGiới cổ tiên hiện tại, đa số cổ tiên Bát chuyển còn chưa vượt qua được lần vạn kiếp thứ nhất. Bách Túc Thiên Quân, Dược Hoàng, cho dù là Phượng Tiên Thái Tử cũng không ngoại lệ.\n\nLúc trước, vì sao Tuyết Hồ Lão Tổ lại trăm phương nghìn kế luyện ra tiên cổ Hồng Vận Tề Thiên? Còn không phải vì muốn ứng phó với lần vạn kiếp đầu tiên trong cuộc đời của ông ta sao? Chỉ tiếc rằng động can qua như thế, kết quả lại đại bại thua thiệt. Tuyết Hồ Lão Tổ không những không luyện ra được tiên cổ Hồng Vận Tề Thiên, ngay cả đại bản doanh của mình là phúc địa Đại Tuyết Sơn cũng mất luôn.\n\nThiên Biến Lão Tổ của Tây Mạc đã vượt qua được một lần vạn kiếp. Ông ta vượt qua trận vạn kiếp đó có thể nói là hiểm tử hoàn sinh, phải âm thầm tĩnh dưỡng một thời gian dài. Trong lúc đó, ngay cả ái thiếp của mình là Thuý Ba Tiên Tử bị Phương Nguyên giết chết, ông ta cũng chỉ dám điều động Hồng Vân Vũ Nương đi điều tra.\n\nTiên nhân Thú Kiếp bởi vì lần vạn kiếp thứ nhất bị thương nặng mà chết, để lại động thiên Thú Kiếp.\n\nBạc Thanh là cổ tiên Bát chuyển vượt qua hai lần vạn kiếp. Long Công cũng vậy. Nhưng chiến lực của hai người này đều gần với cường giả cấp bậc tôn giả.\n\nMặc dù Phương Nguyên trở thành cổ tiên Bát chuyển đã lâu, trên người có trên trăm vạn đạo ngân, nhưng trên thực tế, hắn đều mượn nhờ sự tiện lợi của tiên khiếu Chí Tôn chiếm đoạt động thiên khác, trợ giúp hắn vượt qua vạn kiếp."
}
