{
  "id": "chuong-101-tam-gia-nguoi-cung-gia",
  "slug": "chuong-101-tam-gia-nguoi-cung-gia",
  "title": "Chương 101: Tâm già người cũng già",
  "order": 101,
  "volume": "",
  "content": "Chương 101: Tâm già người cũng già\n----------------------------------\n\nDựa vào năng lực của Cổ Nguyệt Đống Thổ tất nhiên sẽ điều tra ra được nơi ở của Phương Nguyên.\n\nNgày hôm nay ông ta hiếm khi mà mặc vào võ phục của cổ sư, trên chân có xà cạp, bên hông thắt đai lưng màu đỏ, dáng vẻ ngăn nắp sạch sẽ, thể hiện ra một dáng vẻ uy nghi.\n\nÔng ta nhìn Phương Nguyên đang chầm chậm đi đến, mắt liếc nhìn vào đai lưng của người thiếu niên này, trong lòng không khỏi cảm khái.\n\n“Chỉ có tư chất loại bính mà cũng đột phá đến Nhị chuyển ở tuổi mười sáu, quả thật là ngoài dự đoán của mọi người. Thật không biết làm sao hắn trùng kích thành công. Tuy nhiên... tốc độ nhanh như vậy, phần lớn công lao cũng thuộc về Tửu Trùng thôi. Đáng tiếc, đến Nhị chuyển sẽ không thể sử dụng Tửu Trùng nữa.”\n\nNgay sau đó, ông ta lại thấy khoé miệng Phương Nguyên đang cười cười.\n\nNụ cười này lại làm Cổ Nguyệt Đống Thổ lạnh lẽo trong lòng.\n\nSau đó, một cơn giận bốc lên đầu: “Tiểu tử này, ung dung như vậy, là vì nghĩ ăn chắc ta rồi sao?!”\n\nPhương Nguyên thong thả đi đến đứng trước mặt Cổ Nguyệt Đống Thổ, hắn biết đối phương nhất định là tìm đến mình.\n\nQuả nhiên, cữu phụ Cổ Nguyệt Đống Thổ mở miệng nói: “Phương Nguyên, ta nghĩ chúng ta nên nói chuyện một lát.”\n\n“Nói về chuyện gì?” Phương Nguyên nhướng mày.\n\nCổ Nguyệt Đống Thổ cười cười, lại đổi đề tài: “Ngươi biết không, ta và ngươi khác nhau, ta mười lăm tuổi thì đã xuất đạo.”\n\n“Khi đó chính là lúc gặp phải lang triều, cổ sư tử thương hàng loạt, dưới tình huống bắt buộc, những học viên chúng ta phải tốt nghiệp. Ta có tư chất loại ất, mười sáu tuổi đến đến sơ giai, mười bảy tuổi cao giai, mười tám tuổi đỉnh phong. Thời điểm mười chín tuổi, ta đã bắt đầu trùng kích Tam chuyển, ta cho là mình có thể tấn thăng đến cổ sư Tam chuyển vào hai mươi tuổi.”\n\n“Ha ha ha, ta ngông cuồng, không coi ai ra gì, luôn cho là mình có thể làm được tất cả, thậm chí không gì làm không được, hoàn toàn không biết trời cao đất rộng. Ngay vào năm hai mươi tuổi, ta ra ngoài chấp hành nhiệm vụ, bị một vị cổ sư Hùng gia trại đánh bại. Lúc đó ta trọng thương gần chết, may mà gia lão Dược đường tự mình xuất thủ mới nhặt về được một cái mạng. Nhưng từ sau đó, tư chất của ta bị phế bỏ, rơi xuống loại bính, ta không gượng dậy nổi tròn tám năm.”\n\n“Vào ngày sinh nhật lần thứ hai mươi chín của mình, ta bắt đầu xem xét mình và thế giới này. Ta phát hiện, sức mạnh của một người là có hạn. Ngay cả khi ta tấn thăng Tam chuyển thì sao chứ? Người sống trong xã hội này, quan trọng nhất không phải là thực lực cá nhân, mà là, quan hệ giao tế với những người khác.”\n\n“Vào lúc ba mươi tuổi ta bắt đầu cất bước một lần nữa. Lúc bốn mươi lăm thì lui về tuyến hai. Trong thời gian này, hơn mười mấy lần ta được hàng trăm vị cổ sư ký một lá thư, muốn đề cử ta làm gia lão. Tuy ta chỉ có tu vị Nhị chuyển đỉnh phong, cả đời cũng không thể bước thêm một bước nữa, thế nhưng cũng không cần thiết. Ta đã có được thành công, tộc nhân gọi ta là \"Ẩn gia lão\". Tuyệt đại đa số người cùng thế hệ với ta đều đã chết, mà ta lại vẫn sống rất yên ổn. Đối với những cổ sư còn đang xông pha bên ngoài, lực ảnh hưởng của ta vẫn còn như trước.”\n\nThao thao bất tuyệt đến lúc này, Cổ Nguyệt Đống Thổ mới quay lại chuyện chính. Ông ta nhìn Phương Nguyên, khoé miệng cong lên: “Phương Nguyên, ngươi còn quá trẻ, vừa bước vào đời, cũng giống như ta năm đó. Cho rằng cái gì mình cũng có thể tự quyết, chuyện gì mình cũng có thể hoàn thành. Ha ha.”\n\nCổ Nguyệt Đống Thổ lắc đầu, tiếp tục nói: “Thế nhưng khi cuộc đời ngươi trải qua nhiều chuyện một chút, ngươi sẽ hiểu, con người rốt cuộc vẫn là một thành viên của xã hội, không phải là dã thú độc hành. Đôi khi cuộc đời cần có cúi đầu và nhượng bộ. Quá khích và cực đoan, bướng bỉnh và huênh hoang, tất cả chỉ đưa đến cô lập và hủy diệt. Ta tin bây giờ ngươi đã thấy rồi. Không có một tiểu tổ nào tiếp nhận ngươi, người xung quanh đều bài xích ngươi. Cho dù ngươi nhận được nhiệm vụ phân gia thì sao? Ngươi đã là một kẻ cô độc, tuyệt đối không có cơ hội hoàn thành nhiệm vụ. Ngươi từ bỏ đi thôi.”\n\nPhương Nguyên nhàn nhạt nhìn người đàn ông trung niên trước mắt này, nét mặt hoàn toàn bình tĩnh.\n\n“Nếu biết mình từng trải qua một cuộc đời năm trăm năm, không biết ông ta sẽ có biểu cảm ra sao đây?”\n\nNghĩ đến đây, trong mắt Phương Nguyên không khỏi toát lên ý cười.\n\nTrên thực tế, ý nghĩ của cữu phụ cũng là quan niệm cuộc sống của hắn trong một khoảng thời gian rất dài.\n\nChính vì vậy nên hắn sáng lập ra Huyết Dực ma giáo, dựa vào quy chế và nhân tâm, dốc hết sức lực mà tạo ra một thế lực khổng lồ, một lời nói vạn người hô ứng, chiếm đoạt tài nguyên, chống lại cường địch.\n\nNhưng mà sau khi hắn đột phá đến Lục chuyển, hắn thấy được quang cảnh hoàn toàn khác biệt.\n\nCổ sư trong Ngũ chuyển là phàm, Lục chuyển là tiên. Khi hắn đứng ở độ cao này, nhìn lại cuộc đời một lần nữa, hắn chợt bừng tỉnh.\n\nThế lực khổng lồ quả thực là trợ thủ của hắn nhưng đồng thời, nó cũng là một liên lụy và trói buộc to lớn.\n\nBất kể là thế giới nào, người chân chính đáng tin nhất chỉ có một, đó là bản thân.\n\nChỉ là người đời thường hay yếu mềm. Chung quy là con người không chịu được hiu quạnh, không chịu nổi cô độc, thích đuổi theo tình thân, tình bạn, tình yêu để điền khuyết vào tâm hồn mình, say mê tập thể, sợ hãi sự lẻ loi.\n\nMột khi thất bại, bọn họ trốn vào trong tập thể, kể khổ với người thân bạn bè, dốc hết tâm sự với bằng hữu, không dám cô độc mà đối diện và sợ hãi và thất bại. Có đau khổ thì bận bịu chia sẻ, có vui sướng thì nóng lòng khoe khoang.\n\nCổ Nguyệt Đống Thổ thành công sao, không thể nghi ngờ, ông ta thành công.\n\nÔng ta không thể đi nổi trên con đường ban đầu nữa, đổi một con đường khác, ông ta bước vào một khung trời mới.\n\nNhưng ông ta cũng là một kẻ thất bại.\n\nÔng ta vì một thất bại mà cúi đầu, ông ta chẳng qua là một kẻ nhu nhược, lại đang vì sự trốn tránh của mình mà dương dương tự đắc.\n\nCổ Nguyệt Đống Thổ đương nhiên không biết Phương Nguyên đã nhìn nhận ông ta là một kẻ hèn nhát. Thấy Phương Nguyên vẫn không nói gì, ông ta còn tưởng rằng Phương Nguyên đã bị lời của ông ta chấn nhiếp.\n\nÔng ta tiếp tục nói: “Phương Nguyên, ngươi không phải là Phương Chính, vậy ta nói thẳng. Nếu như ngươi có thể từ bỏ ý định thừa kế gia sản thì ngươi có thể đạt được tình hữu nghị của ta, các mối quan hệ của ta, ngươi đều có thể sử dụng. Hơn nữa, ta còn có thể bồi thường cho ngươi một nghìn khối nguyên thạch. Ta biết gần đây ngươi túng quẫn, ngay cả tiền thuê phòng cũng khất nợ hai ngày rồi.”\n\nPhương Nguyên cười nhạt, mở miệng nói: “Cữu phụ đại nhân, y phục này không thường mặc sao?”\n\nCổ Nguyệt Đống Thổ sửng sốt, không ngờ Phương Nguyên lại đột nhiên nói về đề tài này.\n\nNhưng mà quả thật Phương Nguyên nói không sai, ông ta đã thoái ẩn rất lâu rồi, bộ trang phục này vẫn xếp dưới đáy hòm. Hôm nay tới gặp Phương Nguyên, ông ta cố ý mặc bộ này chính là vì tăng sức thuyết phục và uy hiếp cho mình.\n\nPhương Nguyên thở dài một hơi, đánh giá bộ quần áo của Cổ Nguyệt Đống Thổ, chầm chậm nói: “Y phục cổ sư làm sao sạch sẽ chỉnh tề như vậy. Nó phải dính mồ hôi, bùn lầy và máu tươi, nó phải rách nát, như vậy mới có mùi vị của cổ sư.”\n\n“Ông đã già rồi. Cữu phụ đại nhân. Hùng tâm tráng chí của ông cũng đã mất từ khi còn trẻ. Cuộc sống an nhàn mấy năm nay đã bào mòn cái tâm của ông. Ông tranh đoạt gia sản không phải vì tu hành mà vì duy trì cuộc sống giàu có. Chỉ bằng vào loại tâm tính này, làm sao ông có thể ngăn được ta?”\n\nSắc mặt Cổ Nguyệt Đống Thổ lập tức trở nên tái nhợt, trong lòng ông ta bỗng dâng lên một cơn tức giận.\n\nTrên thế giới này, luôn sẽ một đám người \"già\". Bọn họ rao bán ra xung quanh kinh nghiệm xã hội, cho rằng lý tưởng của người khác là hoang tưởng, cho rằng nhiệt huyết của người khác là cuồng vọng, cho rằng kiên trì của người khác là bướng bỉnh. Bọn họ giáo huấn hậu bối để tìm kiếm cảm giác ưu việt và cảm giác về sự tồn tại của mình.\n\nKhông nghi ngờ chút nào, Cổ Nguyệt Đống Thổ chính là người như vậy.\n\nÔng ta muốn dạy dỗ Phương Nguyên, nhưng thật không ngờ, Phương Nguyên không chỉ không nghe theo, khuất phục ông ta mà ngược lại lại dạy dỗ ông ta một trận!\n\n“Phương Nguyên!” Ông ta quát lên: “Ta thân là trưởng bối của ngươi, có ý tốt khuyên răn ngươi, ngươi lại không biết tốt xấu như vậy. Hừ, ngươi đã một lòng chống đối lại ta thì tới đi. Không ngại nói cho ngươi biết, nội dung nhiệm vụ phân gia của ngươi ta đã biết từ lâu. Người trẻ tuổi, không biết trời đất dày. Ha ha, ta cũng muốn nhìn xem ngươi hoàn thành nhiệm vụ này thế nào!”\n\nPhương Nguyên cười nhạo, lúc này cũng không cần phải che giấu là gì. Thế nào thì mâu thuẫn cũng không thể hoà giải, không ngại cứ thưởng thức thử biểu cảm đặc sắc kế tiếp của Cổ Nguyệt Đống Thổ.\n\nNgay sau đó, hắn lấy túi nước da trâu ra, mở nắp, một ít hương vị ngọt ngào đặc hữu của rượu mật bay ra.\n\n“Ông nghĩ trong đây là cái gì?” Hắn nói.\n\nCữu phụ cực kỳ hoảng sợ, trái tim như muốn chìm vào đáy cốc.\n\n“Làm sao có thể như vậy! Ngươi lấy được rượu mật từ đâu?!” Ông ta rống lên, gương mặt hiện vẻ kinh sợ khó có thể tin.\n\nPhương Nguyên không để ý đến ông ta nữa. Hắn đậy nắp lại, cất túi nước lại vào ngực rồi bước về phía Nội vụ đường.\n\nCữu phụ đổ mồ hôi lạnh, tâm tư trong đầu quay cuồng.\n\n“Nó lấy rượu mật từ đâu? Ta đã sắp xếp, chỉ cần nó tìm đến tiểu tổ khác thì ta sẽ nhận được tin tức trước tiên. Lẽ nào nó hoàn thành một mình ư? Không, chuyện này làm sao có thể, nó không có cổ trùng phòng ngự. Nhất định là có người trợ giúp nó. Không đúng! Việc quan trọng bây giờ không phải là tìm ra nguyên nhân là gì. Tiểu tử Phương Nguyên này đã có rượu mật, hắn muốn đi giao nhận nhiệm vụ!”\n\nNghĩ đến đây, trong lòng Cổ Nguyệt Đống Thổ đã hoàn toàn hoảng loạn, không còn đâu vẻ ung dung vừa rồi.\n\nÔng ta bước nhanh mà đuổi theo Phương Nguyên: “Phương Nguyên, ngươi chờ một chút, chuyện gì cũng có thể thương lượng mà.”\n\nPhương Nguyên không nói gì, tiếp tục đi, Cổ Nguyệt Đống Thổ cũng chỉ có thể lẽo đẽo bên cạnh hắn.\n\n“Một nghìn khối nguyên thạch không được thì hai nghìn khối.” Cổ Nguyệt Đống Thổ không ngừng tăng giá.\n\nPhương Nguyên không thèm để ý nhưng thật ra trong lòng lại bắt đầu có hơi mong đợi. Cổ Nguyệt Đống Thổ sốt ruột như vậy, liên tiếp tăng giá, xem ra gia sản nhất định rất đáng giá.\n\nCổ Nguyệt Đống Thổ sốt rột đến mức đầu đầy mồ hôi. Ông ta thấy Phương Nguyên không phản ứng chút nào, gương mặt bắt đầu dữ tợn, gằn giọng uy hiếp: “Phương Nguyên, ngươi cần phải biết cho rõ! Ngươi đắc tội ta thì sẽ có kết cục gì. Hừ, sau này nếu ngươi có khuyết tay thiếu chân gì cũng đừng trách cữu phụ ta vô tình!”\n\nPhương Nguyên cười ha ha một tiếng.\n\nCổ Nguyệt Đống Thổ này thật đúng là một người đáng thương, bị quy củ trói buộc, rõ ràng túi nước gần trong gang tấc nhưng lại không dám cướp đoạt. Nhát gan như vậy mà còn muốn tranh đoạt lợi ích, sao có thể thành công đây?\n\nCầu phú quý trong hiểm nguy, cho dù là thế giới nào, muốn có được thứ gì thì nhất định cũng phải trả giá thật lớn.\n\n“Phương Nguyên, ngươi đừng tưởng rằng lấy được gia sản rồi là có thể mọi việc êm đẹp! Ta cho ngươi biết, ngươi vẫn còn rất trẻ tuổi, không hiểu được cái gì là xã hội, cái gì là hiểm ác!” Cổ Nguyệt Đống Thổ gằn giọng rống lên bên cạnh Phương Nguyên.\n\nPhương Nguyên lắc lắc đầu không để ý đến ông ta, dưới ánh mắt trợn trừng giận dữ ông ta, hắn bước vào trong Nội vụ đường.\n\nĐối với cữu phụ này, hắn thật ra vẫn chưa đến mức nói là căm hận, thậm chí còn không có chán ghét.\n\nNgười như vậy hắn đã gặp nhiều rồi, cũng có thể hiểu được những người này.\n\nNếu như nguyên thạch của Phương Nguyên đầy đủ, có thể chèo chống việc tu hành, hắn thậm chí sẽ không tranh đoạt gia sản này. Chẳng qua là một món lợi nhỏ, cho cữu phụ thì sao?\n\nHắn sống lại là vì cái gì?\n\nKhông phải vì tranh giành dài ngắn nhất thời, mà hắn muốn bước đến đỉnh cao nhất. Loại người qua đường này, chỉ cần không làm phiền thì mặc kệ bọn họ rít gào bên cạnh, Phương Nguyên hắn đạp cũng không thèm đạp.\n\nThế nhưng Cổ Nguyệt Đống Thổ này lại cứ một mực cản trở bước tiến của Phương Nguyên.\n\nMột khi đã như vậy, ta cứ đạp ngươi rồi tiến bước là được.\n\n“Phương Nguyên! Phương Nguyên...” Cữu phụ Cổ Nguyệt Đống Thổ trơ mắt nhìn Phương Nguyên bước vào Nội vụ đường, cả người ông ta run rẩy, trán nổi gân xanh.\n\nÁnh tà dương chiếu vào hai bên tóc mai của ông ta, tất cả đã bạc trắng.\n\nÔng ta đúng là đã già rồi.\n\nNăm hai mươi tuổi bị thương ấy, ông ta đã già rồi."
}
