{
  "id": "chuong-3476-bon-ton-bo-thien-2",
  "slug": "chuong-3476-bon-ton-bo-thien-2",
  "title": "Chương 3476: Bốn tôn bổ thiên (2)",
  "order": 3476,
  "volume": "",
  "content": "Chương 3476: Bốn tôn bổ thiên (2)\n---------------------------------\n\n“Thời điểm ban đầu, hư không tầng thứ tám thật ra rất nhỏ, hoàn toàn không có một thế giới nào. Nhưng về sau, dựa theo Luật đạo, Hư đạo, Luyện đạo của ngũ vực không ngừng phát triển, hư không của nơi này cũng không ngừng khuếch trương.”\n\n“Đầu tiên là xuất hiện tiểu thế giới, sau đó tiểu thế giới càng lúc càng nhiều. Cuồng Man Ma Tôn lưu lại đại thế giới Man Hoang, Nguyên Liên Tiên Tôn sáng tạo ra đạo trường Thanh Liên, đã thúc đẩy Phong Ma Cửu Hư Trận rất nhiều. Thêm một khoảng thời gian, sinh linh trong các tiểu thế giới cũng sẽ xuất hiện, không còn giới hạn hai đại thế giới này nữa.”\n\nĐạo Thiên Ma Tôn tiếp tục đi sâu vào bên trong, nhìn thấy từng tảng băng nổi, to to nhỏ nhỏ, hình thù kỳ quái.\n\n“Đây là Phù Băng sao? Khó trách khi ta thăm dò Quang Âm trường hà, ta không phát hiện được bọn chúng. Thì ra đã bị ngươi lấy hết, giấu ở đây.” Đạo Thiên Ma Tôn giật mình.\n\nCuối cùng, ông đến tầng dưới chót nhất của Phong Ma Quật.\n\nĐạo Thiên Ma Tôn không khỏi buồn rầu, vô cùng thất vọng: “Nơi này quả nhiên không có Không Môn.”\n\nÝ chí Vô Cực Ma Tôn cũng không lừa ông ta.\n\nÝ chí Vô Cực Ma Tôn nói: “Đạo Thiên Ma Tôn, nếu như ngươi không tin, đại khái có thể tiếp tục tìm kiếm. Nơi này thật sự không có Không Môn.”\n\n“Làm sao có thể tìm được Không Môn? Đó là hy vọng duy nhất để ta có thể về nhà.” Đạo Thiên Ma Tôn thỉnh giáo.\n\nÝ chí Vô Cực Ma Tôn lắc đầu: “Nếu ta biết, cần chi trước đó phải khai chiến chứ? Đạo Thiên, mời trở về, nơi này không có thứ mà ngươi muốn tìm.”\n\nĐạo Thiên Ma Tôn giật mình, im lặng thật lâu.\n\n“Không... có lẽ cái ta muốn tìm chính là cái này thì sao?” Bỗng nhiên, Đạo Thiên Ma Tôn phát ra tiếng cười quỷ dị.\n\nBiểu hiện của ông ta cũng trở nên vặn vẹo, hai mắt đỏ bừng, giọng điệu cũng phát sinh thay đổi, trở nên khàn giọng thâm trầm, giống như người khác đang nói chuyện.\n\n“Không ổn rồi.” Ý chí Vô Cực Ma Tôn cũng thay đổi.\n\nChuyện ông ta lo lắng nhất vẫn phát sinh.\n\nĐạo Thiên Ma Tôn tiếp tục dùng giọng điệu khàn khàn của mình nói: “Nếu ta đoán không lầm, hắc hắc, nơi này chính là chỗ yếu nhất thai bích thế giới cổ tu. Vô Cực Ma Tôn, Phong Ma Cửu Hư Trận của ngươi lợi dụng nơi này, thường xuyên đâm xuyên thai bích thế giới, đem những thứ bên ngoài bỏ vào thế giới của mình làm nguyên liệu. Vì thế mới có đại tiểu thế giới tầng thứ tám?”\n\n“Ngươi nói, nếu ta đánh vỡ nơi này, hoàn toàn rời khỏi thế giới cổ tu, có thể tìm về cố hương của ta không?” Đạo Thiên Ma Tôn nói đến đây, hai mắt mở to, vẻ hưng phấn điên cuồng càng lúc càng đậm.\n\nÝ chí Vô Cực Ma Tôn trầm giọng nói: “Không có khả năng.”\n\n“Ngươi đã là cổ tôn, làm sao ngươi lại không biết những vật bên ngoài? Ngươi đã sớm lĩnh giáo qua sự lợi hại của bọn chúng, không phải sao?”\n\n“Ngươi cho rằng ngươi có thể chèo chống được bao lâu bên ngoài?”\n\n“Tôn giả chính là người mạnh nhất thế gian. Cho dù ngươi chèo chống lâu hơn nữa cũng phải có cực hạn.”\n\n“Ngươi có thể bảo đảm ngươi trong cực hạn của mình có thể tìm được cố hương của ngươi?”\n\n“Ngươi nên biết rằng, Thiên Ngoại Chi Ma không chỉ một mình ngươi. Thế giới bên ngoài thế giới cổ tu cũng chưa chắc là cố hương của ngươi.”\n\n“Nhưng...” Đạo Thiên Ma Tôn bỗng nhiên ngửa đầu vung tay, gào thét: “Nhưng ngươi biết không, ngươi có biết ta luôn muốn về nhà không?”\n\nĐạo Thiên Ma Tôn chợt cúi đầu xuống, mười ngón tay cắm vào trong tóc, con ngươi tan rã, miệng thì thào: “Ngươi có biết ta bị giày vò đến bao nhiêu không?”\n\n“Khi ta còn là phàm nhân, ta đã tự nói với chính mình, ta phải cố gắng trở thành cổ sư để tìm đường về nhà. Khi ta trở thành cổ sư, ta lại nói với mình, sau khi trở thành cổ tiên, ta nhất định sẽ tìm được phương pháp về nhà.”\n\n“Khi ta trở thành cổ tiên, ta lại an ủi mình, trở thành tôn giả, ta có thể tìm được đường về nhà.”\n\n“Nhưng bây giờ ta đã là tôn giả, ta lại không tìm thấy Không Môn. Không Môn đang ở đâu?”\n\n“Cho dù tìm được Không Môn, Không Môn có giúp ta về nhà hay không?”\n\n“Cổ tôn đã là mạnh nhất. Phía trước của ta đã không có đường. Có đôi khi ta mơ tìm được Không Môn, nhưng sau đó lại phát hiện Không Môn hoàn toàn không có tác dụng.”\n\n“Mỗi khi ta bị ác mộng làm cho bừng tỉnh, toàn thân của ta đều đổ mồ hôi lạnh.”\n\n“Ta thừa nhận ta sợ hãi, ta sợ mình không tìm được Không Môn, ta lại sợ không tìm được Không Môn ta sẽ rơi vào tuyệt vọng.”\n\n“Ngươi có hiểu cảm giác này của ta không?”\n\nHô hấp Đạo Thiên Ma Tôn càng lúc càng nặng nề, nhìn vào chỗ sâu nhất Phong Ma Quật, chỗ yếu nhất của thai bích thế giới.\n\nÔng ta bỗng nhiên cười lớn, hai mắt tỏa sáng, dùng giọng nói khàn khàn nói: “Cho nên, dứt khoát để ta mạo hiểm một lần, đánh xuyên qua thế giới này.”\n\n“Dừng tay.” Ý chí Vô Cực Ma Tôn rống to.\n\nÔng đã sớm đề phòng, toàn lực ngăn cản.\n\nĐạo Thiên Ma Tôn trong phút chốc bị xiềng xích vây khốn.\n\nNhưng sau một khắc, một Đạo Thiên Ma Tôn bỗng nhiên xuất hiện phía trước, hai tay giơ lên rồi vung xuống.\n\nOành.\n\nMột tiếng vang thật lớn, thai bích thế giới bị đánh phá, tai kiếp kinh khủng nhất thế gian giáng xuống.\n\nĐạo Thiên Ma Tôn thò đầu ra khỏi lỗ rách.\n\nCòn ý chí Vô Cực đã truy sát, dốc hết toàn lực phong tỏa lỗ rách.\n\nNhưng bên trong lỗ rách lại dâng trào tai kiếp kinh khủng. Từng tầng xiềng xích của Vô Cực đã bị đánh bại, không cách nào đến gần.\n\nSau mấy hơi thở, lỗ rách càng rộng ra, diện tích tăng gấp đôi.\n\n“Tình huống nguy cấp, nếu không tu bổ lại lỗ rách, toàn bộ thế giới sẽ bị hủy hoại trong chốc lát. Hai vị tiên hữu, xin hãy tương trợ chút sức lực.” Ý chí Vô Cực hô to.\n\nBên trong đại thế giới Man Hoang bay ra ý chí Cuồng Man, mang theo ngàn vạn man thú.\n\nBên trong đại thế giới Thanh Liên bay ra ý chí Thanh Liên, kéo theo vô số cỏ cây.\n\nLực ba tôn hợp lại cũng chỉ duy trì được cục diện, không thể bổ sung lỗ rách."
}
