{
  "id": "chuong-3312-vay-thi-tranh-2",
  "slug": "chuong-3312-vay-thi-tranh-2",
  "title": "Chương 3312: Vậy thì tranh! (2)",
  "order": 3312,
  "volume": "",
  "content": "Chương 3312: Vậy thì tranh! (2)\n-------------------------------\n\nSắc mặt Triệu Liên Vân tái xanh, một đường bay trở về núi Ẩn Tình của mình.\n\nNàng cũng không vào điện mà đứng trên đỉnh núi nhìn bầu trời âm u.\n\nNàng biết sẽ có người đến.\n\nQuả nhiên, không bao lâu sau, Từ Hạo và Lý Quân Ảnh đã song song bay đến.\n\nSắc mặt hai vợ chồng này cũng vô cùng khó coi. Trên đường đến đây, bọn họ đã biết được mưu đồ thất bại. Tình huống cụ thể như thế nào, còn cần từ miệng Triệu Liên Vân mới biết được.\n\nKhông chờ Từ Hạo, Lý Quân Ảnh lên tiếng, Triệu Liên Vân đã hỏi thăm trước: “Hai vị tiên hữu, tại sao Phượng Kim Hoàng lại phát hiện bên trong cổ tài có vấn đề? Chuyện lần này bại lộ, hai vị tiên hữu còn gì có thể nói?”\n\nTừ Hạo im lặng.\n\nLý Quân Ảnh chán nản nỏi: “Là ta coi thường Phượng Kim Hoàng. Liên Vân, ngươi cũng biết ta có danh xưng là Huyễn Diệt, thủ đoạn này vốn là am hiểu của ta. Nhất là trong khoảng thời gian này, ta còn tấn thăng Đại tông sư Ảnh đạo. Cho dù đưa cổ tài đến trước mặt Thái thượng đại trưởng lão, bà ấy chưa chắc có thể phát hiện được manh mối bên trong.”\n\nSắc mặt Triệu Liên Vân vô cùng khó coi, tức giận phẩy tay một cái: “Nhưng sự thật lại như vậy, hai vị giải thích như thế nào?”\n\nTừ Hạo nói: “Có lẽ, Long Công đã từng trao cho Phượng Kim Hoàng một số thủ đoạn hộ thân. Có lẽ, đây chính là uy năng Mộng đạo. Dù sao, chúng ta cũng chưa quen thuộc với Mộng đạo, giống như đại ma đầu Phương Nguyên đã từng dựa vào Mộng đạo lấy yếu chống mạnh.”\n\nTừ Hạo nói tiếp: “Được rồi, chuyện này là khuyết điểm của chúng ta. Liên Vân tiên tử, dựa theo ước định của chúng ta, ngươi giúp chúng ta hoàn thành chuyện này, giữa chúng ta sẽ không thiếu nợ gì nhau. Nhưng chuyện này thất bại, vậy thì quên đi. Dù sao đây cũng là khuyết điểm của chúng ta, xem như đã được xử lý. Từ nay về sau, chúng ta không ai nợ ai.”\n\nNghe xong, gương mặt Lý Quân Ảnh lộ vẻ kinh ngạc, há miệng muốn nói nhưng lại bị Từ Hạo đưa tay dằn lại.\n\nLúc này, sắc mặt Triệu Liên Vân mới hoà hoãn lại, nhẹ gật đầu với hai người, không nói một lời, quay người rời đi.\n\nHai vị cổ tiên thấy Triệu Liên Vân tiến vào cung điện trên đỉnh núi, đành phải trở về.\n\nNửa đường, Lý Quân Ảnh tức giận nói: “Nếu Triệu Liên Vân không nhờ chúng ta giúp đỡ, nàng ta làm sao có được chân truyền Đạo Thiên Ma Tôn Thần Bất Tri chứ? Nếu không có chúng ta, nàng ta sao có thể trở thành tiên tử đương đại của bổn phái? Bây giờ nàng ta muốn phân rõ giới hạn với chúng ta, đúng là bạch nhãn lang. Đáng giận hơn, phu quân chàng cứ như thế mà dễ dàng buông tha cho nàng ta. Chàng nên biết rằng, nàng ta chính là lợi khí tốt nhất để đối khó Phượng Cửu Ca. Uổng cho chàng chuyên tu Trí đạo.”\n\nTừ Hạo cười ha hả: “Phu nhân, không cần lo lắng. Việc này thất bại nhưng chúng ta cũng có thu hoạch. Thứ nhất, từ trên người Thái thượng đại trưởng lão, chúng ta thăm dò ra được tâm ý của Thiên Đình. Thứ hai, vẫn cột Triệu Liên Vân vào trận doanh của chúng ta. Thứ ba, thăm dò ra được nội tình của Phượng Kim Hoàng.”\n\nLý Quân Ảnh ngẩn người, chợt ngộ ra: “Cũng đúng, lần này mưu tính thất bại, nhưng Triệu Liên Vân và Phượng Kim Hoàng đã hoàn toàn kết thù. Cho dù chúng ta không tìm Triệu Liên Vân, tương lai Phượng Kim Hoàng cũng sẽ “hồi báo” nàng ta. Địch nhân của địch nhân chính là bằng hữu. Cho nên nàng ta vẫn là người của trận doanh chúng ta.”\n\n“Đúng là như thế.” Từ Hạo gật đầu nói.\n\nLý Quân Ảnh mỉm cười: “Phu quân, chàng không hổ danh chuyên tu Trí đạo. Thiếp trách oan chàng rồi.”\n\nTừ Hạo cười khổ, ánh mắt hiện lên sự lo lắng: “Phượng Kim Hoàng không hổ danh là con gái của Phượng Cửu Ca. Tâm tính, tài năng, còn có thủ đoạn Mộng đạo đều vượt quá dự liệu của chúng ta. Kế hoạch của chúng ta chính là dùng Phượng Kim Hoàng làm mồi dẫn, dụ Phượng Cửu Ca nổi giận tiến đánh Linh Duyên Trai, tạo thành xung đột trực tiếp giữa y và Thiên Đình.”\n\nMục tiêu của Từ Hạo, Lý Quân Ảnh vẫn là Phượng Cửu Ca.\n\nTuy Phượng Cửu Ca mạnh, mười Từ Hạo, Lý Quân Ảnh cộng lại cũng không đánh lại Phượng Cửu Ca.\n\nNhưng cần chi phải chính diện tác chiến chứ?\n\nNgười là linh hồn của vạn vật, giết chết một địch nhân mạnh hơn mình nhiều vẫn có rất nhiều biện pháp.\n\nTừ Hạo thân là cổ tiên Trí đạo, có thể dùng Thiên Đình làm đao diệt trừ Phượng Cửu Ca.\n\nĐây chính là phong thái của cổ tiên Trí dạo, am hiểu theo đà phát triển, dựa thế thành sự.\n\n“Lần này mưu đồ thất bại, là ta coi thường Phượng Kim Hoàng. Sau lần này, nàng ta tất nhiên sẽ co lại bên cạnh Bạch Tình Tiên Tử. Cơ hội ra tay tiếp theo của chúng ta sẽ ít hơn nhiều.” Từ Hạo nói.\n\nPhượng Cửu Ca đã từng chèn ép Từ Hạo, khiến y phải sống một cảnh sống tối tăm không mặt trời. Đây chính là cừu hận.\n\nKhi Phượng Cửu Ca vẫn còn ở Linh Duyên Trai, cả nhà ông đều chiếm lấy tài nguyên tu hành, khiến Từ Hạo và Lý Quân Ảnh tu hành rất chậm. Đây chính là lợi ích.\n\nPhượng Kim Hoàng nghiên cứu Mộng đạo, được Thiên Đình coi trọng, trở thành tuyến đầu thời đại. Đây chính là tai họa tương lai.\n\nLinh Duyên Trai, Thiên Đình đều trông cậy vào không được, điều này có nghĩa lợi ích của Từ Hạo phải do y chiếm lấy.\n\nNếu y không tranh, ai có thể suy nghĩ giùm cho y?\n\n“Con đường tu hành, muốn cạnh tranh, phải liều tính mạng tranh đoạt một cơ hội thắng.” Từ Hạo lẩm bẩm, ánh mắt một lần nữa trở nên kiên quyết.\n\nMấy ngày sau.\n\nĐông Hải.\n\nTrên một hoang đảo hải vực vô danh, Phương Nguyên thả ra phân thân Mộng đạo của mình.\n\n“Bắt đầu đi.” Phương Nguyên thản nhiên nói.\n\nPhân thân Mộng đạo gật đầu, hít sâu một hơi, sau một khắc liền đập nát Không khiếu.\n\nKhông khiếu Thuần Mộng Cầu Chân thể hoàn mỹ không khác gì Không khiếu Ngũ chuyển bình thường, bản thân đang trong quá trình tuần hoàn không ngừng vỡ vụn và ngưng tụ. Vách tường Không khiếu là một tấm màng mỏng manh không chịu nổi, nhưng lại có thể chống đỡ được Không khiếu Mộng đạo."
}
