{
  "id": "chuong-2176-lan-thu-ba-nhap-mong-canh-djao-thien-2",
  "slug": "chuong-2176-lan-thu-ba-nhap-mong-canh-djao-thien-2",
  "title": "Chương 2176: Lần thứ ba nhập mộng cảnh Đạo Thiên (2)",
  "order": 2176,
  "volume": "",
  "content": "Chương 2176: Lần thứ ba nhập mộng cảnh Đạo Thiên (2)\n----------------------------------------------------\n\nThiếu niên Đạo Thiên dạo xung quanh một vòng, trong lòng không khỏi thở dài: “Ta không có ai chỉ điểm, hoàn toàn không biết nên chọn cổ trùng nào cho tốt, cho thích hợp với mình. Còn nữa, ma đầu Sa Kiêu có âm mưu rất lớn, ta làm thế nào cho phải đây? Cầu viện bộ tộc sao?”\n\nThiếu niên Đạo Thiên mặt ủ mày chau, không ngừng lắc đầu.\n\nSa Kiêu có thủ đoạn điều tra, có thể cảm giác được chuyện mà thiếu niên Đạo Thiên làm. Chỉ cần thiếu niên Đạo Thiên mật báo, Sa Kiêu lập tức phát động thủ đoạn giết chết y ngay.\n\n“Sao?” Biểu hiện thiếu niên Đạo Thiên biến đổi, lộ ra vẻ kinh ngạc.\n\nSau đó, y giống như đổi thành người khác, bắt đầu hoạt động tay chân, thích ứng cơ thể.\n\n“Lần này ta khống chế cơ thể thiếu niên Đạo Thiên, có vẻ hơi nhàn hạ, hoàn toàn khác với tình huống nguy cấp mấy lần trước.” Thì ra là Phương Nguyên đã khống chế hành động của thiếu niên Đạo Thiên.\n\n“Nói như vậy, ta phải thay thiếu niên Đạo Thiên giải quyết nan đề này.” Phương Nguyên lẩm bẩm.\n\n“Nhưng làm thế nào để đối phó với Sa Kiêu chứ? Tu vi của tên ma đầu này, dựa theo suy đoán của ta, ít nhất là Tứ chuyển. Ngũ chuyển cũng rất có khả năng.” Phương Nguyên nhìn chung quanh, nhìn qua rất nhiều cổ trùng trước mắt, ánh mắt hiện lên tinh mang: “Xem ra, mấu chốt phá cục chính là cổ trùng ở đây.”\n\nThiếu niên Đạo Thiên không biết những con cổ trùng này, nhưng ánh mắt Phương Nguyên rộng lớn, kiến thức bất phàm. Hắn biết rõ lai lịch của những con cổ trùng này. Cho dù không biết, tiếp xúc vài lần là có thể đoán được đại khái.\n\n“Cho dù Sa Kiêu có thủ đoạn điều tra, nhưng khi thiếu niên Đạo Thiên tiến vào hang động dưới mặt đất, không thấy ông ta xuất hiện nữa.”\n\n“Có thể thấy được, thủ đoạn của Sa Kiêu không thể đột phá được phòng hộ của hang động này.”\n\nHang động dưới mặt đất này đương nhiên có biện pháp phòng ngự chu đáo. Đây là trọng địa của bộ tộc, cất giữ cổ trùng. Nếu tùy tiện bị dò ra, dẫn đến người khác tập kích, bộ tộc chắc chắn sẽ bị tổn thất rất nặng nề.\n\n“Sa Kiêu không biết bây giờ ta đang làm gì. Cho nên ông ta muốn Đạo Thiên mạo hiểm hoàn thành chuyện của ông ta.”\n\n“Còn nữa, cho dù ra bên ngoài, thủ đoạn điều tra của ông ta chỉ sợ cũng chỉ dựa vào cảm quan của thiếu niên Đạo Thiên. Chỉ cần ta điều tra ra ảo diệu của thủ đoạn ông ta, ta sẽ có cách ứng phó.”\n\nPhương Nguyên không ngừng suy nghĩ.\n\nMàn mộng cảnh thứ ba đã bắt đầu. Hắn tiếp nhận khảo nghiệm, thật ra cũng không quá khó khăn.\n\nCho dù hắn thất bại, còn có thể làm lại từ đầu.\n\nCùng lắm thì hồn phách bị thương thôi.\n\nNếu nội tình hồn phách của hắn chỉ có thiên vạn nhân hồn, hắn sẽ lo lắng mức độ hồn phách bị thương vượt qua cực hạn chịu đựng của bản thân.\n\nNhưng bây giờ hắn có nội tình của hai ức nhân hồn, hắn có đủ lòng tin, cho dù bị thương cũng sẽ không khiến cho hồn phách băng diệt.\n\n“Nhưng...”\n\n“Nếu ta dựa vào quá trình mộng cảnh mà làm từng bước, tuy ổn thỏa nhưng cũng chỉ bấy nhiêu mà thôi.”\n\n“Chi bằng...”\n\nTrong lòng Phương Nguyên dâng lên một luồng linh quang. Hắn muốn thử nghiệm một phen, xem mộng cảnh Đạo Thiên rốt cuộc có bao nhiêu thay đổi.\n\n....\n\nMộng cảnh Đạo Thiên.\n\n“Để ta xem xem lựa chọn cổ trùng nào tốt.” Phương Nguyên hít sâu một hơi, khống chế cơ thể thiếu niên Đạo Thiên.\n\nĐầu tiên hắn thôi động Thâu Tập cổ.\n\nChỉ thấy quang ảnh của một đứa bé màu lam bỗng nhiên thoát ra, lao thẳng về phía trước.\n\nTrong chớp mắt, quang ảnh màu lam lao thẳng vào bên trong vách động rồi không thấy tăm hơi. Đồng thời toàn bộ quá trình đều rất im ắng, giống như chưa từng có chuyện gì phát sinh.\n\nTrong lòng Phương Nguyên cảm thán một tiếng: “Thâu Tập cổ này đúng là cực phẩm, uy lực không chỉ xuất sắc nhất trong hàng Nhị chuyển, mà còn không phát ra một tiếng động nào. Hang động này dựa theo mộng cảnh thôi diễn, tất nhiên là có thủ đoạn phòng hộ. Nhưng ta dùng Thâu Tập cổ, hoàn toàn cũng không chạm đến phòng hộ. Trong tương lai, ta không ngại luyện thêm một số Thâu Tập cổ để phòng thân.”\n\nThâu Tập cổ là Phương Nguyên nhờ mộng cảnh mà suy tính ra. Ra bên ngoài, hắn có thể cải tiến lại, mở rộng cổ phương thành nguyên bộ.\n\nCổ phương Thâu Tập cổ Nhị chuyển, Phương Nguyên có thể từ Nhất chuyển mở rộng thành Ngũ chuyển. Thậm chí hắn có thể nhờ vầng sáng trí tuệ mà suy tính ra tiên cổ Lục chuyển, Thất chuyển cũng không thành vấn đề.\n\nBởi vì lúc này cảnh giới Thâu đạo của Phương Nguyên đã cao đến trình độ chuẩn đại tông sư.\n\nDùng Thâu Tập cổ, Phương Nguyên bắt đầu chọn một số cổ trùng từ trong hang động.\n\nDựa theo phần thưởng của cuộc thi, vị trí đầu có thể chọn ba con cổ Nhất chuyển hoặc một con cổ Nhị chuyển.\n\nTrong hang động có cổ Nhị chuyển, Phương Nguyên đã nhìn qua. Mặc dù không thiếu tinh phẩm, nhưng lại không hợp dùng. Phương Nguyên từ trong hang động lớn hơn chọn ra ba con cổ Nhất chuyển. Luyện hóa xong sẽ tổ hợp thành một sát chiêu.\n\nSát chiêu bộc phát sức mạnh, hình thành hư ảnh của một con tê giác lực đạo to lớn.\n\nHư ảnh tê giác lực đạo tiến về vách động, di chuyển tứ chi, dùng sức va chạm.\n\nVách động này vốn đã bị Thâu Tập cổ đánh trúng. Bên trong đã sụp đổ. Hiện tại bị hư ảnh tê giác lực đạo dồn sức đụng vào, oành một tiếng, vách động sụp đổ.\n\nSau đó, một tiếng vang thật lớn, rất nhiều nước ao từ lỗ hổng vách động nhanh chóng tràn vào.\n\nThì ra, mặc dù Phương Nguyên đứng ngoài quan sát, nhưng trước đó hắn đã khảo sát rõ ràng. Vị trí mà hắn đang đứng là sát bên cạnh hồ nước của ốc đảo.\n\nBố trí như vậy là có lý của nó.\n\nBởi vì bên trong hồ nước có nguyên tuyền, càng gần đến hồ nước, nguyên khí nồng đậm có thể thẩm thấu vào bùn đất, có lợi cho việc bộ tộc nuôi dưỡng và cất giữ cổ trùng bên trong hang động.\n\nMặc dù cũng có chút khuyết điểm, nhưng bộ tộc đã bố trí thủ đoạn phòng hộ ở đây. Cộng thêm tiến vào nơi này chắc chắn là người một nhà.\n\nNgay cả thiếu niên Đạo Thiên cũng đã sinh sống mấy chục năm ở đây, được nuôi dưỡng từ nhỏ đến lớn, bộ tộc cũng có sự tin tưởng.\n\nNhưng lúc này, thiếu niên Đạo Thiên dưới sự điều khiển của Phương Nguyên, y đã làm điều ngang ngược. Để hoàn thành nhiệm vụ của Sa Kiêu mà trực tiếp mở ra vách động."
}
