{
  "id": "chuong-1102-ben-trong-hoan-loan-chien-minh-tien-thoai",
  "slug": "chuong-1102-ben-trong-hoan-loan-chien-minh-tien-thoai",
  "title": "Chương 1102: Bên trong hoạn loạn, chiến minh tiến thoái",
  "order": 1102,
  "volume": "",
  "content": "Chương 1102: Bên trong hoạn loạn, chiến minh tiến thoái\n-------------------------------------------------------\n\nÔng ta hơi suy đoán thân phận của đối phương, chậm rãi chờ đợi đối phương nhảy vào chiến trường.\n\nÔng ta không ngại đuổi theo, nhưng nếu nhờ Vạn Tinh Phi Huỳnh, khả năng nắm chắc Phương Nguyên sẽ tăng lên rất nhiều.\n\nNhưng Phương Nguyên từ đầu đến cuối vẫn bất động, khoanh tay đứng nhìn, khiến Tàn Dương Lão Quân âm thầm lo lắng.\n\nSát chiêu tiên đạo Thiên Giải.\n\nTự Tại Thư Sinh đánh mãi không xong, rốt cuộc vận dụng thủ đoạn áp đáy hòm của mình.\n\nĐông Phương Dư Lượng khẽ cười một tiếng. Y đã sớm đề phòng một chiêu này, thân hình nhoáng một cái, linh động như bướm tránh thoát ánh mắt chiếu trúng.\n\nNhưng vào lúc này, thân hình Đông Phương Dư Lượng bỗng nhiên trì trệ, từ trong cơ thể của y truyền đến tiếng rống giận dữ của Đông Phương Vạn Hưu: “Lão tặc, ta sẽ đồng quy vu tận với ngươi.”\n\nĐông Phương Dư Lượng đột nhiên thay đổi phương hướng, vừa lúc đánh tới sát chiêu Thiên Giải.\n\nDị biến này nằm ngoài suy nghĩ của tất cả mọi người.\n\nSự cường đại của Thiên Giải đã xâm nhập lòng người. Đông Phương Dư Lượng đâm đầu vào chính là tự sát.\n\nNhất thời mọi người kinh ngạc quên cả phản ứng.\n\nNgay cả Tự Tại Thư Sinh cũng ngẩn người, mắt thấy Đông Phương Dư Lượng sắp va chạm vào sát chiêu của mình.\n\nÁnh sáng Thiên Giải chiếu xuống người Đông Phương Dư Lượng, lập tức khiến cho tóc của Đông Phương Dư Lượng không còn một cọng, sau đó da đầu bong tróc, lộ ra bộ não bên trong.\n\nGiữa lúc sinh tử tồn vong, Tàn Dương Lão Quân hét lớn một tiếng, không còn chữa thương được nữa, nhanh chóng xuất hiện ra tay cứu giúp.\n\nÔng ta một tay công một tay thủ.\n\nNgọn lửa nhanh chóng nhấc lên sóng nhiệt cuồn cuộn, phóng đến trước mặt Tự Tại Thư Sinh. Đối mặt với cường giả Thất chuyển, Tự Tại Thư Sinh không thể không phân tâm chống đỡ.\n\nTàn Dương Lão Quân thuận thế kéo Đông Phương Dư Lượng lại.\n\nĐầu Đông Phương Dư Lượng vừa mới bị xuyên thấu, não bộ thiếu chút nữa bị tổn thương nghiêm trọng. Lúc này, rất nhiều Tinh niệm giống như suối phun, thuận theo lỗ rách bên trên sọ não phun trào ra bên cạnh.\n\nSau khi được Tàn Dương Lão Quân cứu, biểu hiện của Đông Phương Dư Lượng trở nên bình tĩnh lại, hồn phách của Đông Phương Trường Phàm một lần nữa khống chế cơ thể.\n\nGương mặt của ông ta không khỏi hiện lên sự sợ hãi.\n\nChỉ cần chậm một chút thôi, não bộ của Đông Phương Dư Lượng sẽ bị hóa giải toàn bộ.\n\nĐông Phương Trường Phàm có thể nói vừa mới dạo một vòng Quỷ Môn Quan. Nếu không có Tàn Dương Lão Quân, chỉ sợ ông ta sẽ chết lần nữa.\n\n“Tại sao ngươi lại làm như vậy?” Tàn Dương Lão Quân cứu được Đông Phương Trường Phàm, vừa kéo ông ta lui lại, tim vẫn còn đập nhanh, vừa rống to bên tai.\n\nLiên quan đến phương pháp đoạt xá, Đông Phương Trường Phàm chỉ mới hướng dẫn cho ông ta được hơn phân nửa, phân nửa còn lại chính là trình tự mấu chốt cuối cùng, tất cả vẫn còn nằm trong tay Đông Phương Trường Phàm.\n\nBởi vậy, Tàn Dương Lão Quân tuyệt không muốn nhìn thấy Đông Phương Trường Phàm chết đi.\n\nĐông Phương Trường Phàm cố ý giữ lại, chính là muốn nhận được hiệu quả của Tàn Dương Lão Quân lúc này.\n\nTuy nói đã bảo vệ được tính mạng của mình, nhưng sắc mặt Đông Phương Trường Phàm tái xanh, vô cùng khó coi.\n\nHết thảy đều do ông ta vội vàng thăng tiên, việc chống đỡ lôi kiếp đã để lại di chứng.\n\nThì ra, Đông Phương Trường Phàm đã lừa gạt tám vị cổ tiên trong tộc, dựa vào đại trận hư hóa thành công rút ra được tiên khiếu bổn nguyên của tám người.\n\nNhưng bổn nguyên lại ẩn chứa ý chí, khí tức của tám vị cổ tiên, không thể trực tiếp rót vào người Đông Phương Dư Lượng được.\n\nBởi vậy, Đông Phương Trường Phàm đã đem những bổn nguyên này thông qua tiên cổ Kinh Huyết, hóa thành màn máu, sau đó lợi dụng thế công của đám cổ tiên Ma đạo tiến hành rèn luyện, loại trừ ý chí, khí tức bên trong bổn nguyên của tám vị cổ tiên.\n\nTrải qua quá trình này, Đông Phương Trường Phàm đã đem bổn nguyên tiên khiếu tinh khiết rót vào bên trong cơ thể Đông Phương Dư Lượng, như vậy sẽ không còn hậu hoạn gì nữa.\n\nNhưng địa tai thiên kiếp quá mức kinh khủng, vượt xa phỏng đoán của Đông Phương Trường Phàm. Kết quả dẫn đến tình huống nguy hiểm phát sinh. Trong thời khắc sinh tử tồn vong, Đông Phương Trường Phàm không thể không giảm bớt trình tự rèn giũa màn máu, toàn lực rút ra bổn nguyên tiên khiếu của tám vị cổ tiên trực tiếp rót vào bên trong cơ thể Đông Phương Dư Lượng.\n\nMặc dù ông ta vừa mới trải qua một kiếp, cố gắng chống đỡ trở thành cổ tiên. Nhưng bên trong tiên khiếu mới sinh ra lại xen lẫn ý chí và khí tức của tám vị cổ tiên.\n\nNhục thân, hồn phách của tám vị cổ tiên đã hôi phi yên diệt trong trận nổ kinh thiên động địa vừa rồi. Nhưng bọn họ bị phản bội, hận ý đối với Đông Phương Trường Phàm đã thông qua ý chí và khí tức mà bảo lưu lại.\n\nĐông Phương Trường Phàm cạn kiệt tâm tư ứng chiến với Tự Tại Thư Sinh, một chút mất tập trung, tai họa ngầm lập tức bộc phát, bị phản phệ vô cùng lớn.\n\nTuy Đông Phương Trường Phàm đã có dự tính trước, nhưng khi phản phệ bộc phát, lúc này ông ta mới phát hiện phỏng đoán của ông ta đã quá mức lạc quan. Ý chí tích luỹ bên trong tiên khiếu còn mạnh hơn ông ta đã nghĩ.\n\nCho nên, khi phản phệ xuất hiện, ông ta thiếu chút nữa đã chết dưới sát chiêu Thiên Giải.\n\nĐông Phương Trường Phàm thở dài một hơi, đang định giải thích với Tàn Dương Lão Quân, đột nhiên gương mặt ông ta lại vặn vẹo, hiện lên sự cừu hận.\n\nTrong lòng Tàn Dương Lão Quân lại dâng lên sự báo động, vội vàng lui nhanh.\n\nSau một khắc, Đông Phương Trường Phàm đã thi triển sát chiêu tàn nhẫn thẳng đến ân nhân cứu mạng của mình là Tàn Dương Lão Quân.\n\nCũng may là Tàn Dương Lão Quân đã có dự đoán trước, vì thế Đông Phương Trường Phàm mới đánh hụt.\n\n“Trường Phàm lão tặc, ngươi đúng là vô sỉ, tính toán cổ tiên nhà mình, giúp cho ngươi đoạt xá trùng sinh.” Đông Phương Dư Lượng rống to, không còn là giọng điệu lúc trước, mà là của Đông Phương Nhất Không.\n\nKinh biến này khiến mọi người nghĩ không ra.\n\nTinh mang bùng lên trong mắt Tự Tại Thư Sinh, một lần nữa đánh tới. Lần này y phản ứng rất kịp thời, chủ động xuất kích, sát chiêu Thiên Giải một lần nữa bộc phát bắn về phía Đông Phương Dư Lượng.\n\nNhưng Đông Phương Trường Phàm một lần nữa khống chế nhục thân Đông Phương Dư Lượng, hiểm càng thêm hiểm tránh được sát chiêu Thiên Giải.\n\nNhưng tiệc vui chóng tàn, rất nhanh lại có một vị cổ tiên của Đông Phương tộc cưỡng ép thoát ra, khống chế cơ thể, vừa quát lớn vừa chủ động tìm chết.\n\nTàn Dương Lão Quân đành phải ra tay lần nữa cứu Đông Phương Trường Phàm trong nước lửa.\n\nChiến cuộc lại phát sinh thay đổi.\n\nVốn thủy triều lên xuống, công thủ có thứ tự, bây giờ Vạn Tinh Phi Huỳnh bắt đầu phân loạn. Áp lực cổ tiên ma đạo giảm xuống, vội vàng đánh tới Đông Phương Dư Lượng.\n\nTrong đó, lấy Tự Tại Thư Sinh làm uy hiếp lớn nhất, tung hoành bên trong hải dương tinh quang, sát chiêu Thiên Giải không thể ngăn cản, đánh đâu thắng đó.\n\nNhưng Đông Phương Trường Phàm có Tàn Dương Lão Quân bảo vệ. Tàn Dương Lão Quân là cường giả cổ phái Trung Châu, nội tình thâm hậu. Sát chiêu Truy Thiên Mệnh lại khó giải quyết, từ đó ngăn cản được Tự Tại Thư Sinh.\n\nĐông Phương Dư Lượng lại bị ý chí của một vị cổ tiên Đông Phương tộc phản phệ, chủ động suy nghĩ, hoặc công kích Tàn Dương Lão Quân, thậm chí là tự sát, khi thì bị Đông Phương Trường Phàm một lần nữa khống chế, đối chiến cổ tiên Ma đạo, ý đồ cứu vãn toàn bộ chiến cuộc.\n\nNhưng chiến cuộc này không thể tránh khỏi lâm vào hỗn chiến.\n\nĐầu nguồn của cuộc hỗn loạn chính là Đông Phương Dư Lượng.\n\n“Rốt cuộc chuyện gì xảy ra vậy?” Ba người Lê Sơn Tiên Tử đứng bên ngoài chiến trường, sống chết mặc bây, lúc này cũng cảm thấy mơ hồ.\n\nThế cục thay đổi, quỷ dị mê ly vượt qua sở liệu của tất cả mọi người."
}
