{
  "id": "chuong-239-hoan-nghenh-djen-nui-bach-cot-2",
  "slug": "chuong-239-hoan-nghenh-djen-nui-bach-cot-2",
  "title": "Chương 239: Hoan nghênh đến núi Bạch Cốt! (2)",
  "order": 239,
  "volume": "",
  "content": "Chương 239: Hoan nghênh đến núi Bạch Cốt! (2)\n---------------------------------------------\n\nMọi người chậm rãi lui ra ngoài, trước khi đi đều nhìn chằm chằm hai người Phương Nguyên.\n\nNếu ánh mắt có thể giết người, Phương Nguyên đã sớm bị giết chết vô số lần. Nếu phẫn nộ có thể biến thành nước, hai người Phương Nguyên đã sớm bị nước nhấn chìm.\n\nMọi người rời khỏi sơn động, Phương Nguyên giao Bách Hoa và Bách Sinh cho Bạch Ngưng Băng đằng sau, sau đó đảo mắt nhìn chung quanh.\n\nNúi Bạch Cốt không phải được làm bằng đất đá, mà là xương trắng. Sơn động này cũng giống như vậy, trắng lóa như tuyết. Đồng thời, vách động chung quanh đều là gai xương dài bén nhọn. Nếu nhìn thoáng qua, những gai xương này hoàn toàn không khác gì so với những chỗ khác trong sơn động, nhưng nếu quan sát cẩn thận, ngươi sẽ phát hiện gai xương có hình xoắn ốc giống như mũi thương.\n\nĐây là cốt động xoắn ốc.\n\nCũng là lối vào truyền thừa của Hôi Cốt Tài Tử.\n\nTuy sơn động ở núi Bạch Cốt có nhiều, nhưng gai xương có hình xoắn ốc dày đặc như vậy chỉ có một sơn động này mà thôi.\n\nPhương Nguyên tất nhiên chưa từng đến chỗ này. Nhưng kiếp trước hắn nghe rất nhiều lời đồn, còn được hai huynh muội Bách gia trại là Bách Hoa, Bách Sinh chứng thực.\n\n“Trước tiến vào Cốt động, sau ngoài ý muốn phát hiện một gai xương có thể xoay. Đây chính là cơ quan để mở cửa ra vào...”\n\nPhương Nguyên nhớ lại, bắt đầu tìm kiếm cây gai xương đặc biệt kia.\n\nTrong Cốt động có ngàn vạn gai xương, nhưng Bách Hoa trong kiếp trước của Phương Nguyên đã từng tiết lộ một chi tiết ngay trên bàn tiệc. Lúc đó, nàng ta và ca ca của mình du ngoạn ở hậu sơn, đã nhìn thấy một cây gai xương cực kỳ cường tráng, đường vân xoắn ốc dày đặc, lập tức đưa tay vuốt ve, ngoài ý muốn xoay một chút mà mở được cửa hang.\n\n“Phương Chính, các ngươi đã bị bao vây, có cánh cũng không thể bay. Các ngươi nên ra ngoài đi.”\n\n“Bình tĩnh mà nghĩ lại đi, Bách gia trại chúng ta đối xử với ngươi không tệ, ngươi lại lấy oán trả ơn.”\n\n“Phương Chính, ta khuyên ngươi một câu, làm người thì nên lưu lại một con đường. Nếu hai vị Thiếu chủ của chúng ta xảy ra sơ suất, Bách gia trại chúng ta sẽ toàn lực báo thù.”\n\nSơn động không sâu, từ bên ngoài truyền vào lời kêu gọi Phương Nguyên đầu hàng của rất nhiều cổ sư.\n\nBách Hoa bắt đầu khóc lóc.\n\nBách Sinh liền nói: “Phương Chính, ngươi hãy thu tay lại, thả hai chúng ta ra. Ta lấy thân phận Thiếu chủ mà bảo đảm, các ngươi nhất định sẽ bình yên rời khỏi chỗ này.”\n\nTuổi của cậu ta còn nhỏ, lại đang trong nguy hiểm, nhưng cậu ta lại tỉnh táo hơn so với người trưởng thành. Từ trên người cậu ta đã bắt đầu lấp loé ánh sáng của ngôi sao tương lai.\n\nPhương Nguyên không thèm nghe, bỗng ánh mắt sáng lên.\n\nHắn bước ra phía trước một bước, vươn tay chạm vào một cây gai xương to lớn.\n\nSau đó, hắn bắt đầu vặn nhẹ.\n\nKẽo kẹt!\n\nMột tiếng vang vang lên, một loạt gai xương co vào, một cánh cửa bí mật mở ra bên cạnh, lộ ra một cửa hang.\n\nHai mắt Bạch Ngưng Băng sáng lên.\n\nBách Hoa ngừng thút thít, mở to mắt nhìn dị biến trước mặt.\n\n“A, nơi này có một cái động!” Bách Sinh kêu to.\n\n“Hừ, im miệng.”\n\nBạch Ngưng Băng dùng tay đập vào ót Bách Sinh, khiến cho cậu bé bất tỉnh.\n\nCậu ta cố ý kêu to, chính là để đám người bên ngoài biết được.\n\nQuả nhiên, những người bên ngoài nhất thời rối loạn tưng bừng.\n\n“Cửa hang?”\n\n“Không ổn rồi, bọn chúng muốn chạy trốn.”\n\n“Mau đuổi theo!”\n\nPhương Nguyên gầm nhẹ: “Ai dám vào đây, ta sẽ giết Bách Sinh trước.”\n\nLời nói của hắn lập tức khiến cho cổ sư Bách gia trại phải ngừng lại.\n\nPhương Nguyên vội vàng bước vào trong động. Bạch Ngưng Băng đánh ngất Bách Hoa, một tay ôm một đứa theo sát phía sau.\n\nBước vào trong mật đạo, không gian bên trong khá sáng, lóng lánh ánh sáng màu trắng nhu hoà. Chỉ là trong động này cũng chỉ toàn gai xương, từng cây bén nhọn như những thanh trường thương, gốc rễ đâm thẳng vào trong vách động.\n\nCốt Thương lít nha lít nhít, hoàn toàn phong tỏa đường hành lang, chỉ để lại một khoảng cách, giúp cho Phương Nguyên nhìn thấy nơi tận cùng của mật đạo là một đại sảnh.\n\n“Xem ra đây chính là nguyên nhân ngươi đến núi Bạch Cốt. Để ta mở đường.” Bạch Ngưng Băng tiến lên phía trước, định sử dụng Cứ Xỉ Kim Ngô thì bị Phương Nguyên ngăn lại.\n\n“Cốt Thương này rất cứng, ngươi đừng gấp.” Phương Nguyên tìm kiếm xung quanh. Dựa theo tin tức mà Bách Hoa đã nói kiếp trước, hắn tìm đến cây gai xương xoắn ốc lùn nhất, dùng sức kéo ra ngoài một phát.\n\nKẹt!\n\nTiếng cơ quan vang lên. Cửa hang sau lưng hai người khép lại, đồng thời Cốt Thương dày đặc trong mật đạo bỗng chốc lùi vào trong vách động.\n\nĐột nhiên, con đường phía trước trở nên bằng phẳng.\n\nPhương Nguyên cười ha hả, quay sang nói với Bạch Ngưng Băng: “Hoan nghênh đến núi Bạch Cốt.”\n\nÁnh mắt Bạch Ngưng Băng lấp loé, vô thức quay đầu nhìn một chút.\n\nCửa hang sau lưng hoàn toàn khép lại.\n\nCổ sư Bách gia trại muốn truy kích bọn họ, ít nhất phải thông được cửa hang này, muốn làm được cũng phải tốn một khoảng thời gian.\n\nKhoé miệng Bạch Ngưng Băng hơi vểnh lên, lộ ra nụ cười hưng phấn.\n\nHết thảy đã trở nên đặc sắc. Đây mới chính là cuộc sống mà nàng muốn theo đuổi.\n\nMật đạo không dài, hai người Phương Nguyên đi chưa được bao lâu đã đến một đại sảnh.\n\nĐại sảnh thuần màu trắng, được tạo thành từ xương cốt. Trong đại sảnh còn có một cái vạc lớn.\n\nBên trong vạc lớn chứa đầy chất lỏng màu trắng, giống như sữa bò, tản ra mùi thơm.\n\nPhương Nguyên đến gần vạc lớn, ký ức có liên quan không khỏi xuất hiện.\n\nDựa theo lời Bách Hoa nói kiếp trước, phía dưới vạc lớn này thông đến một con suối.\n\nCon suối là suối sữa.\n\nNước suối như sữa, vị ngọt và trong. Không chỉ là thức uống ngon mà còn giàu chất dinh dưỡng, thúc đẩy sự phát triển của trẻ nhỏ và sức khoẻ cho người già.\n\nSuối sữa chính là một đặc sản của núi Bạch Cốt.\n\nKiếp trước của Phương Nguyên, sau khi Bách gia trại di chuyển về đây, bọn họ đã phát hiện được năm dòng suối sữa, biến suối sữa trở thành một đặc sản của Bách gia trại, không chỉ cung cấp cho bản thân sử dụng, mà còn trở thành một thương phẩm giao dịch. Hàng năm thu hút rất nhiều thương đội đến mua bán.\n\n“Trong vạc này có Cổ...” Phương Nguyên nói, dùng ánh mắt ra hiệu Bạch Ngưng Băng.\n\nMặc dù theo ký ức, nơi này không hề có nguy hiểm, nhưng Phương Nguyên trời sinh cẩn thận. Dù sao cũng chưa tự mình trải nghiệp, cũng có khi thông tin chỉ là lời đồn.\n\nChuyện nguy hiểm, vẫn nên để người khác làm.\n\nBạch Ngưng Băng hừ lạnh một tiếng, thúc giục phòng ngự, thò tay vào trong vạc.\n\n“Bên trong có rất nhiều Cổ.” Rất nhanh, lông mày nàng cau lại, giật mình nói.\n\nKhi rút tay lên, trong tay Bạch Ngưng Băng nắm một đống Cổ.\n\nLoại Cổ này chỉ lớn bằng ngón trỏ của người bình thường, toàn thân màu trắng bạc, một đầu mượt, một đầu bén, giống như một thanh trường thương.\n\nĐây chính là cổ Cốt Thương.\n\n“Tuy chỉ là Nhất chuyển nhưng số lượng bù chất lượng. Bên trong vạc cơ hồ toàn là loại Cổ này.” Bạch Ngưng Băng hưng phấn nói.\n\nCổ Cốt Thương cùng loại với cổ Nguyệt Nhận của sơn trại Cổ Nguyệt, là cơ sở của truyền thừa Bạch Cốt.\n\nKiếp trước, sau khi Bách gia trại phát hiện truyền thừa ở đây, rất nhiều cổ sư trong tộc đều trang bị loại Cổ này. Cổ Cốt Thương cũng trở thành một nét đặc biệt của cổ sư Bách gia trại.\n\n“Ngươi xem qua lần nữa xem, bên trong vạc hẳn có cổ Nhị chuyển.” Phương Nguyên đứng một bên, bình thản nói.\n\nBạch Ngưng Băng mò mấy lần, rốt cuộc phát hiện được cổ Nhị chuyển.\n\nCổ này cùng loại với cổ Cốt Thương nhưng ngoài mặt có hình xoắn ốc, nên được gọi là cổ Loa Toàn Cốt Thương.\n\nChúng là do cổ Cốt Thương tiến giai. Khi bắn ra ngoài, lực tấn công sẽ cao hơn cổ Cốt Thương, lại còn có thêm một luồng xoắn kình.\n\nBên trong vạc lớn, cổ Cốt Thương chiếm đa số, cổ Loa Toàn Cốt Thương chiếm rất ít.\n\n“Làm như vậy, ta sẽ có được phương pháp tấn công ổn định.” Phương Nguyên vuốt vuốt một con cổ Loa Toàn Cốt Thương, thầm nghĩ.\n\nCổ Tiêu Lôi Thổ Đậu rất không ổn định, cần phải trồng trên mặt đất, người khác không được giẫm vào, người trồng cũng phải là người da trắng. Nếu trí nhớ của cổ sư hỏng bét, quên mất địa điểm mà mình đã trồng cổ Tiêu Lôi Thổ Đậu, sẽ gây ra tai họa cho bản thân.\n\nHơn nữa, sử dụng cổ Tiêu Lôi Thổ Đậu cũng phải có điều kiện hạn chế, nhất định phải sử dụng trong bùn đất, thổ địa càng phì nhiêu càng tốt. Còn ở nơi đặc biệt như núi Bạch Cốt, cổ Tiêu Lôi Thổ Đậu không thể sử dụng được. Nếu không, Phương Nguyên đã không ngại thiết lập một hai cạm bẫy ở đây rồi."
}
