{
  "id": "chuong-2966-phong-hoa-bon-phia-2",
  "slug": "chuong-2966-phong-hoa-bon-phia-2",
  "title": "Chương 2966: Phong hoả bốn phía (2)",
  "order": 2966,
  "volume": "",
  "content": "Chương 2966: Phong hỏa bốn phía (2)\n-----------------------------------\n\nNhất thời, những cuộc chiến đấu to nhỏ bộc phát. Các cổ tiên giao thủ với nhau. Một khi phát hiện phòng ngự của điểm tài nguyên đó mạnh, thường bên tấn công sẽ sáng suốt bỏ qua, lựa chọn công kích chỗ khác.\n\nDù sao tài nguyên Trung Châu nhiều như vậy, cần chi chết dí ở một chỗ chứ?\n\nCổ tiên Thổ đạo Tây Mạc Thạch Cảm ra tay, phá hủy rừng đá địa khí, cướp đoạt rất nhiều đá Viên Khôn.\n\nVong Đạo Nhân thành công trộm lấy nước Linh Hử Tuyền Tuyền, cho dù điểm tài nguyên này có cường giả Dương Phong của Cổ Hồn Môn trấn thủ.\n\nTiêu Hồ Si, Tiêu Thập Nhượng, Bì Thủy Hàn liên thủ thành công cướp bóc nước nhưng phân chia không đồng đều, đánh nhau chết sống.\n\nPhong hỏa nổi lên bốn phía Trung Châu, náo động không chịu nổi.\n\nTử Vi Tiên Tử canh giữ ở Thiên Đình, quả thật một ngày bằng một năm.\n\nRốt cuộc, Chính Nguyên Lão Nhân đã lên tiếng: “Nhân ý đã tích luỹ thành công, có thể thi triển sát chiêu Nhân đạo đầu tiên.”\n\nTử Vi Tiên Tử không khỏi vui mừng, vội vàng mời Chính Nguyên Lão Nhân ra tay.\n\nChính Nguyên Lão Nhân gật đầu, run rẩy đứng dậy, sau đó một luồng khí thế bàng bạc đột nhiên bộc phát trên người ông.\n\nSát chiêu tiên đạo Vạn Chúng Nhất Tâm.\n\nNhân ý tích luỹ nhanh chóng tiêu hao, rất nhanh không còn thừa bao nhiêu.\n\nCùng lúc đó, toàn bộ cổ tiên, cổ sư, phàm nhân Trung Châu đều nổi lên một vầng sáng quanh thân.\n\nVầng sáng loé lên rồi biến mất, giống như một huyễn tượng.\n\nNhưng người Trung Châu rất nhanh phát hiện chỗ kỳ diệu.\n\nTâm ý của bọn họ được khơi thông với nhau, có thể dò xét suy nghĩ và khuynh hướng chân thật nhất của nhau.\n\nKhủng hoảng bị tập kích, thân bằng hảo hữu chết đi mang đến thống khổ và cừu hận, lo lắng cho tính mệnh thân gia, chờ đợi tiền đồ tương lai...\n\nChưa hề có một khắc tâm người Trung Châu lại liên kết với nhau như thế.\n\nTự Tại Thư Sinh tiềm phục bên trong đại hội luyện cổ bị phát hiện, nhưng y vẫn báo thù thành công, giết chết cổ tiên trấn thủ Trung Châu.\n\nẨn tiên Trịnh Thanh Nam Cương cũng bị bại lộ thân phận, nhưng y không hề có địch ý với Trung Châu và Thiên Đình, cho nên được đưa ra ngoài.\n\n“Giỏi cho một sát chiêu Nhân đạo Vạn Chúng Nhất Tâm, quả nhiên kỳ diệu.” Thẩm Thương thông qua Bảo Hoàng Thiên tiếp xúc với Phương Nguyên. Vị trí cụ thể của ông thì tạm thời không rõ. Phương Nguyên chỉ biết ông ta đã rời khỏi Đông Hải, có lẽ lúc này đang ở một chỗ nào đó của Trung Châu.\n\n“Ngươi đã tìm hiểu được gì không? Chúng ta có thể khắc chế những sát chiêu Nhân đạo này hay không?” Phương Nguyên hỏi. Hắn đã sớm thông báo thông tin về sát chiêu Nhân đạo trong ký ức cho Thẩm Thương biết.\n\nThẩm Thương thở dài: “Muốn phá giải những sát chiêu này, biện pháp nhanh gọn duy nhất chính là phá hủy nhân ý. Không có nhân ý làm cơ sở, sát chiêu Nhân đạo sẽ không cách nào thi triển. Nhưng ta đã suy tính được số nhân ý này, tất cả đều được bảo tồn trong Thiên Đình.”\n\n“Như vậy, ngoại trừ cách này thì còn cách nào khác không?” Phương Nguyên lại hỏi.\n\nThẩm Thương lại nói: “Vậy cũng chỉ có thể chính diện phá giải sát chiêu. Độ khó này rất cao, ta cần rất nhiều thời gian. Yên tâm đi, ta đã đồng ý giúp ngươi, nhất định sẽ dốc hết toàn lực. Ta tuyệt không muốn nhìn thấy Thiên Đình chữa trị Túc Mệnh cổ thành công.”\n\nPhương Nguyên tiếp tục kiên nhẫn chờ đợi.\n\nVũ Dung suất lĩnh chư tiên Nam liên xuất hiện dưới chân núi Mao Cước.\n\n“Theo sát ta. Chúng ta phá hủy phúc địa Bất Bại, cướp đi đạo ngân thành công, để Thiên Đình sắp thành lại bại.” Vũ Dung một ngựa đi đầu.\n\n“Chúng ta sẽ theo sát minh chủ đại nhân.” Chư tiên Nam liên cùng kêu lên, sĩ khí ngút trời, theo sát đằng sau.\n\nThiên Đình lập tức nhận được tin tức.\n\nMặt Tử Vi Tiên Tử trầm như nước, ánh mắt ẩn chứa hàn mang: “Khá lắm Vũ Dung.”\n\n“Vũ Dung ra tay, Trường Sinh Thiên đoán chừng cũng sắp đến, như vậy ta cũng phải bắt đầu ra tay thôi.” Sau khi nhận được tin tức, Phương Nguyên mỉm cười, xuất hiện gần núi Nghĩa Thiên Nam Cương.\n\nVạn Niên Đấu Phi Xa lơ lửng trên trời cao, Phương Nguyên nhìn đại trận trước mắt, không khỏi mỉm cười.\n\nHắn đích thân đến núi Nghĩa Thiên, lần này nhất định có thể một mẻ hốt gọn mộng cảnh ở đây.\n\nThời cơ này thật vừa đúng.\n\nMột mặt, Vũ Dung suất lĩnh vô số cường giả Nam liên ra tay với Trung Châu. Nam Cương đang rơi vào trạng thái yếu nhất từ trước đến nay. Thứ hai, đại chiến khoáng thế Trung Châu cũng chỉ vừa mới bắt đầu. Đối với Phương Nguyên mà nói, đây chỉ sợ là khoảng thời gian nhàn hạ sau cùng.\n\n“Khác với kiếp trước, kiếp này ta nhiều lần chiếm được tiên cơ, đánh bại Thiên Đình. Bí mật ta trùng sinh bị nhiều người biết. Thiên Đình nhất định có chỗ nhằm vào. Thủ đoạn của bọn họ và bố trí tất sẽ có sự khác biệt so với kiếp trước. Ta phải để cổ tiên bốn vực xung phong trước, điều tra rõ hư thực cho ta thì hay hơn.”\n\nPhương Nguyên đã nắm chắc thỏa đáng cục diện từ đầu đến cuối.\n\nĐến lúc này, ưu thế trùng sinh của Phương Nguyên đã không còn bao nhiêu. Trí nhớ của kiếp trước đối với loại tồn tại như Thiên Đình cũng không thể tham chiếu quá nhiều.\n\nThiên Đình tuyệt sẽ không vụng về mà không thay đổi chút nào.\n\nNếu Phương Nguyên xông lên phía trước nhất, chỉ sợ sẽ rơi vào vũng bùn chiến tranh, không cách nào thoát thân, không cách nào tự kiềm chế, thậm chí còn có khả năng bỏ mình.\n\nDù sao Thiên Đình thâm bất khả trắc, Phương Nguyên cũng không dám khẳng định. Thủ đoạn của tiên tôn trong trí nhớ của hắn chính là át chủ bài của toàn bộ Thiên Đình.\n\nSát chiêu tiên đạo Luyện Trận Vũ.\n\nTrên bầu trời bỗng nhiên xuất hiện mưa rơi, nhanh chóng thẩm thấu đại trận.\n\nBên trong đại trận tất có cổ tiên trấn thủ.\n\nCác cổ tiên không khỏi bối rối.\n\nĐại trận ngăn cản không nổi, bên ngoài đã bị Phương Nguyên phá xong.\n\nMặc dù đại trận là do Trì Khúc Do bố trí nhưng Phương Nguyên đã âm thầm tiến hành giao dịch mộng cảnh với Trì Khúc Do, nhiều lần tiến vào nơi này, biết được rất nhiều tin tức.\n\nCảnh giới Trận đạo, tạo nghệ Trí đạo, cộng thêm sát chiêu Luyện Trận Vũ, vừa lúc khắc chế đại trận này."
}
