{
  "id": "chuong-3680-lieu-chet-tuong-tro-1",
  "slug": "chuong-3680-lieu-chet-tuong-tro-1",
  "title": "Chương 3680: Liều chết tương trợ (1)",
  "order": 3680,
  "volume": "",
  "content": "Chương 3680: Liều chết tương trợ (1)\n------------------------------------\n\nQuân Thần Quang truy vấn: “Vậy vì cái gì sát chiêu Vận đạo của Tần Đỉnh Lăng đại nhân lại được đạo ngân Vận đạo tăng phúc chứ? Chẳng lẽ do Cự Dương Tiên Tôn ra tay tương trợ?”\n\nBiểu hiện Tần Đỉnh Lăng hơi trầm xuống: “Nếu là như vậy, chỉ sợ bên trong có mưu tính của Cự Dương Tiên Tôn. Nhưng khả năng này không cao, bởi vì ta đã sớm truyền tin về thỉnh giáo Tinh Túc Tiên Tôn đại nhân. Tinh Túc Tiên Tôn đại nhân đã nói cho ta biết, đạo ngân Vận đạo này đã sớm trở lại thành đạo ngân tự nhiên, không còn là vật của Cự Dương Tiên Tôn nữa.”\n\nQuân Thần Quang càng thêm nghi hoặc: “Rốt cuộc vì sao lại được hưởng ứng chứ?”\n\nTần Đỉnh Lăng lắc đầu: “Tạm thời chưa thể nghiên cứu kỹ. Việc cần giải quyết trước mắt vẫn là xúi giục động thiên Thiểm Quang.”\n\nĐối với điều này, Quân Thần Quang lại càng tự tin hơn so với trước đó: “Uy năng sát chiêu Vận đạo Tần Đỉnh Lăng đại nhân quả nhiên tuyệt luân. Theo ta thấy, lần này chúng ta sẽ xúi giục thành công...”\n\nMột lát sau.\n\nHai vị cổ tiên Thiên Đình rốt cuộc cũng đã đến gần động thiên Thiểm Quang.\n\nBọn họ khiếp sợ nhìn U Hồn Ma Tôn đang tứ ngược bên ngoài động thiên.\n\nU Hồn Ma Tôn cũng không tiến vào bên trong động thiên, mà phá vỡ môn hộ động thiên, chọc vô số cánh tay vào bên trong, điên cuồng tứ ngược, tàn sát ức vạn sinh linh. Người cản giết người, tiên cản đồ tiên, quả nhiên tàn bạo vô cùng.\n\nTần Đỉnh Lăng ngây ra.\n\nNàng như thế nào cũng không đoán được sẽ có chuyện như vậy xảy ra.\n\nLưỡng thiên Thái cổ.\n\nU Hồn Ma Tôn đặc biệt tìm động thiên Thiểm Quang gây phiền phức? Xác suất này quá nhỏ bé.\n\nQuân Thần Quang cũng há miệng, mở to mắt nhìn U Hồn Ma Tôn, sau đó chậm rãi quay sang nhìn Tần Đỉnh Lăng, biểu hiện có chút phức tạp.\n\nQuân Thần Quang tựa như đang nói: “Đại nhân, đây hẳn là bố trí sát chiêu Vận đạo của ngươi?”\n\nTần Đỉnh Lăng ho khan hai tiếng, có chút xấu hổ: “U Hồn Ma Tôn là tôn giả, cho dù thủ đoạn Vận đạo của ta được thiên địa hưởng ứng, đạo ngân Vận đạo tăng phúc, cũng không thể ảnh hưởng đến trình độ như vậy.”\n\nQuân Thần Quang mở mịt: \"Vậy chúng ta nên làm cái gì?”\n\nHai người bọn họ vốn đến xúi giục động thiên Hoa Văn, kết quả Hoa Ngữ Lão Tiên đã cho thấy năng khiếu của cường giả Tín đạo.\n\nÔng không hề lưu lại chứng cứ nói cho hai vị cổ tiên Thiên Đình biết, nếu Thiên Đình có thể chiêu hàng động thiên Thiểm Quang, Hoa Ngữ Lão Tiên ông sẽ theo sát đằng sau.\n\nNhưng bây giờ, Tần Đỉnh Lăng, Quân Thần Quang vất vả lặn lội đường xa đến động thiên Thiểm Quang.\n\nKết quả động thiên Thiểm Quang sắp sửa bị U Hồn Ma Tôn hủy diệt.\n\n“Đi mau, ra tay thôi.”\n\n“Để chúng ta thu hút sự chú ý của U Hồn Ma Tôn.”\n\n“Động thiên Thiểm Quang chú định sẽ bị hủy diệt nhưng bên trong tiên khiếu vẫn còn tộc nhân của chúng ta, xin ngài hãy lấy đại cục làm trọng.”\n\nLúc này, bên trong động thiên Thiểm Quang bỗng nhiên xông ra sáu vị cổ tiên.\n\nCổ tiên Bát chuyển Quang đạo Lương Tinh Tinh đã bị trọng thương, lúc này dưới sự yểm hộ của các cổ tiên khác chạy như bay.\n\nNhưng cho dù thần trí U Hồn Ma Tôn không thanh tỉnh, nhưng ông ta cũng là tôn giả.\n\nSát tính của ông ta rất nặng. Nhìn thấy những cổ tiên này sắp chạy thoát dưới mắt của mình, ông ta lập tức tuân theo bản năng đồ sát đến.\n\nĐội ngũ động thiên Thiểm Quang rơi vào nguy hiểm.\n\n“Cơ hội đến.” Quân Thần Quang kêu lên.\n\n“Thì ra là thế.” Tần Đỉnh Lăng bừng tỉnh: “Thì ra sát chiêu Vận đạo của ta ứng là ở chỗ này.”\n\nTrong nguy hiểm thường ẩn chứa kỳ ngộ rất lớn.\n\n“Để chúng ta giúp các ngươi một chút sức lực.” Tần Đỉnh Lăng hô một tiếng, dẫn đầu ra tay.\n\nQuân Thần Quang theo sát đằng sau.\n\nCổ tiên động thiên Thiểm Quang ban đầu còn hoảng sợ. Dù sao dựa theo trận doanh, bọn họ là kẻ địch của nhau. Nhưng khi bọn họ phát hiện hai vị cổ tiên Thiên Đình đang ra tay tương trợ, trong lòng bọn họ dâng lên sự kinh hỉ và cảm kích gấp bội.\n\nCuối cùng, dưới sự liều mình tương trợ của Tần Đỉnh Lăng, Quân Thần Quang, cổ tiên động thiên Thiểm Quang đã thành công phá vây.\n\nĐương nhiên, bọn họ cũng phải trả một cái giá rất lớn.\n\nTần Đỉnh Lăng bị thương nhẹ, Quân Thần Quang bị trọng thương. Cổ tiên động thiên Thiểm Quang chỉ còn lại ba người, một sắp chết, hai trọng thương.\n\n“Đây chính là chỗ lợi hại của tôn giả. Chúng ta hoàn toàn không có chút sức lực hoàn thủ nào.” Quân Thần Quang thở dài. Mặc dù an toàn nhưng trong lòng ông vẫn còn sợ hãi.\n\nÔng ta là cường giả Bát chuyển, nhưng dưới sự truy kích của U Hồn Ma Tôn, ông ta vẫn yếu ớt như đứa trẻ.\n\nĐây là U Hồn Ma Tôn bị mất thần trí, hành vi cửu chỉ chẳng khác nào Hồn thú.\n\n“Nếu U Hồn Ma Tôn toàn lực truy kích chúng ta, chúng ta tất nhiên không cách nào may mắn còn sống. Cũng may sự chú ý của ông ta vẫn đặt ở động thiên Thiểm Quang. Đuổi theo một đoạn nhỏ, ông ta đã quay lại động thiên Thiểm Quang, thỏa thích phá huỷ.” Tần Đỉnh Lăng nói.\n\n“Haiz...\n\n“Gia viên của chúng ta...\n\nBa cổ tiên động thiên Thiểm Quang, một người hôn mê, hai người còn lại sắc mặt trắng bệch, trong lòng nặng nề, bi thống, phẫn nộ, bất đắc dĩ.\n\ncác loại cảm xúc khó mà che giấu.\n\n“Ba vị tiên hữu, xin bớt đau buồn. Tôn giả vô địch, Bát chuyển chúng ta chỉ là sâu kiến. Chúng ta có thể chạy thoát đã là may mắn lắm rồi.” Tần Đỉnh Lăng an ủi.\n\nLương Tinh Tinh nói với Tần Đỉnh Lăng, Quân Thần Quang: “Ân cứu mạng của hai vị, tại hạ suốt đời khó quên. Hai bên chúng ta vốn đối địch, nhưng hai vị lại liều chết cứu giúp. Chính nghĩa, độ lượng như vậy thật sự khiến người ta phải khắc sâu trong lòng.”\n\n“Thiên Đình không hổ danh là lãnh tụ Nhân tộc từ xưa đến nay, là thế lực siêu cấp vĩnh viễn đứng nhất.”\n\n“So sánh với các ngươi, Minh chủ bên ta xưng là Đại Ái Tiên Tôn, khai sáng ra Thiên Địa Nhất Gia Đại Ái Minh, quả thật là sự châm chọc lớn nhất trên đời này.”"
}
