{
  "id": "chuong-2219-qua-yeu",
  "slug": "chuong-2219-qua-yeu",
  "title": "Chương 2219: Quá yêu",
  "order": 2219,
  "volume": "",
  "content": "Chương 2219: Quá yêu\n--------------------\n\nDiện mạo tiên thể chí tôn của Phương Nguyên vẫn lấy thân phận Liễu Quán Nhất xông xáo thiên hạ.\n\nLúc trước hắn ở Nam Cương trà trộn tiên trận. Khi thăm dò mộng cảnh, hắn đã ngụy trang thành Vũ Di Hải.\n\nDiện mạo Liễu Quán Nhất và Vũ Di Hải tất nhiên là một trời một vực.\n\nNhưng đừng quên, sau đại chiến Nghịch Lưu hà, Thiên Đình vì muốn phá hư mưu đồ chính trị của Trường Sinh Thiên, phân hóa thế lực cổ tiên Bắc Nguyên, đã vu oan hãm hại Phương Nguyên, đồng thời công bố Phương Nguyên chính là Liễu Quán Nhất.\n\nBởi vậy, Phương Nguyên chính là Liễu Quán Nhất, đã từng ngụy trang thành Vũ Di Hải đã truyền khắp thiên hạ, cổ tiên nào cũng biết. Diện mạo tiên thể chí tôn của hắn, cũng chính là diện mạo Liễu Quán Nhất, đã từ lâu không còn là bí mật, người trong thiên hạ đều nhận ra.\n\nLần này Phương Nguyên đến Nam Cương, cũng không thôi động thủ đoạn Gặp Mặt Từng Quen Biết che giấu gì cả.\n\nCó đến mấy nguyên nhân.\n\nThứ nhất, mục đích của chuyến đi này rất rõ ràng, chính là để bắt lại Thượng Cực Thiên Ưng. Cho nên, khi hắn ra tay, cho dù hắn ngụy trang diện mạo, thân phận cũng sẽ bại lộ, không cần phải như thế.\n\nThứ hai, sau đại chiến Nghịch Lưu hà, Phương Nguyên có được chiến lực Bát chuyển. Trải qua khoảng thời gian tiêu hóa này, nội tình vững chắc, thực lực thâm hậu. Bây giờ xông xáo Nam Cương, sức mạnh mười phần.\n\nThứ ba, Phương Nguyên cố ý dùng diện mạo thật gặp người cũng là muốn thăm dò bố cục Chính đạo Thiên Đình, nhưng đoạn đường này hắn đi tới đều rất thông thuận, không hề có trở ngại.\n\nTổng hợp lại, sau khi Phương Nguyên xuất hiện, các cổ tiên đều nhận ra thân phận của hắn.\n\n“Thượng Cực Thiên Ưng... Vũ Di Hải... thì ra là thế. Ưng nhi chính là Thượng Cực Thiên Ưng.” Suy nghĩ không ngừng nảy lên trong đầu Thương Thanh Thanh, xâu chuỗi đủ loại manh mối, nhận rõ cục diện.\n\n“Phương Nguyên có được chiến lực Bát chuyển, đây là sự thật mà thế gian đều biết. Nhưng cổ tiên Bát chuyển và hoang thú Thái cổ là hai khái niệm hoàn toàn khác nhau. Chúng ta mau chạy đi.” Ẩn mình bên trong hồ nước, Dực Ngư lên tiếng.\n\nVị cổ tiên Lục chuyển dáng người yếu ớt hiển nhiên bị dọa không nhẹ, sắc mặt tái nhợt, hồn phách run rẩy.\n\n“Sợ cái gì? Chưa chắc hắn phát hiện được chúng ta. Bây giờ chúng ta có rút lui cũng không kịp. Ngươi có lòng tin chúng ta trốn thoát được sao?” Sắc mặt cổ tiên Thất chuyển Dực Nam Môn cực kỳ khó coi. Kế hoạch Dực gia trước đó đã bị gã ném ra sau ót, toàn lực co đầu rụt cổ, thu liễm khí tức đến cực hạn.\n\nTrong lúc chư tiên hoang mang lo lắng, Thiết Diện Thần lại bay ra, đường đường chính chính bay đến trước mặt Phương Nguyên: “Phương Nguyên, bây giờ ngươi bị Chính đạo ba vực Trung Châu, Nam Cương, Bắc Nguyên truy nã, ngươi còn dám hiện thân?”\n\nChư tiên nhìn thấy, trong lòng lập tức sinh ra sự bội phục đối với Thiết Diện Thần.\n\n“Không hổ danh là Thiết Diện Thần.”\n\n“Cổ tiên Thiết gia khí khái, đích thật làm cho người ta phải kính nể.”\n\n“Lúc này, chúng ta làm rùa đen rút đầu cũng vô dụng. Đây là sinh tử tuyệt cảnh, càng phải hợp tác, đoàn kết với nhau mới tìm được sinh cơ.”\n\n“Không sai, Phương Nguyên có thể đào thoát sự đuổi bắt, tung hoành thiên hạ, có được thủ đoạn na di cực mạnh. Nếu chúng ta trốn đi, nhất định sẽ bị hắn đuổi kịp, giết chết từng người. Hy vọng duy nhất là đoàn kết nhất trí, khẩn cấp cầu viện, tranh thủ chờ viện binh đến.”\n\nCó thể tu thành cổ tiên, nhất định có chỗ hơn người.\n\nCổ tiên được Thiết Diện Thần đề điểm, tinh thần trấn định lại, lập tức hiểu được cục diện trước mắt. Đối mặt với đệ nhất Ma đạo danh tiếng vang khắp thiên hạ hôm nay Phương Nguyên, chỉ có đoàn kết chiến một trận với có hy vọng sống.\n\n“Nếu Phương Nguyên phát hiện chúng ta, chúng ta chỉ có thể tử chiến đối kháng tên ma đầu này.” Dực Nam Môn nói với Dực Ngư.\n\nTrong thời khắc nguy nan, Thiết Diện Thần đứng ra, ổn định cục diện Chính đạo, không hổ danh là nhân tài kiệt xuất Thiết gia, cường giả anh hào trong Thất chuyển.\n\nPhàm nhân ba tộc lại ồn ào hẳn lên.\n\n“Các người nhìn đi, lại có một vị tiên nhân xuất hiện.”\n\n“Trời ơi, ta không có hoa mắt chứ?”\n\nTất cả mọi người ngửa đầu lên nhìn trời, ánh mắt tràn đầy chấn kinh và hiếu kỳ.\n\nBình thường, ngũ vực đều không có cổ tiên xuất hiện trên không. Bây giờ bay ra liên tiếp hai vị cổ tiên khiến bọn họ giật mình không thôi.\n\n“Khoan đã, vị cổ tiên thứ hai gọi người này là gì? Phương Nguyên? Chẳng lẽ hắn chính là người mà Tâm Từ tiểu thư ngày đêm lo lắng? Nhưng dung mạo này thì không phải.” Trong lòng Diệp Phàm run lên, vô thức quay người nhìn Thương Tâm Từ.\n\nThương Tâm Từ ngẩng cao cái cổ duyên dáng, ánh mắt không hề di chuyển nhìn chằm chằm Phương Nguyên.\n\nKhi Thiết Diện Thần gọi thẳng tên Phương Nguyên, nàng trong nháy mắt đã hiểu được vì sao trong lòng nàng lại có sự rung động khó giải thích như vậy.\n\nNgười mà nàng ngày nhớ đêm mong đang ở trước mắt, dùng phương thức ngoài ý muốn như thế xuất hiện, khiến Thương Tâm Từ nhìn không chớp mắt.\n\nTình cảm tích luỹ ngày đêm lúc này đang khuấy động trong lòng nàng.\n\nCũng bởi vì khi nàng bất lực nhất trong cuộc đời, nàng đã được Phương Nguyên trợ giúp.\n\nCó đôi khi, nàng cũng cảm thấy hoài nghi, tình cảm của nàng đối với Phương Nguyên có phải là tình yêu hay không?\n\nHay là cảm kích?\n\nNhưng lúc này, khi nàng gặp lại Phương Nguyên, cho dù diện mạo đã thay đổi, tình cảm trong lòng nàng lại như thác nước mà dâng lên.\n\nHốc mắt của nàng ươn ướt. Nàng tin rằng đây chính là tình yêu.\n\nYêu chính là không hiểu thấu, không có nguyên nhân.\n\nTruy cứu nguyên nhân tình yêu, đây là si mà cũng là ngốc.\n\nNhưng Thương Tâm Từ cũng hiểu, nàng là đúng thời điểm nhưng đã gặp sai người.\n\nNàng biết mình không thể yêu. Nàng hiểu sự khác biệt giữa mình và Phương Nguyên. Nhưng tình yêu phát sinh, ngươi lấy gì để ngăn cản?\n\nCho nên, trong lòng Thương Tâm Từ cảm thấy bất đắc dĩ, ngưỡng vọng thân hình cao cao tại thượng của Phương Nguyên.\n\nNàng muốn mở mắt thật to nhìn rõ hình dáng của Phương Nguyên bây giờ nhưng không thể. Sát chiêu điều tra nổi bật ngày thường, đối mặt với tiên khu chí tôn của Phương Nguyên, giống như chưa được thôi động.\n\n“Bây giờ, ta ngay cả một chút tư cách gặp mặt cũng không có.” Cảm xúc trong lòng Thương Tâm Từ vô cùng phức tạp, có vui vẻ, có u buồn, có bi thương, càng có lo lắng cho an toàn của Phương Nguyên."
}
