{
  "id": "chuong-2569-kiep-van-djan-phan-kich-1",
  "slug": "chuong-2569-kiep-van-djan-phan-kich-1",
  "title": "Chương 2569: Kiếp Vận Đàn phản kích (1)",
  "order": 2569,
  "volume": "",
  "content": "Chương 2569: Kiếp Vận Đàn phản kích (1)\n---------------------------------------\n\nBày trận trong trận, độ khó cực cao. Nhất là bày trận trong đại trận của kẻ địch, khó càng thêm khó.\n\nKhác với tiên cổ ốc khác, tiên trận bình thường đều có yêu cầu đối với hoàn cảnh chung quanh. Đạo ngân thiên nhiên chung quanh sẽ ảnh hưởng đến tiên trận rất nhiều.\n\nThiên Đình đương nhiên sẽ không ngồi yên nhìn đám người Phương Nguyên được như ý nguyện, lập tức thôi động đại trận, tầng tầng lớp lớp thế công giống như thủy triều, liên miên bất tuyệt nhào về phía đại trận mới trải.\n\n“Nằm mơ!”\n\n“Có chúng ta ở đây, các người cứ yên tâm bày trận.”\n\nĐám Vũ nhân Dung, Dược Hoàng đứng bốn phía trận cơ, cùng nhau ra tay ngăn cản thế công của Thiên Đình.\n\nBên trong trận cơ, Trì Khúc Do, Huyền Cực Tử và Phương Nguyên đều đồng loạt ra tay, nhanh chóng bày trận.\n\n“Ba trăm sáu mươi Hỏa cổ Nha đã hoàn thành.” Huyền Cực Tử lau mồ hôi trên trán.\n\n“Cổ Đơn Đao Ngũ chuyển còn thiếu bốn mươi cái nữa, khi nào thì đưa đến?” Trì Khúc Do lập tức kêu lên, liên lạc từng cổ tiên. Bảo Hoàng Thiên trở thành con đường vận chuyển có lợi nhất.\n\nCơ thể Phương Nguyên hơi chấn động một chút, tiên cổ trong tay giống như trận bão rơi xuống.\n\nSau mấy hơi thở, hắn thở ra một hơi, dừng lại động tác: “Tiên cổ Thiểm Liên Lục chuyển đã bố trí thỏa đáng.”\n\nTrì Khúc Do, Huyền Cực Tử liếc mắt nhìn hắn: “Khó có thể tin, tạo nghệ Trí đạo của Phương Nguyên lại hùng hậu như vậy. Không chỉ trong thời gian ngắn có thể suy tính ra cải tiến đại trận Ngũ Giới hoàn toàn mới, mà thủ pháp trải tiên trận lại trôi chảy như thế.”\n\nCảnh giới Trận đạo của Phương Nguyên là Tông sư. Mặc dù không bằng Trì Khúc Do và Huyền Cực Tử, nhưng kinh nghiệm lại vô cùng phong phú.\n\nCổ trận tiên đạo Gặp Mặt Từng Quen Biết, chiến trận Thượng cổ Tứ Thông Bát Đạt, tiên trận Long Lân Hải Thực, cổ trận Bàn Tơ, trận Huyết Hồng Tiên Nguyên, trận Thái cổ Niên thú Điếu Lai, trận Quang Âm Tiết Hồng Trục Lưu, trận Ngã Ý Phong Thiên, cùng với Niên Hoa Trì (bản chất cũng là tiên trận) đều do một tay hắn bố trí.\n\nVì thế, bây giờ bố trí đại trận Ngũ Giới, mặc dù chỉ là lần đầu tiên, nhưng hắn không hề luống cuống, thủ pháp thuần thục.\n\n“Nếu chỉ có một mình ta bày trận, thời gian sẽ kéo dài. Nhưng hiện tại đã có Trì Khúc Do, Huyền Cực Tử liên thủ, nhất định có thể nhanh chóng bố trí ra được đại trận Ngũ Giới. Nhanh! Nhanh! Nhanh.” Phương Nguyên vô cùng tập trung, giành giật từng giây.\n\nChiến trường Thiên Đình.\n\n“Đám người Lệ Hoàng, Thanh Dạ đã đến phúc địa Bất Bại. Sát chiêu Vô Hạn Phong của Vũ Dung đã bị Phong Mãn Lâu áp chế. Thân phận Phượng Tiên Thái Tử vẫn chưa bại lộ, nhưng đám người Phương Nguyên đã bắt đầu bố trí trận trong trận, ý đồ không rõ. Ngoài ra, viện binh phe ta sắp đến chiến trường Tàng Long quật.” Tử Vi Tiên Tử kịp thời thông báo cho Long Công biết.\n\nLong Công vừa tác chiến vừa đáp lại: “Mặc dù thân phận Phượng Tiên Thái Tử vẫn chưa bại lộ nhưng cũng không loại trừ Phương Nguyên biết nhưng giấu không báo. Điểm này cần phải chú ý, bảo đám người Trần Y quan sát tình huống, tùy thời tiếp ứng Phượng Tiên Thái Tử.”\n\nTử Vi Tiên Tử: “Vâng.”\n\nBiết cục diện vẫn nằm trong sự khống chế của phe mình, Long Công kiềm chế tinh thần, một lần nữa tập trung tinh lực nhìn Thất Cực Hoang Đô.\n\n“Đã đến lúc rồi.” Long Công nắm chặt long trảo, cảm nhận được sức mạnh bành trướng như nước thủy triều trong cơ thể.\n\nSát chiêu tiên đạo, Long Ngự Thượng Tân.\n\nSau khi thi triển sát chiêu này, tuổi thọ cũng chỉ giảm mà không tăng. Nhưng cùng lúc Long Công sẽ thu hoạch được chiến lực ngày càng mạnh.\n\nChỉ trong một giây lát ngắn ngủi, chiến lực Long Công đột nhiên tăng mạnh, đạt đến mức độ khiến người ta kinh hãi.\n\nRống.\n\nMột tiếng rồng ngâm, khí kình hình tử kim long phun trào ra.\n\nOành.\n\nThất Cực Hoang Đô hoàn toàn không kịp phản ứng, chỉ thấy thân ảnh Long Công bỗng nhiên biến mất giữa không trung, sau đó thân hình giống như lưu tinh, dùng cự lực không gì so sánh nổi vọt đến, hoàn toàn không cách nào ngăn cản.\n\nThất Cực Hoang Đô bay ra ngoài, sau đó nện thật mạnh vào khí tường. Trên người cự nhân vỡ ra vô số khe hở.\n\n“Đáng chết, tốc độ của ông ta lại nhanh như cũ.”\n\n“Sát chiêu điều tra của chúng ta đã bị Long Công triệt tiêu, hoàn toàn không cách nào nắm giữ tung tích của ông ta.”\n\n“Cứ tiếp tục như vậy, chúng ta sẽ rất bị động.”\n\n“Mới được bao lâu chứ, chiến lực của Long Công đã bắt đầu nghiền ép chúng ta.”\n\n“Đã như vậy, vậy thì dùng công thay thủ, không ngừng thôi động sát chiêu oanh kích bốn phía, lúc nào cũng có thể đánh tới người Long Công.”\n\nBảy vị cổ tiên nhanh chóng giao lưu. Thất Cực Hoang Đô ngẩng đầu, muốn bước vào chiến trường lần nữa.\n\nBóng Long Công bỗng nhiên xuất hiện trên đầu cự nhân.\n\n“Còn muốn đứng lên?” Long Công nhe răng cười, thể phách khoẻ mạnh, long trảo phải bỗng nhiên vỗ xuống.\n\nOành.\n\nSo sánh với Thất Cực Hoang Đô, long trảo nhỏ bé như kiến, nhưng lại mang đến tổn thương cực lớn cho Thất Cực Hoang Đô.\n\nKhí lãng tuôn ra, đầu cự nhân Thất Cực Hoang Đô bị đập nát. Cự nhân không đầu bị sức mạnh khổng lồ hung hăng trấn áp ném xuống đất, tạo thành một cái hố sâu.\n\nNhất thời, bụi mù cuồn cuộn, đất đá tung toé.\n\n“A...” Long Công lơ lửng trên không trung, chậm rãi thu hồi móng phải, miệng phát ra tiếng rên rỉ thỏa mãn.\n\nSức mạnh hoàn toàn mới một lần nữa như nước vọt khắp toàn thân, kích thích cơ bắp Long Công to hơn mấy phần, xương cốt toàn thân nhanh chóng sinh trưởng, vảy rồng trở nên cứng cáp hơn, sừng rồng chẳng khác gì vương miện, càng lúc càng dữ tợn, từng cây gai nhọn kéo dài bốn phía.\n\nCả người Long Công lớn hơn một vòng, sớm vượt qua độ cao của người bình thường. Một phàm cổ ốc chỉ cao đến thắt lưng ông ta.\n\nMái tóc dài màu tím vốn mềm mại rủ xuống bên hông, bây giờ lại trở nên cứng như rơm, rủ xuống dưới chân của ông. Từng luồng điện quang tử kim lấp loé giữa những sợi tóc.\n\nSau lưng ông, đuôi rồng trở nên thon dài. Trước kia dài chưa đến một trượng, bây giờ kéo dài mấy trượng."
}
