{
  "id": "chuong-3073-co-tien-hac-thien-1",
  "slug": "chuong-3073-co-tien-hac-thien-1",
  "title": "Chương 3073: Cổ tiên Hắc thiên (1)",
  "order": 3073,
  "volume": "",
  "content": "Chương 3073: Cổ tiên Hắc thiên (1)\n----------------------------------\n\n“Hiệu suất như vậy, không khỏi quá thấp.” U Hồn Ma Tôn tiếp tục lên đường.\n\n“Nếu cảnh giới vẫn còn, ta có thể dựa vào trực giác là có thể phán đoán vị trí của đại quân Hồn thú. Thậm chí ngay cả Phương Nguyên cũng không thoát khỏi cảm ứng. Đáng tiếc, bây giờ phải bắt đầu lại từ đầu tất cả.”\n\n“Nhưng chung quy Túc Mệnh cổ cũng đã bị hủy rồi. Thiên ý không thể ngăn cản ta quay lại vị trí tôn giả. Đợi sau khi ta tu luyện thành công, ta muốn xem ai dám ngoi đầu lên. Cho dù là tôn giả, ta cũng sẽ lấy đầu của y.”\n\n“Sao?” U Hồn Ma Tôn tiềm hành được một lát, sự vui mừng trên mặt loé lên rồi biến mất.\n\nÔng ta rốt cuộc phát hiện được một đại quân Hồn thú.\n\nÔng ta lặng lẽ tiếp cận, chỉ thấy đại quân Hồn thú này có hơn ba trăm vạn con. Số lượng không nhỏ, nhưng càng khiến cho U Hồn Ma Tôn vui vẻ hơn chính là chất lượng thượng giai.\n\nÔng chỉ liếc nhìn một cái là có thể nhìn thấy được năm sáu con Hồn thú Thái cổ, hơn ba mươi con Hồn thú Thượng cổ.\n\n“Giết!” Trong lòng U Hồn Ma Tôn dâng lên khát vọng giết chóc, đang định xông lên, bỗng nhiên lại có phát hiện.\n\nPhát hiện này khiến ông ta cảm thấy kinh ngạc: “Tại sao lại có cổ tiên Hồn đạo thế?”\n\nTrong đại quân Hồn thú có ba vị cổ tiên Hồn đạo khống chế.\n\nBa vị cổ tiên hai nam một nữ.\n\nNgười nữ đi đầu, là đầu lĩnh, diện mạo bình thường, tròng mắt màu xám, khí tức Bát chuyển phát ra tự nhiên.\n\nHai vị nam cổ tiên, một người dáng người khôi ngô, thân mang giáp trụ, hai tay rắn chắc lộ ra ngoài, bên trên cánh tay còn có dấu Hồn thú. Người còn lại dáng cao gầy, trong tay còn cầm trúc trượng.\n\nBa vị cổ tiên đều mặc áo bào đen, kiểu dáng giống nhau, hiển nhiên là đến từ một thế lực.\n\n“Đây là cổ tiên Hắc thiên.” U Hồn Ma Tôn rất nhanh nhận ra được khí tức của ba vị cổ tiên này, liền thay đổi suy nghĩ trước đó, lặng yên lẫn vào đại quân Hồn thú.\n\nBa vị cổ tiên dẫn dắt đại quân Hồn thú cũng không dễ dàng gì. Sắc mặt hai vị cổ tiên nam rất mệt mỏi, trên trán còn rịn mồ hôi.\n\nNữ tiên Bát chuyển giống như vừa mới nghỉ ngơi xong, liền nói: “Các người nghỉ tay trước đi, để ta khống chế đại quân cho.”\n\nNghe xong, hai vị cổ tiên nam thở phào một hơi. Người có dáng cao gầy nịnh nọt: “Cũng chỉ có cô cô mới có thể khống chế được đại quân Hồn thú quy mô như thế. Cho dù hai người chúng ta cố gắng khổ tu tám đời cũng không theo kịp một nửa bản lãnh của cô cô.”\n\nNữ tiên Bát chuyển liếc mắt nhìn người này, sau đó không vui nói: “Nếu ngươi khổ tu tám đời còn không đuổi kịp ta, chi bằng ngươi tự sát chết cho rồi.”\n\n“Ơ!” Gã cổ tiên cao gầy thấy vuốt mông ngựa lại đập vào đùi ngựa, biểu hiện không khỏi xấu hổ.\n\nNữ tiên thở dài một tiếng: “Trong tộc đàn chúng ta, hai người các ngươi chính là cổ tiên có thể tiến thêm một bước nhất. Bây giờ Túc Mệnh cổ đã bị huỷ, chúng ta tự chịu trách nhiệm cho số mệnh của mình. Đại thời đại đến, cuộc sống bình yên trước đây đã một đi không trở lại. Các ngươi nhất định phải có chí tiến thủ. Nếu các ngươi còn không có giác ngộ như thế, động thiên An Hồn của chúng ta sẽ bị thủy triều thời đại bao phủ.”\n\n“Cô cô dạy rất đúng.” Gã cổ tiên cao gầy vội vàng gật đầu.\n\nVề phần cổ tiên nam khôi ngô thì vẫn luôn giữ im lặng.\n\nNữ tiên thở dài một tiếng, nói tiếp: “Ngũ vực nhất thống, khí thiên địa dung hội, lại có khí triều quyển tịch càn khôn, ngay cả Hắc Bạch lưỡng thiên cũng không ngoại lệ. Khí triều đến chỗ nào, thiên địa rúng động chỗ đó. Động thiên không cách nào ẩn nấp được nữa. Lần này cổ tiên động thiên Hắc thiên hội ngộ chính là muốn thương thảo làm thế nào để đối mặt với tình thế này. Đến lúc đó, hai người các ngươi đại diện cho chính các ngươi, còn có mặt mũi của động thiên An Hồn, nhớ lấy đấy.”\n\n“Vâng, cô cô/đại nhân yên tâm, hai người chúng ta nhớ rất kỹ.” Hai vị cổ tiên cung kính trả lời.\n\nBa vị cổ tiên không biết khi mình nói chuyện, U Hồn Ma Tôn đã lặng lẽ ẩn núp đến bên cạnh bọn họ, lắng nghe bọn họ không sót một chữ.\n\n“Thì ra là thế.” Trong lòng U Hồn Ma Tôn khẽ động: “Hai khí thiên địa giao hoà, tiên khiếu động thiên ẩn tàng bên trong Hắc thiên cũng bị ảnh hưởng. Nguyên nhân cũng giống như cổ tiên ngũ vực, không thể không nghỉ ngơi lấy lại sức. Nhưng ảnh hưởng của cổ tiên ngũ vực càng sâu hơn. Nơi này rốt cuộc cũng chỉ là lưỡng thiên, ảnh hưởng ít, cổ tiên vẫn có thể miễn cưỡng di chuyển.”\n\nTrong lưỡng thiên Hắc Bạch ẩn giấu rất nhiều động thiên.\n\nSố lượng động thiên này có bao nhiêu, ngay cả U Hồn Ma Tôn cũng không thể đánh giá.\n\nLần này thiên địa kịch biến, những động thiên này không thể ẩn tàng được nữa, giống như con cá bị nổi lên mặt nước.\n\nU Hồn Ma Tôn chợt cảm thấy đây là một cơ hội tuyệt hảo. Vì thế ông ta tiếp tục ẩn núp, theo ba người kia một đường tiến lên.\n\nĐi mất cả nửa ngày, ba vị cổ tiên khống chế đại quân Hồn thú rốt cuộc cũng đã đến được mục đích.\n\nĐây cũng là một động thiên.\n\nCánh cửa động thiên mở rộng, chung quanh có không ít người, thanh thế không nhỏ.\n\nBa vị cổ tiên động thiên An Hồn vất vả mang đến đại quân Hồn thú trăm vạn, so sánh với chỗ này cũng không tính là nhiều, cùng lắm chỉ nhỉnh hơn một chút mà thôi.\n\n“Thì ra là tiên hữu động thiên An Hồn.” Nhìn ba người đến, từ trong đám sói Dạ Thiên bay ra một vị cổ tiên.\n\nVị cổ tiên này cũng có tu vi Bát chuyển.\n\n“Dạ Thiên Lang Quân đến sớm nhỉ.” Cổ tiên Bát chuyển động thiên An Hồn cười đáp.\n\n“Là chúng ta chậm một bước, Hàn Hôi Tiên Cô.” Dạ Thiên Lang Quân cười khổ, tay chỉ cánh cửa động thiên: “Cổ tiên dị tộc đã vào. Ta đặc biệt chờ ngươi đến vào chung. Nếu chỉ dựa vào một cổ tiên Bát chuyển Nhân tộc ta, nhất định sẽ bị xa lánh.”"
}
