{
  "id": "chuong-1895-hai-djai-loi-khi-cua-phuong-nguyen-2",
  "slug": "chuong-1895-hai-djai-loi-khi-cua-phuong-nguyen-2",
  "title": "Chương 1895: Hai đại lợi khí của Phương Nguyên (2)",
  "order": 1895,
  "volume": "",
  "content": "Chương 1895: Hai đại lợi khí của Phương Nguyên (2)\n--------------------------------------------------\n\nPhương Nguyên cũng không điều chỉnh bất cứ thứ gì.\n\nBởi vì hắn hoàn toàn không biết điều chỉnh có làm được cái gì không, cũng không biết mình có cần điều chỉnh hay không.\n\nHắn chỉ là người mới học nghề, cảm giác gì cũng đều không có, tất cả mọi nếm thử đều là mù quáng.\n\n“Nhưng vận khí của ta lại không tệ. Lần này có thể mèo mù vớ cá rán thì sao?” Trong lòng Phương Nguyên còn lưu lại chút hy vọng.\n\nNhưng rất nhanh hy vọng của hắn liền tan vỡ.\n\nSau khi thêm cổ trùng Viêm đạo vào, lập tức dẫn đến phản ứng dây chuyền.\n\nSức mạnh Viêm đạo khi vừa tiếp xúc với Phong đạo, lập tức được tăng thêm uy lực. Nhưng khi đụng vào cổ trùng Thủy đạo, xung khắc như nước với lửa, trực tiếp nổ tung.\n\nBịch một tiếng. Tiếng nổ không lớn nhưng nổ mặt Phương Nguyên đen thui.\n\nToàn bộ tóc đều dựng thẳng lên, lượn lờ khói trắng.\n\nCùng lúc đó, cổ Trận Tâm cũng bị huỷ, ba con cổ trùng còn lại bị hao tổn, mức độ thụ thương không giống nhau. Cổ trùng Thủy đạo, Viêm đạo sắp chết, đang thoi thóp, còn Phong đạo thì bị thương không nhẹ.\n\n“Con thất bại rồi.” Sắc mặt Đồ Sự Thành lập tức thay đổi, trở nên lạnh lùng: “Con làm ta thất vọng quá.”\n\nPhụt.\n\nTầm mắt Phương Nguyên thay đổi, bị đẩy ra khỏi mộng cảnh.\n\nLần thăm dò thứ nhất bị thất bại.\n\nHồn phách hắn trở về cơ thể, thân hình hơi chao đảo một cái, gương mặt vốn hồng hào trở nên tái nhợt.\n\nPhương Nguyên kiểm tra thương thế, phát hiện trình độ hồn phách bị thương nghiêm trọng vượt ra ngoài dự liệu của hắn.\n\nNhưng không sao.\n\nĐảm Thức cổ.\n\nPhương Nguyên lấy Đảm Thức cổ, bóp nát để sử dụng, thương thế bên trong hồn phách lập tức được làm dịu. Phương Nguyên lại lấy một con khác dùng trên người mình. Trong khoảnh khắc, thương thế hồn phách đã hoàn toàn được chữa khỏi.\n\nCảm giác đầu váng mắt hoa cũng lập tức biến mất.\n\nChính bởi vì có Đảm Thức cổ, Phương Nguyên mới không sợ bởi vì thăm dò mộng cảnh thất bại mà tạo thành thương thế cho hồn phách.\n\n“Trước mắt, ta là người thăm dò mộng cảnh đầu tiên trong thiên hạ. Ngay cả Ảnh Tông còn sót lại cũng không theo kịp nổi ta.” Phương Nguyên âm thầm đoán chừng.\n\nBởi vì trong tay hắn hoàn toàn có hai đại lợi khí thăm dò mộng cảnh.\n\nThứ nhất chính là Đảm Thức cổ có thể chữa trị thương thế hồn phách.\n\nThứ hai là sát chiêu Giải Mộng. Một khi sử dụng, hiệu quả đến thẳng đáp án, dùng tốt đến mức không nói đạo lý.\n\nĐảm Thức cổ sinh ra từ Đãng Hồn sơn. Phương Nguyên vẫn luôn đặt Đãng Hồn sơn ở phúc địa Lang Gia, ngay cả mua bán Đảm Thức cổ cũng hợp tác với phái Lang Gia.\n\nBuôn bán Đảm Thức cổ là mậu dịch lũng đoạn. Chỉ có một nhà, không có chi nhánh. Cho đến nay vẫn luôn cung không đủ cầu.\n\nTrong khoảng thời gian gần đây, Phương Nguyên cũng không lợi dụng Đảm Thức cổ để kiếm thêm lợi nhuận, mà giữ lại số Đảm Thức cổ vốn thuộc về mình.\n\nMục đích chỉ có một, chính là chuẩn bị đầy đủ cho việc thăm dò mộng cảnh.\n\nBởi vậy trong tay hắn còn lưu lại rất nhiều Đảm Thức cổ, nội tình hùng hậu. Cũng chính vì thế mới khiến cho hắn kinh tế túng quẫn, không thể không mở rộng quy mô sản xuất tài nguyên, giúp cho kinh tế bản thân chuyển biến tốt một chút.\n\nLần thứ nhất thất bại, không sao.\n\nCó Đảm Thức cổ, hồn phách Phương Nguyên lập tức khỏi hẳn. Bây giờ hắn có thể tiến hành thăm dò lần thứ hai.\n\nNhưng hắn cũng không gấp, thôi động cổ Thông Thiên, rót tinh thần vào trong thăm dò.\n\nHắn bắt đầu thu thập tin tức.\n\nĐầu tiên chính là con phàm cổ Thổ đạo.\n\nPhương Nguyên không nhận ra, vì thế hắn cần phải biết.\n\nPhương Nguyên rất nhanh mua được một phần tin tức từ tay của một vị cổ tiên Thổ đạo.\n\nĐây là giao dịch tình báo, một loại mua bán bên trong Bảo Hoàng Thiên.\n\nCó giao dịch nhằm vào giới thiệu và lý giải lưu phái, có giao dịch là các loại buôn bán liên quan đến cục diện chính trị, còn có suy tính của cổ tiên Trụ đạo, Trí đạo đối với quá khứ, hiện tại và tương lai.\n\nPhương Nguyên đương nhiên cũng có thể làm. Dựa vào tầm mắt năm trăm năm của hắn, nếu làm ra tin tức nhất định sẽ rất thu hút ánh mắt người khác.\n\nNhưng giá cả của mấy loại tin tức này bình thường đều rất rẻ, mua bán không kéo dài, đồng thời còn làm suy yếu ưu thế trùng sinh của Phương Nguyên, cho nên hắn không hề để ý đến phương diện mua bán này.\n\nSau khi mua một phần tin tức từ một vị cổ tiên, Phương Nguyên vẫn cảm thấy chưa đủ, lại mua thêm một số tương tự. Đương nhiên còn có truyền thừa phàm nhân Trận đạo.\n\nNhững thứ này tốn của hắn gần mười khối tiên nguyên thạch.\n\nĐối với Phương Nguyên mà nói, hoàn toàn chỉ là bụi.\n\nHắn rất nhanh biết được tin tức về con phàm cổ Thổ đạo kia. Đây là một con cổ trùng xuất hiện vào thời kỳ cận cổ, về sau đã tuyệt tích, bởi vì cổ tài luyện chế ra nó đã bị diệt vong. Trong tin tức còn mơ hồ giới thiệu hiệu dụng của con phàm cổ Thổ đạo này, thậm chí trong một bản khác, Phương Nguyên còn thu thập được cổ phương luyện chế con cổ trùng này.\n\nCổ phương này, đương nhiên giá trị thực dụng rất thấp.\n\nBởi vì cổ tài trên cổ phương, có rất nhiều thứ đã bị diệt tuyệt, không còn tồn tại trên thế gian.\n\nNếu Phương Nguyên muốn luyện chế con phàm cổ này, chỉ có thể sửa đổi cổ phương.\n\nHắn đương nhiên sẽ không làm mấy chuyện vô dụng đó. Nhờ những tin tức này, hắn đã có lý giải rất sâu về con phàm cổ kia.\n\nSau đó, Phương Nguyên bắt đầu xem truyền thừa Trận đạo phàm nhân.\n\nĐiều này đã làm phong phú thêm cơ sở Trận đạo cho hắn.\n\nMặc dù hắn không chủ động nghiên cứu Trận đạo, nhưng nhờ kinh nghiệm năm trăm năm kiếp trước, hoặc nhiều hoặc ít nhờ cơ duyên xảo hợp mà tiếp xúc được một số nội dung Trận đạo.\n\nTuy nhiên, trình độ phong phú không nhiều.\n\nChỉ là lần đầu, hắn đã có sự hiểu biết đối với khảo nghiệm mộng cảnh.\n\nHắn sưu tầm tin tức về Trận đạo cũng là có mục đích. Trong tin tức hắn biết được, thời cận cổ, Trận đạo có một tư tưởng rất lưu hành.\n\nTư tưởng này gọi tắt là Địa Thủy Phong Hoả, cho rằng bốn loại cơ nguyên này có thể giúp cổ trận trở nên ổn định, tạo thành cổ trận cơ sở nhất, tính bao trùm mạnh nhất.\n\nĐương nhiên, tư tưởng đó chỉ lưu hành nhất thời. Mấy chục năm sau, nó đã bị thế nhân vứt bỏ. So sánh sự phát triển của Trận đạo trong lịch sử, thời gian mấy chục năm là quá ngắn. Tư tưởng đó giống như bọt nước, hoàn toàn biến mất trong dòng sông lịch sử mãnh liệt.\n\n“Cũng giống như khởi đầu của nhân loại. Trên Trái Đất cho rằng, người là do thần tạo ra. Mặc kệ là Nữ Oa của Trung Quốc tạo ra con người hay là Thượng đế phương Tây tạo ra con người, đây chính là một loại tư tưởng. Sau khi thống trị tư tưởng nhận biết của con người một thời gian dài, nó đã bị thuyết tiến hóa của Darwin phá bỏ. Nhưng thuyết tiến hóa của Darwin rốt cuộc có trực chỉ chân tướng hay không, theo tiến bộ khoa học, mọi người đã dần dần phát hiện được vấn đề trong đó.”\n\nPhương Nguyên tùy ý suy nghĩ lan man.\n\nTư tưởng Địa Thủy Phong Hỏa cũng giống như vậy.\n\nBởi vì khi Trận đạo phát triển, mọi người lần lượt phát hiện, cổ trận do bốn cơ nguyên tạo thành cũng không phải là cổ trận có tính bao trùm mạnh nhất.\n\nMọi người không ngừng phát hiện, không ngừng nhận biết, không ngừng tiến bộ. Cho dù sau đó không lâu đã bị loại bỏ, nhưng đó cũng là một sự tiến bộ của thời điểm đó."
}
