{
  "id": "chuong-3553-cai-chet-cua-vo-cuc-1",
  "slug": "chuong-3553-cai-chet-cua-vo-cuc-1",
  "title": "Chương 3553: Cái chết của Vô Cực (1)",
  "order": 3553,
  "volume": "",
  "content": "Chương 3553: Cái chết của Vô Cực (1)\n------------------------------------\n\n“Không, ông ấy vẫn chưa đâu. Còn chưa được xem là vĩnh sinh hoàn toàn.” Nhạc Thổ bỗng nhiên lên tiếng, thần thái và giọng điệu đều vô cùng khẳng định.\n\nChúng tiên vội ghé mắt.\n\n“Đúng vậy, vẫn chưa. Đây không tính là vĩnh sinh.” Sau một khắc, Vô Cực Ma Tôn cũng lên tiếng phụ hoạ, biểu hiện bỗng nhiên trở nên tiêu điều.\n\nSau đó, ông đã thực hiện một hành động kinh người.\n\nÔng đối mặt với lỗ thủng thai bích thế giới, há miệng hút vào.\n\nRất nhiều hỗn độn bị Vô Cực Ma Tôn hút vào trong bụng.\n\nCon ngươi Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn co rụt lại, không khỏi hít một hơi khí lạnh.\n\nNếu như nói tôn giả là một đứa bé, hỗn độn sẽ giống như ngọn lửa. Vừa nãy Vô Cực Ma Tôn đưa cánh tay của mình vào hỗn độn, chính là nhục thân sưởi ấm. Bây giờ lại càng mạnh hơn, trực tiếp nuốt lửa.\n\nVô Cực Ma Tôn hút vào rất nhiều hỗn độn, sau đó ngồi xếp bằng xuống.\n\nCùng lúc đó, từ bên trong lỗ thủng tràn ra rất nhiều hỗn độn, giống như dòng nước xiết, cọ rửa đầu, bả vai và cơ thể của ông.\n\nLần đầu tiên Vô Cực Ma Tôn thôi động sát chiêu, một luồng khí tức cường đại bộc phát, khiến tinh thần chư tiên ở đây bị khuấy động.\n\nTất cả mọi người lẳng lặng đứng nhìn, đều hiểu được Vô Cực Ma Tôn đang muốn thử một chút.\n\nĐây là một trận công kích.\n\nÔng nhất định phải công kích cảnh giới vĩnh sinh triệt để.\n\nTừ nhỏ đến lớn, ông đều duy trì một sự hiếu kỳ.\n\nÔng giống như một đứa bé ngây thơ, lúc nào cũng muốn tìm hiểu những thứ mình không biết.\n\nMuốn hiểu hết tất cả, muốn biết được chân tướng tất cả.\n\nDanh lợi không phải là sở cầu của ông. Thân phận tôn giả chưa hề khiến ông cảm thấy kiêu ngạo, vẻ vang.\n\nÔng đã từng bước lên đỉnh thế giới, điểm cuối cùng của thiên địa.\n\nÔng vẫn muốn đi tiếp.\n\nNhưng đã không còn đường.\n\nThế là, ông khổ tâm mưu đồ hợp tác với Tinh Túc Tiên Tôn, lôi kéo toàn bộ thế giới cổ tu, bốc lên nguy hiểm tồn vong dựng lên đại trận Phong Ma, tích luỹ trên trăm vạn năm chỉ vì giờ phút này.\n\nChỉ vì muốn tìm kiếm chân tướng.\n\nĐường đã sớm không còn.\n\nÔng giang hai chân, dốc hết toàn lực bước vào hắc ám vô tận.\n\nÔng muốn tạo ra một con đường.\n\nĐây chính là lần xung phong sau cùng.\n\nVô Cực đã dốc hết toàn lực.\n\nThời gian qua rất lâu nhưng lại giống như chỉ mấy hơi thở.\n\nVù.\n\nMũi, tai Vô Cực Ma Tôn bỗng nhiên phóng ra hắc hoả.\n\nTrong lòng quần tiên chấn động mạnh mẽ.\n\nSau đó, Vô Cực Ma Tôn chậm rãi mở mắt, nhìn chúng tiên, thản nhiên nói: “Ta thất bại rồi.”\n\n“Không, vẫn còn có ta.” Khí Tuyệt Ma Tiên hô to, ra tay lần nữa, dốc hết toàn lực thôi động cổ Thực Tiễn.\n\nMột luồng huyền quang từ trên người Khí Tuyệt Ma Tiên bắn về phía Vô Cực Ma Tôn.\n\nHắc hỏa trên người Vô Cực Ma Tôn nhanh chóng được dập tắt.\n\nVô Cực Ma Tôn nhận được cơ hội thở dốc, cười ha hả một tiếng, sau đó khẽ lắc đầu: “Khí Tuyệt, thu tay lại đi.”\n\n“Còn chưa dốc hết toàn lực, làm sao mà biết được kết quả?” Khí Tuyệt Ma Tiên phản bác, giận dữ mắng mỏ: “Cứ như vậy mà từ bỏ, ngươi cam tâm sao? Chân chính vĩnh sinh... ta cũng muốn nhìn một chút.”\n\nVô Cực Ma Tôn thở dài, lúc này gương mặt ông hiện lên biểu hiện phức tạp: “Tích luỹ trên trăm vạn năm, nhưng vẫn thất bại. Ngươi vẫn chưa rõ sao? Vĩnh sinh chưa hề tồn tại.”\n\nSau một khắc.\n\nẦm.\n\nVô Cực Ma Tôn bỗng nhiên vỡ vụn, trở thành vô số phù băng sự thật như cũ.\n\n“Không.” Bí Mưu Nhân, Bất Thị Tiên cùng gào lên như cha mẹ chết.\n\nVô Cực Ma Tôn đã thất bại.\n\nKhí Tuyệt Ma Tiên cũng bởi vì liên lụy quá sâu với Vô Cực Ma Tôn, trong giây lát đã bị hỗn độn tìm đến cửa, một trận cọ rửa, tan thành mây khói.\n\nĐường đường là Á tiên tôn, nhưng ngay cả ba hơi cũng không chịu đựng được.\n\nSự kinh khủng của đại nạn hỗn độn có thể thấy được lốm đốm.\n\nChúng tiên có mặt đều sợ run.\n\nTrăm vạn năm chi tranh Phong Ma Quật, liên quan đến tất cả tôn giả lại kết thúc như vậy?\n\nTinh Túc Tiên Tôn trùng sinh, Cự Dương Tiên Tôn sống lại, Nhạc Thổ chuyển tu thiên đạo, U Hồn Ma Tôn đánh mất lý trí. Cuối cùng Vô Cực Ma Tôn lực áp chư tiên, thực lực dọa người lại vẫn không thành công.\n\nÔng chết, chết trên đường thăm dò.\n\nVĩnh sinh?\n\nMột hy vọng xa vời.\n\nKhông có!\n\nKhông tồn tại.\n\n“Tại sao lại thất bại? Tại sao lại thất bại?” Bí Mưu Nhân hô to.\n\nBí Mưu Nhân ôm đầu, thất hồn lạc phách: “Không có vĩnh sinh... ha ha, không có vĩnh sinh... Ha. Ha.” Gần như phát điên.\n\n\"Thế gian này thật sự không có vĩnh sinh sao? Tôn giả đã là cực hạn, đằng trước... không còn đường sao?” Tinh Túc Tiên Tôn lẩm bẩm.\n\nNàng là người có nghi hoặc lớn nhất trong số chúng tiên lúc này.\n\nAi cũng không giải đáp được sự nghi ngờ này.\n\nVô Cực Ma Tôn có lẽ có tư cách nhất. Tạo nghệ của ông về phương diện này rõ ràng vượt qua chúng tiên một bậc.\n\nNhưng ông chết rồi.\n\nThất bại.\n\nMất mạng dưới đại nạn hỗn độn.\n\nDường như muốn dùng tính mạng của mình nói cho chúng tiên chân tướng tàn khốc.\n\nVù.\n\nĐúng lúc này, phong thanh đột khởi.\n\nPhương Nguyên bỗng nhiên ra tay, tranh đoạt một khối phù băng sự thật.\n\nChúng tiên lập tức bừng tỉnh.\n\nVô Cực Ma Tôn chết rồi, hóa thành từng khối phù băng sự thật.\n\nĐa số phù băng sự thật đều bị mẫn diệt trong hỗn độn nhưng vẫn còn một phần nhỏ được giữ lại.\n\nHỗn độn, nhất thời không làm gì được chúng.\n\nĐây là thành quả vĩnh sinh do đại trận Phong Ma thôi diễn, đồng thời là tinh tuý tuyệt đối.\n\nVô Cực Ma Tôn chết rồi, nhưng cố gắng trên trăm vạn năm tuyệt không phải là bọt biển. Ông vẫn còn để lại thành quả phong phú.\n\nĐoạt.\n\nKhông còn chuyện gì để nói. Sau khi chúng tiên kịp phản ứng, gần như đồng thời ra tay.\n\nẦm ầm.\n\nRất nhiều sát chiêu bắn ra, đụng vào nhau, nổ tung.\n\nThiên băng địa liệt.\n\nBất Thị Tiên, Bí Mưu Nhân ngay cả tiếng kêu thảm thiết cũng không kịp phát ra đã chết thảm ngay tại chỗ."
}
