{
  "id": "chuong-2038-hop-tac-voi-thien-bien-lao-to",
  "slug": "chuong-2038-hop-tac-voi-thien-bien-lao-to",
  "title": "Chương 2038: Hợp tác với Thiên Biến Lão Tổ",
  "order": 2038,
  "volume": "",
  "content": "Chương 2038: Hợp tác với Thiên Biến Lão Tổ\n------------------------------------------\n\nVì thế, Thuý Ba Tiên Tử cũng không tiện rời đi, nếu không sẽ bị địch nhân chia ra đánh lén.\n\nToàn bộ quá trình, Ảnh Vô Tà miêu tả rất sinh động, nhất là một số chi tiết bên trong khiến cho người ta có cảm giác như chính mình gặp phải.\n\nTrên thực tế, từ khi đám người Phương Nguyên bắt Thuý Ba Tiên Tử, cũng đã lấy được rất nhiều tin tức có liên quan đến Thiên Biến Lão Tổ từ hồn phách của nàng ta. Khi đó, đám người Phương Nguyên đã thiết kế rất nhiều phương án ứng đối, nhằm vào những tình huống có thể xảy ra.\n\nẢnh Vô Tà tự thuật nửa này nửa kia, đám người Phương Nguyên từ kẻ địch chuyển thành ân nhân cứu mạng. Phượng Cửu Ca cũng xuất hiện bên trong, nhưng miêu tả về ông lại rất chân thật.\n\nCố sự không có sơ hở, bởi vì nó đã trải qua sự cân nhắc vô số lần của đám người Phương Nguyên.\n\nDuy nhất không hoàn thiện chính là Thuý Ba Tiên Tử trong cuộc chiến, tiên cổ và rất nhiều phàm cổ của nàng đã bị hư hại.\n\nĐiều này quá mức trùng hợp.\n\nNhưng cũng không còn cách nào.\n\nNếu chẳng may ý chí Thiên Biến Lão Tổ yêu cầu Ảnh Vô Tà đưa tiên cổ ra, Ảnh Vô Tà sẽ bó tay.\n\nDù sao, cổ trùng của Thuý Ba Tiên Tử, bao gồm luôn ý chí của nàng ta, Ảnh Vô Tà không cách nào điều động.\n\nTrên thực tế, khi Thuý Ba Tiên Tử bị Bạch Ngưng Băng bắt, nàng ta đã cho tất cả cổ trùng của mình tự bạo.\n\nTrước khi chết cũng không để lại cho kẻ địch một con.\n\nCho nên đám người Phương Nguyên không thể không nói như vậy. Nói thế, ngược lại bù đắp cho một sơ hở rất lớn.\n\nGương mặt Hồng Vân Vũ Nương hiện lên sự kinh ngạc.\n\nNàng nhìn Thuý Ba Tiên Tử, không nghĩ đến Thuý Ba Tiên Tử lại trải qua nhiều chuyện nguy hiểm đến như vậy.\n\nTrên thực tế, ngay cả đám người Hắc Lâu Lan cũng cảm thấy kinh ngạc.\n\nBởi vì biểu hiện của Ảnh Vô Tà quá thật, biểu diễn không hề có chút sơ hở nào, khiến cho người ta phải tin tưởng.\n\n“Từ lúc nào Ảnh Vô Tà lại có được công phu như thế?” Hắc Lâu Lan âm thầm cảm thấy kỳ quái.\n\nChỉ có Phương Nguyên là không cảm thấy giật mình vì biểu hiện ưu tú của Ảnh Vô Tà.\n\nTrước đó, hắn đã cho Ảnh Vô Tà mượn tiên cổ Thái Độ. Có con tiên cổ Bát chuyển này trợ trận, Ảnh Vô Tà tất sẽ biểu diễn đến không chút sơ hở.\n\nNhất là đối tượng đối mặt chỉ là cổ tiên Thất chuyển và ý chí Bát chuyển mà thôi.\n\nNếu Thiên Biến Lão Tổ ở trước mắt, có lẽ còn khó mà qua mặt được, nhưng bây giờ Ảnh Vô Tà chỉ cần lừa gạt hai người đối diện, hoàn toàn nằm trong phạm vi năng lực.\n\nĐại cáo công thành.\n\nMặc kệ Hồng Vân Vũ Nương hay là ý chí Thiên Biến Lão Tổ, tất cả đều không hoài nghi lời nói của Ảnh Vô Tà.\n\nPhương Nguyên nhìn thấy, lập tức nói: “Thiên Biến đại nhân, Hồng Vân Vũ Nương, quả thật cổ tiên Thiên Đình là vì đuổi giết ta mà đến. Nhưng Thuý Ba Tiên Tử là do chúng ta cứu. Đây là sự thật.”\n\nGiọng điệu của hắn bình thản, mặt không biểu cảm, tư thái cao thủ, có chút ngông nghênh. Cho dù đối mặt với Bát chuyển cũng không mất mặt.\n\nPhương Nguyên không có tiên cổ Thái Độ nhưng kỹ năng diễn xuất của hắn đã vô cùng thâm hậu. Lần biểu diễn này xe nhẹ đường quen, cứ thế mà hạ bút thành văn.\n\nRõ ràng là hung thủ hại chết Thuý Ba Tiên Tử, kết quả bây giờ lại trở thành ân nhân.\n\nVô sỉ như vậy, nhưng Phương Nguyên biểu diễn lại rất tự nhiên.\n\nÝ chí Thiên Biến Lão Tổ im lặng xuống.\n\nMặc dù tu vi của Phương Nguyên là Thất chuyển, nhưng tên tuổi của Liễu Quán Nhất hoàn toàn có thể nói chuyện ngang hàng với ý chí Thiên Biến Lão Tổ.\n\nNếu Thiên Biến Lão Tổ ở đây, Phương Nguyên chưa chắc có được tư cách bình đẳng.\n\nNhưng ý chí Thiên Biến Lão Tổ và bản thể Thiên Biến Lão Tổ hoàn toàn là hai khái niệm khác nhau.\n\nSuy nghĩ một hồi, ý chí Thiên Biến Lão Tổ phá vỡ im lặng: “Ngươi muốn ta tạ ơn như thế nào?”\n\nKhoé miệng Phương Nguyên lập tức nhếch lên.\n\nNụ cười này vô cùng xán lạn, tuấn lãng vô cùng, nhất thời khiến cho Hồng Vân Vũ Nương phải nhìn chằm chằm.\n\n“Tạ ơn thì ta không cần, nhưng ta có một đề nghị.” Phương Nguyên nói.\n\n“Đề nghị gì?”\n\n“Liên minh.” Phương Nguyên nói ra hai chữ.\n\n“Liên minh?” Ý chí Thiên Biến Lão Tổ một lần nữa im lặng.\n\nPhương Nguyên lập tức lên tiếng thuyết phục: “Thiên Biến Lão Tổ ngươi kế thừa chân truyền Cuồng Man Ma Tôn, vốn là cái đinh trong mắt, cái gai trong thịt của Thiên Đình. Thái độ của Thiên Đình đối với ngươi, hoàn toàn có thể từ hành động muốn giết chết Thuý Ba Tiên Tử là có thể nhìn ra được.”\n\n“Ta vì trận chiến Nghịch Lưu hà mà bị Thiên Đình truy sát, một đường chạy trốn đến đây. Chúng ta có cùng chung một kẻ địch, đó chính là Thiên Đình.”\n\n“Chúng ta giúp đỡ lẫn nhau không phải là trợ giúp chính mình sao?”\n\n“Trong tay của ta nắm giữ thủ đoạn Trụ đạo ưu tú, có thể giúp cho tốc độ chảy thời gian bên trong tiên khiếu của Thái Bạch Vân Sinh chậm lại, trì hoãn tai kiếp.”\n\n“Đồng thời, ta còn có chân truyền Vận đạo. Mã Hồng Vận chết trong tay ta, y nắm giữ chân truyền Chúng Sinh Vận Bây giờ chúng ta đều biết đây chính là chân truyền của Cự Dương Tiên Tôn.\n\n“Phu quân?” Hồng Vân Vũ Nương bị Phương Nguyên khua môi múa mép nói đến tim đập thình thịch.\n\n“Phu quân đại nhân, thiếp thân cho rằng chúng ta có thể kết minh.” Ảnh Vô Tà mở miệng nói, tận lực tăng thêm lòng tin cho Thiên Biến Lão Tổ.\n\nNhưng cuối cùng ý chí Thiên Biến Lão Tổ lại nói.\n\n“Liên minh thì được, nhưng mức độ hợp tác phải tiến hành theo chất lượng.”\n\n“Liễu Quán Nhất, các ngươi muốn lợi dụng ta giúp các ngươi đối phó cổ tiên Thiên Đình. Đây là tính toán, ta sao có thể không biết?”\n\n“Chúng ta hợp tác sơ bộ trước, sau đó sẽ không ngừng sâu hơn. Nếu hợp tác vui vẻ, ta có thể ra tay giúp các ngươi chống lại cổ tiên Thiên Đình. Nếu hợp tác tạm được, để cho ta nhìn thấy các ngươi thiếu thành ý, ta tất nhiên sẽ ngừng hợp tác.”\n\nDù sao Thiên Biến Lão Tổ cũng là cổ tiên Bát chuyển, cũng không dễ dàng bị lừa.\n\nÔng ta tuổi già thành tinh, không những nhìn ra được mục đích của đám người Phương Nguyên, hơn nữa còn lợi dụng áp lực Thiên Đình ép lợi ích của đám người Phương Nguyên.\n\n“Thành ý?” Phương Nguyên cười nói: “Thành ý là của cả hai bên. Chúng ta cứu Thuý Ba Tiên Tử, thật ra đây chính là thành ý lớn nhất. Vậy thành ý của quý phương thì sao?”\n\nPhương Nguyên tránh đề tài cổ tiên Thiên Đình truy sát, trực tiếp đánh cho ý chí Thiên Biến Lão Tổ một kích.\n\nÝ chí Thiên Biến Lão Tổ suy nghĩ một chút: “Chúng ta có thể hợp tác trước, ví dụ như giao dịch. Các ngươi cần gì, ta sẽ tận lực thỏa mãn cho các ngươi.”\n\n“Giao dịch?” Phương Nguyên nhướng mày.\n\nHắn lập tức hiểu ra suy nghĩ của Thiên Biến Lão Tổ.\n\nThiên Biến Lão Tổ thu được chân truyền của Cuồng Man Ma Tôn. Mấy năm gần đây, ông ta kinh doanh rất tốt, hoàn toàn có đủ nội tình để giao dịch với Phương Nguyên. Cho dù ông ta vừa mới độ kiếp, tổn thất nặng nề.\n\nNhưng cũng chính vì độ kiếp, Thiên Biến Lão Tổ cũng không muốn khai chiến. Một khi ông ta đồng ý liên minh với Phương Nguyên, tất sẽ phải đối đầu với cổ tiên Thiên Đình.\n\nThiên Biến Lão Tổ cũng không vụng về, sao có thể trong thời khắc này bị đám người Phương Nguyên sử dụng làm vũ khí chứ?"
}
