{
  "id": "chuong-3269-hai-lua-chon-2",
  "slug": "chuong-3269-hai-lua-chon-2",
  "title": "Chương 3269: Hai lựa chọn (2)",
  "order": 3269,
  "volume": "",
  "content": "Chương 3269: Hai lựa chọn (2)\n-----------------------------\n\n“Ngươi.” Gương mặt Băng Tinh Tiên Vương tràn ngập sự tức giận.\n\nSau khi Tiêu Hà Tiêm chiến bại, đã ý thức được tình huống bản thân rất đáng lo. Lần này y đến đây đã sớm có chuẩn bị đầy đủ.\n\n“Ha ha, nói đến, còn không phải Nhân tộc gây họa sao? Mặc kệ là Hàn Hôi Tiên Cô hay là Dạ Thiên Lang Quân, tất cả đều là Nhân tộc. Cổ tiên Nhân tộc không thể tin được.” Đại Trí Tiên Mẫu âm trầm nói.\n\nBà ta là cổ tiên Mặc nhân, lãnh tụ động thiên Đại Trí đã từng bị Thiên Đình xâm lấn, tổn thất nặng nề.\n\nSau khi liên minh lưỡng thiên tổ chức cứu viện, lúc đó Băng Tinh Tiên Vương chỉ lo động thiên Băng Tinh nhà mình mà không thèm quan tâm đến động thiên Đại Trí.\n\nĐại Trí Tiên Mẫu cũng vì thế mà phát sinh mâu thuẫn với Băng Tinh Tiên Vương, sau đó được Tiêu Hà Tiêm phát hiện, tiến hành mời chào. Đại Trí Tiên Mẫu thực lực hao tổn đã quay sang ủng hộ Tiêu Hà Tiêm.\n\nThanh Sâm Đại Thánh, bản thân cũng là người tí hon, là đồng tộc với Tiêu Hà Tiêm, tất nhiên phải thân thiết rồi.\n\nCó hai người này toàn lực ủng hộ, lúc này Tiêu Hà Tiêm mới có thể miễn cưỡng chống lại phe Băng Tinh Tiên Vương, nhưng cũng chỉ là miễn cưỡng mà thôi.\n\nLần này U Hồn Ma Tôn tập kích, đã tạo thành phiền toái rất lớn cho Tiêu Hà Tiêm.\n\nCho nên, Đại Trí Tiên Mẫu mắt thấy không ổn, đã chuyển lực chú ý sang thân phận Nhân tộc.\n\nLời vừa nói ra, lập tức dẫn đến sự phụ họa của các cổ tiên dị nhân khác.\n\n“Không sai, Nhân tộc xảo trá, tuyệt không thể tin.”\n\n“Theo ta thấy, liên minh lưỡng thiên chúng ta nên là liên minh dị nhân thuần chính thì hay hơn.”\n\n“Biểu hiện cổ tiên Nhân tộc trong đại chiến quả thật quá kém.”\n\nCổ tiên dị nhân dẫn phát cộng minh, dùng ánh mắt không có ý tốt dò xét thành viên Nhân tộc trong đại sảnh.\n\nSắc mặt Quán Thiên Thần Quân, Trầm Hoè Tử, Thải Thạch Tiên Phi tái xanh, càng đứng gần nhau hơn.\n\nDù sao hai liên minh này sáng lập không lâu, thời gian thành lập quá ngắn. Lúc này mất đi lãnh tụ cường lực, lập tức rơi vào biên giới sụp đổ.\n\nĐúng lúc này, một âm thanh rộng lớn vang vọng toàn bộ đại bản doanh phúc địa,\n\n“Được rồi, đừng ồn ào nữa.”\n\nSau đó một luồng kim mang giống như Thiên Trụ chiếu xuống.\n\nTrụ lớn kim mang tiêu tán, lộ ra hai bóng người.\n\nMột người mặc áo bào đen, ánh mắt tĩnh mịch, người còn lại thì anh tuấn cao lớn. Chính là Phương Nguyên và Ngô Soái.\n\nTrong đại sảnh, quần tiên đều chấn động.\n\nLấy Băng Tinh Tiên Vương, Tiêu Hà Tiêm dẫn đầu, quần tiên đều nửa quỳ dưới đất, đồng thanh nói: “Thuộc hạ cung nghênh Minh chủ đại nhân.”\n\nDo dự một lát, tất cả đều nói: “Chúng ta cung nghênh Phương Nguyên đại nhân.”\n\nNgô Soái giơ tay lên: “Đứng dậy hết đi.”\n\nY đứng bên cạnh Phương Nguyên, còn Phương Nguyên thì ngồi xuống vị trí minh chủ.\n\nNgô Soái cam nguyện làm thuộc hạ của Phương Nguyên khiến biểu hiện quần tiên có sự khác nhau.\n\nNgô Soái nói thẳng: “Các ngươi không cần nghi ngờ. Tuy ta là thân phận Long nhân, nhưng trên thực tế lại là phân thân của Phương Nguyên.”\n\nQuần tiên sững sờ, nhưng chợt kịp phản ứng, sắc mặt càng thêm phức tạp.\n\nĐối với mối quan hệ này, bọn họ cũng không quá kinh ngạc. Sau khi Thiên Đình thông báo chiến quả, quan hệ giữa Phương Nguyên và Ngô Soái đã dẫn đến suy đoán rộng khắp. Dù sao trong cuộc đại chiến, Ngô Soái và Phương Nguyên hợp tác quá mức chặt chẽ, đồng thời cũng quá tin tưởng lẫn nhau. Điều này đối với cổ tiên Ma đạo mà nói rất không bình thường.\n\nCổ tiên liên minh lưỡng thiên đã sớm nghe nói đến những lời đồn đại này. Mặc dù ngoài mặt đều là trung thành tuyệt đối, nhưng trong lòng người nào cũng có không ít ngờ vực.\n\nCho nên, bây giờ Ngô Soái vạch trần, quần tiên cũng không phải là khó tiếp nhận.\n\nNgô Soái nói tiếp: “Sở dĩ ta triệu tập mọi người, một mặt là tập hợp lại, mưu đồ bá nghiệp, mặt khác là diệt trừ quả Khí Công bên trong động thiên của các người.”\n\nHai mắt quần tiên đều tỏa sáng. Một người bật thốt: “Chẳng lẽ minh chủ đại nhân ngài đã có cách giải quyết?”\n\nNgô Soái cười nói: “Ta đương nhiên không có cách, nhưng bản thể lại có.”\n\nChúng tiên lại cẩn thận nhìn Phương Nguyên.\n\nGương mặt Phương Nguyên không chút biểu cảm, ánh mắt bình thản, sau đó lên tiếng: “Bây giờ, bày trước mặt các người có hai lựa chọn. Lựa chọn thứ nhất, để cho ta chiếm đoạt động thiên của các người, như vậy ta mới giúp các người giải trừ quả Khí Công.”\n\nQuần tiên đều biến sắc, có một số người tức giận nhưng không dám phát tác.\n\nNhất thời, tất cả mọi người đều im lặng.\n\nThải Thạch Tiên Phi phá vỡ sự im lặng, cung kính thỉnh giáo: “Không biết lựa chọn còn lại là gì?”\n\nPhương Nguyên dựa vào chiếc ghế dựa cao lớn, nheo mắt nói: “Lựa chọn thứ hai, các ngươi đều bị ta giết chết hết, sau đó chiếm đoạt tất cả động thiên của các người.”\n\nSắc mặt chúng tiên trắng bệch, một lần nữa rơi vào tĩnh mịch.\n\nĐối mặt với Phương Nguyên cường thế vô song, cổ tiên dị nhân không khỏi nghiến răng, ánh mắt lấp loé. Rất nhiều người lén nhìn người bên cạnh, hy vọng có thể có người ngoi đầu lên.\n\nĐáng tiếc, bây giờ Phương Nguyên là đệ nhất ma đầu trong thiên hạ. U Hồn Ma Tôn còn chết dưới sự mai phục của hắn. Khi ma uy của hắn đang thịnh, liên minh cổ tiên dị tộc ai cũng không dám xúc phạm râu hùm của Phương Nguyên.\n\nKhông người nào dám phản kháng Phương Nguyên, nhưng cũng không có cổ tiên đầu hàng, hai tay dâng đại bản doanh của mình lên.\n\nCho dù là ai cũng có thể nhìn ra được những cổ tiên này không cam tâm.\n\nĐại bản doanh của bọn họ là nơi bọn họ sinh hoạt ngày đêm, là nhà, là thánh địa tinh khiết trong lòng. Bây giờ phải cống hiến gia viên cho người khác, chẳng khác nào đâm vào cột sống mình một cái, là cổ tiên nào cũng phải băn khoăn.\n\nLúc trước, Thiên Đình xâm lấn động thiên Băng Tinh, Băng Tinh Tiên Vương đã liều mạng, không tiếc hao tổn thọ nguyên để thôi động sát chiêu Trấn Tiên Quan. Đại Trí Tiên Mẫu vì muốn cứu động thiên Đại Trí, quyết định nhường lại truyền thừa chủng tộc có liên quan đến Càn Khôn Tinh Bích."
}
