{
  "id": "chuong-1042-phuong-nguyen-vs-phuong-cuu-ca",
  "slug": "chuong-1042-phuong-nguyen-vs-phuong-cuu-ca",
  "title": "Chương 1042: Phương Nguyên vs Phượng Cửu Ca",
  "order": 1042,
  "volume": "",
  "content": "Chương 1042: Phương Nguyên vs Phượng Cửu Ca\n-------------------------------------------\n\nTrí đạo thưa thớt, bên trong thập đại cổ phái cũng chỉ có mấy phái có được mấy truyền thừa Trí đạo.\n\nPhương Nguyên trả giá cao bên trong Bảo Hoàng Thiên, chờ mua truyền thừa Trí đạo mãi cũng chưa thỏa mãn được nguyện vọng. Cuối cùng đành chấp nhận một phần truyền thừa không trọn vẹn, nhưng cũng chỉ vì đối phương đang rất cần thi thể hoang thú.\n\nCổ trùng Trí đạo không ít, nhưng truyền thừa Trí đạo lại rất hiếm có.\n\nNhất thời, Phương Nguyên và Sở Độ đều rơi vào im lặng.\n\nNgười bán yêu cầu một truyền thừa Trí đạo, đây chính là ép buộc. Trước đó Phương Nguyên ném ra danh sách tiên tài, ít ra trong tay các cổ tiên nhiều ít gì cũng có vài món, nhưng truyền thừa Trí đạo lại rất hiếm thấy.\n\nNgay cả cổ tiên Trí đạo cũng sẽ không đem truyền thừa của nhà mình, gốc rễ lập thân của mình dễ dàng bán cho người khác.\n\nSở Độ không có truyền thừa Trí đạo, Phượng Cửu Ca cũng không có.\n\nTrong tay Phương Nguyên không có truyền thừa trí đạo trọn vẹn, mà không trọn vẹn thì không đạt được yêu cầu này.\n\nHắn liếm đôi môi khô ráo của mình, vẫn im lặng, nhưng trong lòng lại càng chờ mong.\n\nNhất thời, mặc kệ là mật thất số mười hay là Bá Tiên Sở Độ, đều không tiếp tục lên tiếng. Trong đại sảnh chìm vào bầu không khí quỷ dị.\n\nThời gian dần trôi, trong đại sảnh vang lên tiếng nghị luận.\n\n“Yêu cầu truyền thừa Trí đạo, điều kiện này cũng quá khó khăn.”\n\n“Tiên cổ Trí đạo thì được, nhưng lại vọng tưởng đạt được truyền thừa Trí đạo? Haha.”\n\n“Quá tham lam rồi. Điều kiện như vậy, mật thất số mười và Bá Tôn đều không bỏ ra nổi. Không khí vừa mới nóng lên đã bị dập tắt. Nói không chừng tiên cổ này sẽ không ai mua nữa.”\n\n“Nhưng chuyện này cũng không có gì ghê gớm. Tiên cổ không bán được, dựa theo quá trình, cũng sẽ có được vòng đấu giá thứ hai.”\n\nVị cổ tiên bán tiên cổ này cũng đã nhận ra được sự không ổn, vội vàng bổ cứu.\n\nTần Bách Thắng nhận được truyền âm của người bán, sau đó tuyên bố: “Truyền thừa Trí đạo không cần hoàn chỉnh, cho dù truyền thừa Trí đạo không trọn vẹn cũng được. Đương nhiên, có độ hoàn thiện cao thì càng tốt.”\n\nPhương Nguyên cười ha hả, trong tay hắn đang có một truyền thừa Trí đạo không trọn vẹn.\n\nTrong mật thất số mười truyền ra âm thanh báo giá của hắn: “Trong tay ta vừa lúc không có truyền thừa Trí đạo trọn vẹn.”\n\nSở Độ nghe được âm thanh kêu giá của Phương Nguyên, trong lòng chấn động. Trong tay gã ngay cả truyền thừa Trí đạo không trọn vẹn gã cũng không có, nhưng gã vẫn hy vọng. Hy vọng này tất nhiên là gửi lên người U Lan Kiếm Sư. Gã cho rằng, U Lan Kiếm Sư có Phượng Tiên Thái Tử chống lưng, nội tình cực kỳ thâm hậu, chưa chắc không có truyền thừa Trí đạo không trọn vẹn.\n\nPhượng Cửu Ca cười khổ.\n\nLinh Duyên Trai đích thật có cất giữ truyền thừa Trí đạo không trọn vẹn. Nhưng bây giờ ông không có mang theo. Vì thế, ông ta vội vàng thông qua cổ Động Địa bên trong tiên khiếu truyền ra tin tức, liên lạc với chín vị cổ tiên Trung Châu còn lại.\n\nChín vị cổ tiên Trung Châu đương nhiên biết hành động của Phượng Cửu Ca lần này. Trên thực tế, bọn họ đã bí mật tiềm phục gần bụi cỏ lau Phi Hồng, chờ tiếp ứng cho Phượng Cửu Ca.\n\nSau khi nhận được tin tức của Phượng Cửu Ca, trong tay hai vị cổ tiên Trung Châu có bản truyền thừa Trí đạo không trọn vẹn. Một là Lão Toán Tử, đến từ Cổ Hồn Môn, bản thân là một cổ tiên Trí đạo. Một vị khác là Trần Chấn Sí của Vạn Long Ổ, tông sư phi hành, trong một lần thăm dò một di tích, ngoài ý muốn thu hoạch được một phần truyền thừa.\n\nPhượng Cửu Ca nhận được câu trả lời của hai người, tất nhiên vui mừng, vội vàng thương lượng.\n\nTruyền thừa Trí đạo cho dù không trọn vẹn, nhưng giá trị cũng không nhỏ. Lão Toán Tử, Trần Chấn Sí cũng không phải cùng một môn phái với Phượng Cửu Ca. Cho dù là đồng môn, cũng phải tính toán với huynh đệ của mình chứ.\n\nNói chuyện qua lại, Phượng Cửu Ca rốt cuộc cũng đàm phán thỏa đáng với Trần Chấn Sí, nỗ lực bỏ ra cái giá không thấp mua được một phần truyền thừa Trí đạo trong tay ông ta.\n\nNhưng sau khi mua được, Phượng Cửu Ca lại do dự.\n\nÔng ta đương nhiên sẽ đem truyền thừa Trí đạo không trọn vẹn này giúp cho Sở Độ, nhưng cứ như vậy thì lộ liễu quá.\n\nLúc trước ông lừa gạt Sở Độ, nói muốn lấy tiên tài Thiên Ngân trong tay gã. Bây giờ chỉ vì muốn Chính Thiên Ngân mà lại giúp cho một đạo truyền thừa Trí đạo trân quý, cái này giống như vì hạt vừng mà hy sinh quả dưa hấu, không thể nào nói nổi.\n\nPhương Chính hoàn toàn có thể ngờ đến, chỉ cần xuất truyền thừa Trí đạo này ra, Sở Độ sẽ lập tức hoài nghi mục đích của ông ta ngay.\n\n“Haiz, nếu bên cạnh ta có một đồng bạn ra tay thì tốt quá rồi.” Phượng Cửu Ca một lần nữa cảm thán: “Trong tình huống này, khả năng người bán lựa chọn mật thất số mười cao đến tám thành. Đáng tiếc, khi đấu giá tiên cổ, không thể trực tiếp liên hệ với người bán.”\n\nTrong lúc Phượng Cửu Ca tình nguyện chịu Sở Độ nghi ngờ, cũng muốn lấy ra đạo truyền thừa Trí đạo không trọn vẹn này giúp đỡ, Sở Độ đã lên tiếng: “Trong tay ta không có truyền thừa, cạnh tranh này, ta rút lui.”\n\nPhượng Cửu Ca sững sờ.\n\nThì ra, Sở Độ chờ một lát, hy vọng vốn nhỏ bé trong lòng dần dần tan biến hết.\n\nGã đặt mình vào hoàn cảnh người khác mà suy nghĩ, giao tình giữa gã và U Lan Kiếm Sư, Phượng Tiên Thái Tử không sâu, đối phương chỉ vì Thiên Ngân nên mới giúp gã. Cho dù trong tay có truyền thừa trí đạo, dựa vào cái gì mà phải hy sinh lớn đến như vậy để giúp đỡ gã chứ? Chỉ vì sáu trăm cân Chính Thiên Ngân sao?\n\nHiển nhiên không có khả năng.\n\nSở Độ là người thông minh. Tuy chỉ là tán tu, nhưng cũng biết sĩ diện. Bây giờ Phương Nguyên đã báo giá, nhiều người nhìn vào như vậy, Sở Độ cũng không thể đứng im mà không nói gì.\n\nThế là, gã thẳng thắn thừa nhận thất bại, trực tiếp rút lui khỏi trận cạnh tranh này.\n\nSắc mặt Phượng Cửu Ca trầm xuống. Trong nháy mắt Sở Độ tuyên bố rời khỏi, ông ta đã kịp phản ứng tiền căn hậu quả.\n\nNhất thời, Phương Nguyên thắng lợi đã thành kết cục đã định. Phượng Cửu Ca cũng không biết nói gì cho phải.\n\nChẳng lẽ Sở Độ quá thông minh, suy bụng ta ra bụng người hay sao? Phượng Cửu Ca cảm thấy do dự, rốt cuộc là bên cạnh thiếu đồng bọn, làm chuyện gì cũng bó tay bó chân.\n\n“Nhưng giao dịch tiên cổ Nhạc Sơn Nhạc Thủy cũng không phải là không có cơ hội. Sau khi đấu giá công khai còn có tự do giao dịch.” Phượng Cửu Ca tự trấn an mình, tâm trạng nhanh chóng bình phục lại. Ông ta đã trải qua nhiều sóng gió to lớn, ma luyện không thua gì Phương Nguyên. Nếu không, sẽ không có Phượng Cửu Ca như ngày hôm nay.\n\nNgười như Phượng Cửu Ca có rất nhiều điểm giống Phương Nguyên, không so đo thành bại nhất thời, co được giãn được.\n\nCục diện cạnh tranh tiên cổ đến lúc này xem như đã sáng tỏ.\n\nSở Độ rút lui, Phương Nguyên ra giá một phần truyền thừa Trí đạo không trọn vẹn.\n\nNhưng khi Tần Bách Thắng chuẩn bị lên tiếng báo giá lần thứ nhất, người cạnh tranh thứ ba đã xuất hiện.\n\n“Mật thất số mười một đồng ý cạnh tranh, xuất ra một con tiên cổ Trí đạo, một phần truyền thừa Trí đạo không trọn vẹn, tiên tài không thua gì mật thất số mười.” Tần Bách Thắng bỗng nhiên tuyên bố.\n\nPhát sinh ngoài ý muốn khiến cho các cổ tiên một lần nữa nhấc lên hứng thú.\n\n“Lại có thêm một vị cổ tiên thần bí tham dự đấu giá.”\n\n“Mật thất số mười một có thể trả giá cao như vậy, quả nhiên nước của đại hội đấu giá rất sâu.”\n\n“Từ lúc nào tiên cổ Lực đạo nổi tiếng đến mức mọi người cùng tranh như thế?”\n\nTần Bách Thắng lại càng cảm thấy kỳ quái hơn so với những người khác. Ông ta biết Thái Bạch Vân Sinh đi cùng với Phương Nguyên. Bọn họ cùng một giuộc mới đúng. Tại sao lại nội đấu với nhau?”"
}
