{
  "id": "chuong-1813-huyet-tan-luu",
  "slug": "chuong-1813-huyet-tan-luu",
  "title": "Chương 1813: Huyết Tẫn Lưu",
  "order": 1813,
  "volume": "",
  "content": "Chương 1813: Huyết Tẫn Lưu\n--------------------------\n\nTriệu Phổ liếc nhìn Dư Nghệ Dã Tử: “Tiểu tử, kiến thức cũng rộng đấy.”\n\nCổ trùng nuôi dùng luyện, phương diện nào cũng bác đại tinh thâm.\n\nPhương diện luyện cổ có các loại thủ pháp. Phương diện dùng cổ tất nhiên cũng như vậy.\n\nDính đến sát chiêu tiên đạo đều có những thủ pháp và kỹ xảo không tầm thường. Ví dụ như Phần Thiên Ma Nữ năm giữ liên chiêu. Nàng ta có thể liên tục sử dụng hai loại hoặc nhiều hơn sát chiêu tiên cấp Viêm đạo để đạt đến hiệu quả mạnh hơn.\n\nHoặc ví dụ như Phương Nguyên nắm giữ biến chiêu. Nô Lực hợp lưu Vạn Ngã, bản thân thôi phát ra sức mạnh hư ảnh Lực đạo để tác chiến. Nhưng sau khi biến chiêu, Phương Nguyên có thức thứ nhất Vạn Ngã là Đại Thủ Ấn Lực đạo. Bản thân biến chiêu này lấy Vạn Ngã làm cơ sở, nhưng lại có hiệu dụng công phạt mà bản thân Vạn Ngã không làm được.\n\nBây giờ Triệu Phổ vận dụng thủ pháp là phá chiêu. Nếu gã trực tiếp thôi động sát chiêu tiên cấp Huyết đạo Huyết Tẫn Lưu, nhất định sẽ bị Triệu Liên Vân đang cảnh giác mười phần phát hiện ra, sớm phá giải hoặc né tránh. Nhưng Triệu Phổ lại tách chiêu này ra thành mấy phần, khi giao thủ tuần tự vận dụng. Đương nhiên, sau khi vận dụng toàn bộ, có thể đạt đến uy năng của Huyết Tẫn Lưu.\n\nChỗ tốt khi làm như vậy rất rõ ràng. Bởi vì không có cảnh tượng mang tính tiêu chí sinh ra, khiến cho người ta bất tri bất giác trúng chiêu, khó lòng phòng bị.\n\n“Thật đáng ghét. Thì ra gã vẫn luôn giấu dốt, vẫn luôn ngụy trang, ngoài mặt thì tấn công nhiều lần nhưng không đột phá được phòng hộ Tỏa Mệnh Ngân Liên của ta, nhưng trên thực tế lại âm thầm thi triển âm mưu, cuối cùng đạt được mục đích.”\n\nMột lát sau, Triệu Liên Vân phát hiện không chỉ có miệng mà ngay cả mũi cũng đang không ngừng đổ máu, đồng thời hai lỗ tai cũng bắt đầu chảy máu ra ngoài. Mắt cũng đỏ lên, khiến cho tầm mắt của Triệu Liên Vân trở nên mơ hồ.\n\nTim Triệu Liên Vân nhảy loạn. Nàng không khỏi nghĩ đến diện mạo của Dư Nghệ Dã Tử.\n\n“Cuối cùng ta cũng vẫn trúng chiêu.”\n\n“Nếu tiếp tục như vậy, chẳng phải ta cũng sẽ giống như Dư Nghệ Dã Tử sao?”\n\n“Đúng là xảo trá.”\n\nTinh thần Triệu Liên Vân xao động, tay phải ném mạnh Tra Kim Diễm Dương Thương.\n\nNhưng Triệu Phổ đã sớm cảnh giác, lúc nào cũng đề phòng Tra Kim Diễm Dương Thương trong tay Triệu Liên Vân. Triệu Liên Vân vừa có động tác nhún vai, gã cũng bắt đầu di chuyển.\n\nTra Kim Diễm Dương Thương không có công năng khóa địch, nhưng tốc độ lại nhanh vô cùng, sượt qua vai Triệu Phổ.\n\nTriệu Phổ giật mình. Tra Kim Diễm Dương Thương một đường xuyên thủng đại điện, bắn lên không trung bên ngoài đại điện, sau đó oành một tiếng nổ tung. Sóng nhiệt vô biên xung kích bốn phương tám hướng. Kim quang chướng mắt, còn có ngọn lửa cực nóng trong nháy mắt đã tạo thành một mặt trời nho nhỏ. Nhưng rất nhanh mặt trời này biến mất không còn.\n\n“Uy lực như vậy, nếu như bắn trúng ta...” Triệu Phổ đổ mồ hôi lạnh: “Cũng may hai người bọn họ đều trúng chiêu.”\n\n“Haiz!” Dư Nghệ Dã Tử thầm than một tiếng, bước đến bên cạnh Triệu Liên Vân, bắt đầu kề vai sát cánh.\n\nTriệu Liên Vân hơi uể oải, sĩ khí sa sút. Kinh nghiệm thực chiến của nàng quá ít, tâm cảnh dễ dàng bị ảnh hưởng. Sát chiêu Tra Kim Diễm Dương Thương vốn là ưu thế khó có được trong tay nàng, nhưng bây giờ lại bị nàng lãng phí gần hết.\n\n“Vết thương trên người ngươi...” Triệu Liên Vân lo lắng nhìn Dư Nghệ Dã Tử.\n\nThương thế trên người Dư Nghệ Dã Tử gần như không có dấu hiệu chuyển biến tốt đẹp.\n\nTriệu Phổ cười nói: “Ngươi cho rằng ta để mặc cho ngươi nghỉ ngơi và trị liệu là cố ý tha mạng ngươi sao? Ha ha ha, chỉ cần trúng chiêu này của ta, trừ phi đích thân ta giải trừ, bằng không, thủ đoạn bình thường đều vô dụng. Ngươi đã thử qua rồi, có hiệu quả gì không?”\n\n“Nhưng ta làm người vẫn còn nhân hậu lắm. Ta cho phép hai người các ngươi đầu hàng. Chỉ cần các ngươi quỳ xuống đất xin tha, dâng tiên cổ lên, ta sẽ thu hai người các ngươi làm nô lệ, giữ lại tính mạng cho hai ngươi.”\n\n“Nằm mơ!” Triệu Liên Vân nghiến răng, cắt ngang lời chiêu hàng của Triệu Phổ.\n\nTriệu Phổ cũng không giận, cười ha hả: “Chiến cuộc đã định, các ngươi còn không rõ tình thế sao? Kẻ thức thời mới là trang tuấn kiệt. Các ngươi còn trẻ, chết là xong hết mọi chuyện, còn sống mới còn hy vọng.”\n\nDư Nghệ Dã Tử cười lạnh: “Đúng là ta không có cách nào chữa trị tổn thương trên người ta, chỉ có thể mặc cho máu chảy xuống. Nhưng không phải là ta không thu hoạch được gì. Ta đã suy tính rõ ràng, chỉ cần giết chết ngươi, tổn thương trên người chúng ta sẽ tự động giải trừ.”\n\n“Sao?” Sắc mặt Triệu Phổ hơi thay đổi một chút. Gã một lần nữa quan sát Dư Nghệ Dã Tử: “Tiểu tử, cái nhìn của ta đối với ngươi hơi thay đổi rồi đấy.”\n\nDư Nghệ Dã Tử là cổ tiên Luyện đạo thiên tư trác tuyệt. Tạo nghệ Luyện đạo rất thâm hậu, ngay cả cổ tiên Thất chuyển cũng phải nghiên cứu thảo luận với y, thậm chí còn thỉnh giáo.\n\nDư Nghệ Dã Tử không chỉ am hiểu luyện cổ, mà suy tính cổ phương cũng không kém.\n\nLuyện đạo, Trí đạo khá gần nhau, có thể phối hợp lẫn nhau.\n\nDư Nghệ Dã Tử thông qua thương thế trên người, kết hợp với biểu hiện của Triệu Phổ mà suy tính ra chân tướng.\n\n“Nhất định phải giết chết gã trước khi chúng ta chảy hết máu. Gã không chết, chúng ta sẽ chết.” Dư Nghệ Dã Tử truyền âm cho Triệu Liên Vân, giọng nói trầm xuống.\n\nHai người bọn họ đã bị dồn đến ngõ cụt. Chỉ có quay người không sợ chết, giết chết cường địch mới có thể thu được quyền sống.\n\n“Ra tay!” Triệu Liên Vân khẽ quát một tiếng, càng thêm gọn gàng.\n\n“Hai tên nhóc cuồng vọng tự đại, vậy ta sẽ để cho các ngươi nếm thử thực lực chân chính của ta.” Triệu Phổ cười to, dũng mãnh nhào đến, lấy một địch hai.\n\nHai bên giao thủ trong đại điện, ngươi đến ta đi, nhất thời đánh đến bất phân thắng bại.\n\nTỏa Mệnh Ngân Liên không ngừng xuyên thẳng qua. Trên đầu Triệu Phổ là một đám mây máu, dưới chân cũng một đám. Sau khi né được ba sợi dây xích, gã lập tức chiếu chuẩn ba sợi đằng sau, phun ra một ngụm máu.\n\nSợi dây xích màu bạc dính máu, lập tức hóa thành một vũng máu đen.\n\n“Luyện Bát Môn, môn thứ ba, Thủ Môn, khai.” Dư Nghệ Dã Tử thừa cơ nhào đến, hai tay vỗ vào Triệu Phổ.\n\nLập tức, hai quang ảnh bàn tay dùng tốc độ cực nhanh đánh tới sau lưng Triệu Phổ.\n\nTriệu Phổ kêu lên một tiếng đau đớn, máu trên lưng bắn tung toé, bao trùm toàn bộ vết thương.\n\nSắc mặt gã hiện lên vẻ kỳ lạ, thầm nghĩ: “Thật kỳ quái, tại sao uy năng công kích của tiểu tử này lại mạnh như vậy?”\n\nMặc dù Dư Nghệ Dã Tử là cổ tiên Luyện đạo, nhưng năng lực chiến đấu không hề tầm thường.\n\nChỉ cần cho y thời gian nhất định, y có thể suy tính ra biến hoá. Nhất là sát chiêu tiên đạo của y, Luyện Bát Môn có thể căn cứ tình huống thực tế, tiến hành suy diễn, tăng thêm một chút uy năng khắc chế là được.\n\nDư Nghệ Dã Tử và Triệu Liên Vân đều biết họ đã không còn đường lui. Nhất thời sức chiến đấu phát ra vô cùng khả quan.\n\nNếu người liều mạng, tính uy hiếp sẽ tăng vọt.\n\nTrái lại ma tiên Huyết đạo Triệu Phổ lại không thích chém giết. Chỉ cần kéo dài thời gian, gã nhất định sẽ giành chiến thắng.\n\nCho nên, nhất thời, Triệu Phổ bị Dư Nghệ Dã Tử và Triệu Liên Vân ép vào thế hạ phong.\n\nNhưng kinh nghiệm chiến đấu của Triệu Phổ tuyệt không phải hai vị cổ tiên trẻ tuổi Trung Châu có thể theo kịp.\n\nGã trơn trượt vô cùng, Triệu Liên Vân và Dư Nghệ Dã Tử bắt mãi cũng không được.\n\nThời gian trôi qua, thế cục dần nghiêng về Triệu Phổ.\n\nThế công đầu tiên của Dư Nghệ Dã Tử đã suy yếu xuống.\n\nY trúng chiêu còn sớm hơn Triệu Liên Vân, bị thương nhiều hơn, rốt cuộc bởi vì mất máu quá nhiều mà ngất đi.\n\n“Bạn của ngươi nói không chừng bị mất máu quá nhiều mà chết rồi, ngươi chính là người kế tiếp. Thời gian của ngươi không còn nhiều, còn không nhanh chóng công kích đi?” Triệu Phổ cười nói."
}
