{
  "id": "chuong-900-thu-hoach-tuong-djoi-kha-1",
  "slug": "chuong-900-thu-hoach-tuong-djoi-kha-1",
  "title": "Chương 900: Thu hoạch tương đối khá (1)",
  "order": 900,
  "volume": "",
  "content": "Chương 900: Thu hoạch tương đối khá (1)\n---------------------------------------\n\nMặt Phương Nguyên không chút biểu cảm, cất cổ Phụ Nhân Tâm đi, sau đó lại lấy ra một con tiên cổ khác: “Địa linh Lang Gia, ta thừa nhận ngươi thật sự có chút bản linh. Nhưng trình độ này vẫn còn kém ta một chút. Haha, tiên cổ trong tay ta lúc này, ngươi nhất định đoán không ra.”\n\nPhương Nguyên vô cùng tự tin, Địa linh Lang Gia lập tức bị tiên cổ mới xuất hiện hấp dẫn.\n\n“Đây cũng là một con tiên cổ Vận đạo.” Lão dùng mũi ngửi ngửi, sắc mặt rõ ràng khẩn trương lên.\n\nNhưng sau mấy hơi, vẻ mặt khẩn trương của lão không cánh mà bay, thở ra một hơi: “Lão phu biết con tiên cổ này. Haha, năm đó bản thể và Cự Dương Tiên Tôn nghiên cứu với nhau, lão đã thấy qua con tiên cổ này.”\n\n“Ồ, trùng hợp như vậy sao?” Phương Nguyên không tin.\n\n“Đương nhiên rồi.” Hai mắt Địa linh Lang Gia phun lửa. Nét mặt không tin của Phương Nguyên khiến cho lão cảm thấy rất khó chịu.\n\nĐể chứng minh, lão lập tức lên tiếng: “Con tiên cổ này có tên là Liên Vận, công dụng vô cùng kỳ lạ, có thể làm cho vận khí của cổ sư kết nối cùng một chỗ với vận khí của người khác. Một bên có vận khí tốt sẽ phân cho bên kia. Tương tự, vận khí của một bên xấu cũng ảnh hưởng đến bên khác.”\n\n“Nếu ngươi có cổ Sát Vận, có thể quan sát vận khí vô hình của người khác. Nếu nhìn thấy vận khí ai tốt, lập tức sử dụng tiên cổ Sát Vận. nhưng đây không phải là phương pháp sử dụng tốt nhất. Bởi vì vận khí như thủy triều, dao động không ngừng. Ngươi muốn dùng, phải cần phối hợp với một con tiên cổ Đoạn Vận.”\n\n“Phương pháp tốt hơn nữa, ngươi có thể sử dụng phối hợp tiên cổ Cải Vận, đem vận khí của mình và vận khí của núi non, của trường hà, của phúc địa động thiên, hoặc hoang thú Thái cổ kết nối cùng một chỗ.”\n\nThái Bạch Vân Sinh lĩnh ngộ được đạo lý bên trong, gật đầu đồng ý: “Không sai, danh sơn đại xuyên đứng sừng sững đã lâu, phúc địa động thiên cũng không dễ tổn hại. Hoang thú Thái cổ càng có thể so sánh với cổ tiên Bát chuyển. Khí vận của những thứ này còn đáng tin hơn khí vận của người rất nhiều.”\n\nĐịa linh Lang Gia cảm thán nói: “Vận đạo đã mở ra một lối riêng. Lúc trước, Cự Dương Tiên Tôn sáng lập ra nó, kinh tài tuyệt diễm, siêu phàm thoát tục. Cự Dương Tiên Tôn và bản thể đã luận đạo bảy ngày bảy đêm, ngay cả bản thể cũng bội phục ông ấy vạn phần.”\n\nMặc Nhân Vương phụ hoạ: “Mười vị tôn giả trong lịch sử, ai cũng đều là tượng đài vĩ đại không thể vượt qua. Cho dù ta là Mặc nhân, cũng không thể không bội phục bọn họ.”\n\nÔng đã sớm nhận ra được mưu đồ của Phương Nguyên, chính là muốn lợi dụng Địa linh Lang Gia để biết được tin tức tiên cổ.\n\nNhưng ông không vạch trần.\n\nPhương Nguyên không làm hại Địa linh Lang Gia, Mặc Nhân Vương cũng không đáng vì điều này mà làm xấu mối quan hệ giữa ông ta và Phương Nguyên.\n\nPhương Nguyên gật đầu với Mặc Nhân Vương, lại nhìn Địa linh Lang Gia, nói: “Chúng ta nên quay về giao dịch lúc trước. Ta đến đây rất có thành ý, chưa hề nghĩ đến mượn cơ hội ham tiên cổ của ngươi. Địa linh Lang Gia, ta vì ngươi mà suy tính một cổ phương tiên cổ trước, đồng thời thế chấp lại một con tiên cổ cho ngươi. Đến lúc đó, nếu ta suy tính không ra, ngươi có thể lấy tiên cổ của ta. Như vậy ngươi cũng có thể yên tâm được.”\n\nGiá trị tiên cổ còn cao hơn cả cổ phương.\n\nĐịa linh Lang Gia liếc nhìn Mặc Nhân Vương, kêu to lên: “Tiểu tử thúi, xem ra ngươi rất tự tin đối với bản thân. Được, giao dịch này chẳng những không nguy hiểm mà còn kiếm được lời. Ta cảnh cáo trước, ta cho ngươi tối đa ba tấm cổ phương tiên cổ. Bất luận cổ phương nào, ngươi cũng phải suy tính hoàn chỉnh mới được tính là thành công. Ngươi suy tính thành công một cổ phương tiên cổ, ngươi giao cho ta, ta sẽ giao cho ngươi tiên nguyên thạch và một tàn phương khác.\n\n“Được.” Phương Nguyên không chút do dự mà đồng ý.\n\nThuận lợi đạt thành giao dịch với Địa linh Lang Gia, Phương Nguyên thở phào một hơi.\n\nCuộc giao dịch này thật sự quá quan trọng. Lợi nhuận có được có thể giúp Phương Nguyên phá được khốn cục trước mắt.\n\nMặc dù trong trí nhớ kiếp trước của Phương Nguyên, hắn cũng có được không ít đường tắt thu hoạch tiên nguyên thạch. Nhưng những con đường tắt này đều cần thời gian để mưu tính, hoặc phong hiểm quá lớn.\n\nGiao dịch với Địa linh Lang Gia là lựa chọn duy nhất nguy hiểm không cao, mà lợi ích lại rất cao.\n\nSuy nghĩ một lát, Phương Nguyên đem con tiên cổ Bình Bộ Thanh Vân để lại phúc địa Lang Gia, xem như thế chấp cho giao dịch.\n\nBình Bộ Thanh Vân là cổ di động, Phương Nguyên không thiếu cổ di động. Hắn đã có trong tay cổ Lãng Tích Thiên Nhai. Cái sau thích hợp với cổ tiên Thủy đạo. Trong hoàn cảnh giang hồ sông biển mà thôi động, hiệu quả lại càng tốt. Còn Bình Bộ Thanh Vân thì am hiểu lên xuống. Luận so sánh, tốc độ kém hơn Lãng Tích Thiên Nhai một bậc.\n\nPhương Nguyên là người theo chủ nghĩa thực dụng. Đối với hắn mà nói, cổ Lãng Tích Thiên Nhai lại càng thêm thực dụng hơn.\n\nBan đêm ở Bắc Nguyên, Phương Nguyên một thân một mình trở về phúc địa Hồ Tiên, còn Thái Bạch Vân Sinh thì ở lại phúc địa Lang Gia.\n\nĐối với lần xuất hành này, trong lòng Phương Nguyên vô cùng hài lòng.\n\nTuy hao hết một viên tiên nguyên Thanh Đề, nhưng trong tình huống này, khi còn chưa biết tình huống chân chính của phúc địa Lang Gia, hắn đành phải nhanh chóng đánh bại Nê Chiêu Giải, lấy khống chế cục diện làm đầu.\n\nTiên nguyên rất trân quý, nhưng khi dùng thì nhất định phải dùng. Không sử dụng tiên nguyên, giá trị nào cũng không có.\n\nĐừng nói một viên tiên nguyên Thanh Đề, cho dù là mười tám viên, khi cần dùng, Phương Nguyên cũng không do dự mà dùng ngay.\n\nHắn tổng kết lại một lần. Lần này nỗ lực rất ít nhưng thu hoạch lại tương đối khá.\n\nĐầu tiên, hắn đã lấy lại được Định Tiên Du.\n\nĐịnh Tiên Du mất rồi lại có, đây đích thật là một chuyện rất đáng vui mừng. Sau khi có Định Tiên Du, Phương Nguyên có thể vượt qua vách tường các giới, đặt dấu chân của mình lên khắp ngũ vực, lợi dụng ưu thế trùng sinh bố cục bốn phía, thu hoạch được những gì tốt đẹp nhất.\n\nCho dù Tiên Hạc Môn công phá phúc địa Hồ Tiên, Phương Nguyên và Thái Bạch Vân Sinh vẫn có thể mang theo Đãng Hồn sơn và cổ Trí Tuệ rút lui.\n\nTiến có thể công, lui có thể thủ.\n\nTuy Định Tiên Du là tiên cổ di động Lục chuyển, nhưng lại mang đến ưu thế chiến lược to lớn cho Phương Nguyên.\n\nĐây là chuyện mà Bình Bộ Thanh Vân, Lãng Tích Thiên Nhai tăng theo cấp số cộng cũng không làm được.\n\nÁp lực của Phương Nguyên vì vậy mà giảm xuống.\n\nTiếp theo, hắn và Hắc Lâu Lan, Lê Sơn tiên tử đã đạt thành minh ước Tuyết Sơn.\n\nHắc Lâu Lan là Đại Lực Chân Vũ thể, một trong thập tuyệt thể, tiềm lực khổng lồ. Một khi tấn thăng thành tiên, chiến lực không thể coi thường.\n\nLê Sơn tiên tử là nhân vật phong vân Bắc Nguyên, nàng còn là thủ lĩnh thứ ba của phúc địa Đại Tuyết Sơn. Một phương diện khác, nàng giao du rộng khắp, có nhiều qua lại với cổ tiên Chính đạo Bắc Nguyên.\n\nCổ tiên Chính đạo có bại hoại, có kỳ hoa, còn Ma đạo thì lại muôn hình muôn vẻ. Hết thảy phân tranh đều bắt nguồn từ lợi ích. Chính Ma hai đạo không phải lúc nào cũng chém chém giết giết, chính giữa cũng có giao dịch, thậm chí là hợp tác bí mật.\n\nLê Sơn tiên tử có được tiên cổ Sơn Minh, và đó cũng là nguyên nhân quan trọng nàng ta rất được hoan nghênh.\n\nĐông Phương Trường Phàm và các thế lực Chính đạo thương thảo kết minh, cũng cần có cổ Sơn Minh. Cổ tiên Ma đạo lại càng hoài nghi lẫn nhau. Có thể thành lập được tổ chức phúc địa Đại Tuyết Sơn khổng lồ như vậy, lại càng cần đến cổ Sơn Minh.\n\nSau khi thành lập minh ước thông qua cổ Sơn Minh, tất không được làm trái với minh ước. Đây chính là nền tảng mà các cổ tiên Ma đạo tín nhiệm lẫn nhau."
}
