{
  "id": "chuong-690-chan-vu-bi-mat-cho-tro-giup-2",
  "slug": "chuong-690-chan-vu-bi-mat-cho-tro-giup-2",
  "title": "Chương 690: Chân Vũ bí mật chờ trợ giúp (2)",
  "order": 690,
  "volume": "",
  "content": "Chương 690: Chân Vũ bí mật chờ trợ giúp (2)\n-------------------------------------------\n\n“Đông Phương gia tộc là huyết mạch Hoàng Kim, nhiều lần nhập chủ Vương Đình, cố gắng tiến vào Bát Thập Bát Giác Chân Dương lâu, thu được truyền thừa có liên quan. Haiz, bây giờ ta cũng chỉ tra được một chút chứng cứ, chưa đủ để chứng minh Đông Phương Trường Phàm chính là thủ phạm.”\n\nHắc Bách kinh ngạc, im lặng cả nửa ngày mới thở dài: “Thật sự là không thể nhìn bề ngoài được.”\n\nHắc Thành vỗ vai y, nhẹ giọng trấn an: “Hiền đệ, đệ vừa mới thành tựu cổ tiên, còn chưa đến mười năm. Mặc dù vòng tròn cổ tiên không lớn, nhưng âm mưu quỷ quyệt bên trong so với phàm nhân chỉ nhiều chứ không ít.”\n\nHắc Bách đang định lên tiếng, đúng lúc này, ông chợt sững sờ: “Bên Hắc Lâu Lan có thư truyền đến.”\n\nHắc Thành nhẹ gật đầu, tâm niệm vừa động, mở ra một góc phòng hộ phúc địa, lập tức hư không vỡ ra, bay vào một con bướm.\n\nHắc Bách đưa tay phải ra, con bướm đang bay múa nhẹ nhàng linh hoạt rơi xuống phía trên bàn tay phải của ông ta.\n\nĐây là cổ Điệp Tín Ngũ chuyển.\n\nHắc Bách nhẹ nhàng nhắm mắt lại, đưa tinh thần vào trong thăm dò. Cổ Điệp Tín mang đến tin tức cầu viện của Hắc Lâu Lan.\n\n“Thế nào, đứa con bất tài kia của ta lại cầu viện đệ?” Đợi Hắc Bách mở mắt, Hắc Thành hừ lạnh, biểu hiện không vui.\n\nHắc Bách cười khổ: “Lão ca, Hắc Lâu Lan là con trai của ca và Tô Tiên Nhi đại tẩu. Mặc dù Tô Tiên Nhi đại tẩu vì sinh Hắc Lâu Lan mà dẫn đến cơ thể suy yếu, bị bệnh nặng, thực lực giảm sút, vì thế mới phải bỏ mình trong địa tai phúc địa mấy năm sau, nhưng đứa nhỏ vô tội, ca cũng không thể vì vậy mà lạnh nhạt với nó, lại đưa nó làm con thừa tự cho Khương Ngọc Tiên Tử phòng hai mươi bảy, hàng năm cũng không cho nó đến tế bái mẫu thân của mình.”\n\nHắc Thành không vui, hừ lạnh một tiếng, nhưng không đáp lời.\n\nHắc Bách thở dài, lại nói: “Theo lý, đây là chuyện nhà của lão ca, tiểu đệ không tiện lắm miệng. Nhưng mấy năm qua, lão đệ đều nhìn thấy hết, lão ca đúng là dụng tâm lương khổ, đưa Hắc Lâu Lan làm con thừa tự cho Khương Ngọc Tiên Tử vốn không có con, chính là muốn mượn tiên cổ Ám Độ của Khương Ngọc Tiên Tử kéo dài tính mệnh cho Hắc Lâu Lan. Hắc Lâu Lan là thập tuyệt Đại Lực Chân Vũ thể, ca vì kích ý chí chiến đấu của nó mà đưa ra yêu cầu, chỉ khi nào tấn thăng cổ tiên, khi đó ca mới cho phép nó tế bái mẹ đẻ của mình. Tiểu đệ vô cùng bái phục, nhưng lão ca, cách làm của ca sẽ chỉ làm cho hiểu lầm giữa hai cha con càng lúc càng sâu. Nếu cứ kéo dài như vậy cũng không thích hợp.”\n\nHắc Thành thở dài, cũng không trả lời trực tiếp Hắc Bách, chỉ hỏi: “Tiểu tử kia cầu viện cái gì?”\n\nHắc Bách vỗ tay một cái, cười nói: “Nhìn kìa, lão ca đúng là ngoài lạnh trong nóng, vẫn rất để ý đến an nguy của hiền chất Hắc Lâu Lan. Trong thư hiền chất gửi, hy vọng chúng ta có thể giúp nó chuẩn bị một đàn sói dị thú, đồng thời còn cần một con cổ Tiềm Hồn Thú Y Ngũ chuyển.”\n\n“Hừ, thằng nhóc này đúng là không khách sáo. Cổ Tiềm Hồn Thú Y còn chưa nói, Hắc gia chúng ta làm sao có đàn sói dị thú chứ.”\n\n“Bây giờ Hắc gia chúng ta đang giao chiến với Lưu gia. Tộc trưởng Lưu gia đời này là Lưu Văn Vũ là một hậu sinh không thể khinh thường. Truyền thừa Hoà Hợp Tiên năm đó đã rơi vào tay của y. Y có hai huynh đệ kết nghĩa, đều là mãnh sĩ, có thể dễ dàng chiến thắng kẻ địch trong vạn quân. Nhưng thủ hạ hiền chất Lâu Lan cũng có đại tướng tên là Lang Vương Thường Sơn Âm. Lần này cầu viện chính là ký thác hy vọng lên người Thường Sơn Âm.” Hắc Bách giải thích.\n\nHắc Thành trầm ngâm nói: “Cổ Tiềm Hồn Thú Y Ngũ chuyển thì dễ nói rồi, ở chỗ ta có một con, nhưng đàn sói dị thú phải cần đến Bảo Hoàng Thiên để mua. Cái này phải nhờ hiền đệ rồi.”\n\nHắc Bách vội vàng khoát tay: “Lão ca không cần khách sáo như vậy. Đệ còn phải dựa vào hiền chất nhập chủ Vương Đình, tìm được tiên cổ Mộc Kê cho đệ trong Bát Thập Bát Giác Chân Dương lâu.”\n\nHắc Thành ừm một tiếng, trong giọng nói lộ ra vẻ mỏi mệt: “Đại Lực Chân Vũ thể muốn tấn thăng cổ tiên, nhất định phải cần một con tiên cổ Lực đạo. Đáng tiếc tiên cổ khó tìm, Hắc gia chúng ta lại không có một con cổ Lực đạo nào. Thành bại do thiên định, chúng ta cứ tận cố gắng là được. Nên giúp thì đã giúp, hết thảy phải nhìn xem cố gắng của Hắc Lâu Lan và tạo hoá.”\n\n“Đáng thương cho lòng cha mẹ trong thiên hạ.” Hắc Bách mang theo cảm khái từ biệt Hắc Thành.\n\nTrở lại phúc địa Khô Mộc của mình, ông lập tức câu thông Bảo Hoàng Thiên, tận lực thu mua đàn sói dị thú.\n\nLang Hoàng là phúc địa rất có nội tình, khó có cơ hội gặp phải cổ tiên chủ động mua bán. Nhưng sói dị thú chỉ tương đương với Tứ chuyển, cái này thì dễ dàng hơn.\n\nHắc Bách cũng không cần lo lắng. Chỉ cần đủ tiên nguyên thạch, sói dị thú cũng chẳng phải thứ đồ trân quý gì, tất có thể mua vào một lượng lớn.\n\nĐương nhiên, bỏ ra giá cao để mua đàn sói dị thú, đối với Hắc Bách mà nói tất nhiên là lỗ vốn. Nhưng ông ta vì mưu đồ tiên cổ trong Bát Thập Bát Giác Chân Dương lâu, đầu tư trước cũng có ý nghĩa.\n\nAi bảo phúc địa Vương Đình là do Cự Dương Tiên Tôn bố trí, trừ phi đạt đến Cửu chuyển, nếu không, bất luận cổ tiên nào cũng không vào được.\n\nBỏ ra cái giá cao để mua tin tức đàn sói dị thú, rất nhanh Hắc Bách thu được thần niệm từ Hồ Tiên.\n\nTrong tay Hồ Tiên có trăm con sói dị thú, giá phải bỏ ra tương đối cao, hiển nhiên là nhìn đúng sở cầu của Hắc Bách, lợi dụng lúc người ta gặp khó khăn.\n\nHắc Bách đã sớm có đoán trước tình huống này, chỉ là không nghĩ đến Hồ Tiên lại hét giá cao như vậy. Ông ta cắn răng mua đàn sói dị thú.\n\nNgười bán dị thú dĩ nhiên không phải ai khác, chính là Địa linh Tiểu Hồ Tiên đã nhận được mệnh lệnh của Phương Nguyên.\n\nLần trước, Phương Nguyên đầu cơ trục lợi mua bán cổ phương tiên cổ, thu được hơn mười viên tiên nguyên thạch, sau đó dặn dò Tiểu Hồ Tiên, vừa mua cổ Tử Tinh Xá Lợi, vừa chú ý Bảo Hoàng Thiên, xem có đàn sói nào thích hợp thì mua vào.\n\nCho đến bây giờ, bên trong phúc địa Hồ Tiên tích luỹ được hơn một trăm con sói dị thú, trong đó có sói Huyết Sâm, sói Cuồng, Ngư Sí lang, Bạch Nhãn lang...\n\nNgay sau đó, Tiểu hồ Tiên đã bán trao tay đàn sói này, quả thật kiếm lời một chuyến.\n\nCòn Phương Nguyên thì ngồi trong doanh trướng chờ Hắc gia trợ giúp.\n\nDi chuyển khó khăn bên trong vũng bùn, nhưng sĩ khí của đại quân Mã gia vẫn tăng cao.\n\nVừa mới chiếm đoạt được đại quân Tịnh Đậu gia, hưng phấn đại thắng vẫn còn lưu lại trên mặt mọi người.\n\nNgồi trên lưng ngựa, Mã Anh Kiệt thỏa mãn nhìn tướng sĩ bên cạnh. Lúc này, cổ sư trinh sát đưa lên tin tình báo mới nhất.\n\nHắn ta mở ra xem xét:\n\n“Đại quân Hắc gia, Lưu gia khai chiến. Trận chiến đầu tiên lưỡng bại câu thương, trước mắt đang đóng quân giằng co, rơi vào cục diện bế tắc.”\n\n“Đại quân Gia Luật gặp minh quân Thất Lộ tiến đánh trong đêm. Gia Luật Tang một cây chẳng chống nổi cả nhà. Cho dù thực lực cường thịnh, liên tiếp đánh bại sáu vị cường giả Ngũ chuyển nhưng vẫn không thể vãn hồi bại cục. Trước mắt tàn quân Gia Luật gia đang chạy trốn đến địa khu Thanh Ngạn.”\n\n“Thử Vương Giang Bạo Nha đáp ứng thỉnh cầu Dương gia, chính thức gia nhập minh quân Dương gia.”\n\n“Đại quân Nỗ Nhĩ không tiếp tục chinh phạt, nghỉ ngơi lấy sức, trắng trợn bắt giữ đàn báo hoang dại.”\n\n....\n\nChiến báo này khiến Mã Anh Kiệt mặt mày hớn hở, mừng thầm trong lòng: “Hắc Lâu Lan, Lưu Văn Vũ là nhân vật có khả năng nhập chủ Vương Đình năm nay, không nghĩ đến bọn họ đã sớm đánh nhau. Lưỡng bại câu thương đúng là tốt. Từ khi Gia Luật Tang có được tiên cổ, đã tự kiềm chế vũ lực cá nhân. Nhưng đại quân Gia Luật bỗng nhiên bị Thất Lộ vây công, chỉ sợ phía sau có bóng dáng của Đại Tuyết Sơn.”\n\nMã gia vì tấn thăng gia tộc siêu cấp, cũng ngấp nghé Bát Thập Bát Giác Chân Dương lâu, vì thế đã cấu kết với cổ tiên Ma đạo. Mã Anh Kiệt chính là thiếu tộc trưởng Mã gia, cho nên biết rõ chuyện ẩn bên trong.\n\nBắc Nguyên giống như một bàn cờ lớn, còn cổ tiên chính là kỳ thủ đánh cờ."
}
