{
  "id": "chuong-3175-thien-djinh-khieu-chien-2",
  "slug": "chuong-3175-thien-djinh-khieu-chien-2",
  "title": "Chương 3175: Thiên Đình khiêu chiến (2)",
  "order": 3175,
  "volume": "",
  "content": "Chương 3175: Thiên Đình khiêu chiến (2)\n---------------------------------------\n\nĐộng chủ Sâm Lôi bị chặt đầu, động thiên Sâm Lôi rất nhanh bị phá huỷ. Lần thí nghiệm quả Khí Công của liên minh Ngô Soái vẫn thất bại.\n\nĐồng thời, bởi vì Ngô Soái yêu cầu tranh thủ từng giây, đa số tài nguyên bên trong động thiên Sâm Lôi đều bị hủy hoại. Cổ tiên tham chiến thu hoạch rất ít.\n\nThu hoạch lớn nhất chính là con tiên cổ Lôi Điện hoang dã Bát chuyển. Nhưng rõ ràng, con tiên cổ này nhất định phải nộp lên cho minh chủ Ngô Soái.\n\nPhương Nguyên suy nghĩ cẩn thận, cuối cùng quyết định giải quyết dứt khoát, trực tiếp diệt trừ động thiên Sâm Lôi, không để mâu thuẫn mở rộng.\n\nHành động như lôi đình của Ngô Soái không chỉ khiến cho chúng tiên kinh ngạc, đồng thời còn khiến cho mưu tính của Thiên Đình rơi vào khoảng không.\n\nThiên Đình, Tần Đỉnh Lăng nhận được tin tức do Dạ Thiên Lang Quân truyền đến, lập tức gửi thư cho Khí Hải Lão Tổ.\n\nPhương Nguyên nhận thư, trong thư Tần Đỉnh Lăng vẫn chủ trương cướp đoạt cổ Lôi Điện. Cho dù cổ Lôi Điện có rơi vào tay liên minh Ngô Soái, không giành được cũng phải phá hủy nó.\n\n“Như vậy xem ra, Thiên Đình nhất định phải có được cổ Lôi Điện. Thiên Đình hẳn là có tiên cổ phương cổ Lôi Điện. Phá hủy con tiên cổ này, Thiên Đình vẫn có thể tự mình luyện chế.”\n\nPhương Nguyên không khỏi càng thêm hiếu kỳ, vì sao Thiên Đình lại cấp bách cần con tiên cổ Lôi Điện như vậy? Thiên Đình lớn như thế, vì sao lại cần con tiên cổ này? Cổ Lôi Điện cũng không phải Túc Mệnh cổ.\n\nThiên Đình mưu tính, Phương Nguyên không biết, nhưng thái độ của Tần Đỉnh Lăng như vậy, khiến mưu tính trước đó của Phương Nguyên trở nên công cốc.\n\nPhương Nguyên sở dĩ ra lệnh cho Ngô Soái phá hủy động thiên Sâm Lôi, không hề để ý đến an nguy của con cổ Lôi Điện, chính là muốn sớm bóp chết mâu thuẫn, phòng ngừa dẫn phát hai bên đại chiến.\n\nNhưng bây giờ, thái độ của Thiên Đình như thế, dốc sức khiêu chiến, nóng lòng muốn gây đại chiến, Phương Nguyên cũng không tiện từ chối.\n\nDù sao thân phận Khí Hải Lão Tổ cũng là kết minh với Thiên Đình.\n\nĐiều này bảo Phương Nguyên ứng đối ra sao?\n\nĐộng thiên Hoa Văn.\n\nKinh thành, Tô gia.\n\nTại một đình viện có một phòng sách.\n\nPhòng sách này chính là phàm cổ ốc, hình như nhà trên cây, lá xanh um, cành lá rậm rạp.\n\nLúc này, Lý Tiểu Bạch đang ngồi xếp bằng trong phòng.\n\nTrước mặt y là một cô gái rất đẹp, chính là Tô Kỳ Hàm. Biểu hiện Tô Kỳ Hàm ngưng lại: “Lý lang, chàng suy nghĩ kỹ chưa? Cổ bản mệnh cũng không thể tùy tiện thay đổi.”\n\nLý Tiểu Bạch gật đầu mỉm cười: “Kỳ Hàm, nàng đừng lo lắng. Ta đã tính rất kỹ, ta cảm thấy hứng thú nhất chính là làm thơ. Cho nên đối với ta mà nói, cổ Thi Tâm làm cổ bản mệnh thì không gì thích hợp hơn. Chỉ là trước kia không có điều kiện, không thể tùy ý thay đổi cổ bản mệnh. Nhưng uy năng phòng sách này bất phàm, có thể thay thế công dụng cổ bản mệnh, ta sao có thể buông tha cho cơ duyên như vậy?”\n\nTô Kỳ Hàm thở dài một tiếng: “Nếu chàng đã quyết định, vậy ta sẽ không khuyên chàng nữa. Ta ra ngoài hộ pháp cho chàng.”\n\n“Ừm.” Lý Tiểu Bạch cũng không khách sáo, nhắm hai mắt lại.\n\nSau khi y đạt được truyền thừa Thư Ốc, trở lại kinh thành, gặp được Tô Kỳ Hàm. Mặc dù y không được chọn trong đợt thi đấu thơ từ lúc trước, nhưng đã hoàn toàn chứng minh được mình. Tô Kỳ Hàm liền mời y đến Tô gia ở tạm, cũng không ai phản đối, ngược lại còn được ca tụng.\n\nLý Tiểu Bạch cũng không keo kiệt. Sau khi vào Tô gia, y đã chia sẻ truyền thừa Thư Ốc cho Tô Kỳ Hàm. Hai người gần như cả ngày ở trong phòng sách, không ngừng tu hành nghiên cứu, quan hệ cũng mật thiết hơn.\n\nTrước đó, bởi vì hai người cơ duyên xảo hợp mà thành vợ chồng nhưng tình cảm không nhiều. Hành động của Tô Kỳ Hàm trước đó nhiều hơn là do bản tính cá nhân.\n\nNhưng sau những ngày ở chung, Tô Kỳ Hàm càng lúc càng thưởng thức tài hoa của Lý Tiểu Bạch, yêu thích càng nhiều.\n\nLý Tiểu Bạch nhận được cơ duyên này, hoàn toàn không che giấu Tô Kỳ Hàm, cả hai dùng chung. Từ điểm này có thể thấy được, phẩm tính của Lý Tiểu Bạch rất thuần lương, nguyện ý vì nàng mà cố gắng, tuyệt không phải là người bạc tình bạc nghĩa.\n\nMặc dù hai người còn chưa chính thức đính hôn, nhưng Tô Kỳ Hàm đã sớm xem Lý Tiểu Bạch như phu quân duy nhất trong cuộc đời của mình.\n\nTô Kỳ Hàm rời khỏi phòng sách, trong lòng vẫn rất lo lắng: “Lý lang nhận được phòng sách này, giá trị rất cao, bao hàm thi từ ca phú đủ loại Tín đạo. Nhưng tất cả đều giới hạn cho cổ sư tu hành, không có chỉ dẫn tấn thăng thành tiên. Ta từng nhiều lần ám chỉ Lý lang, chỉ cần chàng ấy ở rể Tô gia, nhất định có thể thu hoạch được phương pháp tu hành thành tiên của Tô gia. Đáng tiếc Lý lang không yêu thích thư pháp, một lòng muốn tập trung cho thơ. Haiz, chàng ấy đã yêu thích như vậy, ta cũng không thể khuyên can điều gì.”\n\n“Nếu tương lai chàng ấy chẳng làm nên trò trống gì, chỉ là cổ sư, ta cũng sẽ cố gắng thành tựu cổ tiên, trở thành quan viên triều đình, cả đời che chở cho chàng ấy, nhìn chàng ấy đọc thơ, làm thơ. Chỉ cần chàng ấy vui là ta cũng vui rồi.”\n\nBên trong động thiên Hoa Văn có một triều đình thống nhất.\n\nĐại quan trong triều đình đều có thân phận cổ tiên. Tô Kỳ Hàm chính là ái nữ Tô gia, là hòn ngọc quý trong tay, thiên phú tài năng kinh diễm thế gian, tất nhiên có thể tiếp nhận pháp môn tu tiên của Tô gia.\n\n“Đại tiểu thư, ngài nghỉ ngơi đi, đứng đó sẽ cảm thấy mệt, thấy buồn. Có chúng ta ở đây, nhất định bảo đảm Lý đại tài tử vạn vô nhất thất.” Hộ vệ và nô tì tiến lên thuyết phục Tô Kỳ Hàm.\n\nTô Kỳ Hàm lắc đầu: “Các ngươi đứng ngoài viện, trấn giữ đại môn là tốt rồi. Chuyện bảo vệ Lý gia, để ta tự mình làm.”\n\nBên trong phòng sách phát ra tiếng động, rồi có chút quang hoa lộ ra ngoài cửa sổ.\n\nThời gian chừng nửa nén hương, phòng sách yên tĩnh lại, lá cây nhánh cây cũng không còn lắc lư."
}
