{
  "id": "chuong-2040-am-toan-thanh-cong-2",
  "slug": "chuong-2040-am-toan-thanh-cong-2",
  "title": "Chương 2040: Ám toán thành công (2)",
  "order": 2040,
  "volume": "",
  "content": "Chương 2040: Ám toán thành công (2)\n-----------------------------------\n\nCổ trận tiên cấp này, bọn họ đã luyện tập rất nhiều lần.\n\nẢnh Vô Tà không thể từ bỏ được.\n\nKhông chỉ bởi vì chiến lực bản thân y mạnh mẽ, có thể thôi động sát chiêu cường đại Dẫn Hồn Nhập Mộng, hơn nữa còn có liên quan đến Mao Lục.\n\nNếu Ảnh Vô Tà chết, Mao Lục chỉ sợ sẽ không còn hợp tác chặt chẽ với Phương Nguyên nữa. Thậm chí còn cho rằng Phương Nguyên ám hại Ảnh Vô Tà, không để ý đến an nguy của mình, đồng quy vu tận với Phương Nguyên.\n\nTrong lúc này, Phương Nguyên lại cần Mao nhân luyện cổ cho hắn.\n\nCòn một điểm nữa, chính là lòng người.\n\nNếu hôm nay Phương Nguyên bỏ qua Ảnh Vô Tà, tương lai nhất định sẽ bỏ qua Bạch Thỏ cô nương, Diệu Âm tiên tử. Ngoài mặt bọn họ sẽ không thể hiện điều gì nhưng trong lòng sẽ sinh ra cố kỵ và ngờ vực vô căn cứ.\n\nDiệu Âm tiên tử, Bạch Thỏ cô nương cũng không giống như Hắc Lâu Lan. Mức độ khống chế của Phương Nguyên đối với bọn họ không cao.\n\nLợi dụng Tứ Thông Bát Đạt, tiến hành mai phục, dụ ý chí Thiên Biến Lão Tổ và Hồng Vân Vũ Nương vào trong tiên trận tiến hành tiêu diệt. Đây chính là kế hoạch tác chiến.\n\nĐương nhiên, kế hoạch này được xây dựng dựa trên việc Ảnh Vô Tà thành công lấy được sự tin tưởng của Thiên Biến Lão Tổ.\n\nNgoại trừ kế hoạch này, đám người Phương Nguyên còn nghĩ ra nhiều kế hoạch ứng đối với các tình huống có khả năng phát sinh.\n\nChuẩn bị càng đầy đủ, cơ hội thắng tất nhiên sẽ càng lớn.\n\nMặc kệ là Phương Nguyên hay là Hắc Lâu Lan, Ảnh Vô Tà, đều không đánh mà không có sự chuẩn bị.\n\nNhưng trong lúc Phương Nguyên bố trí tiên trận được sáu thành, bên phía Bạch Ngưng Băng truyền đến tin tức: “Không cần bố trí, Ảnh Vô Tà đã ám toán thành công.”\n\nPhương Nguyên ngừng bày trận, đuổi đến bên cạnh Bạch Ngưng Băng.\n\nỞ nơi đó, trên bầu trời, bọn họ nhìn thấy một mộng cảnh lơ lửng giữa không trung.\n\n“Ha ha, lần này Ảnh Vô Tà làm rất tốt.” Bạch Ngưng Băng cười to: “Gần như không cần đánh cũng thắng, bắt được ý chí Thiên Biến Lão Tổ, còn có cổ tiên Thất chuyển Hồng Vân Vũ Nương. Đặc sắc, đặc sắc.”\n\nPhương Nguyên cũng mỉm cười.\n\nĐây là một mưu kế.\n\nTrước đó đã chuẩn bị thật tốt.\n\nMặc kệ Thiên Biến Lão Tổ, mặc kệ người đến là ai, chỉ cần có được sự tín nhiệm của người đến là có thể tiến hành ám toán.\n\nThủ đoạn ám toán không phải Dẫn Hồn Nhập Mộng.\n\nKhí tức sát chiêu này không thể thu lại. Một khi thôi động, vừa bắt đầu sẽ bị phát hiện ngay.\n\nThuần Mộng Cầu Chân thể là công cụ ám toán tốt nhất.\n\nLúc trước, Phương Nguyên dùng tiên khu này bức cổ tiên Dực gia Nam Cương phải bỏ chạy.\n\nMột chiêu tiên cật biến thiên.\n\nNgay cả tiên cổ ốc Cửu chuyển là tháp Giám Thiên cũng không dám tiến vào mộng cảnh.\n\nTất cả mọi người đều đang ở trong giai đoạn đầu nghiên cứu Mộng đạo. Dùng mộng đạo đối phó người khác, có thể nói mọi việc đều thuận lợi.\n\nBởi vì đứng trước một thời đại, ưu thế cực kỳ lớn.\n\nNgay cả Thiên Biến Lão Tổ cũng sẽ bị trúng chiêu, huống chi lần này đến chỉ là một ý chí.\n\nThời gian trở lại khoảng một canh giờ trước đó.\n\nBên trên Vũ hồng Vân, Thuý Ba Tiên Tử đột nhiên cười ra tiếng.\n\n“Xem ra Thuý Nương có được chỗ tốt gì. Nếu không, tại sao lại cười vui vẻ như thế.” Ý chí Thiên Biến Lão Tổ nói.\n\n“Vẫn là phu quân đại nhân hiểu thiếp. Lần này, mặc dù thiếp mất đi tiên cổ nhưng thu hoạch lại rất lớn. Phu quân, Hồng Vận, mời xem cái này.” Ảnh Vô Tà lấy ra một Thuần Mộng Cầu Chân thể.\n\n“Đây là... Mộng đạo?” Ý chí Thiên Biến Lão Tổ càng nhìn lại càng kinh.” Thuý Nương, nàng lấy nó từ đâu thế?”\n\n“Thiên Đình truy sát Liễu Quán Nhất, mục đích chủ yếu nhất chính là tiên khu này. Thiếp cũng là vì cơ duyên xảo hợp, còn đám người Liễu Quán Nhất thì mơ mơ màng màng.” Ảnh Vô Tà làm nũng: “Phu quân đại nhân, thiếp lập được công lao này, ngài thưởng cho người ta như thế nào?”\n\nHồng Vân Vũ Nương thầm mắng: “Ghê tởm.”\n\nÝ chí Thiên Biến Lão Tổ cười ha hả: “Phải thưởng cho nàng thật tốt.”\n\nẦm!\n\nSau một khắc, Thuần Mộng Cầu Chân thể tự bạo.\n\nĐám người Hồng Vân Vũ Nương bị mộng cảnh trong nháy mắt nuốt hết, không bay được ra ngoài.\n\n“Được rồi, trước cứu Ảnh Vô Tà ra. Hắc Lâu Lan, đến ngươi rồi.” Phương Nguyên vừa dặn dò vừa mở cánh cửa tiên khiếu.\n\nHắc Lâu Lan gật đầu. Hồn phách thoát khỏi cơ thể, chui vào trong tiên khiếu Phương Nguyên. Nhục thể của nàng lơ lửng giữa không trung, nhắm mắt bất động.\n\nRất nhanh, một Thuần Mộng Cầu Chân thể khác bay ra.\n\nChính là Hắc Lâu Lan.\n\nHắc Lâu Lan bay vào trong mộng cảnh. Chỉ một lát đã túm Ảnh Vô Tà ra ngoài.\n\nẢnh Vô Tà còn đang trong mộng, vẫn chưa tỉnh.\n\nThuần Mộng Cầu Chân thể tự bạo, Ảnh Vô Tà ở chính giữa nhất, chịu xung kích của mộng cảnh cũng nặng nhất. Cho nên, mặc dù nhục thân đã thoát khỏi mộng cảnh, nhưng hồn phách bên trong vẫn chìm trong mộng. Tình huống giống như Dẫn Hồn Nhập Mộng, rất giống với Hắc Lâu Lan gặp phải tai kiếp Mộng đạo lúc trước.\n\nLúc này, sát chiêu Giải Mộng của Phương Nguyên có thể phát huy tác dụng.\n\nTrước đó không thể dùng, bởi vì mộng cảnh này đang khốn trụ ý chí Thiên Biến Lão Tổ và Hồng Vân Vũ Nương.\n\nNếu giải khai mộng cảnh cũng đồng nghĩa với việc thả hai người này ra.\n\nMộng cảnh không còn, bọn họ rất nhanh sẽ thức tỉnh.\n\nNếu giải một phần mộng cảnh, Phương Nguyên sẽ không dễ khống chế.\n\nTóm lại, đây là chuyện rất nguy hiểm.\n\nPhương Nguyên có Thuần Mộng Cầu Chân thể, tất nhiên dùng phương pháp này tốt hơn.\n\nThuần Mộng Cầu Chân thể do Nghiễn Thạch Lão Nhân sáng tạo ra, bên trên có đạo ngân Mộng đạo. Nghiễn Thạch Lão Nhân muốn tạo ra tuyệt thể thứ mười một. Nhưng ông chỉ thành công được hơn phân nửa, bởi vì Thuần Mộng Cầu Chân thể có một khuyết điểm rất lớn chính là có thời hạn. Thời hạn vừa đến sẽ tự bạo thành mộng cảnh.\n\nNhưng Thuần Mộng Cầu Chân thể cũng có ưu thế độc đáo của riêng mình.\n\nƯu thế lớn nhất chính là nhục thân có thể ra vào mộng cảnh, từ đó bảo vệ hồn phách, không bị mộng cảnh làm cho mê hoặc hoặc bị ăn mòn.\n\nLúc trước, trong cuộc đại chiến mộng cảnh, đám người Hắc Lâu Lan, Bạch Ngưng Băng đã từng trốn vào bên trong tiên khiếu Thuần Mộng Cầu Chân thể, sau đó Thuần Mộng Cầu Chân thể tiến vào trong mộng cảnh, tránh bị ảnh hưởng.\n\nẢnh hưởng qua đi, bọn họ đều bình yên ra ngoài.\n\nCảnh tượng như thế, Phương Nguyên nhìn thấy rõ ràng, để lại ấn tượng khá sâu sắc.\n\nHiện tại, Phương Nguyên chẳng qua chỉ lặp lại cảnh tượng đó mà thôi.\n\nSau khi sử dụng Giải Mộng, Ảnh Vô Tà tỉnh lại, hồn phách bị hao tổn không ít.\n\nPhương Nguyên lại dùng Đảm Thức cổ chữa thương cho hồn phách, giúp y trở lại trạng thái đỉnh phong.\n\nSau đó mới là mấu chốt.\n\nNếu làm tốt, Phương Nguyên không chỉ có thể bắt Hồng Vân Vũ Nương, thậm chí còn cướp luôn cả con tiên cổ Bát chuyển kia.\n\nHồng Vân Vũ Nương, ý chí Thiên Biến Lão Tổ, tiên cổ Bát chuyển, trong ba thứ này, dễ giải quyết nhất chính là Hồng Vân Vũ Nương.\n\nNàng bây giờ chỉ là cổ tiên Thất chuyển, bị lôi ra ngoài, rất có thể sẽ chìm vào mộng cảnh như Ảnh Vô Tà trước đó.\n\nLúc này, Ảnh Vô Tà lại sử dụng Dẫn Hồn Nhập Mộng, lại càng bảo đảm hơn.\n\nHồng Vân Vũ Nương là thịt cá trên thớt gỗ, không đáng để lo.\n\nĐiều cần lo lắng chính là ý chí Thiên Biến Lão Tổ còn có một con tiên cổ Bát chuyển."
}
