{
  "id": "chuong-2270-tam-djuoc-1",
  "slug": "chuong-2270-tam-djuoc-1",
  "title": "Chương 2270: Tạm được (1)",
  "order": 2270,
  "volume": "",
  "content": "Chương 2270: Tạm được (1)\n-------------------------\n\nNói xong, bên trên hoàng bào quanh thân Phương Nguyên đột nhiên truyền ra vô số tiếng gào thét, sau đó những hình ảnh quỷ quái mặt ngoài hoàng bào sinh ra động tác, từng con nhảy vọt, từ nhỏ đến lớn, từ trên hoàng bào Diêm Đế của Phương Nguyên nhảy ra ngoài.\n\nNhững thứ quỷ quái này đại thể đều là hình người, nhưng diện mạo ghê tởm, bề ngoài dữ tợn, mặt xanh nanh vàng, móng vuốt như đao, tròng mắt đều là màu đỏ, nhìn rất kinh khủng.\n\n“Giết.” Mông Đồ nheo mắt, điều động hư ảnh Đao đạo thẳng hướng những thứ quỷ quái.\n\nHư ảnh Đao đạo có hình dáng tương tự y, nhưng gương mặt mơ hồ, thể trạng so với quỷ quái giống như chuột so với bánh xe ngựa.\n\nQuỷ quái tru lên, duỗi cánh tay to lớn như thân cây đại thụ che trời quét ngang bốn phía.\n\nẦm ầm ầm. Hư ảnh Đao đạo trên đường đi đều băng tán.\n\nQuỷ quái lao đến bốn phía, phát ra tiếng rống điên cuồng, đánh đâu thắng đó. Toàn bộ hư ảnh Đao đạo bị giẫm bạo, không ai đỡ nổi một hiệp.\n\n“Thực lực đám quỷ quái này mạnh thật. Mỗi một con đều có chiến lực Thất chuyển.” Kinh nghiệm chiến đấu của Mông Đồ cũng rất phong phú. Sau khi quan sát vài lần, trong lòng y trở nên nặng nề.\n\n“Nhưng không sao. Hư ảnh Đao đạo của ta bắt nguồn từ đạo ngân thiên nhiên của Thu Đao Nguyên, gần như rả rích không dứt. Mặc dù tính chất không ổn, nhưng có thể dùng số lượng để bù đắp lại.”\n\nMông Đồ chợt bình tĩnh lại.\n\n“Ừm, chiến lực Diêm La không tệ.” Phương Nguyên quan sát, hài lòng đánh giá.\n\nLai lịch của đám quỷ quái là Hồn thú Thượng cổ do Phương Nguyên thu thập được từ sa mạc Thanh Quỷ.\n\nSau khi Phương Nguyên thôi động sát chiêu Diêm Đế, hắn có thể tiến hành cải tạo Hồn thú Thượng cổ, cải biến hình thể bọn chúng, thống nhất thành hình người, trở thành Diêm La Tử.\n\nCông dụng bắt nguồn từ tiên cổ phương Huyết Thần Tử.\n\nPhương Nguyên có cảnh giới Tông sư Huyết đạo, lại có vầng sáng trí tuệ phụ trợ, hắn đã sớm suy tính xong tiên cổ phương Huyết Thần Tử.\n\nHiện tại Phương Nguyên đã là Chuẩn vô thượng Luyện đạo. Bất kỳ một tiên cổ phương nào, sau khi hắn suy tính mấy lần, có thể chuyển biến thành một sát chiêu tiên đạo.\n\nCho nên, Phương Nguyên cũng đã nắm giữ được sát chiêu tiên đạo Huyết Thần Tử.\n\nDiêm La Tử là do hắn tham khảo từ sát chiêu Huyết Thần Tử mà thiết kế ra, nhưng không chỉ có sát chiêu Huyết Thần Tử không, mà hắn còn tham khảo và dung hợp một số nội dung tinh tuý bên trong chân truyền U Hồn Ma Tôn.\n\nVí dụ như cải tạo Hồn thú.\n\nU Hồn Ma Tôn cải tạo Hồn thú bên trong Sinh Tử môn, khiến cho bọn chúng trở nên trung thành tuyệt đối với U Hồn Ma Tôn. Cho dù đối mặt với Long Công, bọn chúng cũng muốn liều chết mà dây dưa.\n\nCòn có sát chiêu Hồn đạo tiên cấp Sinh Tử Quy.\n\nSát chiêu tiên đạo này là do khi U Hồn Ma Tôn còn sống đã lĩnh hội bí cảnh thiên địa Sinh Tử môn mà lĩnh ngộ ra.\n\nSinh Tử môn là nơi nào?\n\nBất kỳ sinh mệnh nào sau khi chết, hồn phách sẽ quy về Sinh Tử môn. Nhưng sau khi Hồng Liên Ma Tôn phá hủy Túc Mệnh cổ, uy năng của Sinh Tử môn đã giảm xuống, khiến cho vô số hồn phách còn sót lại thế gian, dần dần hình thành Hồn thú.\n\nSát chiêu Sinh Tử Quy chính là giúp cổ tiên có được năng lực thu hồn phách giống như Sinh Tử môn.\n\nPhương Nguyên dung nhập chiêu này vào sát chiêu Diêm Đế, khiến cho Diêm La Tử có năng lực trở về trong nháy mắt.\n\nRất nhanh, một con Diêm La Tử gào lên thê thảm, đùi bị bẻ gãy, oành một tiếng, đập xuống mặt đất. Vô số hư ảnh Đao đạo ùa lên bao phủ nó.\n\nNhưng tâm niệm Phương Nguyên lại động: “Trở về.”\n\nSau một khắc, con Diêm La Tử lập tức biến thành một luồng sương mù, vèo một tiếng bắn thẳng vào hoàng bào Phương Nguyên, một lần nữa biến thành bức họa quỷ quái, đứng im bất động, vết thương chồng chất, đùi bị bẻ gãy.\n\n“Còn có thay đổi này nữa sao?” Mông Đồ kinh ngạc. Hai tay vô thức buông xuống, ánh mắt nhìn Phương Nguyên hơi ngây ngốc.\n\nDiêm La Tử quá mức vô lại.\n\nMông Đồ vốn dựa vào số lượng hư ảnh Đao đạo đè chết từng con Diêm La Tử, nhưng không nghĩ đến còn có chiêu số này.\n\nMặc dù trên lý thuyết, bất kỳ sát chiêu nào cũng có thể phá giải. Nhưng Mông Đồ là cổ tiên Đao đạo, không phải cổ tiên Trí đạo. Ngay cả cổ tiên Trí đạo, Diêm Đế cao đến cấp độ Bát chuyển, nếu không phải đại năng Đao đạo, sao có thể phá giải ngay tại chỗ?\n\nNgay cả Tử Vi Tiên Tử cũng không thể phá giải ngay tại chỗ.\n\nĐối mặt với Ấn Hộ Thân Nghịch Lưu, nàng còn phải nhiều lần thu thập manh mối trên chiến trường, không ngừng tích luỹ mới có được một chút thành quả.\n\nSát chiêu Diêm Đế của Phương Nguyên dùng Quỷ Bất Giác làm cơ sở. Sát chiêu Cửu chuyển này chính là bí cảnh thiên địa nhân tạo, cùng một cấp bậc với Nghịch Lưu hà, làm sao Mông Đồ ngươi có thể phá giải được chứ?\n\nMông Đồ phá giải không được, chỉ có thể kiên trì, tiếp tục giao thủ với Phương Nguyên.\n\nSố lượng Diêm La Tử chung quy có hạn. Mặc dù đã sát thương rất nhiều hư ảnh Đao đạo, nhưng cuối cùng vết thương chồng chất, bị trọng thương, được Phương Nguyên thu về từng con.\n\nTrên chiến trường, Diêm La Tử càng lúc càng ít, nhưng hư ảnh Đao đạo vẫn tầng tầng lớp lớp. Dù sao thời gian Phương Nguyên có hạn, cải tạo Hồn thú vẫn chưa đủ nhiều.\n\n“Chỉ một trận chiến, nội tình của Thu Đao Nguyên chỉ sợ đã bị yếu bớt hơn phân nửa.” Sắc mặt Mông Đồ vẫn âm trầm từ đầu đến cuối.\n\nY làm như vậy, cái giá bỏ ra khá cao, dùng lợi ích tương lai của Mông gia tiến hành tiêu hao chiến với Phương Nguyên.\n\nNhưng mặc kệ hy sinh bao nhiêu, Mông Đồ vẫn kiên định chấp hành chiến thuật như vậy.\n\nTrước đó Phương Nguyên đã hù dọa y, khiến cho y liệt Phương Nguyên vào danh sách kẻ địch mạnh nhất. Y vận dụng bất cứ thủ đoạn gì có thể vận dụng để đối phó với Phương Nguyên.\n\nNhưng đây cũng là kết quả mà Phương Nguyên muốn đạt đến.\n\nChỉ có người như Mông Đồ mới là hòn đá tốt nhất để hắn thử chất lượng sát chiêu Diêm Đế.\n\nDiêm La Tử chỉ còn lại vài vị trí, bảo vệ bên cạnh Phương Nguyên, bên ngoài là vô số hư ảnh Đao đạo giống như thủy triều mãnh liệt lao đến."
}
