{
  "id": "chuong-3411-sai-gia-dao-djong-1",
  "slug": "chuong-3411-sai-gia-dao-djong-1",
  "title": "Chương 3411: Sài gia dao động (1)",
  "order": 3411,
  "volume": "",
  "content": "Chương 3411: Sài gia dao động (1)\n---------------------------------\n\nTrong lòng Sài Phu tràn ngập sự phẫn nộ, lại trộn lẫn bi thương.\n\nÔng chết lặng đi xuống núi. Thôn trại dưới chân núi lại làm cho ông cảm thấy ngoài ý muốn.\n\n“Trước khi ta bế quan, nơi này không có ai ở. Đã qua bao nhiêu năm rồi, nơi này đã trở nên náo nhiệt như vậy sao?”\n\n“Ta đường đường là cổ tiên Bát chuyển, là Sài Phu danh truyền giới cổ tiên Nam Cương, nhưng sống không được bao lâu nữa. Đám phàm nhân các ngươi lại sống tốt như vậy.”\n\nNhìn nam nữ lao động trong thôn trại, trẻ em rượt đuổi nhau ầm ĩ, cơn giận trong lòng Sài Phu bành trướng, gần như muốn ra tay tàn sát toàn bộ thôn dân.\n\nNhưng sau một khắc, ông nhắm hai mắt lại, toàn thân run rẩy, sau đó dần dần bình tĩnh lại.\n\nSài Phu cố ngăn ác niệm trong lòng, cười khổ: “Mặc dù Sài Phu ta cũng không tính là người tốt, nhưng từ trước đến nay người không phạm ta, ta không phạm người, chưa từng đồ sát người vô tội.”\n\n“Haiz, chết thì chết, còn có thể làm sao?”\n\n“Cho dù là thập đại tôn giả, cũng không phải không thoát khỏi cái chết à?”\n\n“Cổ tiên trường sinh thì dễ mà sao vĩnh sinh lại khó quá!”\n\nKhi Sài Phu bế quan, đã tổng kết lại cuộc đời. Trong cuộc đời của ông không có gì phải hối tiếc, lúc này vẫn liêm khiết thanh bạch, vô cùng thoải mái.\n\nKhông còn suy nghĩ, Sài Phu liền đóng vai một cổ sư già qua đường tiến vào thôn trại.\n\n“Là lão y sư hành tẩu đại sơn sao?” Các sơn dân trong thôn trại hiểu lầm thân phận của Sài Phu.\n\nSài Phu thuận theo tự nhiên, rất được thôn trại hoan nghênh.\n\nTuy trong sơn trại cũng có cổ sư, nhưng tu vi cao nhất cũng chỉ có Tam chuyển, lại không am hiểu trị liệu.\n\nRất nhiều sơn dân xin Sài Phu giúp đỡ. Với năng lực của Sài Phu, bệnh nào qua tay ông cũng được chữa khỏi dễ dàng.\n\nSài Phu nhờ thế mà càng được tôn sùng. Cùng lúc đó, ông cũng thăm dò được nguồn gốc của sơn trại này.\n\n“Thì ra những người này là huyết mạch của ta hơn trăm năm trước!”\n\nPhát hiện này khiến cho Sài Phu vừa sợ vừa cảm thấy may mắn. May mà trước đó ông không ra tay tàn sát người vô tội.\n\nChợt, Sài Phu bắt đầu có suy nghĩ về ý nghĩa của cuộc sống: “Có lẽ vận mệnh an bài như thế là để cho ta có thứ còn lưu lại.”\n\nSài Phu đã sớm nghĩ đến lưu lại truyền thừa của mình. Bây giờ suy nghĩ này của ông lại tiến thêm một bước.\n\n“Vừa lúc ta bế quan, linh cảm bừng bừng, nghĩ ra được một sát chiêu Nhân đạo. Xem ra, vận mệnh tuyệt không bắn tên không đích. Nó muốn ta sử dụng chiêu này ở đây.”\n\nSát chiêu đó chính là Hiền Tài Nhập Úng.\n\nSài Phu vốn muốn nghĩ ra phương pháp duyên thọ, không nghĩ đến cuối cùng lại có thành quả này.\n\nSát chiêu Hiền Tài Nhập Úng chính là tiên chiêu Nhân đạo, có thể giúp tư chất Nhân tộc bí mật tập trung vào cơ thể của một nhóm người.\n\nSài Phu dùng sát chiêu này làm căn cứ, dùng núi Nhân Yên làm địa lợi, thành lập thế lực siêu cấp Sài gia.\n\nSài gia từ lúc mới bắt đầu đã tích cực nuôi dưỡng tộc nhân khác họ. Sau đó lợi dụng sát chiêu Hiền Tài Nhập Úng, di chuyển tư chất tộc nhân khác họ lên cơ thể người Sài gia.\n\nVì thế, hậu bối Sài gia từ trước đến nay đều là nhân tài xuất hiện lớp lớp.\n\nTư chất tộc nhân khác họ thì bình thường, không lật nổi sóng gió gì.\n\nBan đầu, Sài gia có được ưu thế này, không ngừng quật khởi, đăng quang bảo tọa đệ nhất thế lực siêu cấp Nam Cương. Xung quanh Sài gia có Ba gia, Hạ gia.\n\nKhoảng cách ba nhà quá gần, vẫn luôn mâu thuẫn với nhau. Bất luận có nhà nào cường thịnh, nhất định sẽ bị hai nhà còn lại liên thủ đối phó.\n\nCộng thêm Sài gia đã từng lưng tựa bức tường ngăn giới ngũ vực, lãnh địa hơi nhỏ, tài nguyên không nhiều, dẫn đến mặc dù bồi dưỡng rất nhiều hậu bối thiên tài cũng không có đủ tài nguyên để tu hành.\n\nKhi bức tường ngăn giới ngũ vực biến mất, khiến cho trên dưới nhà họ Sài hưng phấn không thôi. Bởi vì họ có thể tiến quân Trung Châu.\n\nNhưng bức tường ngăn giới biến mất chưa lâu, lại có khí triều quyển tịch thiên hạ. Sau khí triều là truyền thừa liên tiếp xuất hiện. Toàn bộ thế lực siêu cấp ngũ vực, tán tu, ma tiên đều ra tay tranh đoạt bốn phía.\n\nTrên thực tế, cho dù sóng gió này có bình yên trở lại, tình huống của Sài gia vẫn khó khăn như cũ.\n\nBọn họ dám ra tay với Trung Châu sao?\n\nTrung Châu có mười đại cổ phái tọa trấn. Xét về thực lực, bọn họ còn mạnh hơn cả Nam Cương. Còn một điểm đáng sợ hơn chính là, mười đại cổ phái Trung Châu có cùng một thượng tông, chính là Thiên Đình.\n\nMười đại cổ phái Trung Châu nội đấu với nhau, nhưng khi có ngoại địch, bọn họ sẽ đoàn kết nhất trí, hoà thành một thể.\n\nBây giờ, Sài gia lại gặp phải nguy cơ lớn nhất trong mấy năm gần đây.\n\nCổ Nguyệt Phương Nguyên.\n\nLần này Phương Nguyên điều động ba vị dị nhân Bát chuyển đến Sài gia thương lượng giao dịch, nói ra điều kiện đích thật quá đáng.\n\nPhương Nguyên trực chỉ sát chiêu Hiền Tài Nhập Úng, núi Nhân Yên và rất nhiều phàm nhân khác họ Sài gia đang nuôi dưỡng.\n\nĐây chính là đào móc gốc rễ Sài gia, nền tảng hạch tâm nhất của Sài gia.\n\nKhó trách sắc mặt trên dưới nhà họ Sài đều rất khó coi. Cổ tiên Sài gia Sài Khả Khanh còn đứng tại chỗ gầm thét, Phương Nguyên đáng chết.\n\n“Làm càn! Dám nhục mạ chủ thượng nhà ta. Xem ra, Sài gia các ngươi có họa diệt tộc đấy.” Thạch Tông rống to.\n\n“Không cần bẩm báo chủ thượng, bây giờ để ba người chúng ta ra tay, tiêu diệt sạch sẽ Sài gia.” Kim Mao Tiên Vương lấy ra hai cái búa lớn, đằng đằng sát khí.\n\nSắc mặt chư tiên Sài gia lập tức thay đổi, vội thúc lên sát chiêu phòng ngự bay lên không trung, giàn sẵn trận địa đón quân địch.\n\nMột trận đại hỗn chiến dường như sẽ rất căng thẳng.\n\n“Tất cả dừng tay.” Sắc mặt Băng Viện âm trầm, lại lên tiếng ngăn cản.\n\n“Băng Viện đại nhân, cái này...” Thạch Tông, Kim Mao Tiên Vương liền nhìn Băng Viện."
}
