{
  "id": "chuong-2111-phong-canh-bat-chuyen-2",
  "slug": "chuong-2111-phong-canh-bat-chuyen-2",
  "title": "Chương 2111: Phong cảnh Bát chuyển (2)",
  "order": 2111,
  "volume": "",
  "content": "Chương 2111: Phong cảnh Bát chuyển (2)\n--------------------------------------\n\n“Nhưng ta có thể cải tiến sát chiêu Viêm đạo cho Hắc Lâu Lan, giúp cho nàng ta áp dụng dễ dàng hơn. Hoặc cải tiến sát chiêu tiên đạo Lực đạo rồi giao cho nàng ta sử dụng.” Phương Nguyên suy nghĩ một lúc.\n\nHắc Lâu Lan vô cùng trung thành, bởi vì trên người nàng có minh ước Ảnh Tông. Trong lòng Phương Nguyên, hắn càng thêm yên tâm với nàng hơn so với Diệu Âm Tiên Tử, Bạch Thỏ cô nương.\n\nĐồng thời, Phương Nguyên còn có một thủ đoạn kiềm chế Hắc Lâu Lan. Đó chính là tử địch kiêm phụ thân của nàng, Hắc Thành.\n\nPhương Nguyên vẫn luôn giữ chặt đòn sát thủ to lớn này trong lòng tay mình. Hắc Lâu Lan từ đầu đến cuối vẫn không thoát khỏi tay hắn.\n\n“Ta có thể bồi dưỡng Hắc Lâu Lan một chút. Dù sao cải tiến những sát chiêu đó cũng dễ dàng, tiêu hao thời gian và tinh lực không nhiều, xem như thuận tay mà làm.”\n\nMấy ngày sau, quần tiên Ảnh Tông lần lượt khôi phục. Vết thương trên người Hắc Lâu Lan cũng chuyển biến tốt đẹp, chỉ còn lại vết thương nhẹ.\n\nPhương Nguyên giao tiên cổ Tinh Mâu cho Hắc Lâu Lan, để nàng sử dụng tiên cổ Tinh Mâu luyện hóa sao trời.\n\nNhững ngôi sao Phương Nguyên lựa chọn rất lớn. Khi hắn còn ở Nam Cương, ngụy trang thành Vũ Di Hải, nhiều người phức tạp, cho nên hắn không thể luyện hóa sao trời được.\n\nTiến triển phương diện này vô cùng nhỏ bé, kéo đến tận bây giờ.\n\nPhương Nguyên không có tinh lực và thời gian lãng phí cho chuyện này. Hắn liền giao tiên cổ Tinh Mâu cho Hắc Lâu Lan để nàng sử dụng, bỏ ra thời gian giúp hắn luyện hóa sao trời. Từ đó để tiên cổ Tinh Mâu phát huy tác dụng chân chính.\n\nĐợi đến khi Hắc Lâu Lan công thành, Phương Nguyên sẽ truyền thụ sát chiêu tiên đạo đã được cải tiến, xem như phần thưởng.\n\nKiếp trước Phương Nguyên đã từng thành lập tổ chức, rất có tâm đắc. Muốn đề bạt một người, tuyệt không thể trực tiếp đề bạt, ban thưởng lung tung. Hành vi phá hư quy củ, đối với bản thân tổ chức là một loại thương tổn cực lớn. Cho nên, bất kỳ một đề bạt hoặc gièm pha nào cũng đều phải tìm lý do cho thích hợp.\n\nNếu không có lý do thích hợp, vậy thì cứ sáng tạo ra một lý do thích hợp.\n\nPhương Nguyên cũng được xem là xe nhẹ đường quen ở phương diện này.\n\nQua chuyện Vạn Thủ Bàn Long, Phương Nguyên ý thức được, thực lực quần tiên Ảnh Tông cần tăng cường. Thực lực của bọn họ mạnh, trợ giúp mang đến cho Phương Nguyên sẽ càng lớn.\n\nNhưng quan trọng nhất bây giờ vẫn là sự phát triển của bản thân Phương Nguyên.\n\nĐáng tin nhất cũng chỉ có bản thân mình. Người trưởng thành vĩnh viễn sẽ không dựa vào người khác đưa than sưởi ấm trong ngày tuyết rơi. Quần tiên Ảnh Tông đối với Phương Nguyên mà nói, cùng lắm cũng chỉ được xem là dệt hoa trên gấm.\n\nTrở lại Vân thành của mình, Phương Nguyên lấy ra một khối tiên tài Lực đạo Lục chuyển.\n\nSau đó, hắn bắt đầu thôi động sát chiêu tiên đạo Cật Lực.\n\nMột lát sau, khối tiên tài Lực đạo tan rã. Một phần nhỏ đạo ngân bên trong tiên tài chuyển lên người Phương Nguyên.\n\nSử dụng tiên cổ Đạo Khả Đạo tính toán một chút, đạo ngân Lực đạo tăng trưởng không nhiều.\n\nPhương Nguyên cũng không thất vọng. Bởi vì điều này đã sớm nằm trong dự liệu.\n\nThủ đoạn cổ tiên tăng trưởng đạo ngân vẫn là độ kiếp. Nếu đặt trên người Phương Nguyên, hắn còn có phương thức nuốt khiếu. Sát chiêu Cật Lực chỉ có thể tích luỹ ngày tháng, mất một thời gian dài mới nhìn thấy được hiệu quả.\n\nCho nên, lần này đối phó với Vạn Thủ Bàn Long, mặc dù đạo ngân Lực đạo có chút tăng trưởng, nhưng đối với chiến lực tăng lên lại không có hiệu quả rõ ràng.\n\n“Nhưng nếu ta tinh luyện tiên cổ Tiểu Cật thành tiên cổ Thất chuyển Đại Cật, cải tiến sát chiêu Cật Lực, tích luỹ đạo ngân Lực đạo sẽ có sự tăng lên về chất.”\n\nSuy nghĩ này vừa mới hiện lên trong đầu Phương Nguyên liền biến mất.\n\nTinh luyện tiên cổ Tiểu Cật thành tiên cổ Đại Cật, đích thật là mê người nhưng lại không thích hợp với hiện tại.\n\nLuyện chế tiên cổ Thiên Cơ mới là mục tiêu chủ yếu. Tiếp theo, Phương Nguyên không ngừng kinh doanh tiên khiếu, xây dựng cơ sở, thỏa mãn nhu cầu nuôi nấng rất nhiều tiên cổ. Nhất là nuôi nấng tiên cổ, nó gần như hao phí tất cả tài lực của Phương Nguyên.\n\nLúc này mới bao lâu chứ? Hơn ngàn vạn tiên nguyên thạch dự trữ của Phương Nguyên đã giảm xuống nghiêm trọng.\n\nMặc dù bỏ ra nhiều, nhưng thu hoạch của Phương Nguyên cũng rất nhiều. Phương diện xây dựng cũng đã hoàn thành hơn phân nửa.\n\n“Nội tình hồn phách đã là thiên vạn nhân hồn, cứ tiếp tục tu hành.”\n\n“Phương diện sát chiêu, ta đã nắm giữ được sát chiêu Trí đạo của Tử Sơn Chân Quân, tiếp theo chính là cải tiến sát chiêu Kiếm đạo của Bạc Thanh.”\n\nPhương diện Trí đạo, Phương Nguyên có cảnh giới Tông sư, còn có tiên cổ Trí đạo, cho nên có được ưu thế.\n\nVề phương diện Kiếm đạo, mặc dù hắn có không ít tiên cổ Kiếm đạo, nhưng cảnh giới không đủ, cho nên nằm ở vị trí thứ yếu.\n\nPhương diện Hồn đạo, không chỉ có cảnh giới không đủ, tiên cổ không nhiều, chỉ có tiên cổ Thất chuyển Hoán Hồn và tiên cổ Lục chuyển Tịnh Hồn. Cho nên vị trí còn nằm thấp hơn nữa.\n\nPhương Nguyên bày mưu tính kế, đã sớm suy tính thỏa đáng.\n\n“Lần này cải tiến sát chiêu kiếm đạo của Bạc Thanh, thuận tiện cải tiến một số sát chiêu cho Hắc Lâu Lan. Điểm phiền phức duy nhất chính là, bởi vì phải hoàn thành xây dựng cơ sở, tài lực hơi eo hẹp.”\n\nPhương Nguyên hơi lo lắng, nhưng không nghĩ đến ba ngày sau, Tuyết nhân lại đưa đến phần lễ hỏi thứ ba.\n\nLễ hỏi thứ ba cũng là phần có phân lượng nặng nhất trong ba phần lễ hỏi.\n\nCó được thu hoạch này, tài lực trong việc xây dựng tiên khiếu lập tức có đủ khả năng chèo chống, phiền phức cứ như vậy mà được giải quyết.\n\nNam Cương.\n\nMưa phùn lất phất, trong gió lạnh, đồi xanh êm đềm trong buổi chiều mờ ảo, bình tĩnh đến lạ thường.\n\nTrên đỉnh núi không tên, một cây thông xanh khổng lồ, bao phủ như một gian nhà, từ lúc nảy mầm đến nay đã sáu năm.\n\n“Nhanh, nhanh, qua nửa canh giờ nữa, ta đã có thể luyện ra tiên cổ Thất chuyển Tùng Châm. Sáu năm khổ công của ta...” Ẩn tiên Thất chuyển Trịnh Thanh nôn nóng trong lòng.\n\nHắn ta là cổ tiên Mộc đạo. Lần này luyện cổ chính là sử dụng phương pháp mộc luyện.\n\nMặc dù hơi tốn thời gian nhưng vì dùng diệu pháp của Nguyên Liên Tiên Tôn, cho nên xác suất thành công tương đối cao.\n\nTrịnh Thanh vốn chỉ là một phàm nhân, đốn củi trên núi bị ngã xuống vách núi, kết quả được một đóa hoa sen cao ngất trong sơn cốc nâng lên.\n\nNhờ cơ duyên xảo hợp, Trịnh Thanh đã kế thừa được một phần truyền thừa Mộc đạo do Nguyên Liên Tiên Tôn lưu lại.\n\nTrải qua khổ tu, hắn ta trở thành cổ tiên. Một lòng tu hành, hiếm khi ra ngoài. Trải qua mấy trăm năm thời gian, hắn ta đã tu đến Thất chuyển.\n\nTâm tính của hắn ta rất tốt. Không thể không nói, chân truyền Nguyên Liên Tiên Tôn rất thích hợp với hắn ta. Lần này luyện cổ, hắn ta hóa thân thành cây thông xanh, bẵng một cái sáu năm, mưa gió không ngừng, yên lặng tiềm tu, mặc cho bên ngoài phong vân biến ảo.\n\nẦm ầm.\n\nĐúng lúc này, bỗng nhiên từ sâu trong lòng đất truyền đến tiếng nổ, giống như ngàn vạn cự quái đang gầm thét.\n\n“Chuyện gì xảy ra vậy?” Trịnh Thanh tất nhiên nghe được tiếng vang, lập tức cảnh giác."
}
