{
  "id": "chuong-3313-mong-cau-chan-1",
  "slug": "chuong-3313-mong-cau-chan-1",
  "title": "Chương 3313: Mộng Cầu Chân (1)",
  "order": 3313,
  "volume": "",
  "content": "Chương 3313: Mộng Cầu Chân (1)\n------------------------------\n\nLúc này, phân thân Mộng đạo chỉ dùng Chân nguyên thoáng xông lên một cái đã vỡ nát.\n\nSau một khắc, vĩ lực thiên địa vô hình không ngừng vọt đến, kéo phân thân Mộng đạo chậm rãi bay lên không.\n\nẦm ầm.\n\nMây đen bốc lên trên bầu trời, tiếng sấm cuồn cuộn.\n\nSóng chung quanh hòn đảo càng lúc càng lớn, rất nhanh biến thành kinh đào hãi lãng.\n\nHoàn cảnh trở nên ác liệt, trong môi trường này sử dụng cổ trùng, bất luận tiên phàm đều sẽ bị phản phệ.\n\nPhản phệ nghiêm trọng, cho dù là tiên cổ cũng sẽ bị tổn hại.\n\nThiên ý dường như đang nổi giận.\n\nCái tên tặc tử đáng hận Phương Nguyên này, lại muốn thành tựu cổ tiên Mộng đạo.\n\nĐây vốn không phải là kế hoạch của thiên ý.\n\nNó vi phạm với số mệnh an bài.\n\nKhông thể tha thứ.\n\nKhông thể tha thứ.\n\nPhương Nguyên ngửa mặt lên trời, ánh mắt bình tĩnh mà kiên định.\n\nThiên đạo không cho phép thì thế nào?\n\nVậy thì tranh.\n\nVậy thì chiến.\n\nChỗ có thể dựa vào trên thế gian này không phải gia tộc cũng không phải môn phái, không phải thân nhân cũng không phải người yêu, mà là bản thân mình.\n\nPhân thân Thuần Mộng của Phương Nguyên đã nát khiếu thăng tiên.\n\nQuá trình này một khi bắt đầu sẽ không còn đường lui. Không phải thăng hoa thành tiên thì chính là chết.\n\nThiên khí nhẹ nhàng trút xuống, địa khí trầm ngưng bành trướng vượt lên.\n\nPhân thân Thuần Mộng không ngừng tuôn ra Nhân khí hùng hậu.\n\nThuần Mộng Cầu Chân thể hoàn mỹ chính là thập tuyệt thể thứ mười một, tích luỹ Nhân khí vốn rất hùng hậu.\n\nBa khí giao hội trên không trung, khí lưu xoay tròn dây dưa, dần dần hình thành một cái kén tằm thật lớn, bao phủ phân thân Thuần Mộng kín không kẽ hở, cực kỳ chặt chẽ.\n\nCổ sư ở cửa ải này phải thường xuyên điều tiết khống chế ba khí, toàn lực dung hợp. Ba khí nhất định phải cân bằng. Nhân khí chỉ cần nặng hơn một chút sẽ tự bạo. Thiên khí hơi nhiều, tất cả sẽ tan rã thành không. Địa khí hơi nồng sẽ hóa thạch ngạt thở mà chết.\n\nMột bước này cực kỳ nguy hiểm.\n\nNhưng Phương Nguyên có lòng tin mười phần với phân thân thuần mộng.\n\nPhương Nguyên truyền hết ký ức thăng tiên cho phân thân thuần mộng. Điều này không chỉ bao gồm kinh nghiệm của Phương Nguyên mà còn bao gồm những kinh nghiệm Phương Nguyên sưu hồn được. Ví dụ như hắn đã từng bắt cổ tiên Bắc Nguyên là Hắc Thành, cổ tiên Nam Cương Hạ Tra, cổ tiên Tây Mạc, Trung Châu, Đông Hải cũng bị hắn bắt không ít.\n\nNếu đặt vào dòng sông lịch sử, chỉ nói đến kinh nghiệm thăng tiên, tích luỹ của phân thân thuần mộng chỉ sợ cũng khá hiếm thấy.\n\nChỗ khó của phân thân thuần mộng thăng tiên không nằm ở chỗ điều tiết ba khí mà nằm ở chỗ độ kiếp.\n\nTrên bầu trời, hai khí thiên địa lăn lộn như biển. Mây mù màu đỏ che khuất bầu trời. Trong phạm vi mấy nghìn dặm đều có, quy mô hùng vĩ, lộ ra khí tức Mộng đạo nồng đậm.\n\nTrận địa bản thể Phương Nguyên đã giăng sẵn đón quân địch. Lần này thăng tiên, tuyệt đối sẽ làm cho thiên ý tức giận thật nhiều. Kiếp nạn thăng tiên sợ là không tầm thường.\n\nRầm rầm rầm...\n\nSau một khắc, tiếng sấm rền không dứt bên tai.\n\nBên trong mây màu đỏ che trời bắn xuống mười quang cầu thật lớn.\n\nTất cả quang cầu đều có màu đỏ, to như ngọn núi nhỏ, mặt ngoài bóng loáng không chút tì vết.\n\nTốc độ quang cầu không nhanh, mang đến cho người ta cảm giác nhẹ nhàng.\n\nMười quang cầu màu đỏ lao xuống.\n\nTất cả đều nhắm chuẩn phân thân thuần mộng giữa không trung.\n\nPhương Nguyên lập tức ra tay chặn đường.\n\nTrong đầu của hắn đã sớm tích luỹ vô số suy nghĩ, nhất thời suy nghĩ va chạm nhau, đủ loại sát chiêu như nước chảy mây trôi được thúc ra, hóa thành một chùm khói lửa, chặn đường mười quang cầu màu đỏ.\n\nCảnh tượng sau đó khiến Phương Nguyên hơi ngạc nhiên.\n\nMột quang cầu màu đỏ vỡ vụn, hóa thành vô số bọt khí, tản ra khắp bầu trời.\n\nMột quang cầu màu đỏ hút vào tất cả, nhanh chóng bành trướng.\n\nMột quang cầu bể ra, một con hoang thú Mộng Yểm Ma Câu, hí lên một tiếng nhanh chóng phóng đến gần phân thân thuần mộng.\n\nMột quang cầu màu đỏ biến thành mộng cảnh bao phủ xuống.\n\nMột quang cầu hóa thành một con tiên cổ Mộng đạo, sau đó biến mất không thấy tăm hơi.\n\n....\n\nBiểu hiện của mười quang cầu màu đỏ không giống nhau, hỗn loạn vô cùng.\n\nNếu đổi lại cổ tiên bình thường đã sớm luống cuống tay chân. Nhưng tạo nghệ Trí đạo của Phương Nguyên thâm hậu, đã có được ứng đối thỏa đáng nhất.\n\nĐầu tiên, hắn thả Niên thú hoang cấp trong tiên khiếu ra, cuốn lấy Mộng Yểm Ma Câu.\n\nSau đó, hắn vung tay áo lên, từng sợi khói đặc bay ra, thu sạch bướm mộng mê cách phân thân thuần mộng chưa đến trăm bước.\n\nSau đó, hắn đối phó mộng cảnh, sử dụng Thuần Mộng Cầu Chân thể.\n\nThuần Mộng Cầu Chân thể chiếu chuẩn mộng cảnh trên đỉnh đầu phân thân thuần mộng. Mặt ngoài biến hình kịch liệt, chống lại thủ đoạn Thuần Mộng Cầu Chân thể của Phương Nguyên.\n\n“Xem ra bên trong mộng cảnh này ẩn chứa thiên ý.” Phương Nguyên cũng không bối rối.\n\nMặc dù hắn không vượt qua được tai kiếp thăng tiên, nhưng trước đó hắn cũng đã suy tính rất nhiều.\n\nMộng cảnh này là một trong những tình huống mà Phương Nguyên suy tính.\n\nRất nhiều cổ trùng Trí đạo, Mộng đạo bên trong tiên khiếu Chí Tôn nhanh chóng được thôi động, hình thành sát chiêu Thiên Tiêu Ý Tán.\n\nSát chiêu này đã được Phương Nguyên cải tiến. Mặc dù có thể trừ khử thiên ý trong mộng cảnh, nhưng hiệu suất quá thấp. Sau khi cải tiến, bởi vì có tiên cổ Mộng đạo nhúng tay vào, tốc độ trở nên cực nhanh.\n\nNhưng sát chiêu Thiên Tiêu Ý Tán lại vô pháp với mộng cảnh này.\n\n“Chuyện gì xảy ra thế?” Phương Nguyên cau mày.\n\nSau một khắc, suy nghĩ trong đầu hắn va chạm, giống như một luồng sấm sét xẹt qua.\n\n“Mộng cảnh này là giả.”\n\n“Cho nên, sát chiêu Thuần Mộng Cầu Chân Biến trước đó vô hiệu. Hiện tại ta dùng Thiên Tiêu Ý Tán cũng như vậy.”\n\n“Nhưng cứ như vậy...” U quang loé lên trong mắt Phương Nguyên, hiếm có lúc do dự: “Cảnh tượng trước mắt, rốt cuộc cái nào là thật cái nào là giả?”"
}
