{
  "id": "chuong-3427-cuop-nguc-1",
  "slug": "chuong-3427-cuop-nguc-1",
  "title": "Chương 3427: Cướp ngục (1)",
  "order": 3427,
  "volume": "",
  "content": "Chương 3427: Cướp ngục (1)\n--------------------------\n\nMộng Cầu Chân thầm kêu một tiếng nguy hiểm thật. Nếu y đến trễ thêm một lát, thăm dò mộng cảnh lần này chỉ sợ sẽ thất bại.\n\nY lập tức ra tay trị liệu. Cũng may mà y đã chuẩn bị từ sớm.\n\nNấm trên người Hoàng Tiểu Mễ không ngừng giảm bớt, sau đó thu liễm toàn bộ vào trong cơ thể Hoàng Tiểu Mễ.\n\n“Ngươi là ai?” Hoàng Tiểu Mễ miễn cưỡng mở mắt ra, bên trong tầm mắt vẫn còn mơ hồ.\n\nMộng Cầu Chân đáp: “Ta chính là Hoàng Uyển. Ta đã tạm thời thi triển sát chiêu áp chế bệnh ôn dịch trên người ngươi. Tình huống của ngươi quá tệ, lực sinh mệnh đã thấy đáy, không thể mạo muội nhổ hết nấm được. Nếu không, sẽ nhổ luôn cả tính mệnh của ngươi.”\n\nHoàng Tiểu Mễ vội vàng nói: “Đa tạ ơn cứu mạng của tiền bối.”\n\n“Haiz, bây giờ nói cái này vẫn còn quá sớm. Chúng ta ra ngoài trước, sau đó để ta nghiên cứu căn bệnh ôn này. Thời gian của ngươi không còn nhiều lắm.” Mộng Cầu Chân nói.\n\nTrước mắt, y còn chưa sáng tạo ra được sát chiêu Độc đạo có thể chữa trị bệnh ôn dịch trên người Hoàng Tiểu Mễ.\n\nBiết đâu màn kế tiếp chính là để y chữa trị tận gốc bệnh ôn dịch của Cô nhân.\n\nĐương nhiên đây chỉ là suy đoán của y.\n\nTrước đó vẫn luôn tìm kiếm Hoàng Tiểu Mễ, Mộng Cầu Chân cũng không có cơ hội thôi động tiên cổ Mộng Điệp, vì vậy y hoàn toàn không biết gì về mộng cảnh kế tiếp.\n\n“Ngươi phải cố gắng kiên trì, chúng ta đi.” Mộng Cầu Chân đỡ Hoàng Tiểu Mễ dậy, mang theo y tiềm hành mà đi.\n\nNào biết nửa đường lại đụng phải gã thanh niên đầu trọc.\n\n“Dừng lại! Quả nhiên không ngoài dự liệu của ta, có người đến cứu ngươi.” Gã thanh niên đầu trọc hét lớn.\n\nHai vị gia lão đứng đằng sau gã cũng vừa kinh vừa sợ.\n\n“Thật can đảm! Tặc tử đáng ghét kia, lại dám đến đây cướp ngục.”\n\n“Mau phát động đại trận bắt người kia lại.”\n\nVừa dứt lời, cổ trận đã phát động, đồng thời do hai vị gia lão chủ công, gã thanh niên đầu trọc ở bên cạnh phụ trợ.\n\nMộng Cầu Chân thở dài, đành phải đối chiến.\n\nLần này y có được rất nhiều sát chiêu Độc đạo, giao thủ chính diện có thể đánh ngang hàng.\n\nNhưng rất nhanh, gã thanh niên đầu trọc nhanh chóng nhìn ra được sơ hở, vội tấn công Hoàng Tiểu Mễ.\n\nHoàng Tiểu Mễ không hề có lực ngăn cản, tạo thành liên lụy rất lớn cho Mộng Cầu Chân.\n\nMộng Cầu Chân đành phải cắn răng, không ngừng ra tay giúp đỡ Hoàng Tiểu Mễ, kết quả dẫn đến bản thân đánh mất chủ động, bị hai vị gia lão đè đánh.\n\nCuối cùng, Hoàng Tiểu Mễ bị gã thanh niên đầu tróc đánh chết.\n\n“Dị tộc Cô nhân, người người đều có thể tiêu diệt.” Gã thanh niên đầu trọc rống to, quang minh lẫm liệt, biểu hiện hưng phấn.\n\nSau một khắc, mộng cảnh vỡ vụn.\n\nMộng Cầu Chân một lần nữa trở lại tiên khiếu Chí Tôn, vừa chữa thương vừa tổng kết.\n\n“Trước đó ta sử dụng tiên cổ Mộng Điệp để điều tra màn mộng cảnh này, nhưng không phát hiện ra gã thanh niên đầu trọc. Không nghĩ đến, khi ta thăm dò đến một giai đoạn nhất định, mộng cảnh lại diễn biến, hình thành nhân vật mới.”\n\n“Tại sao gã thanh niên đầu trọc lại tiến vào địa lao chứ?”\n\n“Nghe giọng điệu của gã, dường như gã đã phát hiện ra tung tích của ta. Gã dựa vào thủ đoạn nào mà phát hiện được ta?”\n\n“Chẳng lẽ gã đã phát hiện được thân thế bí mật của ta, biết “mẫu thân” Của gã thật ra cũng là một dị tộc Cô nhân, cho nên mới tương kế tựu kế?”\n\nSau khi thương thế hồn phách được chữa khỏi, Mộng Cầu Chân mang theo nghi vấn một lần nữa thăm dò mộng cảnh.\n\nLộ tuyến không thay đổi, Mộng Cầu Chân đã đến nhà lao từ rất sớm.\n\nY tiềm phục tại một hơi hẻo lánh, nghe được tiếng kêu la và tiếng chửi rủa của Hoàng Tiểu Mễ khi bị nghiêm hình tra tấn.\n\nThực lực của hai vị gia lão Tứ chuyển này không tầm thường. Quan trọng hơn là có cổ trận giúp đỡ, Mộng Cầu Chân cũng không tính dùng sức mạnh.\n\nTrải qua hai lần thất bại lúc trước, tích luỹ được kinh nghiệm, thực lực lần này của y chỉ sợ còn cao hơn cả chính chủ Hoàng Uyển. Nhưng nhược điểm lớn nhất vẫn là Hoàng Tiểu Mễ.\n\nKinh nghiệm thất bại lần trước đã chứng minh, chỉ cần Hoàng Tiểu Mễ bỏ mình, thăm dò mộng cảnh xem như thất bại.\n\nXem ra, mộng cảnh này muốn y thành công nghĩ cách cứu viện Hoàng Tiểu Mễ.\n\nMộng Cầu Chân kiên nhẫn chờ đợi, chờ hai vị gia lão ra ngoài, y lập tức đến bên cạnh Hoàng Tiểu Mễ.\n\nCũng không vội vã đánh thức Hoàng Tiểu Mễ, Mộng Cầu Chân thúc giục sát chiêu Độc đạo giải trừ bệnh ôn dịch trên người Hoàng Tiểu Mễ.\n\nSau đó, Mộng Cầu Chân mới gọi Hoàng Tiểu Mễ dậy.\n\nHoàng Tiểu Mễ biết được mình đã được trị tận gốc, không khỏi vui mừng nói: “Đa tạ tiền bối. Xin tiền bối ra tay cứu mạng tộc Cô nhân. Rất nhiều tộc nhân đang bị nhiễm căn bệnh ôn dịch này.”\n\nMộng Cầu Chân gật đầu, giao cho Hoàng Tiểu Mễ một số cổ Độc, ít nhất cũng để cho y có sức đánh một trận.\n\nHoàng Tiểu Mễ không cần Mộng Cầu Chân đỡ, miễn cưỡng đi theo Mộng Cầu Chân tiềm hành trốn đi.\n\nLần này vẫn bị gã thanh niên đầu trọc phát hiện như cũ.\n\n“Dừng lại! Quả nhiên không ngoài dự liệu của ta, có người đến cứu ngươi.” Gã thanh niên đầu trọc hưng phấn nói.\n\nBiểu hiện Mộng Cầu Chân có chút kỳ quái: “Ta đã sử dụng nhiều loại thủ đoạn che giấu hành tung, tại sao ngươi lại phát hiện?”\n\nGã thanh niên đầu trọc cười hì hì một tiếng: “Cũng không sợ nói cho ngươi biết, tiểu gia ta thiên tư thông minh đã chế ra một chiêu Thổ Lý Thổ Khí. Sau khi tù binh Cô nhân này bị ta bắt, ta đã âm thầm thi triển sát chiêu truy tung này. Trong lúc vội vàng, ngươi làm sao mà phá giải được?”\n\n“Không sai, không sai. Mặc dù tiểu tử này khác họ, nhưng lại rất có tài năng.”\n\n“Rất tốt, cũng may mà hôm nay có ngươi, mới giúp cho huynh đệ của ta phát hiện được hai người này. Xem như ngươi đã lập được công lớn.”\n\nHai vị gia lão Tứ chuyển phải lau mắt mà nhìn gã thanh niên đầu trọc."
}
