{
  "id": "chuong-1128-bi-an-kinh-nguoi-vut-bo-co-tinh-hon",
  "slug": "chuong-1128-bi-an-kinh-nguoi-vut-bo-co-tinh-hon",
  "title": "Chương 1128: Bí ẩn kinh người, vứt bỏ cổ Tịnh Hồn",
  "order": 1128,
  "volume": "",
  "content": "Chương 1128: Bí ẩn kinh người, vứt bỏ cổ Tịnh Hồn\n-------------------------------------------------\n\nTrước giờ chỉ có một phương pháp có thể thu hoạch cảnh giới của người khác, chính là thăm dò mộng cảnh.\n\nMặc dù Phương Nguyên biết hợp tác với Đông Phương Trường Phàm sẽ có thu hoạch rất lớn, nhưng hắn rất kiêng kỵ loại người như Đông Phương Trường Phàm. Hợp tác với cổ tiên Trí đạo, bất tri bất giác sẽ bị tính kế, bị bán đứng.\n\nNhất là Phương Nguyên lại là hung thủ trong vụ án lầu Chân Dương bị sụp đổ. Tình thế bên ngoài vô cùng ác liệt. Nếu để Đông Phương Trường Phàm biết, ông ta sẽ lợi dụng điều này, nhất định sẽ hãm hại Phương Nguyên chết không có chỗ chôn.\n\nGương mặt Phương Nguyên chuyển sang nghiêm túc, tiếp tục sưu hồn, mặc kệ Đông Phương Trường Phàm thuyết phục như thế nào.\n\nLần này là lần dài nhất, cuối cùng Phương Nguyên đã hoàn toàn nắm giữ toàn bộ bí mật của Đông Phương Trường Phàm.\n\nHắn biết cả cuộc đời Đông Phương Trường Phàm đã trải qua vô số những điều kinh người.\n\n“Cổ tiên Hàn Đông đã chết, sau khi bị hư thú kéo vào trong núi thây, vốn là tù binh, kết quả lại bị mất mạng bên trong thiên kiếp địa tai.”\n\n“Thì ra Đông Phương Trường Phàm đã sớm bố trí bên trong phúc địa Bích Đàm, lấy tiên cổ cổ nhà tranh Lục chuyển làm hạch tâm. Nhưng trong thời khắc mấu chốt, nhà tranh lại biến mất một cách thần bí, dẫn đến Ma đạo tiến quân thần tốc, xâm lấn phúc địa Bích Đàm.”\n\n“Quả nhiên... Khi ta bóp nát nhục thân của Đông Phương Trường Phàm, một khắc rút ra hồn phách của ông ta, toàn bộ tiên cổ bên trong cơ thể đã nổ tung.”\n\n“Cổ Bạch Liên Cự Tằm. Nghĩ không ra Đông Phương Trường Phàm cải tạo tiên hồn đã dùng rất nhiều cổ Bạch Liên Cự Tằm. Bên trong tiên khiếu của ông ta vẫn còn cất giữ một số lượng nhỏ cổ Bạch Liên Cự Tằm.”\n\n“Đông Phương Trường Phàm, nhìn chung cả đời ông ta đều không cam lòng làm người bình thường. Đầu tiên là anh hùng, sau là kiêu hùng.”\n\n“A, đây là Tử Sơn Chân Quân. Truyền thừa Trụ đạo của Thái Bạch Vân Sinh là do ông ta truyền cho. Không nghĩ đến truyền thừa Trí đạo của Đông Phương Trường Phàm cũng xuất phát từ người thần bí này.”\n\nBí mật này khiến Phương Nguyên không thể tiếp nhận.\n\nMất hơn cả nửa ngày, lúc này Phương Nguyên mới dần dần kịp phản ứng, tiếp nhận tin tức mang tính trùng kích này.\n\nTử Sơn Chân Quân chỉ là cái tên giả mà Phương Nguyên đặt cho ông cụ ăn mày tóc tím thần bí mà thôi. Ông cụ thần bí này dường như mang trên người rất nhiều truyền thừa trân quý, địa vị rất lớn, mục đích không thể nói rõ. Có thể nói, Đông Phương Trường Phàm và Thái Bạch Vân Sinh có được như ngày hôm nay, ông ta đã đóng một vai trò hết sức quan trọng.\n\nTạm thời cứ dùng cái tên Tử Sơn Chân Quân để gọi ông ta.\n\nTrong trí nhớ kiếp trước của Phương Nguyên, hoàn toàn không có người nào giống như Tử Sơn Chân Quân. Ngay cả trong đại chiến ngũ vực, ông ta cũng chưa từng xuất hiện. Hay là ông ta che giấu hành tung, hoặc có thân phận khác, hay cũng có khi chết già? Theo tình huống của Thái Bạch Vân Sinh và Đông Phương Trường Phàm mà phỏng đoán, tuổi tác của người này dĩ nhiên rất lớn.\n\n“Trước không cần quan tâm đến Tử Sơn Chân Quân. Tiên cổ Tịnh Hồn của ta đang cần thức ăn. Số lượng cổ Bạch Liên Cự Tằm không nhiều, nhưng vừa lúc có thể giải quyết tình huống cho ta. Ban đầu ta tạm thời không để ý đến phúc địa, nhưng bây giờ xem ra bắt buộc phải đến đó rồi.”\n\nPhương Nguyên bóp nát cơ thể Đông Phương Dư Lượng, dẫn đến tiên khiếu rơi xuống đất, trở thành phúc địa vô chủ.\n\nPhúc địa công cộng thì cũng thôi đi, nhưng loại phúc địa đơn lẻ này, trên cơ bản đều sẽ có Địa linh, có thể nói là dễ thủ khó công.\n\nKhi Đông Phương Trường Phàm thất bại, phòng ngừa Phương Nguyên tham lam, vì thế đã tiêu hủy toàn bộ tiên cổ quan trọng. Nhưng bên trong tiên khiếu của ông vẫn còn không ít phàm cổ, có lẽ là do giá trị quá thấp, hoặc do ông ta không quá coi trọng. Tóm lại, chúng sẽ còn bên trong phúc địa, vẫn còn chưa bị huỷ.\n\nPhàm cổ khác thì không tính, nhưng cổ Bạch Liên Cự Tằm lại là thức ăn mà Phương Nguyên vẫn luôn tìm kiếm.\n\nPhương Nguyên vừa dạo bước vừa suy nghĩ.\n\nGiới cổ tiên Bắc Nguyên vẫn không hề có chút rung động nào, nhưng sau khi phúc địa Vương Đình bị hủy diệt, nó đã sinh ra sự rung chuyển kịch liệt, nhấc lên cơn sóng ngập trời. Nhóm cổ tiên Bắc Nguyên vừa kinh vừa sợ, muốn tìm kẻ cầm đầu, nhưng tiên cổ từ trong lầu Chân Dương chạy ra ngoài, khiến cho cổ tiên Bắc Nguyên phải tranh đoạt kịch liệt, hỗn loạn tưng bừng.\n\nSau đại hội đấu giá, lấy cổ tiên Bát chuyển cầm đầu, các thế lực lớn thương nghị, giới cổ tiên Bắc Nguyên không còn hỗn loạn nữa, đã có quy củ và cách cục mới. Nhưng bởi vì Ảnh Tông, cổ tiên Trung Châu, thế cục vẫn là mạch nước ngầm mãnh liệt như cũ.\n\nPhương Nguyên giở trò bát nháo, thế lực siêu cấp Đông Phương tộc bị hủy diệt, giới cổ tiên Bắc Nguyên vừa mới yên ổn không được bao lâu đã kịch liệt rung động lần nữa.\n\nLập tức, vô số cổ tiên Chính Ma hai đạo đều tiến hành từng trận tranh đoạt bên trong phúc địa Bích Đàm, khiến cảnh tượng hỗn loạn tưng bừng.\n\nThế cục Bắc Nguyên vẫn rối loạn như cũ.\n\nTrên thực tế, sau khi phúc địa Vương Đình bị hủy diệt, Bắc Nguyên chưa từng yên tĩnh qua, hoàn toàn thoát ly khỏi quỹ tích ban đầu.\n\nSo sánh với trí nhớ kiếp trước, tình huống này khiến Phương Nguyên cảm giác Bắc Nguyên đã bị hắn chơi hỏng.\n\nPhương Nguyên mạo hiểm lần này, đoạt được truyền thừa Trí đạo, vốn muốn yên ổn phát triển một thời gian, trợ giúp phúc địa Hồ Tiên độ kiếp, lợi dụng truyền thừa Trí đạo tìm hiểu sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết.\n\nGió bên ngoài đang lớn, không nên thò đầu ra thì tốt hơn.\n\nNhưng cổ Bạch Liên Cự Tằm có sức hấp dẫn quá kinh người. Phương Nguyên biết, mặc dù có một số thủ đoạn có thể duy trì, nhưng tiên cổ Tịnh Hồn đã đói quá rồi, nhất định phải có cổ Bạch Liên Cự Tằm để nuôi nấng.\n\n“Nhưng tiên cổ là duy nhất, mặc dù trân quý, nhưng Tịnh Hồn không phải là không thể có. Ta có tiên cổ Ngã Lực, có thể biến nó thành hạch tâm. Cho dù Tịnh Hồn bị hủy diệt cũng không làm ta thương cân động cốt. Đương nhiên, nếu có thể sử dụng, kết hợp với Ngã Lực, nhất định sẽ giúp cho uy lực sát chiêu Vạn Ngã của ta tăng lên gấp đôi, còn có thể gia tăng nội tình hồn phách của ta.”\n\nPhương Nguyên hơi do dự.\n\nTuy Tịnh Hồn rất tốt, nhưng không đủ để hắn bốc lên nguy hiểm đến tính mạng để đi cứu.\n\nTiên cổ chỉ là ngoại vật, tính mạng mới là thứ quý giá nhất. Điểm này, từ đầu đến cuối Phương Nguyên đều hiểu rõ, chưa hề bị sự tham lam che khuất lý trí.\n\nVài ngày sau.\n\nBắc Nguyên, cổ tiên Khích Thế Dân chết gần đó.\n\nThỉnh thoảng có cổ tiên xuất hiện, hoặc Chính hoặc Ma. Sau khi dừng lại một lát liền nhanh chóng rời đi, truy tìm khí tức tiên cổ lưu lại trong không khí. Có người thăm dò tiên khiếu Khích Thế Dân lưu lại, nhưng nó đã biến thành phúc địa liền ủ rũ bỏ đi.\n\nĐám cổ tiên đến từ Trung Châu thì ẩn núp đằng xa, vừa nhìn tình huống nơi này vừa dùng thần niệm giao lưu.\n\n“Mục tiêu còn chưa xuất hiện sao?”\n\n“Đối phương đã có thể giết chết Đông Phương Trường Phàm, đồng thời bố trí che đậy phúc địa Đông Phương Trường Phàm lưu lại, chính là không muốn bị người ta phát hiện, rất có thể hắn muốn công lược phúc địa nơi này. Hắn cũng biết đêm dài lắm mộng, hẳn sẽ trở lại.”\n\n“Không thể nào. Chúng ta đã ở đây nhiều ngày như vậy, có lẽ đối phương đã sớm phát hiện ra hành tung của chúng ta. Thừa cơ hội tốt này, chi bằng tiến vào phúc địa Bích Đàm thì hay hơn.” Lăng Mai Tiên Tử nói.\n\n“Hừ, các hạ cảm thấy sát chiêu tiên đạo, chiêu bài Hắc Thiên Tự ta không cách nào che giấu được các người, sẽ bị người ta tùy tiện phát hiện sao?” Thiên Lung Lão Nhân lập tức không vui, hừ lạnh nói."
}
