{
  "id": "chuong-2950-tru-lon-hoa-van-2",
  "slug": "chuong-2950-tru-lon-hoa-van-2",
  "title": "Chương 2950: Trụ lớn hoả vân (2)",
  "order": 2950,
  "volume": "",
  "content": "Chương 2950: Trụ lớn hỏa vân (2)\n--------------------------------\n\nMiếu Minh Thần vội vàng chắp tay: “Đại nhân quá khen, Minh Thần hổ thẹn.”\n\nPhương Nguyên lại khách sáo vài câu. Chúng tiên một lần nữa trở lại dưới bia công đức.\n\nNhiệm vụ lần này, Phương Nguyên giành được nhiều điểm nhất. Miếu Minh Thần xếp thứ hai.\n\nXếp hạng công đức của Phương Nguyên lại tăng lên, một lần nữa xếp vị trí thứ nhất.\n\nĐám người Miếu Minh Thần nhìn thấy đã không còn biểu cảm gì nữa. Bọn họ nhiều lần thấy Phương Nguyên xếp hạng chót rồi nhảy lên hạng đầu như con khỉ. Thứ nhất và thứ nhất đếm ngược là hai vị trí thường xuyên nhất của con khỉ này.\n\nÁnh mắt của Phương Nguyên ngưng lại.\n\nĐến lúc này, điểm công đức của các cổ tiên khác cũng đang dần dần tích luỹ đi lên. Nếu điểm của hắn còn giảm xuống nữa, muốn leo lên hạng nhất sẽ không còn dễ dàng.\n\nTiếp tục nhận nhiệm vụ, hoàn thành nhiệm vụ.\n\nĐiểm công đức của Phương Nguyên không ngừng tăng cao.\n\nĐám người Miếu Minh Thần từ đầu đến cuối vẫn phụ thuộc hắn. Phương Nguyên sử dụng ưu thế kiêm tu toàn lưu phái để giải quyết chủ thể, còn đám người Miếu Minh Thần thay Phương Nguyên chùi đít.\n\nPhương thức hợp tác này khiến Phương Nguyên vẫn duy trì được vị trí đầu bảng, đồng thời càng thêm kiên cố.\n\nĐám người Miếu Minh Thần cũng nhờ thế mà được lợi. Bài danh trên bảng công đức cũng dần dần hất cẳng cổ tiên Thẩm gia, trở thành đội xếp thứ hai.\n\nMà đội thứ nhất đương nhiên chỉ có một mình Phương Nguyên.\n\nThẩm Tòng Thanh rốt cuộc cũng không nhờ Phương Nguyên giúp đỡ. Trong thời hạn quy định, ông đã hoàn thành nhiều nhiệm vụ cỡ trung, một lần nữa quay về quỹ đạo.\n\nVận khí của ông cũng không tệ, nhận được một hai nhiệm vụ có liên quan đến Âm đạo. Còn những nhiệm vụ khác, mặc dù ông chuyên tu Âm đạo, nhưng cũng có không ít thủ đoạn có thể mô phỏng được uy năng diệu dụng của lưu phái khác.\n\nThẩm Tòng Thanh rốt cuộc cũng là Bát chuyển, tu vi và thủ đoạn đều có ở đó.\n\nSau khi xếp hạng của Thẩm Tòng Thanh tăng lên khoảng giữa, Kiếp Vận Đàn của Phương Nguyên một lần nữa sắp hoàn thành.\n\nKiếp Vận Đàn Thất chuyển.\n\nTiên cổ ốc do Cự Dương Tiên Tôn sáng tạo đã có thể ảnh hưởng Bát chuyển.\n\nChuyện đầu tiên Phương Nguyên làm chính là xem xét vận thế bản thân.\n\nOành.\n\nChỉ nghe bên tai truyền đến tiếng nổ. Phương Nguyên ngẩng đầu lên, nhìn thấy một cột hỏa vân đang cháy hừng hực, xông lên trời không, đơn giản chính là muốn chống trời đạp đất.\n\nKhí vận của hắn giống như trụ lớn, ngọn lửa bốc hơi. Mặt ngoài trụ lớn, giữa hai đầu ngọn lửa có một vệt đen.\n\n“Thực lực của ta cao đến Bát chuyển, chiến lực có thể địch lại Long Công, lại có rất nhiều tiên cổ, sát chiêu tiên cổ ốc. Cho nên, khí vận bàng bạc vô cùng.\n\n“Ngọn lửa có màu đỏ như máu đại diện cho giết chóc. Đuôi ngọn lửa có màu đen, ý chỉ tử kiếp. Hắc khí tử kiếp nhiễm vào mặt ngoài trụ lớn, nhuộm dần vào bên trong, nói rõ tử vong bắt nguồn từ bên ngoài. Chắc chắn là Thiên Đình.”\n\n“Hiện tại, Thiên Đình còn chưa chữa trị Túc Mệnh cổ. Một khi chữa trị thành công, chỉ sợ tử khí màu đen sẽ bành trướng rất nhiều, cuối cùng hoàn toàn ăn mòn toàn bộ trụ lớn khí vận.”\n\nPhương Nguyên lại nhìn kỹ. Bên trong trụ lớn còn có đủ loại hình ảnh hiện lên theo ngọn lửa thiêu đốt.\n\nKhi thì là một hồng liên, khi thì bạch hạc, khi thì hóa thành thú ảnh, khi thì chuyển thành thổ nhưỡng.\n\nPhương Nguyên đang muốn tiếp tục truy đến cùng, tầm mắt đột nhiên thay đổi.\n\nTinh thần hắn chấn động, cổ họng ngòn ngọt, thiếu chút nữa phun ra một ngụm máu tươi.\n\nPhương Nguyên nhanh chóng chữa thương, rồi nhìn đỉnh đầu, chỉ thấy một Chử Vận Oa lẳng lặng trôi lơ lửng. Khí vận đang không ngừng thẩm thấu ra ngoài từ khe nứt của nồi khí vận.\n\nPhương Nguyên âm thầm cười khổ.\n\nKhí vận của hắn quá mạnh, ngay cả Kiếp Vận Đàn Thất chuyển cũng chỉ có thể miễn cưỡng nhìn một chút.\n\nTheo dõi một thời gian dài, chẳng những hắn sẽ bị phản phệ, mà ngay cả Kiếp Vận Đàn cũng sẽ bị tổn thương.\n\nKiếp Vận Đàn vừa mới dựng xong, lại phải chữa trị. Khe hở to lớn, thương thế không nhẹ. Nếu bỏ mặc không chữa trị, vết rách sẽ càng lúc càng rộng. Vì thế, hắn cần phải sửa chữa ngay bây giờ.\n\nQuan sát vận thế của mình khiến cho Phương Nguyên nửa mừng nửa lo.\n\nVui là vận khí của mình cực giai. Điều này cũng không kỳ quái. Nội tình bản thân hắn hùng hậu, tiếp theo lại còn có tạo nghệ Vận đạo.\n\nLo chính là tai họa ngầm đã bắt đầu xuất hiện. Nếu không ngăn cản chữa trị Túc Mệnh cổ, nguy cơ của Phương Nguyên sẽ càng lúc càng lớn. Mặc dù trụ lớn hỏa vân vẫn đang thiêu đốt kịch liệt nhưng cũng chỉ trong thời gian ngắn ngủi mà thôi.\n\nKhi khí vận thiêu đốt sáng rực, trong thời gian ngắn cổ tiên sẽ không gặp bất lợi, nhưng sẽ không kéo dài. Sau khi đã cháy gần như không còn, tất sẽ có một khoảng thời gian vận khí thấp đi.\n\nNhưng đây là tương lai còn xa.\n\nPhương Nguyên tính toán một chút, ít nhất trong thời điểm Trung Châu chữa trị Túc Mệnh cổ, khí vận của hắn vẫn duy trì tình huống này, thậm chí còn có thể tiến một bước tăng cường.\n\nPhương Nguyên tiếp tục xác nhận nhiệm vụ. Rất nhiều cổ tiên Mao nhân đã bắt đầu thăng luyện tiên cổ Lực đạo.\n\nTrên tấm bia công đức đã bắt đầu xuất hiện nhiệm vụ thanh trừ lửa đen.\n\nThẩm Thương thoát khỏi hải vực Hối Khốc Hải, vẫn điên dại như cũ, vô thức gây tai họa cho sinh thái chung quanh.\n\nPhương Nguyên cảm thấy rất hứng thú với ngọn lửa màu đen này. Hắn nhận ngay lập tức, sau đó đến đó dò xét.\n\nKết quả vẫn không có tiến triển.\n\nNgọn lửa màu đen này vô cùng ngoan cố. Cho dù chỉ là một ngọn nho nhỏ cũng có thể biến hóa hình thái không ngừng theo sát chiêu, chèo chống một khoảng thời gian rất dài.\n\nNhiệm vụ tiêu diệt ngọn lửa đen lần lượt xuất hiện, được Phương Nguyên, đám người Thẩm Tòng Thanh liên hợp cùng chung hoàn thành."
}
