{
  "id": "chuong-3738-mong-canh-thien-djao-1",
  "slug": "chuong-3738-mong-canh-thien-djao-1",
  "title": "Chương 3738: Mộng cảnh Thiên đạo (1)",
  "order": 3738,
  "volume": "",
  "content": "Chương 3738: Mộng cảnh Thiên đạo (1)\n------------------------------------\n\n“Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn chắc hẳn cũng đã sử dụng thủ đoạn trì hoãn tai kiếp.” Phương Nguyên gần như có thể khẳng định.\n\nBa tôn giằng co, ai cũng không muốn độ kiếp đầu tiên. Một khi ai độ kiếp trước, người đó sẽ lộ ra sơ hở, bị chèn ép.\n\nNếu bị chèn ép sẽ rất thảm, gần như rất khó đuổi kịp các tôn giả khác.\n\nThậm chí có khả năng vì đó mà chết.\n\nHạo kiếp, vạn kiếp đã như vậy, đại nạn hỗn độn càng là sơ hở to lớn của tôn giả.\n\n“Sau lần sử dụng sát chiêu Hậu Hoạn Vô Cùng này, khoảng cách đến đại nạn hỗn độn cũng không còn xa.” Phương Nguyên thầm nghĩ.\n\nTôn giả vẫn có tai kiếp. Mười năm một hạo kiếp, năm mươi năm một vạn kiếp, trăm năm một đại nạn hỗn độn.\n\nNói cách khác, vượt qua tám lần hạo kiếp, một lần vạn kiếp chính là đại nạn hỗn độn.\n\nSát chiêu Hậu Hoạn Vô Cùng của Phương Nguyên đã sử dụng rất nhiều lần.\n\nQua hai lần hạo kiếp nữa chính là đại nạn hỗn độn.\n\nỞ phương diện này, Phương Nguyên là người yếu kém nhất.\n\n“Sao?” Sau khi sát chiêu Hậu Hoạn Vô Cùng dừng lại, gương mặt Phương Nguyên hiện lên sự bất ngờ.\n\nMặc dù trước đó sát chiêu Hậu Hoạn Vô Cùng đã được thôi động thành công nhiều lần, nhưng lần này lại có sự chênh lệch.\n\nPhương Nguyên cảm thấy hơi đói bụng.\n\nTiên thể chí tôn của hắn cần ăn, nếu không sẽ đói. Nhưng cảm giác đói lúc này khác với cảm giác đói bình thường, nó bắt nguồn từ bản chất.\n\nNét kinh ngạc trên mặt Phương Nguyên dần dần biến thành ngưng trọng.\n\nHắn hiểu được nguyên nhân rồi.\n\nTiên khiếu Chí Tôn muốn nuốt tiên khiếu tôn giả.\n\nTiên thể chí tôn vốn có chỗ thiếu hụt, hoặc có thể nói là một khuyết điểm, nhưng Phương Nguyên đoán chừng, sau khi hắn trở thành tôn giả, thời hạn này sẽ cách xa hơn một chút.\n\nNhưng không nghĩ đến, lúc này hắn lại cảm thấy hơi đói bụng, mà lại không có cách nào tiêu trừ.\n\nĐiều này so với suy đoán của hắn còn sớm hơn rất nhiều.\n\n“Bởi vì tiên khiếu Chí Tôn phát triển quá mạnh, trước đó ta chiếm đoạt quá nhiều động thiên. Bây giờ ta còn thu mua rất nhiều điểm tài nguyên?”\n\nPhương Nguyên mơ hồ cảm thấy mình đã đoán trúng chân tướng.\n\nHắn đã phát triển tiên khiếu Chí Tôn quá tốt.\n\nKhuyết điểm lớn nhất của tiên khiếu Chí Tôn cũng là ưu thế lớn nhất, nằm ở chỗ đạo ngân không bài xích nhau.\n\nNhưng bởi vì tiên khiếu Chí Tôn Phương Nguyên phát triển quá tốt, đạo ngân không bài xích nhau, ngược lại khiến cho căn cơ tiên khiếu Chí Tôn bất ổn.\n\n“Nhưng trước đó, khi còn ở tu vi Bát chuyển, ta cũng chưa từng có cảm giác đói bụng.”\n\n“Đến tu vi tôn giả, ngược lại sinh ra cảm giác đói bụng. Rốt cuộc là nguyên nhân gì?”\n\n“Bất kể nói như thế nào, Luyện đạo, Thực đạo, Thiên đạo, Nhân đạo đều có thể giải quyết khuyết điểm này của tiên thể chí tôn.”\n\nPhương Nguyên không ngừng suy nghĩ.\n\nLuyện đạo là lưu phái hắn am hiểu nhất. Điều này không cần nhiều lời.\n\nTiên thể chí tôn thăng luyện thành thập chuyển là có thể giải quyết vấn đề.\n\nThực đạo bổ sung tiêu hao, xúc tiến trưởng thành. Một đứa bé cần ăn mới có thể bổ sung dinh dưỡng, mới trưởng thành. Tiên thể chí tôn cũng có đạo lý như vậy.\n\nVề phần Thiên đạo, Nhân đạo.\n\nBản thân cổ Tiên Thai Chí Tôn lấy thập tuyệt thể làm cổ tài, nói một cách đơn thuần là cổ trùng Nhân đạo. Mặc dù nó có thể chuyển biến thành tiên thể chí tôn, nhưng lại có được tiên khiếu Chí Tôn. Từ hướng này mà nói, đây cũng là ảo diệu Thiên đạo.\n\nĐạo ngân dị chủng không bài xích nhau, đây cũng thuộc về phạm trù Thiên đạo.\n\nVấn đề bây giờ là, bốn lưu phái đó đều có khả năng giải quyết vấn đề ăn uống cho tiên thể chí tôn một cách triệt để, giống như bốn con đường, nhưng Phương Nguyên không biết bốn con đường này bây giờ có thể đi thông hay không.\n\nPhương Nguyên biết rõ nhất phương diện Luyện đạo, nhất định phải cải tiến, sửa cũ thành mới mới có thể giải quyết tiên thể chí tôn.\n\nThực đạo, Nhân đạo lại không phát triển.\n\nThiên đạo cũng không nói chính xác, mà cũng chưa chắc sẽ có, rất có thể còn cần Phương Nguyên tiến một bước sáng tạo cái mới. Dù sao, cổ Tiên Thai Chí Tôn Cửu chuyển đã phá hư cân bằng thiên đạo, mà U Hồn Ma Tôn chính là tiên phong danh phủ kỳ thực.\n\nMuốn từ trên căn bản giải quyết vấn đề ăn uống của tiên thể chí tôn, độ khó đối với Phương Nguyên mà nói là tương đối cao.\n\nDù sao, bây giờ hắn cũng là tôn giả cao quý, nhưng cũng không có bao nhiêu nắm chắc, cần đầu nhập tinh lực, vật lực để tiến hành suy tính. Cổ Tiên Thai Chí Tôn cũng là vật trước nay chưa từng có trong thiên địa.\n\nNgoại trừ phương pháp trị tận gốc, còn có biện pháp trị phần ngọn.\n\nChính là thỏa mãn nhu cầu ăn uống, chiếm đoạt tiên khiếu tôn giả.\n\nĐộ khó này rất cao.\n\nĐồng nghĩa với việc Phương Nguyên phải chiến thắng tôn giả.\n\nNếu có một tôn giả, Phương Nguyên còn có thể xử lý. Chỗ khó nằm ở chỗ có quá nhiều tôn giả cùng tồn tại. Một bên quá mạnh sẽ dẫn phát phản ứng dây chuyền. Giai đoạn bây giờ, Phương Nguyên vẫn còn che giấu thực lực của mình với các tôn giả khác. Một khi bại lộ, ngược lại bất lợi đối với hắn.\n\n“Nhưng nếu thật sự có thể nuốt được tiên khiếu tôn giả, ta vẫn có được chỗ tốt, chính là có thể nhảy qua tai kiếp.”\n\n“Đồng nghĩa với việc chỉ cần thao tác thỏa đáng, ta không cần mạo hiểm vượt qua đại nạn hỗn độn, cứ trực tiếp nhảy qua khe hở khổng lồ này.”\n\nPhương Nguyên nghĩ đến đây, trong lòng không khỏi khẽ động.\n\nHắn nhớ đến Nhạc Thổ Tiên Tôn.\n\nNhạc Thổ Tiên Tôn đã bị hắn ám toán bên trong đại chiến Phong Ma Quật, hồn phách tiêu tán nhưng vẫn lưu lại tiên thể và tiên khiếu.\n\nBởi vì ông chuyên tu Thiên đạo, bản thân tiên khiếu rất ổn định, hoàn toàn khác với các lưu phái khác. Điều đáng nói ở đây, Phương Nguyên vẫn bảo tồn thi thể đến tận lúc này.\n\nMặc dù tiên khiếu Nhạc Thổ Tiên Tôn chỉ có Bát chuyển nhưng khoảng cách đến cấp độ tôn giả chỉ có một chút xíu."
}
