{
  "id": "chuong-766-hoan-thien-sat-chieu",
  "slug": "chuong-766-hoan-thien-sat-chieu",
  "title": "Chương 766: Hoàn thiện sát chiêu",
  "order": 766,
  "volume": "",
  "content": "Chương 766: Hoàn thiện sát chiêu\n--------------------------------\n\nHai người nghĩ không sai, cửa thứ chín mươi này chính là một mê cung.\n\nCũng đúng như Thường Biểu đã đoán, cửa này khảo sát phương diện năng lực trinh sát và di chuyển của cổ sư.\n\nNhưng sau khi Phương Nguyên khống chế tầng này và nhìn thấy hai người, hết thảy đều đã khác.\n\nGrao!\n\nTiếng sói tru bỗng nhiên vang lên, một đàn sói Quy Bối xuất hiện phía trước.\n\n“Sói? Tại sao lại xuất hiện đàn sói ở đây?” Biểu hiện Phan Bình ngưng lại, không khỏi kinh ngạc.\n\nSắc mặt Thường Biểu trầm xuống. Bởi vì liên quan đến Phương Nguyên, bây giờ động vật mà ông ta ghét nhất chính là sói.\n\nNhưng ông ta vạn lần không ngờ được Phương Nguyên quản lý cửa ải này. Ông ta trầm giọng nói: “Lần này chúng ta đến dò xét là chính, tình huống bây giờ đã có sự thay đổi mới, tạm thời giết hết đàn sói này rồi nói sau.”\n\n“Ừm.” Phan Bình gật đầu xác nhận.\n\nHai người hợp lực ra tay giết sạch đàn sói.\n\nBan đầu, hai người chiếm thượng phong, đàn sói Quy Bối bình thường sao có thể là đối thủ của hai người bọn họ?\n\nNhưng rất nhanh, đàn sói vẫn cứ rả rích không dứt, xuất hiện thêm nhiều loại khác như sói Chu Viêm, Thủy lang, Phong lang... cộng thêm đàn sói dị thú như sói Cuồng, Bạch Nhãn lang...\n\nHai người dần dần ăn không tiêu.\n\n“Tại sao lại xuất hiện nhiều sói như vậy chứ?”\n\n“Chẳng lẽ lần này còn muốn khảo nghiệm năng lực chém giết của cổ sư vượt quan hay sao?”\n\nRất nhiều thiên lang vương, vạn lang vương cũng gia nhập chiến trường. Sắc mặt của Phương Nguyên và Thường Biểu lại càng khó coi hơn.\n\n“Cửa ải này thật là khó.” Phan Bình cảm khái.\n\n“Bát Thập Bát Giác Chân Dương lâu, cửa ải càng về sau càng khó, nhất là cửa từ chín mươi đến một trăm.” Thường Biểu lên tiếng.\n\nChiến thêm một lát, hai người không chịu nổi.\n\n“Tình huống đã tra xét xong, cửa thứ chín mươi không có mê cung, chỉ có đàn sói.” Thường Biểu trầm giọng tổng kết.\n\n“Hai bên đều là vách tường, địa hình chật hẹp, vượt ra khỏi cực hạn đối với chiến thuật dùng biển người của chúng ta. Làm sao bây giờ?” Phan Bình cau mày.\n\n“Rút lui trước rồi thương lượng lại sau.” Thường Biểu thở dài một tiếng.\n\nÔng ta và Phan Bình đều không có huyết mạch của Cự Dương Tiên Tôn. Muốn tiến vào được lầu Chân Dương đều phải dùng khách lệnh.\n\nKhách lệnh rất quý. Bởi vậy mỗi lần hai người ra vào đều phải hao tốn rất nhiều.\n\n“Được rồi.” Phan Bình cũng sớm có ý muốn rút lui.\n\nGã căm hận nhìn đàn sói trước mặt: “Đám sói con đáng chết này, sớm muộn gì ta cũng giẫm Lang Vương của các ngươi xuống dưới chân để lăng nhục. Hahaha...”\n\nGã thề như thế. “Lang Vương” mà gã nhắc chính là chỉ Phương Nguyên.\n\n“Ơ?” Sau một khắc, tiếng cười to của Phan Bình im bặt, biểu hiện sợ hãi xuất hiện trên gương mặt của gã.\n\n“Chuyện gì xảy ra thế? Không ra được?” Bên cạnh, Thường Biểu cũng phát hiện một vấn đề nghiêm trọng.\n\nBan đầu, hai người dùng khách lệnh để tiến vào trong lầu, chỉ cần động suy nghĩ một chút là có thể ra ngoài. Hai người ra vào nhiều lần, xem như xe nhẹ đường quen.\n\nNhưng bây giờ, Phương Nguyên đã nắm trong tay tầng này, lệnh bài chủ lâu năm góc còn lớn hơn cả khách lệnh. Hai người bọn họ chẳng khác nào chim trong lồng, thân hãm tuyệt cảnh.\n\n“Đáng chết. Lần này phải làm sao bây giờ? Chân nguyên của ta chỉ còn lại ba thành.” Phan Bình kêu to, bên trong giọng nói tràn ngập sự hoảng hốt.\n\nSắc mặt Thường Biểu trở nên nghiêm trọng, khẽ quát: “Bình tĩnh lại.”\n\nTình huống của ông ta tốt hơn Phan Bình rất nhiều, Chân nguyên bên trong Không khiếu còn thừa lại một nửa. Nhưng cho dù Chân nguyên ở trong trạng thái hoàn mỹ đến đâu, trước mắt đàn sói vẫn cứ rả rích không dứt, sớm muộn gì cũng sẽ bị tiêu hao sạch sẽ.\n\n“Tình huống này rất ít gặp. Tại sao Bát Thập Bát Giác Chân Dương lâu lại ra không được chứ? Cửa ải này rất kỳ lạ, rất có thể khảo nghiệm đảm lượng của cổ sư. Ngàn vạn lần không được khiếp sợ.” Thường Biểu suy nghĩ một chút rồi nói.\n\nPhan Bình nghe Thường Biểu nói xong, sự hoảng sợ giảm xuống được một chút. Gã nhớ, trong lịch sử đúng là có cửa ải rất kỳ lạ, khảo nghiệm không phải cái gì khác mà chính là tâm cảnh của cổ sư. Những cửa ải này, cổ sư càng khiếp đảm thì lại càng gặp phải những quái vật uy năng.\n\nHai người Thường Biểu cố gắng trấn định, ý đồ xông ra khỏi đàn sói bao quanh.\n\nNhưng Phương Nguyên quản lý tầng này, cái gọi là mê cung, trong lòng hắn liếc qua là thấy rõ từng góc một.\n\nHắn điều động đàn sói cực kỳ dễ dàng. Mặc kệ hai người Phan Bình và Thường Biểu trùng sát đến cỡ nào, kiểu gì cũng sẽ có đàn sói bao vây chặn đánh.\n\n“Không, ta tuyệt không thể chết ở chỗ này được. Lũ sói đáng chết, hãy xem sát chiêu của đại gia các ngươi đây.” Chân nguyên của Phan Bình tiêu hao không còn, bất đắc dĩ phải thi triển sát chiêu Lục Tí Thiên Thi Vương.\n\nGã hóa thân thành cương thi tám tay, chiến lực tăng vọt, đến chỗ nào cũng nhấc lên sóng to, đàn sói bị tổn thất nặng nề, không thể chống cự.\n\nThường Biểu rất quý Chân nguyên của mình, ông ta đi đằng sau Phan Bình bớt đi rất nhiều khí lực.\n\nTiệc vui chóng tàn, rất nhanh Chân nguyên của Phan Bình đã tiêu hao hầu như không còn.\n\nThường Biểu tranh thủ nói: “Nguy nan trước mắt, chúng ta phải đồng tâm hiệp lực mới có thể chạy trốn. Ngươi nghỉ đi, dùng nguyên thạch khôi phục Chân nguyên, để ta bảo vệ ngươi.”\n\nThường Biểu cũng sử dụng sát chiêu Lục Tí Thiên Thi Vương, bảo vệ Phan Bình.\n\nCứ như vậy hai người trợ giúp lẫn nhau, ngược lại ổn định được cục diện.\n\nNhư thế qua được bảy tám ngày. Chân nguyên của Phan Bình và Thường Biểu đã tiêu hao hầu như không còn, cũng không thể chịu nổi.\n\n“Chẳng lẽ ta phải chết ở đây sao?” Phan Bình ngửa mặt lên trời gào thét.\n\n“Nhất định phải có đường ra, nhất định phải có đường ra.” Thường Biểu đã mất đi phong bộ lúc trước, hét toáng lên.\n\nTrong lúc hai người đang tuyệt vọng, bỗng nhiên nhìn thấy góc rẽ phía trước có một đống nguyên thạch.\n\n“Ồ, có nguyên thạch.”\n\n“Nguyên thạch nhiều như một ngọn núi nhỏ, ta không nhìn lầm chứ?”\n\nHai người tìm được hy vọng sống, vui mừng quá đỗi, vội vàng chạy qua, dùng nguyên thạch hấp thu Chân nguyên, ổn định lại cục diện.\n\n“Ta hiểu rồi. Cửa này khảo nghiệm sức chịu đựng của cổ sư.” Thường Biểu mừng như điên.\n\n“Thì ra là thế.” Phan Bình nghe xong, cũng bừng tỉnh.\n\nHai người chỉ lo vui mừng, không để ý đến tình huống khác thường đang phát sinh trên người mình.\n\nSố lần thôi động sát chiêu Thiên Thi Vương càng nhiều, trên người bọn họ xuất hiện thi ban không cách nào khôi phục được.\n\n“Ngọn núi nguyên thạch này đủ giúp chúng ta chống đỡ được thêm hai ba tháng.” Phan Bình nhào vào đống nguyên thạch, cảm động đến phát khóc.\n\n“Mau tranh thủ thời gian khôi phục Chân nguyên. Chúng ta không thể ăn rồi ngồi không được, hẳn sẽ còn ngọn núi nguyên thạch khác. Khát thì chúng ta uống máu sói, đói thì ăn thịt sói, cứ như vậy mà kiên trì, nói không chừng có thể qua được cửa ải này.” Tinh mang lấp loé trong mắt Thường Biểu.\n\n“Thường huynh, ngươi nói rất đúng.” Phan Bình bỗng nhiên ngồi xuống. Tình huống mà Thường Biểu miêu tả khiến cho mặt của gã tràn ngập hưng phấn: “Cửa ải này khó khăn như vậy, chẳng khác nào cửu tử nhất sinh. Không biết qua được cửa sẽ có phần thưởng phong phú gì.”\n\nThường Biểu vừa chống cự đàn sói, vừa thở dài nói: “Bây giờ ta đã biết vì sao cửa này chỉ có thể vào mà không thể ra. Một khi tùy tiện rút lui, cửa ải này làm sao có thể khảo nghiệm cổ sư vượt quan nữa chứ?”\n\nHai người đáng thương còn không biết, ngọn núi nguyên thạch này là kẻ địch của bọn họ là Phương Nguyên cố ý để lại, mục đích muốn tiếp tục thí nghiệm, để bọn họ tiến hành sử dụng sát chiêu nhiều lần hơn.\n\nTình huống đều nằm trong tay Phương Nguyên. Cho dù hai người không muốn sử dụng sát chiêu mà sử dụng thủ đoạn đối địch ban đầu, Phương Nguyên cũng có thể thao túng đàn sói công kích, tạo nên cục diện gian nguy, để hai người không thể không xuất ra đòn sát thủ.\n\nPhương Nguyên lo lắng về phương diện này là dư thừa.\n\nHai người càng dùng sát chiêu, số lượng càng nhiều, trong tiềm thức dần dần sinh ra cảm xúc ỷ lại. Trong những cuộc chiến về sau, rất ít khi dùng thủ đoạn chiến đấu của bản thân.\n\nĐợi thi ban trên người họ đã nhiều, cơ thể đạt đến trình trạng nguy hiểm nghiêm trọng, lúc này hai người mới giật mình.\n\nNhưng đã muộn rồi.\n\n“Ta không cam tâm, ta không cam tâm. Ta không muốn chết ở đây. Lang Vương, ta làm quỷ cũng sẽ không bỏ qua cho ngươi.”\n\nPhan Bình chết trước."
}
