{
  "id": "chuong-576-suc-manh-moi-la-can-ban-2",
  "slug": "chuong-576-suc-manh-moi-la-can-ban-2",
  "title": "Chương 576: Sức mạnh mới là căn bản (2)",
  "order": 576,
  "volume": "",
  "content": "Chương 576: Sức mạnh mới là căn bản (2)\n---------------------------------------\n\nMấy ngày qua, hắn chuyên tâm không ngừng nghỉ, sử dụng hết toàn bộ cổ Cốt Trúc trong hộp quà.\n\nNhờ hắn chữa trị cật lực, những tổn thương nghiêm trọng nhất trên Chiến Cốt Xa Luân đã được chữa trị thành công. Mặc dù bên trên bánh xe vẫn còn vết thương chồng chất, nhưng cuối cùng đã không còn nguy hiểm nữa.\n\nCất Chiến Cốt Xa Luân vào trong Không khiếu, Phương Nguyên bắt đầu kiểm tra Không khiếu của mình.\n\nTu vi của hắn đã là Tứ chuyển đỉnh phong.\n\nBởi vậy, bốn vách tường Không khiếu là tinh màng trong suốt. Biển Chân nguyên cao đến chín thành, là Chân nguyên Chân Kim.\n\nNhưng Phương Nguyên mới đến Bắc Nguyên chưa lâu, vẫn còn chưa thích ứng hoàn cảnh, Chân nguyên Chân Kim chỉ tương đương với Chân nguyên Đạm Kim sơ giai.\n\nCho nên, tu vi của Phương Nguyên tạm thời dừng lại, dùng Chân nguyên Đạm Kim đương nhiên sẽ không đột phá được vách tường, trở thành cổ sư Ngũ chuyển.\n\n“Phải tăng tốc độ thích ứng thôi, cũng không phải là không có cách. Cách thường dùng nhất chính là dùng cổ Tam Canh gia tăng tốc độ bản thân. Nhưng như vậy, tuổi thọ cổ sư sẽ rút ngắn gấp ba lần.”\n\nHành động lần này chỉ vì cái trước mắt, Phương Nguyên đương nhiên sẽ không thực hiện.\n\nVốn không phải hắn yêu quý tuổi thọ của mình, mà là Xuân Thu Thiền.\n\nNếu Phương Nguyên dùng cổ Tam Canh, tốc độ chảy của Quang Âm trường hà trên người hắn sẽ tăng gấp ba. Như vậy, Xuân Thu Thiền sống nhờ trên người hắn, tốc độ khôi phục cũng sẽ tăng gấp ba.\n\nNgoại trừ cổ bản mệnh Xuân Thu Thiền và cổ Định Tiên Du đang cất giấu trên thảo nguyên Hủ Độc, hiện tại trên người Phương Nguyên còn có không ít cổ trùng.\n\nĐứng mũi chịu sào, hai con cổ Ngũ chuyển đều có nguồn gốc từ Bắc Nguyên.\n\nMột con là Chiến Cốt Xa Luân vẫn còn đang trong giai đoạn chữa trị, trong thời gian ngắn không có bất kỳ trợ giúp nào cho hắn.\n\nMột con là Chu Ti Mã Tích cổ, có thể dùng để trinh sát và theo dõi.\n\n“Nội tình Cát gia đúng là lớn, lại có được con cổ Ngũ chuyển Để Lại Dấu Vết này. Con cổ trùng này có thể dùng để tìm kiếm, bắt giữ cổ trùng hoang dại, là thủ đoạn rất có ích trong việc phòng ngừa bọn chúng chạy trốn. Đáng tiếc, mặc dù lão Tộc trưởng Cát gia có cổ trùng này, cũng không dám ra ngoài tìm kiếm con gái của mình.”\n\nPhương Nguyên nhìn thấy rất rõ cuộc tranh đấu giữa Cát gia và Man gia.\n\nCon trai thứ ba của Man gia là Man Đa, dã tâm rất lớn, muốn tranh đoạt vị trí Tộc trưởng, nhưng tu vi bản thân không đủ, lập tức coi trọng Cát gia, muốn thông qua việc cưới Cát Dao, biến Cát gia thành nhà bên vợ, trợ giúp gã tranh đoạt chức Tộc trưởng Man gia.\n\nMan Đồ chưa chắc đã nhìn ra được dụng tâm chân chính của Man Đa, nhưng ông ta rất có hứng thú đối với việc chiếm đoạt Cát gia.\n\nMà Cát gia lại muốn lợi dụng quan hệ thông gia, hy sinh một mình Cát Dao, mượn Hồng Viêm cốc của Cát gia, chống đỡ trận gió tuyết mười năm một lần, vượt qua cửa ải khó khăn trước mắt.\n\nCát gia đương nhiên không muốn chia rẽ toàn bộ gia tộc của mình, nhưng Man gia lại muốn chiếm đoạt miếng thịt mỡ thật lớn này, rồi lại sợ miếng xương trong thịt kẹt ngay cổ họng.\n\nCát Dao chạy trốn, Man gia cứ nắm lấy cái cớ này không buông, thậm chí rất có thể âm thầm ra tay với Cát Quang.\n\nChỉ cần giết chết cha con lão Tộc trưởng Cát gia, Cát gia sẽ như rắn mất đầu, lâm vào nội loạn, dễ dàng cho Man gia chiếm đoạt.\n\nCát Quang ngây thơ vô tri, nhưng lão Tộc trưởng Cát gia tuổi già thành tinh, dần dần nhìn thấy rõ cục diện, phát hiện ông không cách nào thỏa mãn sự tham lam của Man Đồ, nhưng đã bị hãm sâu vào vũng bùn, đành phải nhẫn nhịn không phát, cả ngày ở trong bộ tộc, không cho Man gia có cơ hội âm thầm ra tay.\n\nThường Sơn Âm đến, đã mang đến hy vọng thoát khốn cho Cát gia.\n\nLão Tộc trưởng Cát gia ngay từ khi biết thân phận “Thường Sơn Âm” Của Phương Nguyên, đã nghĩ đến việc lợi dụng. Vì thế ông đã nhiệt tình chiêu đãi hắn, thậm chí vừa thấy mặt đã tặng một trăm vạn hậu lễ.\n\nVề sau, ông ta lợi dụng rất khá, nhờ lực lượng của Thường Sơn Âm mà tranh đấu với Man gia.\n\nBữa tiệc tối dưới đêm trăng kia, nhìn thì vui vẻ thuận hoà, nhưng trên thực tế lại là ba bên so đấu, sau lưng cất giấu đao to búa lớn.\n\nKết quả là...\n\nThế công Man gia gặp khó, không chỉ không nhằm vào được Cát gia, hơn nữa còn mất đi cái cớ là Cát Dao. Nhưng bọn họ vẫn không thất bại, vẫn là bên mạnh nhất.\n\nCát gia đẩy Thường Sơn Âm ra, lợi dụng lực lượng của hắn, thành công bảo vệ bộ tộc của mình, tạm thời vượt qua nguy cơ lần này. Bọn họ thành công nhưng bọn họ vẫn ở thế yếu như cũ.\n\nCòn Phương Nguyên lại muốn giả ngây giả dại, mượn nhờ cuộc tranh đấu giữa hai phe, hoàn thành mục đích lên sâu khấu biểu diễn của mình, đồng thời đắc lợi làm lớn mạnh bản thân.\n\nNgười là vạn vật sinh linh, tranh đấu giữa người và người cũng không phải chỉ toàn là thảm khốc hay chém giết. Cho dù là dân phong vốn hung hãn như Bắc Nguyên, cũng có những cuộc đọ sức bằng mưu kế.\n\nVề phần Cát Dao...\n\nThiếu nữ đơn thuần này chỉ là vật hy sinh trong cuộc đấu tranh chính trị giữa hai gia tộc mà thôi.\n\nThậm chí, theo Phương Nguyên âm thầm suy đoán, Cát Dao đào hôn có chút kỳ lạ. Có thể thoát khỏi Cát gia ngoài lỏng bên trong gấp, nói không chừng là lão Tộc trưởng Cát gia âm thầm sắp xếp để thăm dò Man gia. Đáng tiếc, hiện thực lại phát sinh ngoài ý muốn, tuy mưu tính tốt nhưng lại không đuổi kịp thay đổi. Có lẽ con trai lớn, con trai thứ hai của Man gia đã ra tay. Bọn họ chỉ sợ Man Đa phát triển an toàn, chỉ hy vọng Cát Dao chết đi. Tóm lại, Cát Dao chạy đến thảo nguyên Hủ Độc, gặp phải Phương Nguyên mới xảy ra một loạt chuyện về sau.\n\nLắc đầu, Phương Nguyên loại bỏ những suy nghĩ ra khỏi đầu: “Bất luận mưu kế gì cũng đều là lực lượng. Man gia không trực tiếp chiếm đoạt Cát gia, là bởi vì Cát gia không phải gia tộc siêu cấp, chỉ là bộ tộc cỡ lớn, lực lượng có hạn. Vì sao Cát gia chuyển nguy thành an, ngoại trừ lợi dụng ta, bản thân bọn họ cũng đã từng là gia tộc cỡ lớn, có nội tình. Nếu lão Tộc trưởng Cát gia vốn có tu vi Ngũ chuyển, chỉ sợ đã sớm lấy ra Chu Ti Mã Tích cổ rồi.”\n\n“Mặc kệ là thế giới nào, lực lượng mới là cái căn bản nhất. Như vậy, lão Tộc trưởng khôn khéo của Cát gia chỉ sợ sẽ chuẩn bị di chuyển toàn bộ bộ tộc. Nguy cơ trận bão tuyết mười năm vẫn phải nhờ Vương Đình tránh hoạ.”\n\nSự việc phát triển sau đó quả nhiên như Phương Nguyên đã phỏng đoán.\n\nVẻn vẹn chỉ sau một ngày, lão Tộc trưởng Cát gia đến bái phỏng Phương Nguyên, nói mình đã nghĩ thông suốt, không muốn ở nhờ Hồng Viêm cốc, muốn di chuyển cả tộc đến tham gia đại hội anh hùng, tranh thủ tiến vào chiếm giữ Vương Đình.\n\nPhương Nguyên hiểu ý của lão Tộc trưởng Cát gia, đơn giản chỉ muốn lợi dụng Thường Sơn Âm lần nữa, thoát khỏi sự khống chế của Man gia.\n\nPhương Nguyên vui vẻ đồng ý. Một mình hắn đi đường trên thảo nguyên cũng khá phiền phức. Có gia tộc Cát gia đồng hành, nguy hiểm sẽ giảm xuống rất nhiều. Đồng thời cũng là một sự bảo vệ cho hắn.\n\n“Cát lão ca cũng đã nhìn thấy rõ như vậy, chỉ là chuyện lên đường nên sớm không nên chậm. Một khi có cái gì đó gió thổi cỏ lay, chắc hẳn Man gia sẽ lập tức phát giác ngay.” Phương Nguyên căn dặn.\n\nTrong lòng lão Tộc trưởng Cát gia nghiêm túc. Nghe Thường Sơn Âm nói, ông liền hiểu, Thường Sơn Âm tuyệt đối là một người hiểu chuyện.\n\nPhương Nguyên tiếp tục nói: “Ta đã đáp ứng đến nhà Man gia bái phỏng trước khi đi, nhưng Cát gia đã muốn đi cùng, vì lý do an toàn, ta sẽ không đến bái phỏng. Hơn nữa, gần đây ta tu hành, ta cảm thấy tu vi đã có dấu hiệu hồi phục, vì thế muốn bế quan. Ta viết một lá thư, muốn lão ca tìm người chuyển giùm ta.”\n\nNếu Cát gia không di chuyển, việc Phương Nguyên đến bái phỏng Man gia không có gì là không ổn.\n\nNhưng bây giờ Cát gia cũng muốn đi, Man gia tất nhiên sẽ không nguyện ý buông tha cho miếng thịt béo này. Man gia cố kỵ Cát gia và Thường Sơn Âm liên hợp với nhau, nói không chừng Man gia sẽ giam lỏng Thường Sơn Âm, sau đó quay lại đối phó với Cát gia.\n\nLúc trước, Cát Quang bị đàn Phong lang vây giết, khả năng rất lớn chính là do Man gia động tay động chân."
}
