{
  "id": "chuong-1682-tu-cuc-2",
  "slug": "chuong-1682-tu-cuc-2",
  "title": "Chương 1682: Tử cục (2)",
  "order": 1682,
  "volume": "",
  "content": "Chương 1682: Tử cục (2)\n-----------------------\n\nDù sao cũng không phải chỉ một mình lão ta.\n\nNgoại trừ lão ta ra, còn có Hạo Chấn.\n\nQuan hệ giữa Cừu Lão Ngũ và Hạo Chấn cũng không tệ, rất hiếm thấy trong giới cổ tiên Ma đạo. Chuyện vừa xảy ra, mối quan hệ cá mè một lứa này lại càng bền chặt hơn.\n\nNhưng cũng không làm nên được chuyện gì.\n\nHai người nhìn nhau. Sắc mặt Hạo Chấn tái xanh, trầm giọng nói: “Sự việc đã phát sinh, chúng ta làm gì cũng vô dụng. Vì kế hoạch hôm nay, chỉ có thể dựa vào Sở Độ.”\n\nMắt Cừu Lão Ngũ sáng lên, giống như người chết chìm bắt được một cọng cỏ cứu mạng: “Đúng vậy. Lần này chúng ta được Sở Độ mời đến trợ giúp. Hắn ta cũng không thể vứt bỏ chúng ta được. Chúng ta đi tìm hắn ta thôi.”\n\nPhương Nguyên cũng không ở lại bên ngoài, trực tiếp về thẳng phúc địa Lang Gia.\n\n“Sự việc có chút phức tạp rồi đây.” Hắn khẽ cau mày, cẩn thận phân tích tình thế.\n\nBan đầu, trận đánh lén phúc địa Thiết Ưng khá thành công.\n\nĐám người Phương Nguyên đánh vào phúc địa Thiết Ưng, phá hư, tranh đoạt rất nhiều tài nguyên, chân chính trêu đùa Bách Túc gia.\n\nNếu chỉ như thế thôi, Bách Túc Thiên Quân chỉ sợ sẽ rút lui trấn thủ đại bản doanh.\n\nThế lực mà ông ta vất vả sáng lập ra, từ trong khe hở bộ tộc Hoàng Kim chen vào, chiếm một địa bàn. Điều này đã hao phí của ông ta rất nhiều tinh lực, thời gian và cái giá bỏ ra.\n\nNếu chỉ khư khư cố chấp tấn công động thiên Hắc Phàm, để đám người Phương Nguyên tùy ý đánh lén, tất sẽ tạo thành đại cục bất ổn.\n\nUy thế Bách Túc gia còn chưa được tạo dựng được đã bị sụp đổ, sau đó dẫn xuất thế lực và cổ tiên khác giống như đàn linh cẩu, đàn sói tham lam hội tụ lại đối phó Bách Túc gia giống như đối phó Hắc gia.\n\nMột khi đại thế này được kiến tạo, Bách Túc Thiên Quân sẽ cảm thấy khó xử.\n\nDù sao, trong giới cổ tiên Bắc Nguyên cũng không chỉ có một mình ông ta là Bát chuyển.\n\nBách Túc Thiên Quân vì giữ gìn thành quả này, nếu không nhanh chóng công chiếm động thiên Hắc Phàm, cũng không từ bỏ trở về trấn áp đại cục, nhất định sẽ phải làm gì đó.\n\nCông chiếm động thiên Hắc Phàm đối với Bách Túc Thiên Quân mà nói cũng không quá hiện thực. Dù sao, nếu ông ta có thể làm được đến bước này, khẳng định đã sớm làm.\n\nSở Độ nhìn rõ được nhược điểm lớn nhất của Bách Túc Thiên Quân. Mưu lược và chiến thuật như đánh rắn bảy tấc, sắc bén mà anh minh.\n\nNhưng tiếc là, một người mưu lược sao có thể tính toán tường tận thành bại được chứ?\n\nSự việc xảy ra chuyện ngoài ý muốn vào phút cuối cùng. Một vị cổ tiên nhà Bách Túc gia đã chết.\n\nPhương Nguyên đương nhiên biết, Hạo Chấn và Cừu Lão Ngũ ra tay cứu Uông Đại Tiên chẳng qua chỉ là muốn lợi ích. Sau khi trợ giúp Uông Đại Tiên thoát khỏi Thanh Thành Tung Hoành, Uông Đại Tiên sao có thể không trả tiền thù lao cho hai người bọn họ chứ?\n\n“Hai người bọn họ là người cuối cùng tiến vào phúc địa Thiết Ưng, chỗ tốt kiếm được không thỏa mãn khẩu vị của bọn họ. Bọn họ nhất định không cam lòng, cho nên muốn kiếm tiền trên người Uông Đại Tiên. Đáng tiếc, bọn họ đã đánh giá cao cổ tiên Bách Túc gia, tạo thành sai lầm lớn.” Phương Nguyên lắc đầu thở dài.\n\nVì thế, Bách Túc Thiên Quân nhất định sẽ trả thù.\n\nNếu ông ta không trả thù, uy danh của ông ta sẽ mất hết. Đường đường là cổ tiên Bát chuyển, ngay cả món nợ này cũng không đòi về được, chẳng khác nào sống không bằng chết.\n\nĐiều này so với việc phá hủy phúc địa Thiết Ưng còn khó chịu hơn.\n\nĐừng nói là kinh doanh thế lực siêu cấp, ngay cả mặt mũi Bách Túc Thiên Quân cũng mất hết.\n\n“Điều này đồng nghĩa với việc đấu thành tử cục với Bách Túc Thiên Quân. Mà ta là minh hữu của Sở Độ, lại còn nhúng tay vào cuộc chiến tấn công phúc địa Thiết Ưng.”\n\nLúc này, Phương Nguyên cũng đã bị kéo vào trong vũng bùn.\n\nMặc dù tình huống của hắn tốt hơn so với Hạo Chấn và Cừu Lão Ngũ một chút.\n\n“Nên làm cái gì đây?” Phương Nguyên đi qua đi lại trong mật thất, không ngừng suy nghĩ.\n\nTrên người hắn có minh ước. Điều này khiến cho hắn thân bất do kỷ. Khát vọng truyền thừa Tín đạo của hắn lại càng mãnh liệt hơn.\n\nHắn suy nghĩ một phen, chỉ nghĩ ra được một phương pháp cũng không tính là phương pháp.\n\n“Nếu thật sự không được, chỉ có thể xúi giục Sở Độ gia nhập phái Lang Gia. Phái Lang Gia là một phương của liên minh dị tộc. Đến lúc đó sẽ nhờ Thạch Long Thái cổ đối phó Bách Túc Thiên Quân.”\n\nNghĩ như vậy, Phương Nguyên lại nhìn thấy được hy vọng xúi giục Sở Độ gia nhập phái Lang Gia.\n\nTrong tình huống bình thường, Bá Tiên Sở Độ có lòng kiêu ngạo của Nhân tộc, sao có thể tự dưng cúi đầu gia nhập một thế lực dị tộc chứ?\n\n“Có lẽ Sở Độ còn có át chủ bài thì sao?” Phương Nguyên lại nghĩ đến một khả năng.\n\nĐương nhiên, hắn còn có một phương pháp giải quyết, chính là rời khỏi Bắc Nguyên.\n\nDù sao, hắn cũng là tiên thể chí tôn, tính chất đặc biệt. Bất luận chỗ nào cũng đều có thể sống được. Không giống như cổ tiên Bắc Nguyên khác, rời khỏi Bắc Nguyên, khí thiên địa dị vực sẽ khiến cho tiên khiếu bọn họ không ổn, thậm chí sụp đổ, khi độ kiếp lại càng chết nhanh hơn.\n\n“Ta chơi không lại ngươi, ta còn không trốn sao?” Phương Nguyên nghĩ thầm. Cái gọi là danh dự, tôn nghiêm, trước giờ không phải là chướng ngại của hắn.\n\nĐương nhiên, Phương Nguyên vẫn không muốn rời khỏi Bắc Nguyên.\n\nHắn ở chỗ này, mượn nhờ lực lượng phái Lang Gia sống rất tốt. Rời khỏi phái Lang Gia, hắn không lợi dụng được Tiên Kiếp Rèn Khiếu. Bán cốc Lạc Phách cho phái Lang Gia, hắn cũng không còn sử dụng được. Còn có rất nhiều phiền phức tương đối lớn khác.\n\nNam Cương.\n\nTờ mờ sáng.\n\nBầu trời xa xăm hiện lên một luồng ánh sáng màu trắng bạc.\n\nSương mù tràn ngập ngọn núi, mùi thơm ngát từ cây cỏ tỏa ra, thấm vào ruột gan.\n\nHai bóng người từ trên tầng mây cao chậm rãi hạ xuống.\n\nMột người Thất chuyển, một người Lục chuyển, đều còn rất trẻ. Cả hai đều mặc áo ngắn màu xanh lục, quần dài màu đen, có xà cạp bằng ngọc, trên đầu buộc một vòng vải trắng giống như buộc tóc.\n\n“Đại huynh, bọn họ nói Thái thượng tam trưởng lão điên rồi. Huynh thấy tin này thật hay giả?” Cổ tiên Lục chuyển hỏi.\n\nSắc mặt cổ tiên Thất chuyển trở nên nặng nề, thở dài một tiếng, đáp: “Từ khi thế lực Chính đạo chúng ta thăm dò mộng cảnh siêu cấp này, đã có hai vị cổ tiên hôn mê bất tỉnh, một vị cổ tiên hồn phách tiêu huỷ. Thái thượng tam trưởng lão bị điên... tin tức này chỉ sợ không giả.”\n\n“Ồ!” Cổ tiên Lục chuyển hít sâu một hơi: “Tu vi Thái thượng tam trưởng lão thâm hậu, là tiền bối trong số Thất chuyển. Ông đã vượt qua hai lần hạo kiếp, sao có thể bị điên được?”\n\nCổ tiên Thất chuyển lắc đầu: “Thăm dò mộng cảnh không liên quan gì đến tu vi. Lần này chúng ta ngoại trừ đón Thái thượng tam trưởng lão về, còn phải tiếp nhận vị trí của ông ấy. Tiểu đệ, đệ cần phải cẩn thận. Vết xe đổ đang ở trước mắt, ngàn vạn lần không được trầm mê trong mộng cảnh.”\n\n“Đại huynh yên tâm. Mặc dù liên quan đến tiên đoán Đại Mộng Tiên Tôn, nhưng đệ cũng có hiểu biết của mình, sao có thể tự tìm đường chết chứ.” Cổ tiên Lục chuyển sợ hãi nói.\n\nHai người trò chuyện với nhau, vượt qua những ngọn núi vô danh dưới chân. Sau khi bay được một khoảng cách, cả hai đột nhiên biến mất giữa không trung.\n\n“Bọn họ đã tiến vào.” Hắc Lâu Lan nói.\n\nLúc này, bên cạnh nàng còn có Ảnh Vô Tà, Thạch Nô, Thái Bạch Vân Sinh và Bạch Ngưng Băng.\n\n“Cổ trận siêu cấp này do Trì Khúc chủ trì bố trí, tốn rất nhiều tiên cổ Chính đạo Nam Cương, phàm cổ lại càng vô số kể. Phòng ngự đúng là sâm nghiêm vô cùng.” Thạch Nô trầm giọng nói.\n\nCổ trận phòng ngự cường đại như vậy, còn có rất nhiều cổ tiên Chính đạo trấn thủ, dựa theo sức của đám người Ảnh Vô Tà, tất nhiên không thể nào công phá."
}
