{
  "id": "chuong-2723-cuoc-chien-thu-nhat-o-quang-am-truong-ha-1",
  "slug": "chuong-2723-cuoc-chien-thu-nhat-o-quang-am-truong-ha-1",
  "title": "Chương 2723: Cuộc chiến thứ nhất ở Quang Âm trường hà (1)",
  "order": 2723,
  "volume": "",
  "content": "Chương 2723: Cuộc chiến thứ nhất ở Quang Âm trường hà (1)\n---------------------------------------------------------\n\nTứ Tuần Tử cũng không ra tay trước.\n\nBọn họ cho rằng, Kim Cổ Đình am hiểu nhất chính là điều tra bên trong Quang Âm trường hà. Lúc này bọn họ cách Phương Nguyên còn rất xa. Bọn họ có thể phát hiện được Phương Nguyên, nhưng Phương Nguyên vẫn chưa phát hiện được bọn họ.\n\nBọn họ chỉ có tu vi Thất chuyển, chỉ vì chuyên tu Trụ đạo cho nên mới được Thiên Đình cao cao tại thượng nhìn trúng, chọn làm nhân thủ trấn áp chỗ này.\n\nTứ Tuần Tử không phải cổ tiên Thiên Đình, hành động tiếp theo là gì còn phải chờ mệnh lệnh của Tử Vi Tiên Tử.\n\nVạn Niên Đấu Phi Xa chở theo Phương Nguyên, ban đầu là chậm rãi phi hành. Phương Nguyên đứng ở mũi tàu nhìn bốn phía, dường như đang dò xét thứ gì.\n\n“Xem ra Phương Nguyên đến đây chính là để tìm kiếm chân truyền Hồng Liên.”\n\n“Hắn quả nhiên không có phát hiện ra chúng ta.”\n\n“Tử Vi Tiên Tử còn chưa ra lệnh sao?”\n\nTứ Tuần Tử bên trong Kim Cổ Đình chăm chú nhìn Phương Nguyên, vô cùng lo lắng.\n\nThiên Đình.\n\nTử Vi Tiên Tử trước vui sau nghi.\n\nNàng vui là vì rốt cuộc Phương Nguyên đã xuất hiện.\n\nKhông sợ ngươi không xuất hiện, chỉ sợ ngươi trốn tránh, không biết ngươi làm gì.\n\nNói thật, Phương Nguyên một ngày không ra, áp lực trong lòng Tử Vi Tiên Tử lại tăng lên một phần, không biết Phương Nguyên đang làm cái gì.\n\nNhưng bây giờ Phương Nguyên xuất hiện, Tử Vi Tiên Tử âm thầm thở phào một hơi.\n\n“Tốt, đến đi. Ta ngược lại muốn nhìn xem ngươi trưởng thành bao nhiêu. Lần này chắc chắn ta sẽ có thêm cơ hội giết chết ngươi.” Sát ý tràn ngập trong lòng Tử Vi Tiên Tử: “Về phần tiên cổ ốc Bát chuyển kia, đó chính là sức mạnh và lòng tự tin của ngươi sao, Phương Nguyên?”\n\nTử Vi Tiên Tử cũng không nhịn được mà sinh ra hoài nghi.\n\nTiên cổ ốc Bát chuyển này xuất hiện không hề có chút dấu hiệu báo trước.\n\nDựa theo lẽ thường, xây dựng một tiên cổ ốc, cho dù là thế lực siêu cấp cũng không thể che giấu được, sẽ lộ ra rất nhiều dấu vết. Bởi vì đồ cần chuẩn bị rất nhiều.\n\nTiên cổ ốc trong quá trình trù hoạch và thiết lập, động tĩnh sẽ không nhỏ, sẽ bị người ta phát hiện.\n\nPhương Nguyên đương nhiên cũng không ngoại lệ. Nhưng quá trình hắn tích luỹ là ở kiếp trước, Tử Vi Tiên Tử không thể phát hiện.\n\n“Tại sao Phương Nguyên bỗng nhiên có được một tiên cổ ốc Trụ đạo, lại còn là Bát chuyển?”\n\n“Tiên cổ ốc này có uy năng và thủ đoạn gì?”\n\nSuy nghĩ không ngừng va chạm trong đầu Tử Vi Tiên Tử, tử khí nhanh chóng tràn ngập đại điện trung tâm.\n\nNàng nhanh chóng suy tính, rất nhanh đưa ra quyết định.\n\nNàng đoán chừng, cho dù tiên cổ ốc Trụ đạo này có cấp độ Bát chuyển, nhưng mạnh cũng có hạn. Bởi vì nó xuất hiện quá đột ngột, trong lịch sử không hề có bất kỳ ghi chép nào về tiên cổ ốc này, rất có thể là do Phương Nguyên vội vàng nên dùng tiên cổ xây dựng thử một lần.\n\nHơn nữa, mặc kệ nó mạnh hay yếu, Thiên Đình đều cần thăm dò, nhất định phải ngăn cản Phương Nguyên đạt được chân truyền Hồng Liên.\n\nTử Vi Tiên Tử nhanh chóng phái Thanh Dạ khống chế thuyền Hằng đến trợ giúp Kim Cổ Đình.\n\nTrong đầu của nàng lập tức hiện ra một tấm bản đồ rõ ràng.\n\n“Chờ thuyền Hằng và Kim Cổ Đình tụ họp, bảo bọn họ một trước một sau giáp công Phương Nguyên.” Ánh mắt Tử Vi Tiên Tử sắc bén như đao.\n\nTrước đó, Kim Cổ Đình giám sát Quang Âm trường hà, thuyền Hằng tìm kiếm chân truyền Hồng Liên. Bây giờ thuyền Hằng dưới mệnh lệnh của Tử Vi Tiên Tử nhanh chóng chạy đến.\n\nBên trong Quang Âm trường hà, Tứ Tuần Tử cũng đang chờ mệnh lệnh của Tử Vi Tiên Tử.\n\n“Cần phải ra tay ngay. Dựa theo tốc độ của Phương Nguyên, không bao lâu nữa sẽ thoát khỏi phạm vi Kim Cổ Đình.”\n\n“Trước khi chúng ta ra tay, cần phải kiềm chế Phương Nguyên, dụ hắn ở lại đây. Sau đó để thuyền Hằng phát động tập kích sau lưng hắn.”\n\n“Ra tay.”\n\nTứ Tuần Tử nhanh chóng ra tay, khống chế Kim Cổ Đình, nhấc lên từng luồng sóng bên trong Quang Âm trường hà.\n\nSóng cả từng tầng giống như thiên quân vạn mã vọt tới Vạn Niên Đấu Phi Xa.\n\n“Rốt cuộc cũng ra tay rồi.” Bên trong Vạn Niên Đấu Phi Xa, một cổ tiên dị nhân thấp giọng nói, giọng điệu hưng phấn.\n\nPhương Nguyên cố tình xuất hiện gần Kim Cổ Đình, chính là để dụ Kim Cổ Đình ra tay.\n\n“Tông chủ đại nhân đúng là xấu, rõ ràng không muốn bộc lộ việc ngài ấy phát hiện sự thật Kim Cổ Đình, lại còn làm bộ ngây thơ. Đối phương đã bị mắc lừa.” Bạch Thỏ cô nương chớp lông mi thật dài, ánh mắt sáng lấp lánh. Nàng vừa học được một ám chiêu.\n\n“Sao?” Phương Nguyên khẽ cau mày, nhận ra dị biến của sóng nước.\n\nBiểu hiện của hắn rất nhỏ nhưng lại bị Tứ Tuần Tử nhìn thấy rõ ràng.\n\n“Phương Nguyên đã phát hiện chỗ không ổn.”\n\n“Hắn điều khiển tiên cổ ốc Bát chuyển vọt đến chỗ chúng ta.”\n\n“Yên tâm đi, chúng ta còn cách hắn rất xa. Ồ, tốc độ nhanh thật.”\n\nTốc độ của Vạn Niên Đấu Phi Xa khiến Tứ Tuần Tử giật cả mình.\n\nMột khắc trước bọn họ còn ung dung, nhưng lúc này biểu hiện đều thay đổi, thể xác và tinh thần chấn động.\n\nBên trên sóng cả, Vạn Niên Đấu Phi Xa giống như một mũi tên, tốc độ cực nhanh đâm rách sóng gió, trực tiếp thẳng hướng Kim Cổ Đình.\n\n“Tăng cường độ lên.” Đại huynh Thượng Tuần Tử khẽ quát một tiếng.\n\nKim Cổ Đình loé lên ánh sáng chói mắt, phát động gợn sóng cao đến mấy trượng, giống như hải khiếu, bao phủ Vạn Niên Đấu Phi Xa.\n\nẦm! Ầm! Ầm!\n\nToàn thân Vạn Niên Đấu Phi Xa bộc một vầng sáng màu bạc, lần lượt đánh vỡ sóng biển, tốc độ của nó trở nên nhanh hơn, giống như một thanh lợi kiếm tuyệt thế đâm thẳng tới.\n\nSắc mặt Tứ Tuần Tử tái nhợt, ánh mắt hiện lên vẻ giật mình.\n\nPhương Nguyên trùng sát quá nhanh, quá mạnh, khiến bọn họ cảm thấy bất an.\n\nTứ Tuần Tử vội vàng kêu lên: “Mau, dùng một chiêu kia.”\n\nÁnh sáng Kim Cổ Đình lại mạnh hơn một bậc, giống như một cột sáng rộng lớn xông thẳng thiên khung."
}
