{
  "id": "chuong-1229-luc-huyen-tinh-anh-vi-tinh-di-2",
  "slug": "chuong-1229-luc-huyen-tinh-anh-vi-tinh-di-2",
  "title": "Chương 1229: Lục Huyễn Tinh Ảnh, Vị Tinh Di (2)",
  "order": 1229,
  "volume": "",
  "content": "Chương 1229: Lục Huyễn Tinh Ảnh, Vị Tinh Di (2)\n-----------------------------------------------\n\nHạ Lang Tử âm thầm cắn răng.\n\nCổ tu Biến Hóa đạo, số lần biến hóa đều có hạn chế trong một thời gian nhất định.\n\nBởi vì biến hóa thành công, đạo ngân có sự chuyển biến. Nếu biến thành sinh mệnh khác, đạo ngân trước đó lập tức được giữ lại. Cổ tiên Biến Hóa đạo phải dùng cổ trùng tương ứng cọ rửa cơ thể, rửa sạch sẽ ấn ký của đạo ngân. Nếu không, nguy hại sẽ rất lớn.\n\nTrước đó, Hạ Lang Tử có thể nhanh chóng từ sói Hương Vu Âm Điêu biến thành sói Lôi Mang là bởi vì gã vận dụng sát chiêu tiên cấp Lôi đạo.\n\nChiêu này không những có thể công kích được Tinh Xà Tác trói buộc chung quanh, quan trọng là tiêu diệt đạo ngân Hồn đạo trên người Hạ Lang Tử.\n\nVì thế, Hạ Lang Tử mới có năng lực chuyển thành sói Lôi Mang chỉ trong một khắc.\n\nNhưng nếu Hạ Lang Tử muốn từ sói Lôi Mang chuyển thành sói Hương Vu Âm Điêu, gã lại không có sát chiêu Hồn đạo tiên cấp tương tự.\n\nSát chiêu tiên đạo rất trân quý, suy tính cực kỳ khó khăn.\n\nHạ Lang Tử cũng là người có kỳ ngộ. Nếu không, chỉ dựa vào thân phận tán tu của gã, tuyệt sẽ không có thành tựu như bây giờ. Đáng tiếc, truyền thừa mà gã đạt được đều không trọn vẹn.\n\nKhông giống như Tuyết Tùng Tử vừa mới chết không bao lâu, hắn ta nhận được truyền thừa Tuyết đạo hoàn chỉnh, sát chiêu tiên đạo từ Tần Bách Thắng, thay phiên nhau sử dụng.\n\nCàng không giống như Phương Nguyên bây giờ, nhận được truyền thừa Tinh đạo hoàn chỉnh từ chỗ Vạn Tượng Tinh Quân. Tinh Xà Tác, Cối Xay Tinh Vân, Lục Huyễn Tinh Thân đều dùng ba con tiên cổ Tinh Ngân, Tinh Quang, Tinh Mầm làm hạch tâm, phối hợp lẫn nhau, vận dụng một cách trôi chảy.\n\nHắc Lâu Lan trăm phương nghìn kế muốn cải tạo sát chiêu phàm đạo Ngã Lực thành cấp bậc tiên đạo. Nàng đã có sẵn cơ sở, nhưng mãi vẫn không thành công.\n\nPhương Nguyên có cảnh giới Tông sư Lực đạo, cộng thêm vầng sáng trí tuệ hỗ trợ, hắn cũng không dám tùy tiện nếm thử suy tính sát chiêu tiên đạo Lực đạo khác. Không phải là không thể thành công, mà là tiêu hao tinh lực và thời gian quá nhiều.\n\nHạ Lang Tử không có nội tình Trí đạo, muốn suy tính sát chiêu tiên đạo thích hợp với bản thân lại càng không thể thành công.\n\nĐương nhiên, dựa vào thực lực của Hạ Lang Tử, muốn đối cứng với thế công của Phương Nguyên, chậm rãi trừ khử đạo ngân Lôi đạo trên người cũng không phải là không thể. Dù sao tu vi cũng còn bày ra đó, thực lực Phương Nguyên vẫn không hùng hậu bằng gã.\n\nNhưng cứ như vậy, thời gian kéo dài sẽ tương đối lâu.\n\nTrong lúc Hạ Lang Tử đang do dự, Hồi Phong Tử đã ra tay.\n\nThế công Phương Nguyên dừng lại, kinh ngạc nhìn trên đỉnh đầu mình lơ lửng một con chim xanh biếc.\n\n“Đây là chiêu số gì đây? Tại sao lại phát hiện được chân thân của ta?” Phương Nguyên kinh ngạc trong lòng.\n\nMột khắc Phương Nguyên thi triển Lục Huyễn Tinh Thân, Hồi Phong Tử đã bắt đầu vận dụng sát chiêu trinh sát tiên cấp. Sau khi tìm ra được chân thân của Phương Nguyên, gã lập tức dùng một sát chiêu tiên đạo khác đánh dấu.\n\nMặc dù Hồi Phong Tử ở bên cạnh quan sát, phòng bị cổ tiên Lực đạo ẩn núp, nhưng cũng không có nghĩa là gã không ra tay.\n\nPhương Nguyên lấy một địch hai, mà hai cường địch này đều là cổ tiên Thất chuyển, thế yếu quá lớn.\n\nChân thân Phương Nguyên vừa mới bại lộ, lập tức rước lấy truy sát của sói Lôi Mang.\n\nBất đắc dĩ, Phương Nguyên đành phải thúc Cối Xay Tinh Vân ngăn cản trước mặt mình.\n\nNhưng sói Lôi Mang là hoang thú Thượng cổ, lôi điện mãnh liệt. Mấy Cối Xay Tinh Vân liên tiếp bị phá huỷ.\n\nPhương Nguyên vội vàng điều động năm tinh thân khác quấy nhiễu Hạ Lang Tử.\n\nHạ Lang Tử là hoang thú Thượng cổ, chỉ sợ cũng bị thu hút. Nhưng gã có linh tính và trí tuệ của người, không thèm quan tâm mấy tinh thân quấy nhiễu, cứ đuổi theo Phương Nguyên đến cùng.\n\nPhương Nguyên dần dần lâm vào bị động. Cối Xay Tinh Vân một lần nữa bị cột lôi điện đánh xuyên qua. Đằng sau cột lôi điện là sói Lôi Mang đang đánh tới như tia chớp.\n\nSát chiêu tiên đạo Vị Tinh Di.\n\nTinh huy loé lên toàn thân Phương Nguyên, cả người biến mất ngay tại chỗ, xuất hiện tại một chỗ khác, vừa lúc thay thế một trong Lục Huyễn Tinh Thân.\n\nĐây là sát chiêu di động trong truyền thừa của Vạn Tượng Tinh Quân, có thể giúp Phương Nguyên tùy thời biến hoá, thay thế vào một trong Lục Huyễn Tinh Thân.\n\nSau khi thay thế, Huyễn Ảnh Tinh Thân ban đầu biến mất. Trên trận, ngoại trừ chân thân của Phương Nguyên thì cũng chỉ còn bốn Huyễn Ảnh Tinh Thân khác.\n\nNhưng tâm niệm Phương Nguyên vừa động, lập tức xuất hiện một Huyễn Ảnh Tinh Thân đến bên cạnh hắn. Số lượng Huyễn Ảnh Tinh Thân giữa sân một lần nữa đạt đến mức lớn nhất.\n\nNhất thời, Hạ Lang Tử biến hóa thành sói Lôi Âm, cái miệng đang há lớn bất lực khép lại.\n\nÁnh mắt Hồi Phong Tử cũng trở nên ngây ngốc một hơi thở.\n\nVị Tinh Di và Lục Huyễn Tinh Thân, hai sát chiêu tiên cấp phối hợp nhau, chặt chẽ tinh diệu, nhưng dường như lại mang theo chút vô sỉ, khiến cho hai vị cường giả Hạ Lang Tử và Hồi Phong Tử phải im lặng.\n\nTrừ phi có thủ đoạn khắc chế đúng lúc, hoặc phá giải được một trong hai sát chiêu Tinh đạo này. Nếu không, Phương Nguyên sẽ thật sự rất khó chơi.\n\nĐáng tiếc, mặc kệ là Hồi Phong Tử hay là Hạ Lang Tử, đều không có thủ đoạn trùng hợp để khắc chế. Muốn phá giải được một sát chiêu tiên đạo cần nội tình Trí đạo cực mạnh, nhưng đây không phải là chuyện một sớm một chiều.\n\nNhưng trong lúc Phương Nguyên và Hạ Lang Tử đang giằng co, Hồi Phong Tử rốt cuộc quyết định ra tay.\n\nSát chiêu tiên đạo Phong Độn.\n\nGã hóa thành một làn gió mát, đột nhiên biến mất ngay tại chỗ.\n\nSau một khắc, gã xuất hiện tại vân các, sau đó há miệng.\n\nSát chiêu tiên đạo Vong Phong Phi Nhận.\n\nBên trong miệng Hồi Phong Tử phun ra đao gió, trảm vào tầng cao nhất của vân các.\n\nVân các chỉ chống đỡ được một hơi thở, liền bị đạo đao gió sắc bén chém từ trên xuống dưới, chém thành hai nửa.\n\n“Phong Độn? Đệ nhất sát chiêu di động Bắc Nguyên? Gã là Hồi Phong Tử.” Một lát sau, Phương Nguyên nhận ra thân phận của Hồi Phong Tử, đồng thời lớn tiếng gọi Địa linh Lang Gia.\n\nĐịa linh Lang Gia ngay lập tức xuất hiện bắt lấy một cánh tay của Phương Nguyên, lại vèo một cái biến mất ngay tại chỗ.\n\nKhi Phương Nguyên tập trung nhìn lại, phát hiện hắn đang ở trong một vân các khác.\n\nPhương Nguyên thở ra một hơi. Nhờ có Địa linh Lang Gia hỗ trợ, nếu không, chỉ sợ hắn sẽ gặp nguy hiểm mà không thoát thân được.\n\nDù sao trong hai đối thủ có một người tên Hồi Phong Tử.\n\nNgười này là đệ nhất phi hành Bắc Nguyên. Ngay cả cổ tiên Bát chuyển cũng không đuổi kịp gã. Gã từng có chiến tích kinh người khi đào thoát khỏi tay Dược Hoàng.\n\nNhưng nguy hiểm cũng không có nghĩa là hắn không có khả năng đào thoát.\n\nTrong tay Phương Nguyên có Định Tiên Du. Chỉ cần tranh thủ thời gian ba hô hấp là có thể chạy thoát. Cho dù tốc độ Hồi Phong Tử có nhanh hơn cũng chẳng làm được gì.\n\n“Vốn còn lại năm vân các, bây giờ đã mất hai vân các, thời gian cũng không còn kéo dài bao lâu. Đối phương đã đánh tới, lần này ba người chúng ta đồng loạt ra tay.” Địa linh Lang Gia nghiêm túc dặn dò.\n\nKhi Địa linh Lang Gia nói chuyện, Phương Nguyên phát hiện, ngoại trừ hắn và Địa linh Lang Gia ra, bên trong vân các còn có một vị cổ tiên Mặc nhân.\n\nPhương Nguyên dò xét vị cổ tiên Mặc nhân này một chút.\n\nNgười này có làn da đen tóc trắng đặc trưng của Mặc nhân, gương mặt nhăn nheo, có vẻ già nua.\n\n“Không phải trong Mặc Nhân thành chỉ có một vị cổ tiên là thành chủ Mặc Thản Tang thôi sao? Xem ra vị cổ tiên Mặc nhân này là nội tình trong Mặc Nhân thành. Bình thường ẩn tàng rất sâu. Tình báo của ta bắt nguồn từ Lê Sơn Tiên Tử, nhưng cũng không nhận được tin tức về người này. Khi phúc địa Lang Gia gặp nguy cơ, ông ta mới xuất hiện.”"
}
