{
  "id": "chuong-3618-qua-djep-2",
  "slug": "chuong-3618-qua-djep-2",
  "title": "Chương 3618: Quá Đẹp (2)",
  "order": 3618,
  "volume": "",
  "content": "Chương 3618: Quá Đẹp (2)\n------------------------\n\nLiên Khả Tâm nắm chặt tay Ngư Tư, lặng lẽ truyền âm: “Cho dù Phương Nguyên đại nhân có đẹp, bản thân vẫn là đàn ông. Chỉ cần điều này không thay đổi, chúng ta sẽ có hy vọng. Muội không nhớ đến Cự Dương Tiên Tôn sao?”\n\nNgư Tư khẽ gật đầu, cố gắng bình ổn tâm cảnh.\n\nLúc này, một vị cổ tiên Mao nhân bay đến.\n\n“Chư vị Giao nhân tiên hữu, tại hạ Mao Thập Nhị, đặc biệt đến đón chư vị.” Mao Thập Nhị lên tiếng nói.\n\nNgư Tư vội vàng mỉm cười, khách sáo với Mao Thập Nhị vài câu, sau đó ném cho Thang Quỳnh một ánh mắt.\n\nThang Quỳnh là Thái thượng trưởng lão vương đình Giao nhân, vảy cá màu vàng, dịu dàng động lòng người, khi mỉm cười lộ ra lúm đồng tiền, càng thêm đáng yêu. Mặc dù địa vị của nàng không bằng Ngư Tư, Liên Khả Tâm, Tạ Ngưng Tư, nhưng cũng gần bằng bọn họ, được cả ba trọng dụng, cả ngày vất vả chính vụ, hối hả ngược xuôi, rất giỏi ngoại giao.\n\nThang Quỳnh hiểu dụng ý của Ngư Tư, lập tức bước ra phía trước, đưa cho Mao Thập Nhị một mảnh vỏ sò.\n\nMao Thập Nhị thấy vỏ sò này là tiên tài Luyện đạo Thất chuyển hiếm thấy, liền vui vẻ tiếp nhận, thái độ cũng trở nên nhiệt tình hơn mấy phần: “Các vị, mời theo ta. Trạm thứ nhất của mọi người là thành Tinh La. Đây là trung tâm của tiên khiếu Chí Tôn.”\n\nVân thổ thành Tinh La cũng không rộng lắm, một đám cổ tiên bay nhanh, rất nhanh đã tiến vào thành Tinh La.\n\nDưới sự dẫn dắt của Mao Thập Nhị, cổ tiên Giao nhân bước vào chủ điện, bái kiến người phụ trách chủ điện.\n\nCổ tiên tọa trấn chủ điện cũng là một nữ cổ tiên, chuyên tu Âm đạo, khí tức Bát chuyển tràn ngập đại điện.\n\nNàng mặc cung thường màu hồng phấn, hốc mắt sâu hơn người bình thường mấy phần, mũi cao thẳng, ánh mắt mị hoặc động lòng người, chính là Diệu Âm Tiên Tử.\n\nCác nữ cổ tiên Giao nhân vội vàng bái kiến.\n\nDiệu Âm Tiên Tử ngồi ngay ngắn trên cao, nhìn xuống những nữ cổ tiên bên dưới, biểu hiện có vẻ hơi nghiêm lại, lên tiếng nói: “Các ngươi mới đến, cần biết quy củ bên trong tiên khiếu Chí Tôn ta, đồng thời phải tuân theo cả đời. Bên trong tiên khiếu Chí Tôn của ta không nuôi người rảnh rỗi.\n\nMặc kệ các người có địa vị như thế nào ở Giao nhân tộc, tất cả đều phải dựa vào hai tay của các người nỗ lực mới được. Bảng cống hiến có liệt kê rõ ràng, liếc qua là có thể thấy ngay, muốn dùng mánh lới sẽ không bao giờ được, có nghe rõ chưa?”\n\n“Vâng, chúng ta nhất định sẽ cẩn tuân theo sự dạy bảo của Diệu Âm đại nhân.” Chúng nữ Giao nhân cúi đầu trả lời.\n\nDiệu Âm Tiên Tử khẽ gật đầu, chuyển ánh mắt sang nhìn Mao Thập Nhị.\n\n“Ngươi đã tiếp nhận nhiệm vụ hướng dẫn cho cổ tiên Giao nhân, vậy do ngươi dẫn đầu dẫn bọn họ đi dạo một vòng, làm quen với bố trí của thành Tinh La.”\n\nNói xong, Diệu Âm Tiên Tử nhẹ vung tay lên, mấy chục con cổ trùng bay ra.\n\nMao Thập Nhị lập tức nhận lấy toàn bộ cổ trùng, nói với các nữ cổ tiên Giao nhân: “Chư vị, mời theo ta.”\n\nNữ cổ tiên Giao nhân vội vàng cáo lui, sau khi đi theo Mao Thập Nhị rời khỏi chủ điện, tất cả đều thở phào một hơi.\n\n“Vị Diệu Âm Tiên Tử này vốn chỉ là cổ tiên Thất chuyển Nam Cương, sau khi đi theo Đại Ái Tiên Tôn, tu vi đã tăng lên Bát chuyển.”\n\n“Giọng nói của nàng ta bất thiện, sợ là đã nhận ra dự định của chúng ta, cho nên muốn gõ chúng ta đây mà.”\n\nLiên Khả Tâm và Ngư Tư đều bí mật truyền âm cho nhau.\n\nMột bên khác, Thang Quỳnh cẩn thận hỏi thăm Mao Thập Nhị thân phận của Diệu Âm Tiên Tử, có phải là thành chủ thành Tinh La hay không.\n\nTrước khi đến đây, vương đình Giao nhân đã có rất nhiều chuẩn bị. Diệu Âm Tiên Tử, Bạch Thỏ cô nương đều là những thuộc hạ nổi tiếng của Phương Nguyên. Bọn họ cũng đã chuẩn bị lễ vật, nhưng bầu không khí trong đại điện vừa nãy, Thang Quỳnh hoàn toàn không đưa ra được.\n\nMao Thập Nhị khẽ lắc đầu: “Vốn thành chủ Tinh La là Chiến thú vương. Đáng tiếc ông ấy đã chết trong tai kiếp. Hiện tại thành Tinh La do Diệu Âm Tiên Tử, Bạch Thỏ cô nương và Ngô Soái, Khí Hải những cổ tiên Bát chuyển thay nhau trấn thủ.”\n\nNghe xong, cổ tiên Giao nhân thở phào một hơi.\n\nThì ra Diệu Âm Tiên Tử cũng không phải thành chủ chân chính của thành Tinh La, cũng không nắm giữ thực quyền quá nhiều.\n\nMắt Ngư Tư sáng lên. Nàng nghĩ đến cơ hội tiếp xúc của mình với Phương Nguyên quá ít, thì ra bên trong tiên khiếu Chí Tôn lại có phân thân của Phương Nguyên. Nếu phát sinh quan hệ mật thiết với phân thân, vậy cũng đã đạt được mục đích rồi.\n\nNữ cổ tiên Giao nhân đi theo Mao Thập Nhị đến quảng trường thành Tinh La.\n\nTrong sân rộng đứng vững vàng ba cây trụ lớn.\n\nMặt ngoài trụ lớn trôi nổi vô số văn tự, hình thành ba bảng danh sách mới.\n\nNữ cổ tiên Giao nhân còn chưa kịp nhìn kỹ, Mao Thập Nhị đã phân phát cổ trùng.\n\nNhững cổ trùng này Diệu Âm Tiên Tử đã đưa cho Mao Thập Nhị bên trong chủ điện. Mỗi nữ cổ tiên Giao nhân nhận được năm con, đều là phàm cổ Ngũ chuyển.\n\nTrong đó có ba con, các nữ tiên đều rất quen thuộc, biết bọn chúng tương ứng với bảng cống hiến, bảng nhiệm vụ và bảng quy đổi.\n\nPhương Nguyên bố trí ba bảng này cũng không phải chỉ trong tiên khiếu Chí Tôn không. Mặc kệ liên minh dị tộc hay là Chính Khí Minh đều có bố trí.\n\nCho nên các nữ tiên Giao nhân đều biết rất rõ ràng.\n\nMao Thập Nhị nói: “Về sau mọi người đều sẽ sinh sống ở tiên khiếu Chí Tôn, không còn giống cuộc sống lúc trước. Sau này, trừ phi chủ thượng hạ lệnh, các người mới có cơ hội ra ngoài. Bây giờ các người hãy nhìn kỹ ba danh sách. Đây là bảng của bên trong tiên khiếu, khác với bảng ở Thiên Địa Nhất Gia Đại Ái Minh.”\n\nBây giờ, mặc kệ là Chính Khí Minh hay là liên minh dị tộc, tất cả đều đã đầu nhập vào Thiên Địa Nhất Gia Đại Ái Minh.\n\nNgười của hai bên đánh nhau nhiều lần, bây giờ lại trở thành một thế lực.\n\nTâm trạng của bên nào cũng phức tạp.\n\nNhưng dưới tu vi tôn giả của Phương Nguyên, bẻ sớm cũng chẳng quan tâm nó ngọt hay không ngọt. Ngươi không ngọt cũng phải ngọt."
}
