{
  "id": "chuong-746-vi-sao-nhan-sinh-som-co-ngo-1",
  "slug": "chuong-746-vi-sao-nhan-sinh-som-co-ngo-1",
  "title": "Chương 746: Vì sao nhân sinh sớm có ngộ? (1)",
  "order": 746,
  "volume": "",
  "content": "Chương 746: Vì sao nhân sinh sớm có ngộ? (1)\n--------------------------------------------\n\nThì ra bà ấy thật sự muốn chết.\n\nLúc này, bà và Bạc Thanh yêu thương nhau, trở thành phu thê chính đạo, truyền kỳ được ngũ vực chú mục.\n\nKiếm tiên Bạc Thanh thiên tư trác tuyệt, trong thiên hạ không có đối thủ, được người ta xưng tụng là Tiên Tôn Kiếm Phách Ngũ Châu.\n\nNhìn chung trong thiên hạ, trước mặt của ông, chỉ có trùng kích Cửu chuyển mới là mục tiêu vô thượng.\n\nNhưng trùng kích Cửu chuyển khó khăn vô cùng. Cho dù là kiếm tiên cũng cảm thấy giống như giẫm trên tấm băng mỏng, nắm chắc cũng chỉ có một thành rưỡi.\n\nBạc Thanh chí hướng cao xa, quyết chí thề trùng kích Cửu chuyển đỉnh phong. Mặc Dao khuyên mãi không thành, chỉ có thể hiệp trợ.\n\nBạc Thanh hạ xuống truyền thừa, an bài hậu sự. Lần trùng kích thứ nhất thất bại, bản thân bị trọng thương bảy mươi năm, nằm trên giường bệnh không thể động đậy, phải nhờ Mặc Dao chăm sóc cuộc sống hàng ngày.\n\nSau khi thương thế đã lành, Bạc Thanh lại muốn trùng kích Cửu chuyển lần nữa.\n\nMặc Dao biết việc này rất khó khăn, nhất là cửa ải cuối cùng, vô số thiên kiếp hạ xuống. Cho dù chiến lực của Bạc Thanh kinh tuyệt thiên hạ, nhưng lại thiếu lực bền bỉ.\n\nBà vì muốn trợ giúp chồng của mình, âm thầm phản bội môn phái, đánh chủ ý lên Bát Thập Bát Giác Chân Dương lâu.\n\nBát Thập Bát Giác Chân Dương lâu do Tiên Tôn đại danh đỉnh đỉnh bố trí, là sản phẩm của Trường Mao Lão Tổ, tiên cổ ốc đệ nhất thiên hạ. Trước đó, Mặc Dao đã bắt đầu nghiên cứu lầu Chân Dương, tìm ra được tâm đắc, giúp cho bà nâng cao tạo nghệ tông sư Luyện đạo.\n\nMặc dù bà là dị nhân, không có huyết mạch Cự Dương, nhưng Linh Duyên Trai thuộc thời đại của Cự Dương Tiên Tôn, cung phụng rất nhiều thiếu nữ kiệt xuất, trở thành phi tần của Cự Dương Tiên Tôn, trong đó còn có một vị nữ cổ tiên từng được Cự Dương Tiên Tôn sủng ái.\n\nBởi vậy, bên trong Linh Duyên Trai cất giữ rất nhiều bí mật của Cự Dương Tiên Tôn, trong đó Bát Thập Bát Giác Chân Dương lâu lại càng tường tận.\n\nMặc Dao từ trong những tài liệu này biết được bí mật của lầu Chân Dương.\n\nPhúc địa Vương Đình nằm chính giữa Bắc Nguyên, trong thiên địa rộng lớn chia thành ngày và đêm tác dụng lên lầu Chân Dương, phúc phận rất sâu. Bởi vậy cứ cách một khoảng thời gian sẽ dẫn đến tai kiếp cực kỳ mãnh liệt.\n\nCự Dương Tiên Tôn cân nhắc đến điều này, khi gầy dựng lầu Chân Dương, đã bỏ vào một con cổ Bài Nan, xem như nền tảng quan trọng của lầu Chân Dương.\n\nCổ này cao đến Thất chuyển, chính là một trong những tinh tuý của Cự Dương Tiên Tôn, có thể đưa tất cả thiên kiếp địa tai bên trong phúc địa ra ngoài. Kể tứ đó hình thành bão tuyết mười năm trên toàn bộ Bắc Nguyên.\n\nTrái lại, Cự Dương Tiên Tôn lại nhờ bão tuyết mười năm này thành lập quy củ, hình thành truyền thống cạnh tranh Vương Đình.\n\nMặc Dao từ trên điểm này phát hiện ra một lỗ thủng.\n\nThì ra phúc địa Vương Đình và Bát Thập Bát Giác Chân Dương lâu cộng sinh với nhau. Cứ cách mười năm sẽ dẫn đến một thiên kiếp cường đại. Khi đó, phải cần mở một khe hở bên trong phúc địa Vương Đình, phối hợp với cổ Bài Nan để đưa thiên kiếp ra ngoài.\n\nPhúc địa Vương Đình được Cự Dương Tiên Tôn bố trí, chỉ có phàm nhân mới được ra vào, không cho phép cổ tiên tiến vào. Nhưng khi mở lỗ hổng bí mật bên trong phúc địa để dẫn thiên kiếp ra ngoài, bố trí ngăn cản cổ tiên ra vào của Cự Dương Tiên Tôn sẽ không còn tác dụng.\n\nMặc Dao chính là nhờ khe hở này, chấp nhận cửu tử nhất sinh, nghịch tai kiếp tiến vào phúc địa Vương Đình.\n\nBà đã ở bên trong khảo sát mười năm, dựa vào tạo nghệ tông sư, hao tốn thiên tân vạn khổ tìm ra điểm mấu chốt, chính là tháp lâu nhỏ Địa Khâu.\n\nSau đó, bà chấp nhận nguy hiểm ý chí Cự Dương Tiên Tôn sẽ tỉnh lại, phá hủy tiểu tháp, lợi dụng vĩ lực chảy trở lại, cảm ứng cổ Bài Nan, hình thành nên địa động cổ Chiêu Tai.\n\nSau khi thành công luyện thành hình thức ban đầu của tiên cổ, bà đã tiện tay bố trí tiên cổ ốc là Cận Thủy Lâu Thai bên trong một sơn cốc vô danh.\n\nỞ trong đó, Mặc Dao ôn dưỡng hình thức ban đầu của tiên cổ thành hình, tạo thành cổ Chiêu Tai, lợi dụng phúc địa đang khó khăn, lén lút trốn ra bên ngoài.\n\nBà cũng không hủy đi những bố trí này, vì để đề phòng vạn nhất. Nếu Bạc Thanh một lần nữa trùng kích Cửu chuyển thất bại, cổ Chiêu Tai cũng sẽ bị hủy đi bởi thiên kiếp, như vậy, bà sẽ tiến vào phúc địa, luyện thành cổ Chiêu Tai thêm một lần nữa.\n\nNhưng lần này ra ngoài, bà đã không quay lại được.\n\nBạc Thanh lần thứ hai trùng kích Cửu chuyển đã hoàn toàn thất bại, hóa thành tro tàn bên trong thiên kiếp cuồn cuộn, Mặc Dao cũng theo đó mà bỏ mình.\n\n“Thì ra là thế. Trùng kích Cửu chuyển vô cùng khó khăn. Trước đó, Mặc Dao lén lút thiết lập truyền thừa, nhưng không chỉ ra nội dung chân chính của truyền thừa, vì đó là hành động phản bội môn phái. Nhưng cuối cùng bà vẫn đưa nửa đoạn manh mối trước cho môn phái. Năm trăm năm kiếp trước, cổ tiên Trung Châu mưu đồ phúc địa Vương Đình, phá hủy Bát Thập Bát Giác Chân Dương lâu chính là nhờ manh mối này của bà.” Phương Nguyên suy nghĩ, lập tức có cảm giác sương mù đã tan hết, tất cả đều rất thuyết phục.\n\nCuối hàng chữ có một bài thơ.\n\nㅤㅤㅤTiên lộ trở thả trường, tương phùng ư thiên nhai.\n\nㅤㅤㅤTuế nguyệt hốt dĩ vãn, tình thù dĩ miên trường.\n\nㅤㅤㅤQuân tư tiên tận đầu, ngã tư quân an nguy.\n\nㅤㅤㅤSinh tử lưỡng mang mang, vị quân mộng hoàn hương.\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Tiên lộ dài dặc lắm gian truân,\n\nㅤㅤㅤGặp nhau nơi cuối tận chân trời.\n\nㅤㅤㅤTháng năm thoáng chốc cũng đã muộn,\n\nㅤㅤㅤTình thù đan xen kéo miên man.\n\nㅤㅤㅤ Chàng mong đến cuối tiên lộ ấy,\n\nㅤㅤㅤ Ta chỉ mong chàng được bình an.\n\nㅤㅤㅤ Sinh tử mịt mờ không tỏ rõ,\n\nㅤㅤㅤ Chỉ ngóng chờ ngày chàng trở về.”\\]\n\nㅤㅤㅤ\n\nHiển nhiên đây là tâm trạng của Mặc Dao.\n\nCon đường trở thành cổ tiên dài dằng dặc lại gian nan, nhưng may mắn gặp được phu quân, trong lòng bất tri bất giác tình hận dây dưa, không cách nào tự kiềm chế.\n\nÁnh mắt của phu quân chỉ nhìn vào điểm cuối của tiên lộ, ánh mắt của ta lại nhìn vào phu quân.\n\nTrùng kích Cửu chuyển cửu tử nhất sinh, ta không muốn chia cách với phu quân, chỉ nguyện vì phu quân mà dốc hết cả đời, giúp cho phu quân đạt thành ước nguyện.\n\nĐể bảo vệ ái lang trong lòng, đưa Bạc Thanh lên đỉnh cổ tiên, Mặc Dao tình nguyện hy sinh bản thân, lợi dụng cổ Chiêu Tai để dẫn thiên kiếp lên người mình.\n\n“Thật sự là kỳ nữ.” Phương Nguyên thở dài.\n\nMặc dù hắn tuyệt sẽ không vì tình yêu mà hy sinh như thế, nhưng không cản trở Phương Nguyên hiểu được người này.\n\nThậm chí, trình độ lý giải của hắn còn sâu hơn người bên ngoài.\n\nNgười sống trên thế giới này luôn có dục vọng, luôn có mục tiêu, luôn có ý nghĩa.\n\nMục tiêu của Mặc Dao là vì ái lang trong lòng, còn mục tiêu của Phương Nguyên là truy cầu vĩnh sinh.\n\nDục vọng khác biệt, mục tiêu khác biệt, ý nghĩa khác biệt rèn đúc ra thương sinh muôn hình muôn vẻ trong thiên hạ, tạo thành anh hùng hào kiệt độc hành một mình.\n\nPhương Nguyên một lần nữa nhìn vào cái chen màu son.\n\nKén tằm đã vỡ, cổ Chiêu Tai đã hoàn toàn thành hình. Hình dáng của nó như kén tằm, toàn thân xám trắng, chỉ to bằng ngón tay út, chìm chìm nổi nổi trong nước.\n\nCổ Chiêu Tai chính là cổ hy sinh bản thân hàng thật giá thật, Mặc Dao muốn dùng nó để hy sinh cho người khác.\n\nĐối với Phương Nguyên mà nói, cổ này nhìn thì như vô dụng nhưng thật ra lại có giá trị to lớn.\n\nĐầu tiên, nó là tiên cổ. Cho dù hắn không cần, vẫn có thể bán vào Bảo Hoàng Thiên, cũng đổi được một số tiên nguyên thạch kếch sù.\n\nTiếp theo, nó chính là cổ trùng Vận đạo, khả năng thu hút được thiên kiếp. Tuy tai kiếp mạnh, nhưng chỉ cần bản thân cứng rắn, có thể chống đỡ, dùng hãm hại người khác cực kỳ hữu dụng.\n\nCuối cùng, nó thành hình là nhờ một trong những nền tảng của Bát Thập Bát Giác Chân Dương lâu, cổ Bài Nan. Nó và cổ Bài Nan có thể nói là một người nhưng có hai gương mặt, một mặt gây tai hoạ, một bài loại trừ tai hoạ. Chỉ dựa vào tầng quan hệ này, nó sẽ có trợ giúp to lớn cho Phương Nguyên trong chuyến đi đến lầu Chân Dương lần này.\n\nNhưng mặc dù trong lòng có một tầng ràng buộc, nhưng muốn triệt để thu phục con cổ trùng này, cần phải qua một cửa nữa.\n\nBên trong đoạn văn, Mặc Dao có căn dặn kỹ càng.\n\nMuốn thu phục cổ Chiêu Tai, nhất định phải có đủ điều kiện. Nó có thể bất kể tiên phàm, nhưng cần người có duyên phải là người có trái tim biết hy sinh.\n\nNếu không có điều kiện này, cưỡng ép thu phục, nhẹ thì bị cổ phản phệ, nặng thì tiên cổ tự huỷ, dẫn đến người thu phục mất mạng theo."
}
