{
  "id": "chuong-2774-luc-nghi-thu-djo-2",
  "slug": "chuong-2774-luc-nghi-thu-djo-2",
  "title": "Chương 2774: Lục Nghĩ thu đồ (2)",
  "order": 2774,
  "volume": "",
  "content": "Chương 2774: Lục Nghĩ thu đồ (2)\n--------------------------------\n\nThiếu niên vảy xanh Thanh Toan tức giận, nói: “Cũng là Nhân tộc xảo trá, với thực lực cường thịnh của ta, bọn họ cố ý sắp xếp ba người sử dụng xa luân chiến với ta, khiến cho thực lực của ta giảm xuống rất nhiều, sau đó để Thái Đàn dễ dàng thắng ta. Hoàng Duy, chẳng lẽ ngươi không nhìn ra sao?”\n\nThiếu niên vảy vàng thở dài một tiếng: “Sao ta lại không biết chứ? Chúng ta đều bị ngăn kích, nhưng trên thực tế cũng là vì chúng ta không đủ thực lực. Nếu thực lực của chúng ta giống như Ngô Soái hiền huynh, cho dù bị chặn đánh thì như thế nào, vẫn có thể xông đến trận chung kết như cũ.”\n\nPhương Nguyên im lặng, nghĩ thầm: “Thiếu niên vảy xanh tên Thanh Toan, thiếu niên vảy vàng tên Hoàng Duy, vậy là ta đã tiến đến trận chung kết.”\n\nLúc này, Hoàng Duy lại nói: “Ngô Soái hiền huynh, ta bội phục tạo nghệ Nô đạo của huynh. Nhưng đối thủ tiếp theo của huynh cũng không thể coi thường. Thực lực của Thái Cầm cô nương rất cao siêu, ngang ngửa hiền huynh. Nhưng hiền huynh lại liên tục kịch chiến, từng bước một huyết đấu thắng thảm, tấn thăng mà lên. Còn đối thủ của huynh lại được một đường bảo vệ, chỉ có chiến trận này mới gặp được đối thủ mạnh là Trương Song.”\n\nLúc này Phương Nguyên mới hiểu được, thì ra thiếu nữ đang đấu với Trương Song tên Thái Cầm, là đối thủ tiếp theo của mình.\n\nTâm trạng của hắn hơi ngưng trọng.\n\nQuan sát được một lát, hắn đưa ra rất nhiều đánh giá: “Thái Cầm này cũng là Đại sư Nô đạo. Nhiều lúc nàng ta điều binh khiển tướng không cần suy nghĩ, cứ dựa theo trực giác trong lòng, nhưng lại có hiệu quả rất cao, là một kình địch.”\n\nCảnh giới Nô đạo của Phương Nguyên cũng chỉ có cấp Đại sư.\n\nĐiều này khiến cho hắn hơi hối hận. Sớm biết như thế, bản thể của hắn nên sớm chuẩn bị, nâng cao cảnh giới Nô đạo.\n\nNhưng ai có thể biết được tình huống như vậy sẽ xuất hiện chứ.\n\n“Ta thua.” Một lát sau, sắc mặt Trương Song tái nhợt, cơ thể lung lay chắp tay nói.\n\n“Đa tạ.” Thiếu nữ Thái Cầm đáp lại, biểu hiện đạm mạc, ánh mắt chuyển sang Phương Nguyên.\n\nCuối cùng đã đến trận chung kết.\n\nPhương Nguyên bước về phía trước.\n\nHắn bước ngang qua Trương Song. Sắc mặt Trương Song vô cùng phức tạp, muốn cổ vũ Phương Nguyên hai câu. Dù sao bọn họ cũng là đồng môn, nhưng nhớ đến thân phận Long nhân của Phương Nguyên, cuối cùng chỉ há miệng mà không nói gì.\n\nNghỉ ngơi một lát, hai bên chính thức khai chiến.\n\nCác thiếu niên vây thành một vòng, vô cùng chú ý trận chiến.\n\nTừng con kiến phá đất mà lên.\n\nPhương Nguyên lập tức vận dụng toàn lực, nô dịch những con kiến này.\n\nThái Cầm cũng giống như thế.\n\nNhững con kiến này là do Lục Nghĩ Cư Sĩ sáng tạo ra, dùng cho việc tỷ thí chọn đồ, dĩ nhiên là muốn so đấu năng lực thao kiến của hai bên.\n\nPhương Nguyên khống chế ba mươi tám con kiến Công, sáu con kiến Binh, tâm niệm vừa động, huy động toàn bộ quân thế, đuổi giết đến Thái Cầm.\n\nThái Cầm cũng có hơn ba mươi con kiến Công, năm con kiến Binh. Chiến thuật mà nàng lựa chọn khác với Phương Nguyên, chính là vận dụng kiến Công đúc thành tổ kiến, còn kiến Binh hộ vệ.\n\nQuân của Phương Nguyên có chút vượt trội, hơn nữa chiến thuật của hắn cũng rất bá đạo, khiến cho đám thiếu niên trong sân phải kinh hô lên.\n\nThái Cầm cau mày, không khỏi bối rối: “Tại sao thiếu niên Long nhân Ngô Soái lại như biến thành người khác thế? Lại tiến bộ như vậy?”\n\nNàng vội vàng điều khiển binh lực, điều động kiến Công từ tổ kiến đã được xây dựng trước đó, sau đó thu kiến Binh từ bên ngoài vào thủ vệ, chuẩn bị dựa vào công sự còn chưa xây thành nghiêm phòng tử thủ.\n\nRất nhanh, hai quân giao chiến, triển khai chém giết kịch liệt.\n\n“Không nghĩ đến vừa lên đã xuất hiện cục diện như vậy.”\n\n“Chiến thuật của Ngô Soái đã quét qua sự yếu kém của hắn trước đó. Lần này thật sự quá mạo hiểm.”\n\n“Không sai, chỉ cần Thái Cầm bảo vệ tốt trước đợt tấn công này, nàng sẽ chiếm ưu thế rất lớn. Ngô Soái không xây dựng tổ kiến, Thái Cầm lại có, đây là sự khác biệt về cấp độ.”\n\n“Bây giờ chỉ nhìn chiến thuật thao kiến điêu luyện của hai bên mà thôi. Bởi vì giai đoạn đầu, chỉ cần một hai con kiến là có thể giành được thắng lợi.”\n\n“Tuy Ngô Soái mạnh, nhưng tạo nghệ của Thái Cầm lại thâm hậu, hai bên người tám lạng kẻ nửa cân. Theo ta thấy, khả năng Thái Cầm thắng rất cao. Tại sao Ngô Soái lại lỗ mãng như thế?”\n\nNhưng một lát sau, hai bên đã tạm thời phân ra thắng bại.\n\nThái Cầm tổn thất khá nhiều, chậm rãi lui về phía sau, Phương Nguyên thừa cơ xông lên.\n\n“Tại sao lại như vậy? Ngô Soái lại thắng được Thái Cầm? Thái Cầm thất bại?”\n\n“Không có gì là không thể. Thái Cầm phát huy theo tiêu chuẩn bình thường, còn Ngô Soái lại vượt quá tiêu chuẩn. Nhưng không biết hắn sử dụng thủ đoạn Nô đạo nào hay vốn dĩ nó đã có tiêu chuẩn như thế?”\n\n“Khó trách hắn lại có lòng tin vọt thẳng lên như thế?”\n\nSắc mặt Thái Cầm nghiêm lại, trong quá trình lui phía sau, nàng lại bị Phương Nguyên thừa cơ giết thêm nhiều con kiến.\n\nKhi nàng co đầu rụt cổ đến tổ kiến còn chưa hoàn thành, quân lực trong tay nàng chỉ còn lại mười hai con, vô cùng thê thảm.\n\nĐương nhiên, Phương Nguyên cũng chỉ tốt hơn một chút mà thôi.\n\nThông đạo của tổ kiến chỉ có mấy cái. Thái Cầm đối với tổ kiến nhà mình tất nhiên rõ như lòng bàn tay. Nàng bố trí binh lực tại nơi yếu địa, đồng thời phân ra tâm niệm nô dịch những con kiến bên ngoài.\n\nPhương Nguyên vừa chuyển động suy nghĩ, cũng không vội vã tấn công. Thế khốn địch trước mắt đã thành, địch nhân đã như cá trong chậu.\n\nPhương Nguyên không quá hiểu rõ về bố cục tổ kiến. Nếu mạo muội tấn công, số binh lực còn lại trong tay mình sẽ bị hao tổn.\n\nThế là hắn chia binh trấn giữ đầu đường, bao quanh tổ kiến, sau đó thôi động sát chiêu Nô đạo, không ngừng nô dịch những con kiến bên ngoài.\n\nKiến không ngừng thoát ra từ lòng đất. Ban đầu là kiến Công, sau đó là kiến Binh, bây giờ đã bắt đầu xuất hiện kiến Tiễn."
}
