{
  "id": "chuong-112-qua-la-quyet-djoan",
  "slug": "chuong-112-qua-la-quyet-djoan",
  "title": "Chương 112: Quả là quyết đoán",
  "order": 112,
  "volume": "",
  "content": "Chương 112: Quả là quyết đoán\n-----------------------------\n\nMặc dù nói là thừa kế di sản cha mẹ, thế nhưng đối với Phương Nguyên, thời gian tích luỹ của hắn vẫn còn hơi ngắn.\n\nTạo ra Sinh Cơ Diệp không phải ngày nào hắn cũng tiến hành, dù sao chuyện này rất tốn thời gian. Thường thì tạo ra chín mảnh Sinh Cơ Diệp thì đã tiêu hao gần hết nửa ngày.\n\nPhương Nguyên suy xét một chút, thời gian bán con Xích Thiết Xá Lợi cổ này chỉ còn một ngày. Muốn trong một thời gian ngắn như vậy mà kiếm ra một số lượng lớn nguyên thạch, phương pháp duy nhất chính là cầm cố tửu quán hoặc là lầu trúc trong tay mình.\n\nChuyện này cũng không có gì đáng tiếc.\n\nMột năm sau chính là lang triều. Trong ký ức, dưới bao vây của đàn sói, Cổ Nguyệt sơn trại vài lần lung lay sắp đổ, lần nguy hiểm nhất là cổng trại cũng bị phá huỷ. Tộc trưởng và một đám gia lão kiềm chân Lôi Quan đầu lang, Cổ Nguyệt Thanh Thư dùng tính mạng chặn cổng lại mới khó khăn lắm mà ổn định cục diện.\n\nLang triều làm cho ba đại gia tộc trên núi Thanh Mao giảm dân số nghiêm trọng, mặc dù không đến mức mười mất chín nhưng ít nhất cũng mất đi năm phần mười nhân khẩu.\n\nĐến lúc đó, phòng nhiều người ít, còn nói gì đến cho thuê lầu trúc? Tửu quán lại nằm sát cổng đông, ai còn dám đến chỗ tiền tuyến uống rượu? Cho dù có người muốn uống thì tửu quán cũng sẽ sớm bị gia tộc trưng dụng, cải tạo thành tháp phòng ngự.\n\nHiện tại, nhiều người trong gia tộc vẫn còn đánh giá rất thấp mức độ nghiêm trọng của lang triều. Lúc này, nếu có thể ném tửu quán và lầu trúc trong tay ra thì ngược lại là có thể bán được giá cao nhất.\n\n“Tiền tài chỉ là vật ngoài thân, chỉ có tu hành của bản thân mới là căn bản. Nhưng mà, bán cho gia tộc lại có hơi rẻ, bán cho cá nhân thì giá cả sẽ nhiều hơn một chút. Thế nhưng ai trong tay vừa đúng lúc có một số tiền lớn như vậy, có thể mua lầu trúc và tửu quán của ta đây? Cuộc buôn bán lớn như vậy cũng không phải gặp một lần là có thể đàm phán xong, hai bên dù sao vẫn phải khảo sát, phải cò kè mặc cả, chuyện này rất tốn thời gian. Mà ta chỉ có một ngày. Đợi một chút, có lẽ chỉ có một người có thể...”\n\nPhương Nguyên chợt nảy ra một ý tưởng, nghĩ đến người đó.\n\nNgười đó không phải ai khác, đích thị là cữu phụ Cổ Nguyệt Đống Thổ.\n\nCữu phụ cữu mẫu khôn khéo mà lại keo kiệt, mười mấy năm qua kinh doanh tửu quán, lầu trúc và bán Sinh Cơ Diệp, trong tay nhất định có một số lớn tiền để dành.\n\nVả lại, phần sản nghiệp này vốn là do bọn họ kinh doanh, bọn họ đã hiểu rõ, vậy cũng tiết kiệm được thời gian khảo sát.\n\nQuan trọng hơn chính là, bọn họ bây giờ cũng đang bức thiết cần một phần giả sản để tiếp tục kinh doanh. Tiền của dù nhiều hơn nữa mà không có thu vào thì chỉ là nước không nguồn, nhìn thấy nguyên thạch càng dùng càng ít, ai cũng sẽ lo nghĩ.\n\nCó thể nói cữu phụ cữu mẫu chính là đối tượng giao dịch thích hợp nhất trước mắt.\n\nNghĩ đến đây, Phương Nguyên không chậm trễ nữa. Hắn ra khỏi thụ ốc, đi đến nơi ở của Cổ Nguyệt Đống Thổ.\n\nMở cửa cho hắn chính là Thẩm Thuý, người từng là nha hoàn của hắn.\n\n“A, là, là ngươi!” Thấy Phương Nguyên, nàng ta rất giật mình.\n\nNhưng rất nhanh, nàng ta ý thức được mình lỡ lời, sợ đến sắc mặt trắng bệch. Phương Nguyên hiện giờ đã là cổ sư Nhị chuyển, nàng ta chẳng qua là một kẻ phàm nhân, chênh lệch đôi bên đã khác biệt như giữa trời và đất.\n\nCàng quan trọng hơn là, Phương Nguyên lại chính là một kẻ hung tàn, ngay cả gia nô Mạc gia cũng dám giết, sau đó còn bầm thây trả lại cho Mạc gia.\n\n“Nô tì gặp qua Phương Nguyên thiếu gia, hoan nghênh Phương Nguyên thiếu gia về nhà.” Thẩm Thuý hoảng sợ đến cả người run rẩy, hai đầu gối mềm nhũn, té quỵ xuống đất.\n\n“Nhà?” Phương Nguyên cất bước tiến vào đình viện, hắn nhìn tất cả những thứ quen thuộc này, gương mặt lộ ra chút trào phúng, không hề có tình cảm hoài niệm và lưu luyến gì.\n\nĐã cách một năm, hắn lại đến đây lần nữa.\n\nSo với trong ấn tượng của hắn, nơi đây rõ ràng đã vắng lặng hơn rất nhiều. Giống như Phương Chính nói, một số người làm đã bị bán hoặc là đuổi đi.\n\nPhương Nguyên đột nhiên đến tất nhiên đã kinh động đến cữu phụ cữu mẫu.\n\nThẩm ma ma với tư cách là quản gia chạy đến trước tiên, khúm núm nghênh tiếp Phương Nguyên vào phòng khách, tự tay dâng trà.\n\nPhương Nguyên ngồi trên ghế, nhìn xung quanh cái phòng khách này.\n\nNhiều vật dụng đã không còn thấy nữa, bày trí giản dị mộc mạc đi rất nhiều.\n\nNhưng mà đây cũng không có nghĩa là trong tay cữu phụ cữu mẫu không còn tiền dành dụm.\n\n“Cổ Nguyệt Đống Thổ vẫn còn rất khôn khéo, đây là hành động tự bảo vệ mình của ông ta. Ông ta đã thoái ẩn, sức chiến đấu đã sớm trượt dốc. Mấu chốt là ông ta đã mất đi Cửu Diệp Sinh Cơ Thảo, cũng có nghĩa là mất đi át chủ bài duy trì quan hệ xã hội, đã không còn sức ảnh hưởng đến bên ngoài.”\n\nThất phu vô tội, mang ngọc mắc tội.\n\nSau khi thừa kế di sản, Phương Nguyên đã khiến cho rất nhiều tộc nhân đỏ mắt và ham muốn.\n\nVới cữu phụ cữu mẫu, bọn họ cũng đối mặt với vấn đề này, số tiền dành dụm to lớn trong tay bọn họ vừa là phúc vừa là hoạ.\n\nTiền tài chớ lộ ra ngoài, đây mới chính là đạo sinh tồn đúng đắn với bọn họ.\n\nLúc này, một tràng tiếng bước chân truyền đến.\n\nTiếng bước chân càng ngày càng gần, theo sau đó, cữu mẫu đã xuất hiện ở cửa.\n\n“Phương Nguyên, ngươi lại còn dám đến sao!” Nhìn thấy Phương Nguyên, bà ta lập tức tức giận không để đâu cho hết, rít giọng mắng chửi, “Ngươi, đúng là đồ sói con không biết lạ quen, phu phụ bọn ta nuôi nấng ngươi lớn lên như thế nào. Kết quả ngươi lại đối xử với bọn ta như vậy, ngươi còn có lương tâm không? Lương tâm của ngươi bị chó ăn rồi sao!”\n\n“Ngươi còn không biết xấu hổ mà đến đây, còn ở đó uống trà? Ngươi đến để nhìn bộ dạng bọn ta nghèo túng phải không, bây giờ ngươi đã thấy chưa, hài lòng chưa?!”\n\nBà ta một tay chỉ vào Phương Nguyên, một tay chống nạnh, như một người đàn bà đanh đá mà chửi rủa.\n\nNếu không phải Phương Nguyên mặc một bộ võ phục cổ sư Nhị chuyển rất nổi bật nhắc nhở bà ta, e rằng bà ta đã sớm nhào đến, xé xác cào cấu Phương Nguyên.\n\nPhương Nguyên bị cữu mẫu chỉ tay, bị mắng chửi rủa xả, sắc mặt vẫn không đổi, như thể không nghe thấy.\n\nMột năm không gặp, gương mặt cữu mẫu vàng vọt, tuy rằng tràn đầy phẫn nộ và dữ tợn nhưng cũng khó có thể che đậy được sự tiều tụy của bà ta.\n\nQuần áo trên người bà ta đã đổi thành áo gai mộc mạc, trang sức trên đầu cũng ít đi, không tô son điểm phấn, có vẻ xấu xí.\n\nPhương Nguyên đoạt gia sản về, tạo thành ảnh hưởng rất lớn đến cuộc sống của bà ta.\n\nĐối với những lời mắng chửi, Phương Nguyên lại hoàn toàn không để trong lòng. Hắn vẫn ung dung mà bưng chén trà lên, uống một hớp, giọng điệu thong thả nói: “Ta đến đây lần này là muốn bán tửu quán và lầu trúc, cữu mẫu và cữu phụ có hứng thú hay không?”\n\n“Phì! Tên bạch nhãn lang(1) nhà ngươi, có lòng tốt gì chứ, hừ, muốn bán tửu quán và lầu trúc...” Giọng nói cữu mẫu chợt chững lại, bà rốt cuộc cũng phản ứng được, gương mặt lộ ra vẻ không thể tin: “Cái gì, ngươi muốn bán tửu quán và lầu trúc?”\n\nPhương Nguyên đặt chén trà trong tay xuống, lưng dựa vào ghế phía sau, nhắm mắt dưỡng thần: “Vẫn là để cho cữu phụ đến nói chuyện với ta đi.”\n\nCữu mẫu nghiến răng, vẫn không tin, hai mắt như phun lửa ra sức trừng mắt với Phương Nguyên. Bà ta nghiến răng nghiến lợi nói: “Ta biết rồi, ngươi cố ý trêu chọc ta mới nói như vậy sao! Một khi ta đáp ứng, ngươi sẽ chế nhạo và giễu cợt ta. Ngươi thật coi ta là người ngu sao, để cho ngươi đùa bỡn như vậy?”\n\nĐây đơn thuần chính là lòng dạ tiểu nhân rồi.\n\nPhương Nguyên thở dài một hơi, sau đó nói một câu làm cho cữu mẫu phải thay đổi thái độ.\n\n“Nếu bà còn nói nhảm thêm một câu nữa ta sẽ đi. Ta tin rằng những người khác cũng thấy rất hứng thú với phần gia sản này. Đến lúc đó, ta bán cho người khác, các người cũng đừng hối hận.”\n\nCữu mẫu lập tức sửng sốt: “Ngươi thật sự muốn bán những sản nghiệp này sao?”\n\n“Ta chỉ đợi năm phút đồng hồ.” Phương Nguyên hơi mở mắt ra một chút mà nói, rồi lại lập tức nhắm mắt lại.\n\nHắn nghe thấy cữu mẫu giậm chân một cái, sau đó là tiếng bước chân bước liên tục càng ngày càng nhỏ dần.\n\nKhông lâu sau, cữu phụ Cổ Nguyệt Đống Thổ xuất hiện ở trước mặt Phương Nguyên, về phần cữu mẫu lại không đi cùng.\n\nPhương Nguyên nhìn ông ta một lượt.\n\nCữu phụ rõ ràng đã già đi rất nhiều, khuôn mặt vốn được chăm sóc rất tốt cũng đã gầy đi, hai bên tóc mai có thêm rất nhiều sợi bạc.\n\nMấy ngày này ông ta buồn não ruột.\n\nMất đi gia sản này, ông ta bỗng chốc mất đi nguồn kinh tế. Nhất là không có Cửu Diệp Sinh Cơ Thảo làm cho ông ta mất đi lực ảnh hưởng đến bên ngoài.\n\nCái danh tiếng gọi là \"ẩn gia lão\" đã thành có tiếng mà không có miếng.\n\nTuy rằng trong tay ông ta nắm giữ một số tiền tích góp lớn nhưng lại không có sức ảnh hưởng, nguyên thạch này trở nên có vẻ nóng bỏng tay.\n\nChính sách gia tộc ngầm có ý cổ vũ tộc nhân cạnh tranh tài nguyên với nhau. Nhất là chính sách đấu cổ có vẻ vô tình lại thiếu nhân tính, nhưng đó lại có thể ngăn chặn bọn ký sinh cùng với đám ăn chơi trác táng xuất hiện, làm cho người người trong gia tộc luôn luôn có ý thức cảnh giác, khiến cho sức chiến đấu của gia tộc luôn luôn ở vào thế cường thịnh.\n\nTrên thế giới này, chỉ có sức chiến đấu cường thịnh mới có thể bảo đảm sống còn. Gió lốc, bão lũ, mãnh thú cũng không giảng đạo lý gì với con người.\n\nNhững năm gần đây, Cổ Nguyệt Đống Thổ sống yên ổn, sức chiến đấu cá nhân đã sớm trượt dốc rất nhiều. Một vài cổ trùng đắc lực năm đó, vì để giảm bớt tiêu hao nuôi dưỡng ông ta cũng đã bán chúng nó từ lâu rồi.\n\nNếu có người hạ chiến thư với ông ta, ông ta tuyệt đối là thua nhiều thắng ít.\n\nĐối diện với cữu phụ, Phương Nguyên trực tiếp tỏ rõ ý đồ đến.\n\n“Phương Nguyên, ta sẽ hỏi thẳng. Có vài việc ta không hiểu, ngươi cần gì phải bán tửu quán và lầu trúc chứ? Giữ chúng nó, sau này nguyên thạch sẽ cuồn cuộn không ngừng.” Cữu phụ cũng có phần không tin, thế nhưng giọng điệu uyển chuyển hơn cữu mẫu nhiều.\n\n“Vì ta muốn mua một con Xích Thiết Xá Lợi cổ.” Phương Nguyên thẳng thắn nói, chuyện cũng không cần phải giấu giếm.\n\n“Thì ra là như vậy.” Ánh mắt cữu phụ loé lên, “Vậy, Cửu Diệp Sinh Cơ Thảo ngươi cũng muốn bán sao?”\n\n“Đây tuyệt đối là không thể nào.” Phương Nguyên lắc đầu, không chút do dự, “Ta chỉ bán tửu quán, lầu trúc và ruộng đất cùng với tám gia nô.”\n\nCửu Diệp Sinh Cơ Thảo mới là vật có giá trị lớn nhất trong di sản, Phương Nguyên cần tác dụng trị liệu của nó. Hơn nữa, việc bán Sinh Cơ Diệp kiếm nguyên thạch có thể chèo chống tu hành của hắn và nuôi cổ trùng khác.\n\nVả lại, lang triều sang năm đột kích, giá cả Sinh Cơ Diệp nhất định sẽ tăng vọt. Phương Nguyên có trong tay gốc Cửu Diệp Sinh Cơ Thảo này, nguyên thạch tu hành Nhị chuyển sẽ không phải lo.\n\nNhưng nếu cữu phụ có được Cửu Diệp Sinh Cơ Thảo, sức ảnh hưởng \"ẩn gia lão\" của ông ta sẽ khôi phục lại một lần nữa, Phương Nguyên cũng không muốn thấy loại chuyện này xảy ra.\n\nNhìn thấy thái độ Phương Nguyên kiên quyết như thế, trong lòng Cổ Nguyệt Đống Thổ rất là thất vọng. Đồng thời, ông ta cũng không còn cách nào.\n\nĐôi bên mật đàm hơn hai giờ mới ký kết một bản khế ước chuyển nhượng chặt chẽ.\n\nCổ Nguyệt Đống Thổ một lần nữa lấy được tửu quán, lầu trúc, gia nô và ruộng đất, còn Phương Nguyên thì dẫn theo ba gia nô, mỗi gia nô đều mang một cái rương đựng đầy nguyên thạch đi về phía thụ ốc.\n\nĐôi bên xem như là có những gì mình cần.\n\nCữu mẫu hay tin thì chạy đến. Bà ta nhìn một xấp khế ước mua bán nhà khế đất trong tay Cổ Nguyệt Đống Thổ, trợn tròn cặp mắt, vẻ mặt mừng rỡ như điên: “Lão gia, tiểu tử này tu hành đến ngu rồi sao, lại có thể bán sản nghiệp hái ra tiền này! Thực sự là ngu xuẩn, vì trứng mà bỏ con gà đẻ trứng.”\n\n“Ngươi không nói tiếng nào thì chết sao, câm miệng cho ta.” Cổ Nguyệt Đống Thổ lại có vẻ buồn bực.\n\n“Lão gia...” Cữu mẫu lầu bầu, “Ta cũng chỉ vui vẻ thôi.”\n\n“Đắc ý không ra dạng gì! Có tửu quán và lầu trúc này thì càng phải hành sự cẩn thận, khiêm tốn làm người. Cây to đón gió lớn. Mặc dù Phương Chính là con nuôi của chúng ta nhưng quan hệ này không thể tùy tiện sử dụng. Dù sao Phương Chính vẫn chưa trưởng thành, ai biết tương lai có thể xảy ra cái gì?” Có thể thở dài thườn thượt.\n\n“Đã biết, lão gia!” Cữu mẫu vừa nghe vừa lấy chồng khế ước mua bán nhà mà nhìn, cười đến không khép được miệng.\n\nSắc mặt của Cổ Nguyệt Đống Thổ lại vẫn u ám.\n\nTuy nói là hoàn thành giao dịch này thì ông ta sẽ có tiền thu vào, những nguyên thạch tiêu hao, kinh doanh một hai ba năm là có thể bổ sung lại. Thế nhưng trong lòng ông ta lại không có một chút vui vẻ.\n\nTrong đầu ông ta tràn ngập hình ảnh Phương Nguyên.\n\nPhương Nguyên vì một con Xá Lợi cổ mà không chút do dự bán gia sản, điều này cũng có nghĩa là hắn đã dứt khoát vứt bỏ cuộc sống an nhàn dễ chịu sau này.\n\nCữu phụ Cổ Nguyệt Đống Thổ đặt mình vào hoàn cảnh của hắn mà nghĩ, bản thân ông ta có thể làm được chuyện này sao?\n\nKhông thể nào.\n\nCho dù ông ta không muốn gặp Phương Nguyên, chán ghét và căm hận hắn, thế nhưng vào lúc này, trong lòng ông ta cũng không khỏi cảm thán một tiếng: “Có thể buông có thể bỏ, quả là quyết đoán!”\n\nㅤ\n\n(1) \\[Bạch nhãn lang (sói mắt trắng): chỉ những kẻ vong ơn.\\]"
}
