{
  "id": "chuong-400-ba-huynh-dje-hung-gia-2",
  "slug": "chuong-400-ba-huynh-dje-hung-gia-2",
  "title": "Chương 400: Ba huynh đệ Hùng gia (2)",
  "order": 400,
  "volume": "",
  "content": "Chương 400: Ba huynh đệ Hùng gia (2)\n------------------------------------\n\nChính là trở thành gia lão khác họ của Thương gia.\n\nNhưng Phương Nguyên lại muốn bọn họ trợ giúp Thương Tâm Từ, chênh lệch với lý tưởng của bọn họ quá lớn. Thương Tâm Từ chỉ là một nha đầu hỉ mũi chưa sạch, tu vi chỉ có Nhất chuyển, tư chất lại càng không ổn. Người nào trong số ba người cũng đều có tư chất loại Ất, đồng loạt hợp kích, thậm chí trong thời gian ngắn có thể chống lại cổ sư Tứ chuyển.\n\nMuốn bọn họ quỳ dưới chân Thương Tâm Từ, trở thành thuộc hạ của nàng, ba người đều không muốn.\n\nNếu là người khác nói, ba huynh đệ bọn họ đã sớm ra tay, đánh ngã người lên tiếng. Nhưng người nói lại là Phương Nguyên, ba huynh đệ cảm thấy khó xử vô cùng.\n\nPhương Nguyên đánh bại Cự Khai Bi, bọn họ đều tận mắt nhìn thấy. Cho dù bọn họ có liên thủ, cũng không phải đối thủ của Phương Nguyên.\n\n“Phương Chính này chính là lai giả bất thiện.\n\n“Giọng điệu này rõ ràng muốn cưỡng bức chúng ta nhận chủ.”\n\n“Haiz, thời thế bất lợi. Bị Phương Chính nhắm trúng, ba người chúng ta đánh không lại hắn, huống chi bên cạnh hắn còn có Bạch Ngưng Băng giúp đỡ. Hơn nữa hắn còn có lệnh bài Tử Kinh.”\n\nBa huynh đệ nhìn nhau, ai nấy đều hiểu tâm tư cảm xúc của người kia. Ba người bọn họ không muốn nhận chủ, nhưng địa thế mạnh hơn người, bọn họ chỉ có thể lựa chọn cúi đầu.\n\nNhưng nào biết Phương Nguyên lại nói: “Ta không muốn ép buộc các ngươi. Các ngươi đồng ý thì đến, không đồng ý, ta cũng không miễn cưỡng.”\n\nBa huynh đệ lập tức nhìn nhau, không biết Phương Nguyên nói là thật, hay là chỉ lời nói dối để thể hiện phong độ của hắn.\n\nCuối cùng vẫn là Hùng Phong trẻ tuổi nhất, cố hết sức lên tiếng: “Phương Chính thiên nhân, thực không dám giấu giếm, ba người chúng ta nhàn vân dã hạc đã quen, thật không muốn tham gia vào cuộc chiến giữa các Thiếu chủ Thương gia. Cho nên, cho nên...”\n\nHai người còn lại đều cười ngượng, không ngừng cúi đầu khom lưng với Phương Nguyên và Bạch Ngưng Băng.\n\n“Cái gì?” Lông mày Phương Nguyên nhướng lên, hai mắt bắn ra ánh sáng lạnh tàn khốc: “Lá gan ba người các ngươi không nhỏ nhỉ, lại dám từ chối lời mời của ta?”\n\nBa huynh đệ lập tức đánh bộp trong lòng.\n\nHùng Thổ vội vàng ôm quyền, giải thích: “Không phải như vậy, không phải như vậy. Phương Chính đại nhân đừng hiểu lầm. Ba người chúng ta có thể được ngài mời chào như vậy, đây đã là vinh hạnh mười phần. Tam đệ ta quá kích động, không biết nói chuyện, nên biểu đạt ý chưa được rõ ràng. Thật ra nó muốn nói, chúng ta rất muốn gia nhập dưới trướng Tâm Từ tiểu thư.”\n\n“Đúng vậy, đúng vậy, ý của ta là như thế.” Hùng Phong vội vàng phụ hoạ.\n\n“Haha, nếu là như vậy, vậy thì ta yên tâm rồi. Ba người các ngươi đã có lòng như thế, Tâm Từ, muội hãy thu nhận bọn họ đi.” Phương Nguyên quay đầu lại, nói với Thương Tâm Từ.\n\nBạch Ngưng Băng bên cạnh cau mày. Cưỡng ép người ta như thế sẽ không chiếm được lòng người. Thuộc hạ bằng mặt mà không bằng lòng, có tác dụng gì chứ?\n\nTrong lòng Thương Tâm Từ cũng có lo lắng tương tự, nhưng nàng vẫn lựa chọn tin tưởng Phương Nguyên. Nàng bước lên một bước, nói với ba huynh đệ: “Sau này, các ngươi hãy nỗ lực nhiều hơn nhé.”\n\n“Vâng.”\n\n“Ba huynh đệ Hùng gia bái kiến Tâm Từ tiểu thư.”\n\nBa huynh đệ chắp tay, ỉu xìu đáp lại.\n\n“Haha...” Phương Nguyên ngửa đầu cười dài.\n\nBa huynh đệ đều oán thầm trong lòng: “Phương Chính đúng là quá ghê tởm. Đã làm gái còn muốn lập đền thờ. Miệng nói thì đàng hoàng lắm nhưng làm việc lại không chính thống.”\n\n“Đúng rồi, suýt chút nữa quên mất một vật. Ba người các ngươi xem đi.” Phương Nguyên bỗng nhiên ngừng cười, móc ra nửa tấm lệnh bài ném cho Hùng Thổ.\n\nHùng Thổ vô thức đưa tay chộp lấy nửa tấm lệnh bài.\n\n“Đây là vật gì?” Hai huynh đệ còn lại đều hiếu kỳ nhìn sang.\n\nBa huynh đệ đều ngẩn ra.\n\n“Cái này, mẹ nó.” Hùng Thổ vẫn luôn trầm ổn bỗng kích động chửi bậy một câu.\n\nHùng Hỏa chộp lấy nửa tấm lệnh bài, lật tới lật lui.\n\nHùng Phong cũng nhận ra, vội thúc giục Hùng Thổ: “Thiên ca, mau lấy tấm lệnh bài của chúng ta ra”\n\nDưới ánh mắt kỳ quái của Bạch Ngưng Băng và Thương Tâm Từ, Hùng Thổ vội móc ra nửa tấm lệnh bài khác.\n\nHai nửa lệnh bài ráp lại với nhau. Trên lệnh bài tản ra hư ảnh ngọn lửa.\n\n“Đây là thật.” Ba huynh đệ Hùng gia trợn tròn mắt.\n\nHùng Thổ cầm tấm lệnh bài, bàn tay run rẩy.\n\n“Rốt cuộc là chuyện gì xảy ra?” Bạch Ngưng Băng và Thương Tâm Từ chẳng hiểu ra làm sao.\n\n“Ba huynh đệ Hùng gia, các ngươi cho rằng ta vô duyên vô cớ tìm các ngươi sao? Các ngươi còn do dự gì nữa chứ?” Phương Nguyên lên tiếng.\n\nLời này khiến ba huynh đệ bừng tỉnh.\n\n“Gia gia từng nói, mặc kệ chủ nhân lệnh bài là ai, cho dù là kẻ địch, cũng phải trả lại ân tình năm xưa.”\n\n“Không sai, mặc dù gia gia bị nhốt, nhưng chúng ta không thể hủy hoại thanh danh của người được.”\n\n“Từ nay về sau, Tâm Từ tiểu thư chính là tân chủ nhân của chúng ta, nhưng chỉ có thời gian hai mươi năm mà thôi. Sau hai mươi năm, xem như chúng ta đã trả đủ ân tình.”\n\nBa huynh đệ ngươi một câu ta một câu, rất nhanh đã thương lượng xong.\n\nNgay sau đó, bọn họ quỳ một chân dưới đất, ôm quyền trước Thương Tâm Từ.\n\n“Hùng Thổ, Hùng Hoả, Hùng Phong, ba huynh đệ xin bái kiến Tâm Từ tiểu thư.” Bọn họ cùng kêu to, giọng nói hoàn toàn khác biệt lần trước, tràn ngập thành khẩn và kích động.\n\n“Hắc Thổ ca ca, chuyện này rốt cuộc như thế nào?” Thương Tâm Từ lập tức hiểu ra, thể xác và tinh thần của ba người này đã thuộc về mình, nhưng như vậy nàng lại càng cảm thấy hiếu kỳ.\n\nPhương Nguyên cười ha hả: “Việc này khó giải thích lắm. Bây giờ tạm thời không nói. Tiếp theo, ta sẽ dẫn muội đi mời chào một người.”\n\nSau đó, một nhóm sáu người bước vào chợ nô lệ.\n\nThế giới này có kinh doanh nô lệ. Phàm là gia tộc nhất lưu thế lực hùng hậu, đều sẽ kinh doanh nô lệ.\n\nKinh doanh nô lệ thành Thương Gia do Thương Bất Ly, người đứng đầu ngũ thiên gia lão quản lý.\n\nBuôn bán nô lệ kiếm được rất nhiều tiền. Giao cho gia lão khác họ, cao tầng Thương gia cảm thấy không yên tâm, cho nên trước giờ nó vẫn luôn nằm trong tay thân tộc Thương gia.\n\nTrước đây Phương Nguyên mưu sự, đã sớm tìm hiểu rõ ràng. Hắn đi trước, dẫn đầu mọi người bước đến trước một lồng giam.\n\nTrong lồng giam nhốt rất nhiều người.\n\n“Tâm Từ tiểu thư, Phương Chính thiên nhân, Bạch Ngưng Băng đại nhân, mọi người muốn mua nô lệ sao? Nếu là như vậy, thuộc hạ đề nghị mọi người đừng mua nô lệ trong lồng này.” Một vị cổ sư phụ trách buôn bán bước đến.\n\n“Vì sao vậy?” Thương Tâm Từ hỏi.\n\n“Tâm Từ tiểu thư có chỗ không biết. Những người này là người của Vệ gia. Thời gian trước, Vệ gia phát sinh chính biến, đệ đệ Tộc trưởng Vệ gia đoạt được chức Tộc trưởng. Bên trong lồng giam này giam giữ tộc nhân phe phái Tộc trưởng Vệ gia trước đó, bị Tộc trưởng Vệ gia bây giờ bán ra.” Cổ sư đáp.\n\nThương Tâm Từ lập tức hiểu được vì sao vị cổ sư này lại đề nghị nàng đừng mua những nô lệ đó.\n\nVệ gia là gia tộc nhất lưu. Mặc dù còn kém Thương gia, nhưng dù sao cũng có tiếng tăm lừng lẫy ở Nam Cương.\n\nChính biến Vệ gia nghe nói được Thương Yến Phi ủng hộ sau lưng. Tộc trưởng hiện tại của Vệ gia thậm chí còn đưa người nhà của mình đến Thương gia làm con tin. Rất nhiều gia lão Vệ gia đã bí mật đen gia sản của mình chuyển đến Thương gia.\n\nCó thể nói, Vệ gia đã trở thành con rối của Thương gia.\n\nĐối với Thương Tâm Từ đang cạnh tranh chức Thiếu chủ Thương gia mà nói, những người này đều là củ khoai lang nóng bỏng tay.\n\nNhưng Phương Nguyên lại nói: “Chúng ta mua những người này.”\n\n“Cái này... Phương Chính đại nhân, ngài đích thật muốn mua bọn họ sao?” Cổ sư phụ trách hơi do dự, hỏi lại.\n\n“Thế nào? Ngươi nghi ngờ quyết định của ta?” Phương Nguyên lườm vị cổ sư đó một cái.\n\nVị cổ sư này cười ha hả. Gã là người của Thương gia, không e ngại Phương Nguyên giống như ba huynh đệ Hùng gia.\n\n“Không dám, không dám.” Gã chắp tay một cái, sau đó quay sang nói với Thương Tâm Từ: “Nếu như ta đoán không sai, Phương đại nhân muốn mua những người này là vì muốn tăng thêm nhân thủ cho Tâm Từ tiểu thư. Nhưng bọn họ thật sự chẳng có chút tác dụng nào cho việc cạnh tranh chức Thiếu chủ cả. Tâm Từ tiểu thư, ngài thông minh như vậy, tại sao lại không nhìn ra chứ?”\n\nThương Tâm Từ nhìn Phương Nguyên, mỉm cười nói: “Ý của Hắc Thổ ca ca chính là ý của ta. Ngươi cứ làm theo là được.”"
}
