{
  "id": "chuong-453-thoi-djai-nay-cha-nuoi-khong-de-lam-1",
  "slug": "chuong-453-thoi-djai-nay-cha-nuoi-khong-de-lam-1",
  "title": "Chương 453: Thời đại này cha nuôi không dễ làm (1)",
  "order": 453,
  "volume": "",
  "content": "Chương 453: Thời đại này cha nuôi không dễ làm (1)\n--------------------------------------------------\n\n“Khi ngươi còn nhỏ, cả tộc đã bị giết một cách tàn ác, mà hung thủ không ai khác là ca ca ruột của ngươi. Ngươi lập chí báo thù, ý chí kiên định. Gặp đại biến như vậy, hồn phách của ngươi không ngừng luyện tập, vượt xa người đồng lứa. Nhưng so sánh với Phượng Kim Hoàng, Tiêu Thất Tinh thì còn có chênh lệch.”\n\n“Nhưng ngươi không nên nản chí ủ rũ, mưu tính của Hạc Phong Dương đại nhân chính là kỳ diệu ở chỗ này. Ông ta ngầm thi hành thủ đoạn, khôi phục Ký Hồn Tảo. Tiếp đó, ta sẽ dùng hồn phách của ta để ủng hộ ngươi, đẩy ngươi lên đỉnh Đãng Hồn sơn!”\n\nThiên Hạc Thượng Nhân là cổ sư Ngũ chuyển, rèn luyện cả đời khó có thể đếm xuể, đồng thời tuổi thọ kéo dài, kinh nghiệm phong phú, nội tình bên trong hồn phách đương nhiên phải mạnh hơn nhóm người Phượng Kim Hoàng nhiều, Tiêu Thất Tinh.\n\nNhững thiên chi kiêu tử này, mặc dù hăng hái, tiền đồ không thể đo lường, nhưng giai đoạn hiện tại so với Thiên Hạc Thượng Nhân, nội tình bên trong hồn phách vẫn chưa đủ.\n\nPhương Chính vừa vui vừa lo: “Có sư phụ tương trợ, con sẽ có khả năng chiến thắng. Nhưng làm chuyện lừa đảo dối trá như vậy, phải chăng không được công bằng? Nếu như bị cổ tiên khác phát hiện thì phải làm gì cho phải đây?”\n\nThiên Hạc Thượng Nhân hừ một tiếng, khiển trách: “Tiểu tử ngốc, đây không phải là gian lận, mà là năng lực, là tài hoa. Có năng lực tài hoa, đương nhiên sẽ có được truyền thừa cổ tiên. Đó chính là công bằng! Ngươi yên tâm, phía sau ngươi chính là Tiên Hạc Môn, có Hạc Phong Dương đại nhân che chở ngươi, cổ tiên khác sẽ không dễ dàng động tới ngươi. Huống hồ nhóm cổ tiên không thể tiến vào đất lành. Vừa tiến vào đất lành, bọn họ sẽ nhận công kích của Địa linh. Bởi vậy, cho dù bọn họ phát hiện mánh khoé, cũng chỉ có thể giương mắt nhìn! Ha ha ha!”\n\n“Địa linh lợi hại như vậy? Ngay cả cổ tiên cũng không phải là đối thủ?” Phương Chính cảm thấy kinh ngạc.\n\n“Một bên liều chết công kích, một bên sợ ném chuột vỡ bình... Hơn nữa Địa linh và phúc địa là một thể, ở bên trong phúc địa, Địa linh chính là thần tiên, thiên địa đều phải chịu thao túng. Nắm giữ Địa linh thì có thể nắm giữ phúc địa.” Thiên Hạc Thượng Nhân đáp.\n\nPhương Chính bỗng nhiên loé lên linh quang: “À! Con hiểu rồi, tiểu nha đầu vừa nhìn thấy kia chính là Địa linh!”\n\n“Ha ha ha!” Thiên Hạc Thượng Nhân cười to: “Đồ đệ, ngươi cũng không ngốc lắm, cuối cùng đã lĩnh ngộ được. Không tệ, cô bé kia, chính là Địa linh Hồ Tiên. Một đường xông về trước, dũng cảm tiến tới. Ngọn Đãng Hồn sơn cực kỳ khó leo, ít nhất phải leo một năm nửa năm. Để phòng ngộ nhỡ, vi sư sẽ không nói nhiều nữa, chỉ âm thầm trợ giúp ngươi. Ngươi có sự trợ giúp của ta, ít ra còn có tám mươi phần trăm cơ hội đoạt được truyền thừa Hồ Tiên! Chỉ cần có được truyền thừa Hồ Tiên, ngươi sẽ bay vọt trời cao, từ tên ăn mày biến thành phú ông, một hơi ăn thành tên mập mạp. Đây là một bước lên trời!”\n\n“Con đã hiểu, sư phụ! Con sẽ cố gắng hết sức, sẽ không để cho lão nhân gia ngài thất vọng!” Đôi mắt hổ của Phương Chính loé lên ánh sáng kiên quyết.\n\n“Đi thôi, toàn bộ Tiên Hạc Môn đều đang nhìn ngươi.” Thiên Hạc Thượng Nhân nói một câu, cổ vũ Phương Chính, nhóm một ngọn lửa nhiệt huyết trong lòng y.\n\nPhương Chính không khỏi hăng hái hẳn lên.\n\nMấy tháng sau.\n\nNam Cương, núi Tam Xoa.\n\nTrong một hang động rộng rãi, một bữa tiệc được tổ chức đầy đủ. Trong bữa tiệc, nhóm cổ sư ăn uống linh đình, đèn đuốc sáng trưng, mùi đồ ăn bay khắp bốn phía.\n\n“Nào nào nào, mọi người ăn nhiều uống nhiều, không cần câu nệ!” Bách Tuế Đồng Tử ngồi ở vị trí chủ vị, ngắm nhìn chung quanh, lớn tiếng kêu gọi.\n\nBách Tuế Đồng Tử một thân áo bào đen, nhìn như một đứa bé tám chín tuổi, thực ra lão ta đã hơn một trăm tám mươi tuổi rồi.\n\nTrên thế giới này, trong tình huống bình thường, tuổi thọ của con người chỉ khoảng một trăm. Muốn gia tăng tuổi thọ, phương pháp tốt nhất chính là tìm được Thọ cổ.\n\nNhưng Thọ cổ khó tìm, lại cực kì ít ỏi.\n\nNgười là linh hồn của vạn vật, ai ngại tuổi thọ của mình nhiều, lập tức nghĩ đến rất nhiều phương pháp khác.\n\nBách Tuế Đồng Tử chính là ví dụ như vậy, mặc dù lão ta không tìm được Thọ cổ, nhưng lại có được cổ Hoàn Đồng, tích tụ lực sinh mệnh, phóng thích từ từ, nhờ đó đạt được hiệu quả kéo dài tuổi thọ.\n\nCó điều, tác hại của phương pháp này chính là cơ thể, dung mạo của lão ta sẽ cố định ở diện mạo tám chín tuổi.\n\nBách Tuế Đồng Tử là tu vi Tứ chuyển cao giai, đồng thời còn có kinh nghiệm phong phú của hơn một trăm tám mươi năm, không hổ danh là thế hệ trước của Ma đạo.\n\nLão ta tuổi già thành tinh, giao du rộng rãi, thích tổ chức tiệc rượu, mở tiệc chiêu đãi nhân vật khắp nơi. Có đôi khi, lão ta cũng chỉ bảo một số người mới, truyền thụ một chút kinh nghiệm. Ở trong Ma đạo, lão ta có tiếng luôn dìu dắt hậu bối.\n\nMột số cổ sư Ma đạo, được lão ta dìu dắt đã nhận lão ta làm cha nuôi. Dần dà, bên cạnh Bách Tuế Đồng Tử tập trung một đám con trai nuôi con gái nuôi, hình thành một thế lực tương đối khổng lồ.\n\nHôm nay tham gia tiệc rượu có rất nhiều con trai nuôi con gái nuôi của lão ta. Cũng có khách quý, thí dụ như Nham Tích Lý Cường, Bạo Hỏa Tinh Bao Đồng, đều là nhân vật có tên tuổi trong Ma đạo, không thể coi thường.\n\n“Thực lực của Dịch Hỏa Thương gia quả thực cường đại, che lấp bốn vị Tứ chuyển đỉnh phong khác. Trên núi Tam Xoa, trước mắt không có người nào có thể chống lại.”\n\n“Đại sư luyện cổ Phong Thiên Ngữ tới, đồng ý luyện cổ cho Dịch Hoả. Không cần biết luyện được cổ gì, chiến lực của Dịch Hỏa nhất định càng thêm cường đại.”\n\nTrong bữa tiệc, chủ đề mọi người bàn luận nhiều nhất đương nhiên là cục diện trước mắt trên núi Tam Xoa.\n\nDịch Hỏa đến từ Thương gia, đại diện cho Chính đạo. Ông ta cường thế, ảnh hưởng rất lớn, dẫn đến toàn bộ cổ sư Ma đạo núi Tam Xoa đều bị đặt ở thế yếu.\n\nLúc tranh đấu đều không ngóc đầu lên được, cảm giác sợ đầu sợ đuôi.\n\n“Mặc dù Dịch Hỏa cường đại, nhưng cuối cùng cũng chỉ là Tứ chuyển đỉnh phong. Nếu như Thiết Bá Tu còn sống, nhất định có thể tranh một trận, ông ta cũng sẽ không như bây giờ, danh tiếng mạnh mẽ như vậy.”\n\nVừa nhắc tới Thiết Bá Tu, mọi người không khỏi nghĩ đến Phương Nguyên.\n\n“Trước mấy ngày, Tiểu Thú Vương lại giết Úc Thương, đây là cổ sư Lực đạo thứ tư ông ta giết trong tháng này rồi.” Có người nhỏ giọng nói.\n\nÚc Thương là cổ sư Chính đạo, đến từ một gia tộc cỡ nhỏ-- Úc gia.\n\nSau khi Phương Nguyên giết chết Thiết Bá Tu, khí thế cường thịnh, năm lần bảy lượt tìm người gây sự. Chém giết cổ sư Ma đạo hoặc Chính đạo, hung uy hiển hách, danh tiếng giết người chấn nhiếp một phương.\n\nHai lỗ tai Bách Tuế Đồng Tử chấn động, lão ta rất nhạy cảm, nghe được danh hiệu \"Tiểu Thú Vương\", sắc mặt trở nên hơi khó coi.\n\nPhương Nguyên giết Phi Thiên Hổ Tiết Tam Tứ, chính là cô con gái nuôi của lão ta. Lão ta vốn tuyên bố với bốn phía, muốn gây sự với Phương Nguyên. Nhưng sau khi Phương Nguyên giết Thiết Bá Tu, lão ta lập tức hành quân lặng lẽ, không còn bàn tán về Phương Nguyên nữa.\n\n“Hừ! Mặc dù Tiểu Thú Vương cường đại, nhưng cũng là được truyền thừa Tam Vương trợ giúp. Hắn biết rất nhiều bí mật liên quan tới truyền thừa. Bởi vậy, mỗi lần tiến vào truyền thừa, thu hoạch cũng được nhiều hơn chúng ta. Lý Nhàn, ngươi giao dịch với hắn, đối với tình hình của hắn biết được rõ ràng hơn. Có phải có chuyện như thế hay không?” Nham Tích Lý Cường bỗng nhiên lớn tiếng nói.\n\nLý Nhàn gật đầu: “Đúng là có chuyện như thế. Mấy tháng qua, Tiểu Thú Vương cũng nhiều lần bán một số bị mật của truyền thừa Tam Vương ra ngoài. Theo như lời nói của hắn, trong mười câu có chín câu đều là thật, đều đã được nghiệm chứng. Ví dụ, giai đoạn trước của truyền thừa Tín vương, hắn cung cấp thông tin cho dân luyện cổ, còn có một chút kinh nghiệm về truyền thừa Khuyển vương.”\n\n“Tiểu Thú Vương khẳng định còn có rất nhiều bí mật quan trọng, giấu ở sâu trong nội tâm. Lần này vận khí của hắn thật sự rất lớn, dựa vào truyền thừa Tam Vương, chiến lực càng ngày càng mạnh. Hiện tại, hắn là một trong những người có khả năng kế thừa truyền thừa Tam Vương nhất!” Bạo Hỏa Tinh Bao Đồng vừa uống rượu vừa nói, trong giọng nói tràn ngập sự ước ao ghen tị."
}
