{
  "id": "chuong-2403-rat-thu-vi-2",
  "slug": "chuong-2403-rat-thu-vi-2",
  "title": "Chương 2403: Rất thú vị (2)",
  "order": 2403,
  "volume": "",
  "content": "Chương 2403: Rất thú vị (2)\n---------------------------\n\nPhương Nguyên lẳng lặng nhìn Bạch Ngưng Băng, sắc mặt lạnh lùng, bình thản nói: “Nếu bây giờ ta giết ngươi, ba khả năng này của ngươi sẽ không còn khả năng nữa.”\n\n“Ừm...” Bạch Ngưng Băng cau mày, biểu hiện trở nên uể oải, ánh mắt lấp loé không yên, giọng điệu cũng thấp xuống: “Đúng như vậy. Nếu ta chết trong tay ngươi, mặc dù ta cũng sẽ dốc hết toàn lực phản công, nhưng ta và ngươi chênh lệch quá lớn. Trình độ đặc sắc có muốn khen cũng chẳng có gì mà khen.”\n\n“Nhưng nếu đây là lựa chọn của ngươi, ta cũng sẽ tiếp nhận.” Bạch Ngưng Băng mỉm cười, nhún vai nói: “Bởi vì thực lực của ta quá yếu, không thể không tiếp nhận. Tàn khốc này cũng rất đặc sắc, không phải sao? Ha ha ha.”\n\nCái chết đối với Bạch Ngưng Băng mà nói không đáng sợ chút nào.\n\nNàng giống như một người điên, nhưng vẫn còn lý trí và tỉnh táo. Người như thế rất đáng sợ.\n\nNhưng người còn đáng sợ hơn cả nàng đang đứng trước mặt nàng.\n\nThiên hạ hôm nay, khiến thiên ý bất đắc dĩ, Thiên Đình vô sách chính là ma đạo cự phách Phương Nguyên.\n\nKhoé miệng Phương Nguyên hơi vểnh lên, cười ra tiếng: “Rất thú vị.”\n\nBản thân Bạch Ngưng Băng rất thú vị.\n\nBây giờ Bạch Ngưng Băng rất yếu, mặc cho Phương Nguyên làm thịt, Bạch Ngưng Băng vẫn cố thuyết phục, cũng không giải vây cho mình, thậm chí phương pháp trái ngược, còn nói ra khả năng uy hiếp trong tương lai của mình đối với Phương Nguyên.\n\nLà bởi vì nàng hiểu Phương Nguyên.\n\nNgười như Phương Nguyên, trong lòng sáng như tuyết, sớm đã phân tích rõ ràng lợi và hại của giết hay không giết. Một khi Phương Nguyên quyết định, mặc kệ Bạch Ngưng Băng nói cái gì cũng không có tác dụng.\n\nKhông cần Bạch Ngưng Băng nói, Phương Nguyên cũng biết, lúc này hắn cần phải vượt qua chướng ngại Thiên Đình, tìm được chân truyền Hồng Liên, bất kỳ một phần lực lượng nào cũng đều rất trân quý. Bạch Ngưng Băng hiển nhiên là một phần lực lượng trân quý rồi. Nếu cho nàng cơ hội, nàng nhất định sẽ phản bội Phương Nguyên, nhưng như thế thì sao?\n\nMột lưỡi đao sắc bén đương nhiên sẽ tổn thương mình. Nhưng nếu vì vậy mà vứt bỏ đao không cần, tay không đối địch, chẳng phải là ngu xuẩn sao?\n\nNhưng nếu dùng tốt thanh đao này, không cho nàng cơ hội làm phản, điều này phải kiểm tra năng lực của Phương Nguyên.\n\n“Nếu năng lực của ta không đủ, để Bạch Ngưng Băng phản loạn thành công, ta cũng chỉ có thể tự trách bản thân ta, không phải sao?”\n\nNghĩ đến đây, Phương Nguyên cười nói: “Bạch Ngưng Băng, ngươi đúng là khiến ta phải thưởng thức. Ta tạm thời không giết ngươi. Đi theo ta, chứng kiến sự thành công hoặc thất bại của ta. Nếu ta chết trong tay ngươi, đích thật cũng rất thú vị. Nhưng bây giờ, hãy thể hiện giá trị của ngươi đi, lấy đầu cổ tiên Thích gia cho ta, còn có động thiên Khí Hải của bọn họ.”\n\nBên trong sát chiêu Cửu chuyển Thiên Tướng.\n\nÝ chí Phương Nguyên giống như giao long bay lên, xoay quanh trên không, sau đó lao xuống.\n\nẦm ầm.\n\nÝ chí Phương Nguyên như lưu tinh nặng nề đập xuống biển ý chí bên dưới. Nhất thời, rất nhiều ý chí bắn tung toé, sau đó bị hủy diệt.\n\nNhưng biển ý chí thật sự bao la, thâm thuý. Một kích này của Phương Nguyên chẳng qua chỉ là chín trâu mất một sợi lông mà thôi.\n\n“Mặc dù ta cướp đoạt thành công, chiếm đoạt sát chiêu trung tâm, nhưng bên trong tràn ngập ý chí hậu đại ngũ tướng. Chỉ khi nào ta tiêu trừ sạch sẽ những ý chí này mới có thể chân chính thôi động sát chiêu Cửu chuyển.”\n\nQuy mô ý chí quả thật rất lớn. Nhưng phiền phức hơn chính là, ý chí chịu ảnh hưởng của sát chiêu Cửu chuyển, trở nên giống như tảng đá kiên cố. Phương Nguyên muốn diệt trừ nó, rất nhiều thủ đoạn đều không có hiệu quả. Dưới ảnh hưởng của sát chiêu Cửu chuyển, Phương Nguyên có muốn khen cũng chẳng có gì mà khen.\n\nPhương Nguyên bỗng nhiên chuyển động ý nghĩ. Một ý chí hoàn mới chen chúc nhau vào.\n\nSoạt soạt soạt.\n\nÝ chí ngưng tụ thành kiếm, ngàn vạn trường kiếm ý chí giống như mưa to trút xuống, bắn xuống đại dương ý chí, đánh ra vô số cái hố.\n\nMột lát sau, biển ý chí suy yếu xuống một tầng.\n\nSo sánh với chiến quả giao long ý chí trước đó, mưa kiếm ý chí quả thật tốt đến kinh người.\n\nPhương Nguyên nhìn thấy, không khỏi âm thầm cảm thán: “Không hổ danh là tiên cổ Tuệ Kiếm Bát chuyển.”\n\nBây giờ hắn đã có tu vi Bát chuyển, có thể thôi động con cổ này. Tuy nó là tiên cổ Kiếm đạo nhưng lại có liên quan chặt chẽ đến Trí đạo.\n\nPhương Nguyên dùng nó làm hạch tâm, suy tính ra sát chiêu giản lược tiên gia, có thể thúc ra rất nhiều kiếm ý.\n\nHiệu quả sử dụng kiếm ý cọ rửa biển ý chí, đây là lần thử tốt nhất của Phương Nguyên từ trước đến nay.\n\nNhư vậy, đầu tư của Phương Nguyên tăng lên gấp bội. Dù sao tiên cổ Tuệ Kiếm là Bát chuyển, thôi động nó cần tiêu hao tiên nguyên Bạch Lệ. Còn sát chiêu tiên đạo thì càng hao phí tiên nguyên hơn.\n\nNhưng hao phí như thế, Phương Nguyên trải qua suy tính, vẫn còn có thể tiếp tục.\n\nDù sao, hậu cần của hắn rất mạnh, kinh doanh tiên khiếu có thể nói là nóng bừng bừng.\n\nMặc dù Phương Nguyên chạy thoát khỏi phá vây chiến Quang Âm trường hà, khiến kế hoạch tiễu sát của Thiên Đình thất bại, nhưng hắn cũng tổn thất rất lớn. Nhất là hình thức ban đầu của tiên cổ ốc, đến bây giờ hắn vẫn còn rất đau lòng.\n\nHình thức ban đầu của tiên cổ ốc là do Phương Nguyên bắt được rất nhiều cổ tiên Nam Cương, thu được tiên cổ của bọn họ, cộng thêm nhiều lần tiến hành đàm phán, giao dịch, bắt chẹt với Chính đạo Nam Cương, khi đó mới vất vả đổi lấy tiên cổ, tổ hợp mà thành.\n\nTrong đó ngưng tụ tâm huyết rất lớn của Phương Nguyên, hao hết tinh lực của hắn, nhưng bây giờ đều biến thành bọt nước.\n\n“Hy vọng sát chiêu Thiên Tướng có thể trợ giúp cho ta.”\n\nPhương Nguyên nhìn sát chiêu Thiên Tướng, trong lòng không khỏi chờ mong.\n\nĐổi lại sát chiêu bình thường, Phương Nguyên cố gắng điều tra một chút liền có thể suy tính ra uy năng cụ thể. Nhưng sát chiêu này cao đến Cửu chuyển, cấp độ quá cao, không phải Phương Nguyên nhìn là có thể hiểu được.\n\nĐây là thủ bút của Đạo Thiên Ma Tôn. Ông am hiểu Vũ đạo, Thâu đạo. Cho dù chiêu này không dùng để công phạt, hiệu quả nhất định cũng sẽ tuyệt luân."
}
