{
  "id": "chuong-2419-bia-cong-djuc-1",
  "slug": "chuong-2419-bia-cong-djuc-1",
  "title": "Chương 2419: Bia Công Đức (1)",
  "order": 2419,
  "volume": "",
  "content": "Chương 2419: Bia Công Đức (1)\n-----------------------------\n\nNhìn bốn phía, tám vị cổ tiên chỉ còn lại một mình Miếu Minh Thần y. Y là người kiên trì lâu nhất, những người còn lại đều lần lượt bỏ mình.\n\n“Sớm biết như vậy, ta vạn lần không nên thăm dò chân truyền Nhạc Thổ Tiên Tôn. Thương Lam Long Kình còn chưa nhìn thấy, ta đã phải chết. Ha ha ha, nếu Nhậm Tu Bình biết được, chắc sẽ cười đến rớt hàm răng.” Trong lòng Miếu Minh Thần vô cùng hối hận nhưng cũng tràn ngập bất đắc dĩ.\n\nNgười sống một đời, con đường trước mặt là sáng hay tối, ai có thể tính được chứ? Ngay cả cổ tiên Trí đạo Tinh Túc Tiên Tôn cũng tính được sao?\n\n“Đến đi.” Miếu Minh Thần thở dài, ưỡn ngực, thản nhiên đối mặt với lợi trảo của Lôi Hoàng.\n\nĐau đớn một lát, sau đó là bóng tối vô biên.\n\n“Ta đã chết rồi sao?” Miếu Minh Thần hoảng hốt.\n\nLúc này, bỗng nhiên có một âm thanh truyền đến: “Miếu Minh Thần đại nhân, tỉnh lại, mau tỉnh lại.”\n\nMiếu Minh Thần lập tức mở hai mắt ra.\n\nSau đó, y liền thấy vẻ mặt ân cần của nữ tiên Hoa Điệp đang ở trước mặt y, còn có Quỷ Thất Gia, Phong Tướng, Thổ Đầu Đà... những người chết trận sớm nhất đều có mặt.\n\nBọn họ đều đang mỉm cười.\n\n“Các người... Chuyện gì xảy ra thế?” Mắt Miếu Minh Thần bỗng nhiên sáng lên.\n\n“Khoan đã, đây là một khảo nghiệm sao?”\n\n“Miếu tiên hữu đoán đúng rồi. Kết quả thảo luận của chúng ta cũng là như thế.” Thổ Đầu Đà cười ha hả một tiếng rồi đáp lại.\n\n“Không nghĩ đến còn chưa đến Thương Lam Long Kình, khảo nghiệm thứ nhất đã có, nhưng khảo nghiệm này không khỏi quá hung hiểm.” Miếu Minh Thần lắc đầu không ngừng, trong lòng vẫn còn khiếp sợ. Y vừa nói vừa kiểm tra thương thế của bản thân.\n\nSau một khắc, y hoàn toàn sửng sốt.\n\nThì ra thương thế trên người y đã không cánh mà bay. Cổ trùng tổn thương cũng đã được chữa trị, thậm chí tiên nguyên khô cạn trong tiên khiếu cũng đã được khôi phục như lúc ban đầu.\n\n“Cái này?” Miếu Minh Thần ngẩng đầu lên: “Chẳng lẽ những gì chúng ta thấy vừa nãy là ảo giác sao?”\n\n“Đúng là như vậy.”\n\n“Nhạc Thổ Tiên Tôn đúng là lợi hại. Người trong cuộc chúng ta vẫn không phát hiện được gì, cho đến khi bỏ mình mới nhận ra.”\n\n“Suy nghĩ kỹ một chút, Nhạc Thổ Tiên Tôn có thể khai sáng ra chiến trường Luân Hồi, thiết kế khảo nghiệm này, đối với ông ấy mà nói hoàn toàn là việc không khó.”\n\n“Trong lịch sử ghi chép, Nhạc Thổ Tiên Tôn vì tin phục chiến ma cường giả Bát chuyển mà sáng tạo ra loại sát chiêu tiên đạo này. Chiến trường Luân Hồi là tác phẩm đỉnh cao của ông. Qua nhiều năm như thế, chiến trường luân hồn đã bồi dưỡng không biết bao nhiêu cổ tiên cường giả cho mười đại cổ phái Trung Châu.”\n\nMiếu Minh Thần thở dốc mấy hơi, não càng lúc càng thanh tỉnh: “Ta nghĩ đây cũng là lời khuyên của Nhạc Thổ Tiên Tôn. Dù sao, một khi trải qua tử vong, việc gì cũng đều nhìn thoáng được.”\n\n“Đại nhân nói đúng, cảm giác tử vong khiến cho người ta khắc cốt ghi tâm.” Phong Tướng cảm khái.\n\n“Đồng thời, điều này cũng kiểm nghiệm chiến lực của một người. Miếu Minh Thần tiên hữu, ta không thể không bội phục ngươi. Biểu hiện của ngươi trong huyễn cảnh, chúng ta đều nhìn thấy rõ ràng. Ngươi là người kiên trì lâu nhất trong số chúng ta.” Đồng Họa cười nói.\n\nMiếu Minh Thần vừa vui vừa lo.\n\nVui là biểu hiện của y đã làm tăng uy tín của y trong đội ngũ rất nhiều. Lo là đa số thủ đoạn của y đã bị bại lộ. Dù sao, trong thời khắc sinh tử tồn vong, ai giữ lại làm chi chứ?\n\nMiếu Minh Thần bỗng nhiên nghĩ đến Phương Nguyên, chuyển ánh mắt sang chỗ khác: “Sở Doanh tiên hữu, không nghĩ đến ngươi lại là một trong những người dùng sức ít nhất trong số chúng ta.”\n\nLời này của Miếu Minh Thần tất có thâm ý.\n\nPhương Nguyên thở dài, hổ thẹn cười khổ: “Nói thật, một khắc tử vong tiến đến, cảm giác của ta cực kỳ không dễ chịu, trong lòng chửi rủa vì sao ta lại xui xẻo như vậy, tại sao lại bị Lôi Hoàng Thái cổ để mắt đến. Kết quả khi tỉnh lại, ta phải mất thời gian rất lâu mới tỉnh ngộ.”\n\nCó tiên cổ Thái Độ, biểu hiện của hắn rất tự nhiên. Miếu Minh Thần nhìn chằm chằm Phương Nguyên thật lâu, nhìn thấy rõ thần thái của hắn, hoài nghi vừa mới dâng lên trong lòng lập tức tiêu tán hơn phân nửa.\n\n“Ở đây là nơi nào?” Miếu Minh Thần liếc nhìn chung quanh, chỉ thấy mọi người đang đứng trên một đảo nhỏ không người. Chung quanh đảo nhỏ là nước biển mênh mông, bát ngát.\n\nTrong nước biển có thể nhìn thấy từng đàn cá. Bọt nước bắn tung toé trên mặt biển, gió biển chầm chậm. Chim hải âu màu trắng kêu to, có con thì xoay quanh trên cao, có con thì dán chặt dưới mặt biển.\n\n“Chúng ta đang định hỏi ngươi, khi tỉnh lại, tất cả đều ở chỗ này, cũng không biết tiếp theo nên đi hướng nào.” Đồng Họa hỏi.\n\nMiếu Minh Thần gật đầu: “Chư vị, mời chờ một lát.”\n\nNói xong, y liền nhắm hai mắt lại, thôi động một sát chiêu tiên đạo thần bí.\n\nĐây hiển nhiên là thủ đoạn định vị Thương Lam Long Kình độc đáo của y.\n\nNhưng dựa vào mặt ngoài, căn bản khó mà thể ngộ được nội hàm của loại thủ đoạn này.\n\nSau khi hai mắt Miếu Minh Thần nhắm lại, rất nhanh mở ra, ánh mắt hiện lên sự vui sướng và chấn kinh.\n\n“Chư vị, nếu ta đoán không sai, nơi này chính là thế giới bên trong Thương Lam Long Kình.” Miếu Minh Thần nói.\n\n“Cái gì?” Chúng tiên đều kinh ngạc không thôi.\n\nLiên quan đến tình huống của chân truyền Nhạc Thổ Tiên Tôn, bọn họ nhiều ít cũng biết được một chút.\n\nNhạc Thổ Tiên Tôn đã thu phục được Thương Lam Long Kình, đồng thời cũng mở ra tiên khiếu động thiên cho nó. Bên trong động thiên có lưu lại một chân truyền Nhạc Thổ Tiên Tôn.\n\nRất nhiều năm trôi qua, có không ít cổ tiên có ý định tìm kiếm Thương Lam Long Kình, nhưng cuối cùng cũng không tìm được gì.\n\nCác cổ tiên ở đây còn muốn chiêm ngưỡng phong thái của Thương Lam Long Kình, không nghĩ đến lại mơ hồ tiến vào động thiên của nó.\n\n“Bố cục của Nhạc Thổ Tiên Tôn quả nhiên không phải những người như chúng ta có thể hiểu thấu được.”\n\n“Nói như vậy, thật ra tiến vào nơi này cũng không có gì khó khăn?”\n\n“Vậy tại sao trước đó lại không có ai đến được nơi này?”\n\n“Là Thương Lam Long Kình quá mức khó tìm sao?”\n\n“Như vậy, tiếp theo chúng ta nên hành động như thế nào?” Đồng Họa hỏi."
}
