{
  "id": "chuong-2877-the-cuc-2",
  "slug": "chuong-2877-the-cuc-2",
  "title": "Chương 2877: Thế cục (2)",
  "order": 2877,
  "volume": "",
  "content": "Chương 2877: Thế cục (2)\n------------------------\n\nLần này, Giao nhân Vương đình mời Ngô Soái tham gia thịnh yến. Ý nghĩa của hành động này rất quan trọng. Xem ra, Giao nhân tộc muốn xích lại gần Long nhân tộc một chút.\n\n“Dù sao trong tay ta cũng có tiên cổ ốc Bát chuyển Long Cung. Vương đình Giao nhân lại không có tiên cổ ốc Bát chuyển. Lúc trước, bọn họ nhờ Nhạc Thổ Tiên Tôn mà dưỡng thành thế lực. Mấy năm gần đây, ảnh hưởng của Nhạc Thổ Tiên Tôn ngày càng giảm, cuối cùng cũng sẽ tiêu tán.”\n\n“Long nhân cũng là dị nhân, đích thật là minh hữu tự nhiên.”\n\n“Cho dù là thế, hành động lần này của Giao nhân khá mạo hiểm. Đại tộc trưởng Giao nhân đích thật rất quyết đoán.”\n\nNgô Soái suy nghĩ, làm ra vẻ không biết, hỏi thăm: “Như vậy lần này Khí Hải Lão Tổ có mời Phương Nguyên hay không?”\n\nThang Quỳnh lắc đầu: “Khí Hải Lão Tổ đã thông báo rõ ràng sẽ không mời Phương Nguyên. Ông ta nói, tiệc rượu lần này là tiệc rượu của Đông Hải, mà Phương Nguyên không phải cổ tiên Đông Hải, vì thế sẽ không mời hắn.”\n\nNgô Soái gật đầu.\n\nĐương nhiên phải như vậy rồi.\n\nNếu Khí Hải Lão Tổ mời Phương Nguyên, chính là muốn làm khó Thiên Đình. Không phải là ông ta e ngại Thiên Đình, mà là quan tâm đến cảm thụ của những cổ tiên Đông Hải khác.\n\nHắn không sợ Thiên Đình, nhưng cổ tiên Đông Hải lại e ngại và kiêng kỵ.\n\nUy của Thiên Đình đã xâm nhập lòng người. Dù sao Thiên Đình cũng là đệ nhất thế lực trong thiên hạ, truyền thừa hơn ba trăm vạn năm.\n\nNếu bởi vì mời Phương Nguyên mà dẫn đến rất nhiều cổ tiên Đông Hải sinh lòng cố kỵ, không tham gia thịnh yến, điều này sẽ trái với dự tính ban đầu của Phương Nguyên.\n\nHuống hồ thân phận Khí Hải Lão Tổ vừa mới lấy được nửa phần chân truyền Nguyên Thủy Tiên Tôn từ Long Công, nếu còn qua lại quá gần với Phương Nguyên, tương lai sẽ bất lợi cho đại cục.\n\nThang Quỳnh nhìn mặt mà nói chuyện, nhưng cũng không phát hiện bất luận điều gì. Lòng dạ Ngô Soái thâm bất khả trắc, nét mặt không hề có biểu hiện gì. Điều này cũng phù hợp với thân phận của hắn.\n\nThang Quỳnh đều phải tiếp tục khuyên: “Ngô Soái tiền bối, xin thứ cho vãn bối cả gan nói, theo ý kiến của tộc ta, tiền bối và Phương Nguyên đạt thành hiệp nghị, có quan hệ hợp tác. Nhưng tiền bối là tiền bối, Phương Nguyên là Phương Nguyên. Cả hai không thể nhập làm một. Tuy Phương Nguyên rất mạnh, nhưng vẫn là Nhân tộc, đồng thời thân phận đặc biệt, hành vi độc ác không thể ước đoán. Long nhân hưng thịnh, nhưng chân chính quật khởi, còn phải dựa vào bản thân, độc thành thế lực, hùng cứ một phương.”\n\n“Ha ha, ngươi nói rất đúng.” Ngô Soái mỉm cười gật đầu: “Thành tâm của quý tộc, ta xin ghi khắc vào lòng. Nhưng lúc này, vẫn không phải là lúc Long nhân tộc chân chính xuất thế.”\n\n“Khí Hải Lão Tổ mời tất cả cổ tiên Đông Hải. Mặc dù ông ta đã đạt thành hiệp nghị nào đó với Thiên Đình, trước mắt ở vào thế trung lập. Nhưng Thiên Đình tuyệt không vui khi nhìn thấy giới cổ tiên Đông Hải có nhân vật có lực ảnh hưởng to lớn như thế.”\n\n“Nếu ta đến tham gia tiệc rượu, chỉ sợ sẽ làm cho Thiên Đình càng thêm kiêng kỵ, thậm chí ra tay.”\n\n“Đến lúc đó, thái độ của Khí Hải Lão Tổ như thế nào, chúng ta không thể nào biết được. Đồng thời, dựa theo thân phận, ta cũng không phải cổ tiên Đông Hải.”\n\nThang Quỳnh trầm ngâm nói: “Theo tộc ta suy tính, thực lực Khí Hải Lão Tổ cường đại, nhưng thân là tán tu, chỉ sợ sẽ đứng ở thế trung lập. Ông ta đã từng hợp tác với Phương Nguyên, cũng đạt thành ước định với Thiên Đình. Nếu tiền bối đến đó, đây là thời cơ tốt để ông ta thể hiện rõ lập trường của mình, sẽ tiếp đón tiền bối. Tuy thái độ không lãnh đạm, nhưng cũng sẽ không nhiệt tình.”\n\n“Ừm, vậy để ta cân nhắc lại thử xem.” Ngô Soái nói.\n\n“Vâng, nếu tiền bối có ý muốn đi, xin tiền bối hãy báo cho vãn bối biết trước. Vãn bối cáo lui.”\n\nNhìn Thang Quỳnh rời khỏi Long Cung, Ngô Soái im lặng.\n\nTừ trong chuyện này hắn có thể nhìn ra được thái độ của Giao nhân. Chuyện này rất có lợi với hắn, có chỗ để mượn lực.\n\nBình tĩnh mà ngẫm lại, hắn không muốn tăng thêm quá nhiều chuyện cho bản thể. Có nhiều chuyện, hắn tình nguyện dốc hết toàn lực tự mình giải quyết.\n\nGiao nhân là một phần của Đông Hải. Thái độ của bọn họ, chỉ sợ cũng là thái độ của giới cổ tiên Đông Hải đối với Khí Hải Lão Tổ, đối với bữa tiệc khoáng thế này.\n\nThái độ đó rất tốt.\n\nRất có lợi cho kế hoạch của Phương Nguyên.\n\nChỉ dựa vào thân phận của Khí Hải Lão Tổ, muốn bày bữa tiệc rượu này, chỉnh hợp toàn bộ giới cổ tiên Đông Hải là si tâm vọng tưởng, hoàn toàn là chuyện không thể nào.\n\nTrường Sinh Thiên thành lập ở Bắc Nguyên nhiều năm như thế, cũng không chỉnh hợp được giới cổ tiên Bắc Nguyên.\n\nPhương Nguyên cũng không hy vọng xa vời. Hắn chỉ muốn ảnh hưởng giới cổ tiên Đông Hải mà thôi. Tương lai khi đối phó với Thiên Đình, Khí Hải Lão Tổ làm thế nào cũng sẽ là một quả cân quan trọng ảnh hưởng đến sự lựa chọn của cổ tiên Đông Hải.\n\nBữa tiệc của Khí Hải Lão Tổ còn chưa bắt đầu, Phòng Thê Trường của Tây Mạc, cũng là phân thân của Phương Nguyên, cũng đã bắt đầu làm chuyện như vậy.\n\n“Chư vị, cáo từ.”\n\n“Tiêu tiên hữu, xin đi thong thả.”\n\nPhòng Thê Trường tiễn vị cổ tiên Tây Mạc cuối cùng.\n\nMột bữa tụ hội Chính đạo Tây Mạc vừa mới kết thúc.\n\nPhòng Thê Trường phối hợp bản thể, suất lĩnh năm tộc Chính đạo Tây Mạc liên minh, “đánh bại” Thiên Đình. Sau đó, Phòng Thê Trường thừa dịp lực ảnh hưởng đang mạnh, mời các thế lực siêu cấp Tây Mạc đến gặp mặt.\n\n“Đám gia hỏa này... Hừ!” Phòng Công bước đến, nhìn chằm chằm bóng lưng cổ tiên Tiêu gia rời đi, biểu hiện không vui.\n\nThành quả của lần tụ hội này cũng không quá lý tưởng.\n\nThái độ của rất nhiều thế lực đối với Phòng gia vẫn còn lãnh đạm, thậm chí còn có người nghi ngờ chiến tích Phòng gia đánh bại Thiên Đình.\n\nĐây quả thật là sự khiêu khích đối với Phòng gia."
}
