{
  "id": "chuong-3650-diem-thuy-can-1",
  "slug": "chuong-3650-diem-thuy-can-1",
  "title": "Chương 3650: Diêm Thuỷ Can (1)",
  "order": 3650,
  "volume": "",
  "content": "Chương 3650: Diêm Thủy Can (1)\n------------------------------\n\nLiên Khả Tâm gật đầu: “Ta cũng vừa mới từ đại điện Can Mệnh ra. tiên khiếu Chí Tôn vừa mới tăng thêm ao Huyền Hoàng. Điểm tài nguyên siêu cấp ở đây thật sự quá nhiều.”\n\nNgư Tư đồng cảm: “Theo muội biết, còn có Cổn bộc Khiêu Nhai, núi Tam Thánh, cốc Thần Châm, thâm đàm Hàn Giao, Châm Lâm Tuyết Nguyên, biển Thủy Tri Chu, ao Thiên Tinh Súc Dưỡng. Hiện tại đã xong ao Huyền Hoàng, khẳng định sẽ còn những cái khác.”\n\nTrước khi Ngư Tư và Liên Khả Tâm tiến vào tiên khiếu Chí Tôn, cả hai đều là người nắm quyền vương đình Giao nhân, tất nhiên biết rõ giá trị của điểm tài nguyên siêu cấp.\n\nNói chung, điểm tài nguyên chia làm mấy cấp bậc.\n\nĐiểm tài nguyên vi hình, điểm tài nguyên cỡ nhỏ, điểm tài nguyên cỡ trung chỉ sản xuất ra tài nguyên tu hành từ Nhất chuyển đến Ngũ chuyển.\n\nĐiểm tài nguyên cỡ lớn có thể ổn định sản xuất ra tài nguyên Lục chuyển, ngẫu nhiên còn có tài nguyên Thất chuyển.\n\nĐiểm tài nguyên khổng lồ có thể sản xuất tài nguyên tu hành Thất chuyển.\n\nĐiểm tài nguyên siêu cấp có thể sản xuất ra tài nguyên Bát chuyển. Điểm tài nguyên chung cực chính là những bí cảnh thiên địa.\n\nMột điểm tài nguyên siêu cấp có thể dẫn phát thế lực siêu cấp toàn lực tranh đoạt, tranh đến đầu rơi máu chảy cũng không tiếc.\n\nCác thế lực siêu cấp trong ngũ vực đều nắm giữ điểm tài nguyên siêu cấp, nhiều thì mười cái trở lên, ít thì cũng ba bốn cái.\n\nThế lực siêu cấp này đương nhiên không tính Thiên Đình, Trường Sinh Thiên.\n\nXét theo ý nghĩa nghiêm ngặt mà nói, Thiên Đình và Trường Sinh Thiên được xem là thế lực chung cực.\n\nHiện tại, thế lực của Phương Nguyên cũng tuyệt đối được xem là thế lực chung cực. Điểm tài nguyên siêu cấp bên trong tiên khiếu Chí Tôn vượt qua mười cái. Chỉ là thời gian nữ tiên Giao nhân đến tiên khiếu vẫn còn ngắn, vẫn chưa tiếp xúc được mà thôi.\n\n“Nội tình tiên khiếu Chí Tôn tăng lên, đây là chuyện tốt. Nhưng ta lo lắng tình thế dị thường sẽ càng liên tiếp phát sinh.” Liên Khả Tâm vừa buồn vừa vui.\n\nĐiểm tài nguyên đều có đạo ngân nồng đậm. Sau khi đưa vào tiên khiếu Chí Tôn, đạo ngân bỗng nhiên tăng mạnh.\n\nHiện tại, nữ tiên Giao nhân đã hiểu được căn nguyên của tình thế dị thường.\n\nLiên Khả Tâm rất lo lắng, Ngư Tư cũng như vậy. Nàng thấp giọng thở dài.\n\n“Chủ thượng điều động mấy vị cổ tiên ra ngoài, nhân thủ tiên khiếu Chí Tôn không đủ. Trong khoảng thời gian này, nhiệm vụ trên bảng không ngừng tăng lên. Tốc độ các cổ tiên hoàn thành nhiệm vụ kém xa nhiệm vụ sinh ra.\n\nHaiz, nếu chủ thượng có thể đưa thêm càng nhiều cổ tiên vào thì tốt rồi...\n\nLiên Khả Tâm gật đầu, phân tích: “Ta cũng hy vọng có thêm nhiều đồng bạn.\n\nNhưng mạo muội đưa cổ tiên ngũ vực vào cũng không thỏa đáng. Thứ nhất là phải phòng nội ứng, gián điệp. Thứ hai, chủng tộc ở đây đều bình đẳng.\n\nNếu đưa vào đám cổ tiên Nhân tộc tự cho mình là đúng, sợ rằng sẽ làm hỏng tập tục ở đây. Có lẽ chủ thượng cũng có băn khoăn này...\n\nHai người vừa đi vừa nói chuyện. Cuối ngã tư đường chính là đại điện Can Mệnh.\n\nNgư Tư nhìn đại điện Can Mệnh, bỗng nhiên ngộ ra: “Muội nghe nói đại điện Can Mệnh trước đó chỉ là một đại trận Can Mệnh. Chủ thượng đã không quản vất vả, cải tiến nó thành tiên cổ ốc, đúng là một hành động sáng suốt.”\n\nTiên trận và cảnh vật chung quanh có mối liên hệ chặt chẽ. Tiên cổ ốc lại là một cá thể độc lập.\n\nTình thế dị thường bên trong tiên khiếu Chí Tôn liên tiếp phát sinh. Tiên trận các nơi đều trải qua khảo nghiệm nhưng tiên cổ ốc này lại không có phiền nhiễu.\n\nNgư Tư thở dài: “Từ đầu đến cuối muội luôn có chút bận tâm. Tỷ không cảm thấy lý niệm kinh doanh tiên khiếu của chủ thượng có chút cấp tiến sao.\n\nHiện tại tiên khiếu Chí Tôn giống như đi xiếc trên dây. Chúng ta thiên tân vạn khổ mới có thể duy trì được cân bằng yếu ớt. Cho dù là thế, chúng ta cũng đang trượt sâu xuống vực sâu thất bại...\n\nLiên Khả Tâm nheo mắt lại: “Có lẽ phong cách đó chính là một trong những nguyên nhân giúp chủ thượng quật khởi. Bây giờ tiên khiếu Chí Tôn giống như một người tham ăn, đã sớm tiêu hóa không tốt nhưng vẫn còn muốn ăn như cũ. Chúng ta xây dựng đạo mạch xung quanh, chỉ trị được ngọn, không trị được gốc. Không giải quyết căn bản, tình thế dị thường vẫn sẽ tiếp tục kéo dài.”\n\nNgư Tư khẽ lắc đầu: “Trong khoảng thời gian này, muội lần lượt gặp được Ngô Soái đại nhân, Mộng Cầu Chân đại nhân. Hai người này đều đẹp không sao tả xiết. Muội không tin tồn tại xinh đẹp như thế lại không rõ căn bản của nơi này. Chúng ta chỉ là tiểu nhân vật, suy tính của chủ thượng, chúng ta há có thể ước đoán được rõ ràng.”\n\n“Đúng vậy, căn bản đây không phải là chuyện chúng ta cần quan tâm.” Liên Khả Tâm vỗ vai Ngư Tư: “Được rồi, Ngư Tư, đại điện Can Mệnh đang ở trước mắt. Ta không đưa muội vào được. Ta còn nhiệm vụ phải làm.\n\nNgư Tư tạm biệt Liên Khả Tâm.\n\nNàng không báo cho Liên Khả Tâm biết tình huống dị thường của mình.\n\nNgư Tư xe nhẹ đường quen tiến vào đại điện Can Mệnh.\n\nĐối với tiên cổ ốc thần kỳ này, Ngư Tư đã đến nhiều lần, đã sớm không còn xa lạ gì.\n\nLần này nàng cứ tưởng sẽ thuận lợi như cũ, nhưng không nghĩ đến chuyện ngoài ý muốn lại phát sinh.\n\nẦm.\n\nĐại điện Can Mệnh chấn động, kinh động đến cổ tiên gần đó.\n\n“Ồ, có người nổ gan sao?”\n\n“Hắc hắc, tư vị này đúng là không tốt.”\n\n“Bất kể là ai, người này còn may mắn hơn ta nhiều. Đại điện trị liệu vừa xây dựng cách đây không lâu.”\n\nCho nên, khi Ngư Tư tỉnh lại, nàng phát hiện mình không ở trong đại điện Can Mệnh.\n\nNàng đang nằm trên một cái mâm sứ, chung quanh tràn ngập ánh sáng trắng, chói mắt đến mức không mở mắt ra được.\n\nSau khi nàng vất vả thích ứng tia sáng này, nàng nhìn thấy một luồng ý chí lơ lửng giữa không trung, đang nhìn nàng.\n\nÝ chí này ngưng tụ thành hình, chính là bản thể Phương Nguyên."
}
