{
  "id": "chuong-3643-loan-trong-giac-ngoai-2",
  "slug": "chuong-3643-loan-trong-giac-ngoai-2",
  "title": "Chương 3643: Loạn trong giặc ngoài (2)",
  "order": 3643,
  "volume": "",
  "content": "Chương 3643: Loạn trong giặc ngoài (2)\n--------------------------------------\n\nCho dù thế cục sụp đổ như thế nào, chỉ cần còn đại bản doanh, đồng nghĩa với còn chỗ đứng, còn có hy vọng phản công.\n\nNhưng Phương Nguyên lại không có.\n\nBản thân tiên khiếu Chí Tôn không ổn định, còn dám lấy ra làm chiến trường?\n\nNội tình phương diện này của hắn kém hai người kia. Dù sao, hai vị tôn giả này cũng đều có tích luỹ kiếp trước, còn năm trăm năm trước của Phương Nguyên, hắn ngay cả Bát chuyển cũng không phải.\n\nChủ yếu bởi vì năm trăm năm trước của Phương Nguyên, Túc Mệnh cổ vẫn còn, thiên ý cố ý an bài, đại tôn giả bố cục, Phương Nguyên bất lực nghịch thiên mà đi.\n\nCho nên, một khi Phương Nguyên thất bại, hắn hoàn toàn không có một nơi sống yên ổn.\n\nPhương Nguyên suy nghĩ thật lâu cũng không đưa ra được một quyết định.\n\nTrước mắt hắn phải đưa ra một quyết định khó khăn.\n\nHắn lựa chọn luyện hay không luyện, đều tạo thành ảnh hưởng to lớn đối với hành động kế tiếp.\n\nVí dụ như lựa chọn luyện chế một con tiên cổ Cửu chuyển, có thể trực tiếp dùng cho chiến đấu, Phương Nguyên chỉ sợ phải đích thân ra tay chèn ép các tôn giả khác, tiêu hao tiên nguyên của bọn họ, không ngừng mở rộng ưu thế tiên nguyên của hắn.\n\nNếu không luyện, Thiên Cơ Lẫn Lộn còn có thể chèo chống được một khoảng thời gian. Trong lúc đó, hắn có thể âm thầm tích luỹ càng nhiều ưu thế hơn.\n\nVậy phải xem Phương Nguyên lựa chọn như thế nào.\n\n“Tin tức không đủ...\n\nPhương Nguyên thở dài thật sâu.\n\nKhông giống như vừa mới kết thúc cuộc chiến Phong Ma Quật, các tôn giả đều đã phát triển được một khoảng thời gian, át chủ bài và thủ đoạn đều có sự thay đổi.\n\nThế cục không rõ ràng, đưa ra quyết định rất không dễ dàng.\n\nLựa chọn giao phong trực tiếp có thể thu được một chỗ tốt, chính là thu được tin tức.\n\nNhưng một mình Phương Nguyên đồng thời áp chế hai tôn giả, cảm giác có chút không đáng tin. Đối phương có đại bản doanh, nếu để hai người kia liên thủ, Phương Nguyên còn có thể đối phó sao.\n\nKhông ngừng kéo dài thời kỳ giằng co của ba người, tầm quan trọng của tin tức lại càng nổi bật.\n\nPhương Nguyên lại không am hiểu phương diện này.\n\nTín đạo am hiểu thu thập tin tức. Phương Nguyên lại không có thành tích về phương diện đó.\n\nĐiều này cũng không phải là phương diện Tín đạo của hắn chưa trưởng thành.\n\nMặc dù lúc trước Lý Tiểu Bạch được kỳ vọng về phương diện Tín đạo, nhưng bây giờ y chỉ là một bước nhàn cờ của Phương Nguyên. Nội tình của Phương Nguyên vẫn có tác dụng trong việc điều tra cổ tiên bình thường hoặc thế lực siêu cấp.\n\nChỉ là tạo nghệ Tín đạo của hắn một mực không theo kịp sự phát triển của hắn.\n\nBây giờ đối phó hai vị tôn giả, phương diện này trở nên rất yếu.\n\nCự Dương Tiên Tôn điều tra hắn, Tinh Túc Tiên Tôn suy tính hắn, nhưng Phương Nguyên lại không cách nào phản kích.\n\nTrong lúc Phương Nguyên đang suy nghĩ, thế cục Tây Mạc đã phát sinh thay đổi nhanh chóng.\n\nVạn Tiêu, Vạn Hào Quang, Tôn Vọng và Vạn Tử Hồng, Chu Hùng Tín đến đại bản doanh Tiêu gia.\n\n“Ta đã biết ý đồ của các vị. Phòng gia phát rồ, cả tộc biến thành Ma đạo, chính là sỉ nhục của Chính đạo Tây Mạc ta. Tiêu gia nguyện ý ra tay, phối hợp Vạn gia thu lại phần đất đã mất.” Tiêu Dạ Hồ đại diện Tiêu gia đưa ra thái độ rõ ràng.\n\nNhóm người Vạn gia vì thế mà thuận lợi kết minh với Tiêu gia.\n\nSau khi thương thảo một phen, Vạn gia đồng ý nhường lại ốc đảo Quan Tưởng, phi đảo Hương Phong, ao Huyền Hoàng, còn Tiêu gia sẽ xuất động mấy vị cường giả của mình.\n\nThiên Đình sẽ bỏ vốn bổ sung tiên nguyên thạch, đồng thời Thiên Đình đảm bảo dưới điều kiện Luyện Thiên Ma Tôn đích thân ra tay, Tinh Túc Tiên Tôn sẽ ra mặt ngăn cản, giữ gìn thế lực Chính đạo Tây Mạc.\n\nCó Chu Hùng Tín, Vạn Tử Hồng tích cực tham gia, một liên minh Chính đạo Phòng gia Tây Mạc đang nhanh chóng thành hình.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Tây Mạc.\n\nSắc mặt nữ tiên Giao nhân Ngư Tư tái nhợt, nhìn Phi Sa Địa Động trước mặt, thở phì phò.\n\n“Cuối cùng cũng bố trí xong.” Ngư Tư lẩm bẩm một câu.\n\nCổ tiên Thạch nhân Thạch Tam Bách bên cạnh nói lời cảm ơn: “Ngư Tư tiên hữu chuyên tu Thủy đạo, bố trí điểm tài nguyên Thổ đạo, thật sự có chút làm khó ngươi. Nhưng dựa vào một mình ta thì hoàn toàn không có khả năng thành công.”\n\nNgười Đá am hiểu nhất chính là Thổ đạo.\n\nĐây là thiên phú của chủng tộc.\n\nVốn, Thạch Tam Bách và Thạch Quải Bích đã hẹn nhau, hai người sẽ hoàn thành nhiệm vụ bố trí điểm tài nguyên Thổ đạo này.\n\nNhưng cách đây không lâu, Phương Nguyên bỗng nhiên hạ lệnh điều một số cổ tiên Thạch nhân từ trong tiên khiếu Chí Tôn ra ngoài.\n\nThạch Tam Bách không còn cách nào, đành phải chờ những người khác đến phối hợp với mình.\n\nKết quả gã chờ được Ngư Tư.\n\nMặc dù Ngư Tư là cổ tiên Thủy đạo nhưng dù sao cũng là cổ tiên Thất chuyển.\n\nLấy Thạch Tam Bách làm chủ, Ngư Tư làm phụ, hai người chung sức hợp tác, tốn mất mười ngày, rốt cuộc cũng hoàn thành bố trí điểm tài nguyên này.\n\nNhận được lời cảm ơn của Thạch Tam Bách, Ngư Tư khiêm tốn nói vài câu, thái độ rất khách sáo.\n\nThật ra nàng cũng có tính toán của mình.\n\n“Điểm tài nguyên Phi Sa Địa Động có thể sung làm một trong những tiết điểm địa mạch.”\n\n“Sau khi bố trí điểm tài nguyên này xong, bình thường sẽ có phân thân Phương Nguyên đại nhân đến bố trí tiên trận. Điểm tài nguyên này sẽ trở thành một trong những tiết điểm địa mạch.”\n\n“Đây chính là cơ hội tốt để ta gặp mặt Phương Nguyên đại nhân.”\n\nSau khi Ngư Tư nhìn thấy bản thể Phương Nguyên, đấu chí bị đả kích, nhưng trải qua một thời gian, tư tưởng của nàng cũng đã thoáng hơn.\n\nNàng không hy vọng xa vời cùng với bản thể Phương Nguyên như thế nào, mà đánh chủ ý vào phân thân Phương Nguyên.\n\nChỉ cần trở thành một trong những vị hôn thê của Phương Nguyên, địa vị của Giao nhân sẽ được xác định vững chắc.\n\nLù lù bất động giống như sơn nhạc.\n\nCó mối quan hệ này, phát triển Giao nhân cũng sẽ nhận được sự bảo vệ rất lớn.\n\nCó mưu đồ như thế, Ngư Tư mới xác nhận nhiệm vụ, đến phối hợp với Thạch Tam Bách."
}
