{
  "id": "chuong-532-su-djau-kho-cua-phuong-chinh-2",
  "slug": "chuong-532-su-djau-kho-cua-phuong-chinh-2",
  "title": "Chương 532: Sự đau khổ của Phương Chính (2)",
  "order": 532,
  "volume": "",
  "content": "Chương 532: Sự đau khổ của Phương Chính (2)\n-------------------------------------------\n\nThực sự không giống.\n\nVừa nghĩ nhiệm vụ mà môn phái giao cho y trước khi tới đây, Phương Chính không thể kiềm chế được toàn thân run rẩy.\n\nPhương Nguyên nắm giữ phúc địa trong tay, môn phái muốn có được phúc địa Hồ Tiên nên đã mời chào Phương Nguyên. Chỉ cần hắn đồng ý giao phúc địa Hồ Tiên ra, hắn sẽ là Trưởng lão của Tiên Hạc Môn.\n\nTrong môn phái ở Trung Châu, phân chia từ dưới lên trên: đệ tử ngoại môn, đệ tử nội môn, đệ tử tinh anh, đệ tử chân truyền, từng tầng một tấn thăng lên.\n\nỞ trên đệ tử là Trưởng lão, tu vi của họ thường là Tứ chuyển, có quyền lực quản lý mọi thứ trong môn phái. Trên Trưởng lão là Chưởng môn, tu vi thấp nhất là Ngũ chuyển trung giai, tổng lãnh sự vụ.\n\nTrên Chưởng môn, chính là Thái Thượng trưởng lão.\n\nThái Thượng trưởng lão đều là cổ tiên, bình thường là thần long kiến thủ bất kiến vĩ, đều ở đây tiềm tu. Đến khi xảy ra chuyện cực kỳ quan trọng hoặc liên quan đến sự tồn vong của môn phái, bọn họ mới xuất hiện, để cho thế nhân biết Tiên Hạc Môn là một trong mười môn phái có nội tình rất sâu.\n\n“Từ khi ta gia nhập Tiên Hạc Môn, mấy năm qua đều khắc khổ tu hành, từ đệ tử ngoại môn tấn chức nội môn. Lại từ nội môn thăng chức đến tinh anh. Lúc môn phái khảo hạch, phải gian nan lắm mới giành được vị trí đứng đầu đệ tử tinh anh. Còn Phương Nguyên hắn chỉ cần mở miệng nói một câu, đã có thể trở thành Trưởng lão một cách nhẹ nhàng. Bất kỳ đệ tử nào nhìn thấy hắn, đều phải khom mình hành lễ.”\n\nMỗi khi Phương Chính nghĩ đến đây, trong lòng đều chan chứa đau đớn vô tận.\n\nNếu như Phương Nguyên thực sự trở thành Trưởng lão, về sau, Phương Chính y nhìn thấy kẻ thù lớn này còn phải khom lưng hành lễ nữa ư? Cuộc sống như thế thì còn gì là lý thú? Còn có ý nghĩa gì nữa chứ?\n\n“Sư phụ, lẽ nào tất cả nỗ lực của con, đều không còn chút ý nghĩa nào sao?” Giờ này khắc này, Phương Chính đứng ở chân núi Thiên Thê, cùng mọi người đợi Phương Nguyên triệu kiến, không thể tránh khỏi lâm sâu vào trong hoài nghi của bản thân.\n\nThiên Hạc Thượng Nhân lập tức an ủi: “Phương Chính, ngươi cần điều chỉnh lại tâm trạng đi.”\n\nTiên Hạc Môn vì truyền thừa Hồ Tiên, hy sinh rất nhiều thứ, thậm chí trong đó còn có một con Tiên cổ. Vì môn phái, chúng ta cần phải xuất phát từ đại cục, tạm thời buông bỏ ân oán cá nhân. Phương Chính, ngươi phải hiểu là Tiên Hạc Môn nuôi dưỡng ngươi, bây giờ môn phái cần ngươi hy sinh một chút. Ngươi phải nhìn đại cục, không được phép vong ân phụ nghĩa.”\n\nNói như vậy, Thiên Hạc Thượng Nhân lại thở dài trong lòng.\n\nÔng rất hiểu Phương Chính, vì vậy càng thêm lo lắng trong lòng.\n\nCho tới nay, ý niệm báo thù như là cây trụ chống đỡ Phương Chính đi về phía trước, đã trở thành chấp niệm tu hành của y.\n\nKết quả hiện tại, mệnh lệnh của môn phái lại làm tan rã cỗ chấp niệm này của Phương Chính, điều này là thương tích chí mạng, không thương tích nào có thể so được. Rất có thể, vì như vậy nên Phương Chính bị đả kích, từ nay về sau sẽ vô cùng chán nản, không gượng dậy nổi.\n\n“Nhưng bây giờ đâu còn biện pháp nào khác? Đây chính là một khối phúc địa, đồng thời còn có cấm địa bí mật là Đãng Hồn sơn. Trên núi có can thạch, cung cấp cho đệ tử của môn phái, thực lực của cả môn phái sẽ tăng vọt. Ngoài ra, trong tay Phương Nguyên còn có cổ Huyết Lô, thậm chí còn có Tiên cổ Định Tiên Du. Giá trị của những thứ này thật sự vô cùng lớn, làm sao một tên đệ tử tinh anh có thể sánh bằng?”\n\nThiên Hạc Thượng Nhân ai thán trong lòng, nhưng ngoài miệng vẫn nói với Phương Chính: “Đồ nhi ngoan của ta, ngươi phải kiềm chế lòng báo thù của bản thân lại. Nhỏ không nhịn sẽ loạn mưu lớn, ngươi hãy coi đó là một lần ma luyện tâm tính đi. Lúc nhìn thấy ca ca của ngươi, ngàn vạn lần đừng xuất thủ. Ở trong phúc địa, ngươi tuyệt đối không phải đối thủ của ca ca ngươi đâu.”\n\nNói đến đây, Thiên Hạc Thượng Nhân lại nghĩ tới những lời nhắc nhở mà Hạc Phong Dương nói với ông.\n\n“Ta biết ân oán giữa hai huynh đệ Phương Nguyên và Phương Chính. Nếu cần, có thể hy sinh Phương Chính cũng được. Ngươi có thể thay thế Phương Chính giao dịch.”\n\nÁp lực trên người Hạc Phong Dương cũng rất lớn, tất cả các Thái Thượng trưởng lão đều đang quan tâm đến chuyện này.\n\n“Sư phụ, người muốn nói là con phải coi đây là một lần ma luyện sao? Con, con sẽ cố gắng hết sức.” Hai tay Phương Chính lỏng ra rồi lại nắm chặt lại, nắm chặt rồi lại thả lỏng ra, đây chính là biểu hiện của nội tâm y đang giãy dụa, đau khổ, tức giận.\n\nCó người lập chí báo thù, khổ luyện thành công, kết quả lại phát hiện kẻ thù đã chết. Đây là thống khổ.\n\nCó người lập chí báo thù, khổ luyện thành công, tìm tới kẻ thù, lại đánh không lại, cuộc sống của kẻ thù còn rất tốt đẹp. Đây càng là thống khổ.\n\nCó người lập chí báo thù, khổ luyện thành công, không chỉ đánh không lại kẻ thù, còn phải dùng một thái độ hoà nhã để trao đổi, hy vọng kẻ thù trở thành bề trên của mình. Đây là thống khổ trong thống khổ.\n\n“Hắc hắc, Phương Chính, ngươi cũng không nên quá xoắn xuýt. Thời gian này, Phương Nguyên trải qua cũng không tốt lắm đâu, phúc địa có địa tai. Ngươi không tưởng tượng nổi hậu quả của địa tai đâu. Cho dù ca ca ngươi có Tiên cổ, cũng chỉ là người phàm thôi. Chờ một lúc nữa, hắn sẽ khắc sâu sự kinh khủng của địa tai. Đến lúc địa tai xảy ra, sẽ có trăm ngàn chỗ hở, nhất định tổn thất nặng nề. Chuyến đi này của ngươi, khả năng thành công sẽ rất lớn.” Thiên Hạc Thượng Nhân lại an ủi y.\n\nNghe xong lời này, tâm trạng của Phương Chính mới buông lỏng một chút.\n\n“Địa tai bắt đầu rồi.” Hạc Phong Dương nhẹ giọng nỉ non, ông ta ẩn ở phía sau, một là vì bảo vệ đám đệ tử tinh anh này, hai là phòng bị cổ sư khác có mưu đồ gây rối, ba là thời khắc mấu chốt, nếu Phương Nguyên không chống nổi địa tai, hắn ta sẽ ra tay trợ giúp.\n\nLúc này, ông ta nhìn chằm chằm phúc địa Hồ Tiên giấu ở trên núi Thiên Thê, nhận thấy được khí tức hủy diệt đặc trưng của địa tai.\n\nKhông lâu sau, khoé miệng của ông ta nhếch lên, bởi vì trên núi Thiên Thê xuất hiện dị tượng.\n\nMột khối lại một khối, hư ảnh thảo nguyên xuất hiện ở trên núi Thiên Thê, giống như mây khói, cũng giống như quang vụ, hư ảo không hề chân thật.\n\nTrên núi thì lấy đâu ra thảo nguyên chứ?\n\nĐây chính là lỗ hổng của phúc địa, đã thế lại còn là một lỗ hổng lớn, người ở ngoại giới có thể dòm ngó được cảnh tượng trong phúc địa qua lỗ hổng này.\n\nLỗ hổng như vậy, chỉ có thể nhét được cổ trùng vào thôi, còn chưa đến cự ly cổ sư có thể ra vào được.\n\nBên kia Thiên Hạc Thượng Nhân đã kêu lên: “Có lỗ thủng hiện ra kìa, mau, đem cổ Điện Văn Chỉ Hạc bay vào đi.”\n\nDưới ánh mắt soi mói của mọi người phía sau, Phương Chính cắn răng, rót Chân nguyên, thôi động cổ trùng.\n\nCổ Điện Văn Chỉ Hạc như nhanh như chớp, bay vụt vào trong lỗ thủng.\n\nNhưng bỗng nhiên, hư ảnh thảo nguyên hóa thành một đoàn nguyên khí, tiêu tán ở giữa trời đất. Cổ Điện Văn Chỉ Hạc bay hai vòng, không thể làm gì khác hơn là quay trở lại tay của Phương Chính.\n\n“Đây là Phương Nguyên cắt bỏ phúc địa, hoàn toàn cắt bỏ. Xem ra hắn lo lắng lỗ thủng sẽ hình thành thông đạo, cổ sư ngoại giới có thể đi vào bên trong.” Hạc Phong Dương cảm thấy hơi kinh hãi, chợt lại cười lạnh, “Ngươi cắt đi, để ta xem ngươi có thể cắt đến mức độ nào. Cắt bỏ mỗi một khối phúc địa, chính là tự cắt một miếng thịt trong lòng.”\n\nNhưng mà sau một lát, sắc mặt Hạc Phong Dương thay đổi triệt để.\n\n“Vẫn tiếp tục cắt bỏ phúc địa ư? Sợ rằng đã lên đến mấy nghìn mẫu rồi! Đúng là có chút quyết đoán, thảo nào có thể mạo hiểm đoạt truyền thừa.”\n\nLại sau một lúc lâu sau, sắc mặt Hạc Phong Dương tương đối khó coi.\n\n“Xem ra lần địa tai này có thể đối phó được. Chẳng qua, rốt cuộc hắn muốn cắt bao nhiêu nữa? Đã mấy vạn mẫu rồi. Tên phá của này!”.\n\nTrên núi Thiên Thê chi chít lỗ hổng, xuất hiện với tần suất dày đặc.\n\nKhông chỉ có nhóm đệ tử tinh anh của Tiên Hạc Môn nhìn không chớp mắt, mà còn có rất nhiều cổ sư ẩn ở phía sau, chặt chẽ duy trì chú ý."
}
