{
  "id": "chuong-1731-thanh-tuu-that-chuyen",
  "slug": "chuong-1731-thanh-tuu-that-chuyen",
  "title": "Chương 1731: Thành tựu Thất chuyển",
  "order": 1731,
  "volume": "",
  "content": "Chương 1731: Thành tựu Thất chuyển\n----------------------------------\n\nCho nên, Cung Uyển Đình trực tiếp hỏi Sở Độ.\n\nSở Độ đối với việc Phương Nguyên rời đi cũng rất bất ngờ, đã gửi tin hỏi thăm. Thực lực của Phương Nguyên như vậy, Sở Độ vẫn còn muốn ỷ vào hắn.\n\nCung Uyển Đình vừa hỏi, bên trong tiên khiếu của Sở Độ đã nhận được hồi âm của Phương Nguyên.\n\n“Thi thể Gia Luật Quần Tinh có tác dụng rất lớn đối với ta. Sở huynh, nếu thật sự không được, huynh cứ khai trừ ta ra khỏi Sở Môn.”\n\nChỉ đơn giản hai câu, nhưng lại biểu hiện tình thế bắt buộc, Phương Nguyên sẽ không nhả ra.\n\nSở Độ cau mày, ung dung mỉm cười nói với Cung Uyển Đình: “Tiên tử đại nhân xin yên tâm, thi thể của Gia Luật Quần Tinh đang được bảo quản rất tốt. Ta đã thông báo cho Thái thượng nhị trưởng lão. Nhưng muốn đổi lấy thi thể, còn xin quý phương đưa ra cái giá.”\n\n“Tất cả đều có thể thương lượng.” Gia Luật Khôi Hoằng lập tức trả lời, thái độ rất dứt khoát.\n\nChuyện đại hội đấu võ huyết chiến, Phương Nguyên đã ném ra sau ót.\n\nHắn tuyệt đối sẽ không bỏ qua tiên khiếu của Gia Luật Quần Tinh. Cho dù bây giờ chiếm không được, tương lai nhất định sẽ được.\n\nVề phần phía Chính đạo yêu cầu thi thể và hồn phách của Gia Luật Quần Tinh, Phương Nguyên nghĩ cũng có thể thỏa mãn bọn họ một phần.\n\nTrọng điểm của hắn là tiên khiếu, nhưng hồn phách của Gia Luật Quần Tinh cũng không thể trả. Hắn có thể sưu hồn Gia Luật Quần Tinh, đạt được rất nhiều cơ mật của Gia Luật gia. Sau khi sưu hồn, hắn có thể nộp hồn phách cổ tiên cho phái Lang Gia đổi lấy điểm cống hiến.\n\n“Tóm lại, việc cấp bách bây giờ là thử xem có đoạt được tiên khiếu này hay không.”\n\nPhương Nguyên bay nhanh hơn.\n\nTrên đường đi, hắn lượn vòng nhiều chỗ, phòng bị thiên ý.\n\nSau một canh giờ, hắn đã đến Thái Khâu.\n\nKhoảng cách giữa Thái Khâu và bình nguyên huyết chiến cũng không phải quá xa.\n\nNhìn trên bản đồ Bắc Nguyên, bình nguyên huyết chiến nằm ở tay trái, còn Thái Khâu nằm ở tay phải, ở giữa bên dưới là phúc địa Thiết Ưng của Hắc gia.\n\nNếu nối ba điểm bình nguyên huyết chiến, phúc địa Thiết Ưng và Thái Khâu lại với nhau sẽ giống như hình chữ V.\n\nSau khi tiến vào đồi Thái Khâu, Phương Nguyên thay đổi ngoại hình.\n\nHắn đã quen đường, vì thế rất nhanh hắn đã đến vị trí cổ trận siêu cấp.\n\nThông qua cổ trận siêu cấp, hắn quay về phúc địa Lang Gia.\n\n“Phương Nguyên trở về rồi.” Mao Lục vẫn luôn chú ý nhất cử nhất động của Phương Nguyên.\n\n“Sau lần hắn đổi lấy tiên cổ Long Tức rồi rời đi, đây là lần đầu tiên hắn quay về. Rốt cuộc hắn dùng tiên cổ Long Tức để làm cái gì?”Mao Lục không ngừng suy đoán trong lòng.\n\nGã không biết, mấy canh giờ trước, Phương Nguyên sử dụng Kiếm Giao Biến Thượng cổ giết chết cường giả cổ tiên Thất chuyển Gia Luật Quần Tinh của Gia Luật gia.\n\nNhân vật này cùng một cấp độ với Tự Tại Thư Sinh và Bì Thủy Hàn.\n\nChiến lực của Phương Nguyên có thể so sánh với những người này.\n\nTừ khi đại chiến núi Nghĩa Thiên thất bại, Ảnh Tông bị tàn phá không chịu nổi. Mao Lục là thành viên còn sót lại của Ảnh Tông ở Bắc Nguyên, tin tức mà gã thu thập được cũng chậm hơn trước rất nhiều.\n\nNhưng tin tức Phương Nguyên giết chết Gia Luật Quần Tinh nhất định sẽ không che giấu được. Tin tức này quá rung động, chẳng mấy chốc sẽ truyền khắp giới cổ tiên Bắc Nguyên, ngay cả cổ tiên Trung Châu cũng có thể nghe thấy.\n\nDù sao mười đại cổ phái Trung Châu cũng đang chú ý đại hội đấu võ huyết chiến này.\n\n“Ồ, Phương Nguyên này lại đi rồi?” Mao Lục kinh ngạc.\n\nCổ trận siêu cấp một lần nữa loé lên ánh sáng, đưa Phương Nguyên rời đi.\n\nMao Lục không biết Phương Nguyên muốn làm gì, về rồi đi, biểu hiện trước khi đi rất vội vã. Nhưng trực giác khiến cho gã cảm thấy không ổn, có chút hoảng hốt, luôn cảm thấy lần này Phương Nguyên ra ngoài sẽ được lợi rất lớn.\n\nPhương Nguyên trưởng thành càng lúc càng nhanh, đối với Ảnh Tông mà nói là một tin tức xấu.\n\nPhương Nguyên mượn dùng phúc địa Lang Gia để tiến hành di chuyển.\n\nHắn muốn chiếm đoạt tiên khiếu, đầu tiên là phải hạ tiên khiếu xuống.\n\nHắn không có khả năng hạ tiên khiếu ở bình nguyên huyết chiến, động tĩnh sẽ rất lớn, thu hút rất nhiều ánh mắt của cổ tiên tham gia đại hội. Nếu dẫn cổ tiên khác đến, sẽ không ổn đối với Phương Nguyên.\n\n“Ta vất vả lắm, có thể nói là phí hết tâm tư mới đoạt được tiên khiếu Tinh đạo Thất chuyển, tất nhiên phải bảo đảm trong quá trình chiếm đoạt vạn vô nhất thất.”\n\nPhương Nguyên xuất hiện tại một cổ trận khác, cách bình nguyên huyết chiến khá xa.\n\nTừ trước đến nay, hắn luôn tính trước làm sau, đã sớm chọn được vị trí.\n\nBước ra khỏi cổ trận truyền tống, hắn nhanh chóng ẩn tích, bay thấp xuống, sau đó đến một thảo nguyên không có gì thu hút.\n\nĐiều tra một phen, không phát hiện điều gì, hắn lập tức móc thi thể Gia Luật Quần Tinh ra.\n\nMột người thật đáng thương, không còn cái đầu.\n\nThi thể không đầu đã được Phương Nguyên tạm thời xử lý, cam đoan tiên khiếu vẫn còn giữ lại.\n\nThủ đoạn này cũng phải nhắc lại nguồn gốc của nó.\n\nTrước đó, Phương Nguyên đã từng chứng kiến Phần Thiên Ma Nữ lấy khiếu người khác, cũng đã từng nghe ngóng được thành quả nghiên cứu của Không Tuyệt Lão Tiên từ nàng ta. Kết hợp với thủ đoạn năm trăm năm kiếp trước của Phương Nguyên, giúp cho hắn sáng tạo ra được phương pháp giữ tiên khiếu được tươi.\n\nHồn phách của Gia Luật Quần Tinh đã bị Phương Nguyên lấy đi, phong ấn lại.\n\nCó hơi chút phiền phức.\n\nHồn phách của Gia Luật Quần Tinh bị long tức làm tổn thương, thương thế không nhẹ. Cũng may Phương Nguyên có được Đảm Thức cổ.\n\nMặc dù loại cổ này chỉ là phàm cổ, nhưng do bí cảnh thiên địa sản xuất, là thủ đoạn tốt nhất để tráng hồn. Phương Nguyên lại là người sản xuất Đảm Thức cổ, trong tay tất nhiên có rất nhiều hàng tồn.\n\nDùng không ít Đảm Thức cổ, cho dù hồn phách của Gia Luật Quần Tinh còn thoi thóp nhưng đã được cứu lại.\n\nPhương Nguyên giải khai phong ấn, trực tiếp ném thi thể lên đồng cỏ.\n\nĐáng tiếc cho Gia Luật Quần Tinh, khi còn sống thì phong quang vô hạn, sau khi chết thi thể bị người ta tùy ý đối xử. Nếu cổ tiên Gia Luật gia nhìn thấy cảnh tượng này, nhất định sẽ giơ chân liều mạng với Phương Nguyên.\n\nSau mấy hơi thở, khí thiên địa bắt đầu rung chuyển.\n\nTiên khiếu rơi xuống đất, động tĩnh không nhỏ.\n\nCũng may Phương Nguyên có vận khí, không xui xẻo như trước đó. Có một khoảng thời gian, hắn gần như uống nước lạnh cũng tê răng.\n\nKhông có gì ngoài ý muốn, cánh cửa tiên khiếu của Phương Nguyên mở ra.\n\nMặc dù hắn có Thượng Cực Thiên Ưng, nhưng hắn vẫn thông qua cánh cửa tiến vào phúc địa Quần Tinh.\n\nPhúc địa của Gia Luật Quần Tinh rất kỳ lạ.\n\nBầu trời tăm tối nhưng mặt đất lại tản ra lam quang mông lung.\n\nPhương Nguyên nhìn thoáng qua, không khỏi chấn động.\n\nHắn phát hiện, mặt đất phúc địa là do vô số mảnh vụn ngôi sao xếp thành. Mảnh vụn ngôi sao lớn thì như vỏ sò, nhỏ thì như cục đá, giẫm dưới chân phát ra âm thanh sào sạt.\n\nToàn bộ phúc địa mênh mông bát ngát, diện tích rộng lớn, địa hình tương đối bằng phẳng.\n\nPhương Nguyên muốn phi hành, nhưng lại cảm nhận được một từ lực rất mạnh trói buộc hắn trên mặt đất.\n\nMặt đất bỗng nhô lên, sau đó một tinh hạch to bằng chậu rửa mặt bay đến trước mặt Phương Nguyên.\n\nTinh hạch có màu xanh đậm của tinh cầu, chính là Địa linh nơi này.\n\nTinh hạch sáng chói, chậm rãi tự quay, tản ra các loại ánh sáng, khiến Phương Nguyên liên tưởng đến những viên kim cương hoàn mỹ nhất dưới ánh đèn ở Trái Đất.\n\nIm ắng giao lưu, Phương Nguyên biết được điều kiện nhận chủ của Địa linh nơi này.\n\nĐối với người thường mà nói, điều kiện này khá khó.\n\nBởi vì Địa linh yêu cầu tìm cho bằng được sát chiêu tiên đạo Vạn Tinh Phi Huỳnh hoàn chỉnh cho nó xem.\n\nThì ra, khi Gia Luật Quần Tinh còn sống, vẫn luôn nhớ đến Vạn Tinh Phi Huỳnh. Gã sáng tạo ra sát chiêu cũng bị ảnh hưởng từ Vạn Tinh Phi Huỳnh rất nặng."
}
