{
  "id": "chuong-3516-giet-vao-tien-mo-1",
  "slug": "chuong-3516-giet-vao-tien-mo-1",
  "title": "Chương 3516: Giết vào tiên mộ (1)",
  "order": 3516,
  "volume": "",
  "content": "Chương 3516: Giết vào tiên mộ (1)\n---------------------------------\n\nVề phương diện công thủ, Phương Nguyên bó tay bó chân.\n\nĐạo ngân trên người hắn nhiều lắm. Sát chiêu cũng quá mạnh, chỉ có thể nhặt nhạnh những thủ đoạn yếu nhất để dùng.\n\nTrên thực tế, đừng nhìn ba người đánh nhau ầm ầm, thật ra tiên cương Cự Dương và Tinh Túc Tiên Tôn đều giống như Phương Nguyên, đều bị bó chân bó tay.\n\nNơi này không thể so với Nguyên Cảnh.\n\nBên trong Nguyên Cảnh có thể thi triển quyền cước, nhưng ở đây, dù sao cũng là đại thế giới của tầng thứ tám. Đại trận Phong Ma cần đại thế giới sung làm manh mối và nhiên liệu. Nếu phá hủy nơi này, nhất định sẽ bị Vô Cực Ma Tôn phản chế.\n\n“Nhưng không sao, chỉ cần kiềm chế Tinh Túc Tiên Tôn là được.” Phương Nguyên vẫn vui vẻ tiếp nhận thế cục này.\n\nTrước đó, hắn và tiên cương Cự Dương bị trì hoãn bên trong đại trận Phong Ma, dẫn đến Thiên Đình thu hoạch đại thắng trong đại thế giới.\n\nHiện tại, bọn họ đã quay lại, toàn bộ chiến cuộc đã phát sinh kịch biến.\n\nPhương Nguyên và tiên cương Cự Dương liên thủ ngăn cản Tinh Túc Tiên Tôn, đám người Chiến Bộ Độ bắt đầu phản công.\n\nKhí lãng sôi trào mãnh liệt, Khí Tuyệt Ma Tiên tung hoành chiến trường.\n\nHư ảnh Hề địa trên đầu ông ta đã không còn trọn vẹn, bây giờ một lần nữa đối mặt với Trường Sinh Thiên, Sát Bệ Cửu Thập Ngũ.\n\nSát Bệ Cửu Thập Ngũ ngửa mặt lên trời gào thét, quay người lại chiến.\n\nSát chiêu tiên đạo Hề Hề.\n\nKhí Tuyệt Ma Tiên đã sớm ấp ủ đầy đủ, thi triển ra thủ đoạn mạnh nhất. Sát chiêu Khí đạo của Sát Bệ Cửu Thập Ngũ đã bị chiêu này thôn phệ, tăng trưởng nội tình cho Khí Tuyệt Ma Tiên.\n\nSát Bệ Cửu Thập Ngũ kinh hoàng lui nhanh.\n\nNếu không phải Hề địa không còn trọn vẹn, chỉ còn lại ba thành, thậm chí ngay cả Sát Bệ Cửu Thập Ngũ đã tổn thất một phần cơ thể sẽ bị chiêu này nuốt chửng.\n\n“Tiền bối, ta đến giúp ngươi một tay.” Trong thời khắc nguy cấp, một tiên cổ ốc hình dáng giống mộ bia đánh tới.\n\nChính là Phương Chính đang điều khiển Tru Ma Bảng.\n\nSát chiêu tiên đạo, Huyết Thần Quang.\n\nMột cột sáng màu đỏ nối liền trời đất đánh về phía Khí Tuyệt Ma Tiên.\n\n“Nếu không phải Hề địa ta không còn trọn vẹn, chỉ còn lại ba thành...” Thân hình Khí Tuyệt Ma Tiên phiêu tán đi, tránh đi thế công rộng lớn này.\n\nLúc này, một khí tường đột nhiên mở ra, gần như liền trời tiếp đất, áp chế mấy vị cổ tiên Thiên Đình,\n\nLà Khí Hải Lão Tổ ra tay.\n\nĐỉnh đầu của ông cũng có một hư ảnh bí cảnh thiên địa, chính là Hồ địa.\n\nÔng ta lấy Hồ địa làm hạch tâm, thi triển đủ loại sát chiêu Khí đạo, uy năng tuyệt luân, to lớn bàng bạc.\n\nSát chiêu Khí tường vốn chỉ giới hạn ở thủ thế, hưng phương pháp của Khí Hải Lão Tổ lại trái ngược, trải rộng ra vây khốn kẻ địch.\n\nUy thế như vậy, ngay cả Khí Tuyệt Ma Tiên cũng không nhịn được phải ghé mắt mà nhìn.\n\nHắn nhìn Hồ địa vài lần, trong lòng ước định: “Không hổ danh là bí cảnh thiên địa có thể xưng với Hề địa. Hề địa am hiểu hấp thu, Hồ địa lại am hiểu quán thâu. Tập hợp đủ hai địa, hợp nhau lại càng tăng thêm sức mạnh, tuần hoàn hoàn mỹ...\n\nẦm ầm ầm.\n\nMột bên khác, Chiến Bộ Độ hất áo choàng màu đỏ, thân hình như một luồng sấm sét màu đỏ bay đến.\n\nĐến chỗ nào, cổ tiên Thiên Đình không khỏi bị đánh đến răng rơi đầy đất.\n\nThanh Cừu bị Hồ địa của Khí Hải Lão Tổ tiêu diệt. Cho dù có muốn trùng sinh, cũng phải được nuôi dưỡng một khoảng thời gian rất dài ở Thần Đế thành, trong khoảng thời gian ngắn không cách nào tham gia chiến trường.\n\nKhông còn Thanh Cừu, Tinh Túc Tiên Tôn khó sử dụng toàn lực, Chiến Bộ Độ da dày thịt béo một lần nữa trở thành nan đề nhức đầu cho trên dưới Thiên Đình.\n\nChiến Bộ Độ phá không mà đến, đến gần Mi Công.\n\n“Mi Công cẩn thận.” Đồng Công chạy đến, miệng kinh hô lên.\n\nMi Công giận đến mức lông mày dựng ngược: “Tiểu bối, không được tùy tiện.”\n\nÔng thúc lên thủ đoạn mạnh nhất. Lông mày, tóc bay múa cùng một chỗ, trong nháy mắt kéo dài đến mấy trượng.\n\nLông tóc như tuyết, có thể công có thể thủ, vừa cương vừa nhu, xảo kình liên hoàn dũng mãnh vây khốn Chiến Bộ Độ đang lao đến.\n\nChiến Bộ Độ cảm thấy rất khó.\n\nMột thân man lực đều tiêu mất, bị đè nén.\n\nY lập tức há miệng hét lớn một tiếng, miệng bắn ra lôi đình màu vàng, phá hủy rất nhiều lông tóc bên cạnh.\n\nMột bộ phận tạo thành sát chiêu Tự Do Tàn Khuyết Biến chính là Bôn Lôi Hoàng Điểu Biến. Chiêu này có thể bắn ra thủ đoạn lăng lệ màu vàng nhanh như tia chớp. Lúc này, Chiến Bộ Độ sử dụng, uy năng càng tăng thêm mấy lần.\n\nChiến Bộ Độ xông phá cản trở, đuổi giết đến trước mặt Mi Công, một quyển đảo tới.\n\nSát chiêu của Mi Công bị phá, phản phệ làm ông ta lộ ra sơ hở. Trốn chậm một hơi, ông bị đánh đến óc bắn tung toé, đầu như dưa hấu rơi xuống, bể tan tành.\n\nMi Công bỏ mình, nhưng hư khiếu bao trùm lấy các loại cổ trùng, tiên nguyên, tiên nguyện thạch bay về phía tiên mộ.\n\nChiến Bộ Độ cố gắng chụp tới, hư khiếu hư hư thật thật xuyên qua bàn tay của y mà bay đi.\n\nĐồng Công thấy Mi Công chiến tử ngay trước mắt mình, giận tím mặt, cuồng hô: “Ma đầu, nạp mạng đi.”\n\nBắp thịt cả người ông ta căng lên, hiện ra màu đồng thau, quyền ảnh tung bay, mỗi một quyền kích phá không khí, phát ra âm thanh bén nhọn, khí thế dọa người.\n\nChiến Bộ Độ nhe răng cười một tiếng: “Đến hay lắm.”\n\nY động thân công kích, cũng không né tránh, cùng với Đồng Công triển khai cận chiến.\n\nẦm ầm ầm!\n\nQuyền cước tương giao, Chiến Bộ Độ chỉ công không phòng. Nắm đấm Đồng Công đánh vào người y, sự đau đớn lại càng khiến y tấn công mạnh hơn.\n\nRất nhanh, Đồng Công chống đỡ không nổi, rơi vào hạ phong.\n\nCổ tiên Thiên Đình chạy đến giúp, phát ra sát chiêu tập kích Chiến Bộ Độ.\n\nĐộng tác của Chiến Bộ Độ trở nên chậm hơn, nhất thời giống như bị thiểm điện, kim thương, thủy tập tấn công."
}
