{
  "id": "chuong-2110-phong-canh-bat-chuyen-1",
  "slug": "chuong-2110-phong-canh-bat-chuyen-1",
  "title": "Chương 2110: Phong cảnh Bát chuyển (1)",
  "order": 2110,
  "volume": "",
  "content": "Chương 2110: Phong cảnh Bát chuyển (1)\n--------------------------------------\n\nHai vị cổ tiên Mao nhân còn lại không nhịn được rú thảm.\n\nPhương Nguyên hiện ra bản thể, ngăn cản hướng tiến lên của con rồng.\n\n“Cẩn thận.” Tuyết Nhi kêu lên, tâm kinh đảm chiến nhìn con rồng Thái cổ đâm vào người Phương Nguyên.\n\nCự lực mãnh liệt khiến Phương Nguyên bắn ra, nhưng lập tức bay ngược trở lại.\n\nNgược lại con rồng Thái cổ bị đâm đến đầu rơi máu chảy, chật vật không chịu nổi.\n\nẤn Hộ Thân Nghịch Lưu còn khiến cho cổ tiên Thiên Đình vô kế khả thi, uy năng huyền diệu không phải nói đùa.\n\nNhân cơ hội này, quần tiên Ảnh Tông thuận lợi rút lui đến khoảng cách an toàn.\n\nKhông còn lo lắng, Phương Nguyên và con rồng Thái cổ triển khai đại chiến.\n\n“Mạnh... mạnh thật.” Tuyết Nhi rúng động. Nàng đã tận mắt nhìn thấy quá trình Phương Nguyên chiếm thượng phong như thế nào, sau đó giết chết con rồng Thái cổ ra sao.\n\n“Con hoang thú Thái cổ này hơi yếu.” Cuộc chiến kết thúc, Phương Nguyên từ trên cao nhìn xuống, quan sát con rồng Thái cổ bị chặt đứt, còn có mấy ngàn con rồng đang nằm trên mặt đất, miệng than nhẹ.\n\n“Được cứu rồi.”\n\n“Trưởng lão Phương Nguyên thần uy vô địch.”\n\nHai vị cổ tiên Mao nhân nhìn thấy Phương Nguyên đánh bại Vạn Thủ Bàn Long, vội vàng hoan hô, phát tiết sự vui sướng khi may mắn còn sống.\n\nQuần tiên Ảnh Tông lại im lặng.\n\nBạch Ngưng Băng hừ lạnh một tiếng.\n\nVẻ mặt Ảnh Vô Tà như tưởng niệm một điều gì đó. Khi y nhìn thấy những sát chiêu Trí đạo này, không khỏi nhớ đến Tử Sơn Chân Quân đã hy sinh.\n\nHắc Lâu Lan vẫn im lặng. Phương Nguyên càng mạnh, hy vọng thoát khốn của nàng lại càng nhỏ bé.\n\nTuyết Nhi liên tục chớp mắt, tinh thần chấn động. Nhìn chiến trường bừa bộn, nàng nhất thời hiểu ra, vì sao gia tộc lại trăm phương nghìn kế muốn gả nàng cho Phương Nguyên.\n\n“Đây chính là chiến lực Bát chuyển sao?”\n\n“Cổ tiên có được chiến lực Bát chuyển, không phải hoang thú Thái cổ bình thường có thể đối phó. Bởi vì người là thiên địa chi linh, có trí tuệ, có thể sử dụng vô số sát chiêu tiên đạo.”\n\n“Gả cho người đàn ông này, cho dù chỉ mượn nhờ tầng quan hệ đó, cũng đủ giúp cho tộc Tuyết nhân của ta không bị tộc Thạch nhân ức hiếp nữa. Nếu có thể nhờ hắn trợ lực, bộ tộc sẽ quật khởi, lên như diều gặp gió là điều tất nhiên.”\n\nPhương Nguyên nhìn chằm chằm thi thể rồng nằm đầy đất, còn có mấy con rồng đang bị tê liệt, lập tức tổng kết được mất.\n\nHoang thú Thái cổ có thể so sánh với chiến lực Bát chuyển, nhưng cũng phân chia cao thấp. Con Vạn Thủ Hoàng Long này là hoang thú Thái cổ, khá yếu ớt.\n\nTrạng thái của nó không tốt, vừa mới tỉnh lại, vừa lúc bị sát chiêu Trí đạo của Phương Nguyên khắc chế.\n\nNếu Phương Nguyên dùng các phương pháp khác để chiến đấu, đòn đánh vọt mạnh, có thể sẽ tốn nhiều công sức hơn một chút, nhưng sử dụng Nhiên Niệm Phi Thạch sẽ có tác dụng tốt, lang bạt thiên cân.\n\n“Xử lý con vạn Thủ Bàn Long như thế nào đây? Không có con rồng Thái cổ, mãnh thú này sẽ giảm xuống cấp Thượng cổ. Nhưng nội tình vẫn còn. Đợi một khoảng thời gian nữa, nhất định có thể nâng cấp con rồng Thượng cổ này thành Thái cổ.”\n\nHoang thú Thái cổ trận đạo khá hiếm thấy. tiên khiếu Chí Tôn của Phương Nguyên đang trong giai đoạn xây dựng. Phương Nguyên đầu tiên nghĩ đến muốn thả con Vạn Thủ Bàn Long này vào tiên khiếu nhà mình.\n\nNhưng thật đáng tiếc, một khi Vạn Thủ Bàn Long rơi xuống đất thì không cách nào di chuyển được nữa. Nó không chỉ xâm nhập vào lòng đất đơn giản như vậy, hơn nữa còn tương thông với địa mạch, hấp thu chất dinh dưỡng của địa mạch mà không ngừng trưởng thành.\n\nCho nên, nếu đào hết vùng đất xung quanh, chẳng khác nào cắt đứt sự liên thông giữa Vạn Thủ Bàn Long và địa mạch, như vậy cũng chẳng khác nào muốn mạng của nó.\n\nCổ tiên bình thường có lẽ sẽ thúc thủ vô sách, nhưng Phương Nguyên lại có cách.\n\nMặc kệ truyền thừa Ảnh Tông hay là truyền thừa phái Lang Gia, cả hai đều có ghi chép phương pháp có thể di chuyển Vạn Thủ Bàn Long đi.\n\nNhưng Phương Nguyên suy nghĩ một chút, lập tức từ bỏ suy nghĩ mê người này.\n\nNguyên nhân rất đơn giản. Tiên cổ dành cho những phương pháp này, Phương Nguyên đều không có. Ngay cả sử dụng vầng sáng trí tuệ suy tính cải tiến thủ đoạn có liên quan, tiêu hao vật lực, tinh lực rất khổng lồ. Chỉ là một con hoang thú Thái cổ, cái này chỉ được không bù mất.\n\nNhưng để giết nó, lấy đi các bộ phận trên cơ thể nó, bán chúng như tiên tài, không tránh khỏi có chút phung phí của trời.\n\nDù sao, đây cũng là một con hoang thú Thái cổ còn sống, có giá trị hơn mấy con đã chết rất nhiều.\n\nSuy nghĩ trong đầu Phương Nguyên giống như điện quang hỏa thạch. Chợt, hắn nghĩ đến một phương pháp xử lý tốt nhất, phái Lang Gia.\n\nHắn vừa định liên lạc với Địa linh Lang Gia, Địa linh Lang Gia đã thông qua phàm cổ Tín đạo chủ động câu thông.\n\nĐịa linh Lang Gia rất cao hứng. Phương Nguyên có thể đánh bại hoang thú Thái cổ, cứu được hai vị cổ tiên Mao nhân. Lão đến là để cảm ơn Phương Nguyên, giọng nói vô cùng nhiệt tình.\n\nPhương Nguyên chỉ im lặng cười một tiếng.\n\nTình cảnh của cổ tiên Bát chuyển đúng là rất khác.\n\nCửu chuyển không có, Bát chuyển xưng hùng.\n\nMỗi một vị cổ tiên Bát chuyển, mỗi hành động đều có lực ảnh hưởng rất lớn. Mặc dù Phương Nguyên không có tu vi Bát chuyển, chỉ có chiến lực Bát chuyển, có thể được xem là chuẩn Bát chuyển, nhưng lúc này hắn đã cảm nhận đầy đủ độ cao diệu dụng của Bát chuyển.\n\nPhương Nguyên nói với Địa linh Lang Gia: “Con Vạn Thủ Bàn Long này còn sống, tương lai sẽ sinh trưởng rồng Thái cổ. Ta dự định nộp con hoang thú Thái cổ này cho phái Lang Gia. Thái thượng đại trưởng lão, ngươi có thể thưởng cho ta bao nhiêu điểm cống hiến môn phái?”\n\nĐịa linh Lang Gia sững sờ, chợt kêu lên: “Ý kiến hay.”\n\nPhái Lang Gia thăm dò Thái Khâu, sử dụng thi thể hoang thú Thái cổ xây dựng tiên trận truyền tống. Đây được coi là một doanh địa. Thông qua doanh địa này, bọn họ có thể tiến đến bốn phương tám hướng, không ngừng thăm dò Thái Khâu, vơ vét tài nguyên thiên nhiên.\n\nNhưng trong một Thái Khâu lớn đến như vậy, một doanh địa nho nhỏ nhất định là không đủ. Cũng giống như lần này, cũng bởi vì khoảng cách quá xa, nghĩ cách cứu viện cũng không thuận tiện.\n\n“Con Vạn Thủ Bàn Long này chính là đại trận tiên cấp tự nhiên, hoàn toàn không cần xây dựng, chỉ cần hàng phục nó là có thể biến nó thành doanh địa thứ hai. Điểm cống hiến môn phái...” Địa linh Lang Gia suy nghĩ một chút, sau đó đưa ra một con số khiến Phương Nguyên hài lòng.\n\nThời gian trước Phương Nguyên luyện tiên cổ quá nhiều, dẫn đến điểm cống hiến trong phái Lang Gia bị sụt giảm nghiêm trọng. Lúc này được bổ sung, có thể chèo chống một khoảng thời gian nữa.\n\nHiện tại, Phương Nguyên ban bố nhiệm vụ luyện cổ, mục tiêu chủ yếu chính là tiên cổ Thiên Cơ.\n\nXử lý tốt chiến lợi phẩm, Phương Nguyên liền suất lĩnh quần tiên khải hoàn trở về.\n\nQuần tiên Ảnh Tông đều có thương thế, trong đó Hắc Lâu Lan là nặng nhất. Mặc dù thủ đoạn Viêm đạo tinh diệu, nhưng rốt cuộc vẫn không hợp với Đại Lực Chân Vũ thể của nàng.\n\nĐáng tiếc, Phương Nguyên cũng có nhu cầu phát triển phương diện Lực đạo, đây chính là một mâu thuẫn.\n\nPhương Nguyên đương nhiên muốn thỏa mãn nhu cầu bản thân, tiếp theo mới thuận thế tăng thực lực quần tiên Ảnh Tông. Dù sao Thiên Đình quá mạnh, dựa vào sức mạnh của bọn họ cũng là biện pháp giúp Phương Nguyên tranh thủ thắng lợi."
}
