{
  "id": "chuong-2088-ba-ben-ban-chay-2",
  "slug": "chuong-2088-ba-ben-ban-chay-2",
  "title": "Chương 2088: Ba bên bán chạy (2)",
  "order": 2088,
  "volume": "",
  "content": "Chương 2088: Ba bên bán chạy (2)\n--------------------------------\n\nKhông sai, hắn chính là người mới bán cổ Niên khí thế hung hăng kia, không chỉ dẫn phát Bảo Hoàng Thiên oanh động, lại càng khiến cho đám người Bảo Hoàng Thiên sinh ra kiêng kỵ.\n\nPhương Nguyên mượn được hơn một trăm bảy mươi ba tiên nguyên thạch, hắn chuyển hóa tất cả thành tiên nguyên Hồng Tảo, sau đó toàn bộ rót vào việc sản xuất cổ Niên.\n\nTiên cổ Bát chuyển Tự Thủy Lưu Niên quá mức lợi hại, sản xuất ra cổ Niên phàm cấp chẳng những số lượng nhiều mà chất lượng cũng rất tốt.\n\nMấy ngày qua, danh tiếng của hắn trên thị trường rất tốt. Rất nhiều cổ tiên mua được nhóm đầu tiên, cảm thấy không tệ, lại tìm đến Phương Nguyên mua lần thứ hai.\n\n“Ừm?” Đúng lúc này, động tác Phương Nguyên thôi động tiên cổ Tự Thủy Lưu Niên hơi chậm lại.\n\nHắn lúc nào cũng câu thông với Bảo Hoàng Thiên. Ý chí mà hắn sắp xếp bên trong Bảo Hoàng Thiên đã truyền về một tin tức, nói có một thế lực siêu cấp muốn mua rất nhiều cổ Niên từ Phương Nguyên nhưng lại sợ Phương Nguyên cung cấp không đủ, muốn đích thân nói chuyện với hắn. Nếu có thể, hai bên sẽ thành lập mối quan hệ hợp tác lâu dài.\n\nTin tức này có thể là thật nhưng cũng có thể là giả.\n\n“Có lẽ là những người buôn bán cổ Niên thâm niên cải trang thành.” Phương Nguyên cười lạnh, ném tin tức này ra sau ót.\n\nHợp tác lâu dài? Phương Nguyên không có hứng thú. Lần này hắn muốn chơi một vố lớn.\n\nTrung Châu.\n\nVinh Hân im lặng.\n\n“Đối phương không có hứng thú với lời đề nghị của ta?” Vinh Hân có chút ngoài ý muốn.\n\nLần này hắn ta cải trang thành người mua muốn câu thông với bản thể của Phương Nguyên, điều tra lai lịch của hắn, nhưng Phương Nguyên lại chẳng quan tâm.\n\n“Tại sao lại như vậy? Cho dù hắn là đại diện của một thế lực siêu cấp, cũng hy vọng cổ Niên của mình được người mua nhiều hơn mới đúng chứ. Trừ phi hàng tồn cổ Niên của hắn không cao?”\n\nVinh Hân là người của mười đại cổ phái. Thân là Chính đạo, tất nhiên sẽ hiểu suy nghĩ của cổ tiên hoặc thế lực siêu cấp Chính đạo.\n\nHắn ta trái lo phải nghĩ, chỉ cảm thấy suy đoán này của mình rất có khả năng.\n\n“Chính vì như thế, vị cổ tiên thần bí này mới bán sớm cổ Niên ra ngoài, đồng thời cũng muốn lẩn tránh ba người chúng ta?”\n\n“Ngay cả đề nghị của ta cũng tránh, chỉ sợ hàng tồn không đủ. Thật ra, cho dù hắn bán số cổ Niên này ra ngoài, cũng chỉ bằng một phần mười số lượng của ta.”\n\n“Ha ha.”\n\nNghĩ đến đây, Vinh Hân nhẹ giọng cười một tiếng.\n\n“Đây là một cách để thu hút sự chú ý.” Hắn ta âm thầm đánh giá hành động của Phương Nguyên: “Đáng tiếc thực lực không đủ thì có lợi ích gì?”\n\nNam Cương,\n\nSơn cốc Long Phản.\n\nÂm thanh thác nước ùng ục, quanh quẩn bên trong sơn cốc.\n\nHơi nước lan tràn, cỏ cây xanh tươi.\n\nThế lực Chính đạo siêu cấp Diêu gia, Thái thượng gia lão khách khanh Vương Minh Nguyệt đang đứng trên một tảng đá lớn nhìn thác nước trước mặt.\n\nThác nước này khác với thác nước bình thường, đó là một nhánh sông thời gian.\n\n“Trong ba người bán cổ Niên lớn nhất, Tạ Bảo Thụ của Đông Hải sử dụng cây Tang Thương để bồi dưỡng cổ Niên. Vinh Hân của Trung Châu thì sử dụng thủ pháp Luyện đạo, định kỳ luyện ra rất nhiều cổ Niên. Duy chỉ có ta là nắm giữ nhánh sông thời gian, có thể lùng bắt tiên cổ thiên nhiên hoang dã.”\n\nVương Minh Nguyệt âm thầm đánh giá trong lòng.\n\nNhánh sông thời gian này khá đặc biệt, nó là một nhánh của đoạn trung lưu Quang Âm trường hà.\n\nBên trong Quang Âm trường hà có không ít khúc sông đặc biệt.\n\nVí dụ như khúc sông đao kiếm, do đích thân Hồng Liên Ma Tôn bố trí năm đó, lợi dụng Tập Uyên và Đao Cửu Lang trong quá khứ hình thành một khúc sông đặc biệt bảo vệ đảo Thạch Liên của ông.\n\nBên trong khúc sông Niên thì tràn ngập cổ Niên hoang dã.\n\nNhánh sông này đã từng được Vương Minh Nguyệt khi còn là tán tiên phát hiện, bí mật kinh doanh. Mấy năm sau, nhánh sông bị Chính đạo Nam Cương phát hiện, tất nhiên là đỏ mắt rồi.\n\nSau khi âm thầm trao đổi, Diêu gia giành được phần thắng. Cổ tiên Diêu gia là Diêu Thiên Trạch cưới Vương Minh Nguyệt làm vợ, sau đó quang minh chính đạo đưa sơn cốc Long Phản này vào bản đồ Diêu gia.\n\n“Năm nay thu hoạch rất tốt, bắt được cổ Niên hoang dã vượt mọi năm ba thành.”\n\n“Hai bên còn lại vẫn chưa ra tay, vậy ta sẽ sớm ra tay. Nếu tùy ý để người kia bán hàng, ta muốn bán hết số cổ Niên trong tay đi, chỉ sợ hơi bị khó.”\n\nVương Minh Nguyệt nghĩ đến đây, lập tức ra tay, bắt đầu bán hàng tích trữ cổ Niên vào Bảo Hoàng Thiên.\n\nHành động này của nàng lập tức khiến Bảo Hoàng Thiên oanh động.\n\n“Một trong ba người bán cổ Niên lớn Vương Minh Nguyệt đã ra tay.”\n\n“Nếu để cho vị cổ tiên thần bí kia một mình bán cổ Niên, người đến sau muốn bán tất sẽ không dễ dàng.”\n\n“Lần này có trò hay để xem rồi.”\n\n“Không sai, người bán cổ Niên thần bí bán ra số lượng lớn đến như vậy. Ba người bán kia muốn nhịn cũng khó. Hiện tại Vương Minh Nguyệt đã ra tay, hai nhà khác khẳng định sẽ ngồi không yên.”\n\n“Đợi một chút đi. Nói không chừng sẽ dẫn phát một trận thương chiến, giúp người mua như chúng ta có thể nhặt được một chút lợi lộc.”\n\nRất nhiều cổ tiên trao đổi với nhau.\n\nVương Minh Nguyệt xuất hàng.\n\nVốn thị trường Bảo Hoàng Thiên hiện tại chỉ có một mình Phương Nguyên cung ứng cổ Niên. Bây giờ có thêm một đối thủ cạnh tranh, lập tức gây nên một gợn sóng.\n\n“Đàn bà đúng là đàn bà. Một chút nhẫn nại cũng không có.” Sau khi Vinh Hân Trung Châu nhận được tin tức này, không khỏi khịt mũi coi thường.\n\n“Như vậy, chỉ sợ rất nhiều cổ tiên sẽ lựa chọn quan sát.” Hắn ta có kinh nghiệm buôn bán cổ Niên nhiều năm, lập tức đoán được thay đổi của thị trường.\n\nQuả nhiên, thị trường cổ Niên Bảo Hoàng Thiên đang dậy sóng đột nhiên giảm xuống.\n\nVương Minh Nguyệt trở thành người cạnh tranh của Phương Nguyên, cổ Niên trên thị trường trở nên cung lớn hơn cầu. Các cổ tiên đều kiềm chế, chờ đợi trò hay tiếp theo.\n\nBên trong Bảo Hoàng Thiên tràn ngập mưa gió.\n\nMấy năm qua, nàng ta buôn bán cổ Niên rất chạy. Năm nay bán sớm, lại gặp phải cảnh tượng “vắng như chùa Bà Đanh” không ai hỏi thăm.\n\nĐối với điều này, Vương Minh Nguyệt cũng cảm thấy bất đắc dĩ.\n\nCũng không còn cách nào, hàng tồn cổ Niên trong tay tương đối nhiều. Nếu lúc này không bán sớm một chút, chờ hai người kia bán ra, không gian thị trường lưu lại cho nàng sẽ nhỏ hơn rất nhiều.\n\n“Vương Minh Nguyệt cũng bán ra?” Khác với tình huống bất động của Vinh Hân, Tạ Bảo Thụ lại rơi vào tình trạng do dự.\n\nTạ Bảo Thụ biết rất rõ Vương Minh Nguyệt. Người này kinh nghiệm phong phú, buôn bán lão làng, sao có thể nhìn không ra được vấn đề của bán hàng sớm chứ?\n\n“Khả năng lớn nhất chỉ sợ hàng tồn của nàng ta năm nay quá nhiều.” Ngoài mặt Tạ Bảo Thụ không có biểu hiện gì, nhưng trong lòng càng lúc càng lo lắng.\n\nMột ngày sau, y rốt cuộc quyết định bắt đầu ra tay bán cổ Niên bên trong Bảo Hoàng Thiên.\n\n“Tạ Bảo Thụ cũng ra tay rồi.”\n\n“Trong ba cự đầu đã có hai nhà bán sớm.”\n\n“Đúng là trước khác nay khác. Trên đồng cỏ lại xuất hiện một con sói thứ tư.”\n\nBên trong Bảo Hoàng Thiên, các cổ tiên bàn tán ầm ĩ.\n\n“Đúng là đáng ghét. Hai người này...” Vinh Hân Trung Châu nhận được tin tức, nghiến răng tức giận nói, nhưng rồi cũng chỉ có thể đuổi theo."
}
