{
  "id": "chuong-2597-luc-uy-nhan-lam-phan-2",
  "slug": "chuong-2597-luc-uy-nhan-lam-phan-2",
  "title": "Chương 2597: Lục Úy Nhân làm phản (2)",
  "order": 2597,
  "volume": "",
  "content": "Chương 2597: Lục Úy Nhân làm phản (2)\n-------------------------------------\n\nLong Công cũng không thèm nhìn Ngũ Hành Đại Pháp Sư, tiện tay đánh ra một khí kình hình rồng tử kim.\n\nSát chiêu Khí đạo.\n\nNgũ Hành Đại Pháp Sư mở to mắt, bị khí kình hình rồng tử kim đánh trúng. Oành một tiếng, nổ thành vô số bọt thịt xương vỡ, chết ngay tại chỗ.\n\nNgũ Hành Đại Pháp Sư chết cũng không chấn nhiếp được chư tiên Nam Bắc.\n\nRất nhanh, Dực Hạo Phương xả thân công kích, ý đồ ngăn cản bước chân của Long Công.\n\nLong Công bị Dực Hạo Phương ngăn lại mấy hơi thở, nhưng rất nhanh đã đánh chết Dực Hạo Phương.\n\n“Thời gian của ta không còn nhiều lắm.” Sắc mặt Long Công không hề có biểu hiện gì nhưng trong lòng dần dần lo lắng. Sát chiêu Long Ngự Thượng Tân giúp cho ông cường hãn đến một loại trình độ nào đó, đồ sát cổ tiên Bát chuyển như giết gà chó, nhưng tuổi thọ của ông lại đạt đến cực hạn.\n\nDưới sự ngăn chặn xả thân quên mình của chư tiên Bắc Nguyên, Phương Nguyên rốt cuộc đã đuổi kịp đến tháp Giám Thiên.\n\nNgược lại Tháp Giám Thiên lại bị Băng Tắc Xuyên thôi động Kiếp Vận Đàn kiềm chế lại.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên chộp một cái, vận khí không tệ, vớt được một con tiên cổ Thất chuyển và một đống phàm cổ.\n\nNhưng đây đối với tháp Giám Thiên mà nói cũng không phải hao tổn quá lớn.\n\nPhương Nguyên biết rõ, mặc dù Đạo Tặc Quỷ Thủ dựa vào sát chiêu Quỷ Bất Giác, nhưng cuối cùng cũng không phải sát chiêu Cửu chuyển hàng thật giá thật, không có tác dụng đối với Túc Mệnh cổ.\n\n“Chân chính có uy hiếp vẫn là sát chiêu Mộng đạo.” Phương Nguyên không có sát chiêu công phạt Mộng đạo, chỉ có thể sử dụng Thuần Mộng Cầu Chân thể tự bạo.\n\nNhưng thủ đoạn công phạt thô ráp này, tháp Giám Thiên đã sớm có đề phòng. Phương Nguyên cần phải có một chiến cơ tuyệt hảo. Nếu không, sử dụng lung tung, chỉ tổ tự tìm tổn thất, cực khổ mà vô công.\n\nChiến thuật của Phương Nguyên là sử dụng Đạo Tặc Quỷ Thủ, không ngừng bức bách tháp Giám Thiên, mưu đồ sáng tạo ra chiến cơ đến từ Thuần Mộng Cầu Chân thể.\n\nHắn không biết chư tiên Nam Bắc còn có thể chống cự được bao lâu, nhưng đây đã là chiến thuật tốt nhất hiện nay.\n\nNhưng khi Phương Nguyên thôi động đòn Đạo Tặc Quỷ Thủ thứ hai, một cổ tiên Bát chuyển đột nhiên xuất hiện, dễ dàng đỡ được Đạo Tặc Quỷ Thủ của hắn.\n\n“Lục Úy Nhân, ngươi làm gì vậy?” Cổ tiên Nam Cương nhìn thấy người kia, lập tức gọi ra thân phận, vừa sợ vừa giận.\n\nLục Úy Nhân tay chỉ Phương Nguyên: “Đồ nhi Diệp Phàm của ta chết trong tay ngươi. Phương Nguyên, ngươi nạp mạng đi.”\n\n“Lục Úy Nhân, ngươi là truyền nhân Nhạc Thổ, là cổ tiên Nam Cương đấy.”\n\n“Cho dù ngươi muốn báo thù cho đồ đệ, cần chi phải gấp gáp nhất thời như thế.”\n\n“Mau chóng tránh ra.”\n\n“Liên thủ với chúng ta cùng nhau đánh bại Thiên Đình. Nếu không...”\n\nCổ tiên Nam Cương quần tình xúc động, vội vàng quát tháo.\n\nLục Úy Nhân lại lắc đầu không thôi: “Tất cả đã muộn rồi. Số mệnh Thiên Đình đã thành, đại thế trong tay. Dựa vào tên ma đầu Phương Nguyên này, sẽ chỉ tăng thêm thương vong, khó thay đổi kết cục thất bại. Hãy nhận rõ hiện thực đi. Chư vị, thuận thế mà đi, mới có thể phòng ngừa sinh linh đồ thán.”\n\nTuy Lục Úy Nhân không chuyên về công phạt, nhưng những phương diện còn lại đều rất mạnh.\n\nÔng dễ dàng ngăn lại cơn công triều căm phẫn của chư tiên Nam Bắc. Cho dù Phương Nguyên, trong lúc nhất thời cũng không có cách nào với ông ta.\n\n“Không hổ danh là truyền nhân Nhạc Thổ.” Rất nhiều cổ tiên Thiên Đình nhìn bằng ánh mắt coi trọng.\n\nTrong khoảng thời gian ngắn, Lục Úy Nhân đã dùng sức của một người bảo vệ tốt trước thế công cuồng mãnh của chúng tiên Nam Bắc. Trong chiến trường, gần như không có cổ tiên Thiên Đình nào làm được đến trình độ này.\n\nCho đến giờ phút này, chư tiên Nam Bắc mới hiểu được sự lợi hại của Lục Úy Nhân.\n\nMặc dù Lục Úy Nhân không có thủ đoạn công phạt, nhưng thực lực tổng hợp còn cao hơn Lệ Hoàng, Trần Y.\n\nChúng tiên Nam Bắc hận chết Lục Úy Nhân. Phần cừu hận này thậm chí còn mãnh liệt hơn Phương Nguyên gấp mấy lần.\n\nBởi vì Lục Úy Nhân xuất hiện đã phá hủy hy vọng mong manh cuối cùng của liên quân Nam Bắc. Thế công của đám người Phương Nguyên giống như sóng to mãnh liệt bị một mình ông ta ngăn cản lại.\n\n“Ha ha ha.” Long Công cười to. Ông ta vẫn còn dây dưa với Đế Tàng Sinh, Lục Úy Nhân đã thay ông ta vãn hồi cục diện.\n\nLong Công cảm thấy, Lục Úy Nhân ra tay tương trợ còn khiến ông ta cao hứng hơn việc ông ta đích thân ra tay.\n\nBởi vì điều này đại diện cho thấy mạch Nhạc Thổ đã thần phục.\n\n“Đây chính là nhân tâm. Nhớ năm đó, Túc Mệnh cổ vừa xuất hiện, Nguyên Thủy Tiên Tôn đã dựa vào nó thay đổi ý chí cổ tiên Nhân tộc, gọi lên tinh thần chống lại của vô số người. Bây giờ cũng giống như vậy.”\n\nTúc Mệnh cổ bị tổn hại không đáng kính sợ.\n\nNhưng Túc Mệnh cổ hoàn chỉnh, trong ghi chép của lịch sử, nó chính là cờ xí.\n\nÝ nghĩa của nó đối với Nhân tộc vượt qua bản chất thật của nó.\n\nĐó là hướng đi của lòng người, là chiều hướng phát triển.\n\nLòng người khó mà thay đổi, nhưng Thiên Đình nắm giữ Túc Mệnh cổ, nhất định có thể khiến cho rất nhiều cổ tiên khó mà nổi lên suy nghĩ muốn tranh phong, cuối cùng khiến cho bọn họ làm phản, đầu nhập vào.\n\nNhư vậy không biết đã tiết kiệm cho Thiên Đình và Trung Châu biết bao tinh lực và phiền phức.\n\nLong Công không khỏi cảm thấy may mắn vì sự lựa chọn của Tử Vi Tiên Tử. Lợi dụng Chúng Mục Khuê Khuê, từng hình ảnh chiến đấu được truyền bá rộng khắp Trung Châu, thậm chí là ngũ vực lưỡng thiên.\n\nLục Úy Nhân đầu nhập vào chính là một dấu hiệu, là một mẫu mực, mang ý nghĩa tương lai sẽ có rất nhiều cổ tiên đầu nhập vào Trung Châu, cúi đầu trước Thiên Đình.\n\nTấm gương sức mạnh là vô tận.\n\nNhất là Lục Úy Nhân còn là truyền nhân Nhạc Thổ."
}
