{
  "id": "chuong-471-tat-ca-djeu-o-trong-muu-tinh-1",
  "slug": "chuong-471-tat-ca-djeu-o-trong-muu-tinh-1",
  "title": "Chương 471: Tất cả đều ở trong mưu tính (1)",
  "order": 471,
  "volume": "",
  "content": "Chương 471: Tất cả đều ở trong mưu tính (1)\n-------------------------------------------\n\nHư ảnh một con Bạch tượng va vào giữa hai đám mây âm dương, chịu sự mài giũa của Đan Hỏa và Kim Sa.\n\nMột tiếng nổ vang nhẹ, hư ảnh Bạch tượng hóa thành một luồng ánh sáng trắng, xoay tròn thành đoàn ở không trung.\n\n“Lại lần nữa, thú ảnh Hắc Mãng.” Phương Nguyên vươn tay, lại hi sinh một con hư ảnh thú lực.\n\nHắc Mãng chui vào trong, nhanh chóng hóa thành một luồng ánh sáng màu đen vòng quanh ánh sáng trắng, cả hai không ngừng quấn lấy nhau.\n\n“Thú ảnh Thạch quy, thú ảnh Tuấn mã.” Hai đạo thú ảnh lại bay ra từ trên người Phương Nguyên.\n\nTứ đại thú ảnh quấn lấy nhau tạo thành vòng xoáy ánh cầu vồng, nhưng còn thiếu một bậc nữa mới thành công.\n\n“Lạ thật! Sao còn chưa hoà hợp?” Phương Nguyên cảm thấy kỳ lạ, hắn đã gặp cửa ải khó đầu tiên.\n\nVòng xoáy ánh cầu vồng dưới sự vuốt ve của Đan Hỏa và Kim Sa càng ngày càng nhỏ, các loại khí tức từ đầu đến cuối không thể dung hợp.\n\nMắt thấy sắp thất bại, Phương Nguyên chợt loé lên linh quang: “Đợi chút, chẳng lẽ là...”\n\nHắn bắt đầu thao túng bốn loại thú ảnh.\n\nThú ảnh Bạch tượng kiên định mộc mạc. Hư ảnh Hắc mãng u ám quấn lấy. Hư ảnh Thạch quy thật thà như núi. Hư ảnh Tuấn mã lại phi nhanh như bay.\n\nLúc trước, bốn loại thú ảnh chỉ quấn lấy nhau lung tung, bây giờ dưới sự thao túng của Phương Nguyên, mỗi con thể hiện ra phong vận và chân ý của riêng mình.\n\nẦm ầm!\n\nMột tiếng sét vang dội, dị biến xuất hiện.\n\nHai đám mây âm dương chuyển động liên tục, Âm Vân chìm xuống, Dương Vân bay lên, cả hai nối thành một khối.\n\nMây khói cuồn cuộn, lẫn lộn không dứt, trong đó có sấm chớp vang dội không ngừng nổ vang.\n\n“Thì ra là như vậy, chẳng trách lại cần cổ sư Lực đạo, chỉ đơn giản có thú ảnh cũng không thể thành công, còn cần cổ sư lĩnh hội được chân ý của mỗi thú ảnh thì mới có thể bắt đầu dung hợp.” Phương Nguyên thở phào nhẹ nhõm, ngầm hiểu ra.\n\nRăng rắc răng rắc...\n\nÁnh chớp chợt loé, sấm chớp vang dội.\n\nÂm thanh giống như trống trận ngày càng dày đặc, cuối cùng đạt đến cực hạn nối thành một mảnh.\n\nRầm rầm rầm...\n\nTrong tiếng nổ vang rền không dứt, khói mây hoàn toàn hoà hợp trộn thành một màu, chợt nổ mạnh.\n\nCuồng phong đột nhiên nổi lên, mây khói tan đi toàn bộ.\n\nGiữa không trung chỉ để lại một con cổ.\n\nCổ này cao tới Ngũ chuyển, hình thể như mâm tròn. Ngoài mặt thô ráp giống như cỏ dại đất phôi. Ở giữa mâm có một con mãnh thú, đầu ngựa ngà voi, thân rùa đuôi rắn.\n\n“Đây chính là cổ Cuống Rốn Thú Lực.” Phương Nguyên nhìn thấy loại cổ này, tâm trạng buông lỏng, bỗng dưng ngã xuống ngủ thật say.\n\nLần này, hắn luyện cổ tổng cộng từ đầu đến cuối kéo dài năm ngày năm đêm. Trong quãng thời gian đó gần như không ngủ không nghỉ, cùng một lúc làm nhiều việc, tinh thần tiều tụy không chịu nổi, đã mệt mỏi đến cực hạn.\n\nNgủ trọn vẹn một ngày một đêm, Phương Nguyên tỉnh lại.\n\nHắn xoa xoa cổ Cuống Rốn Thú Lực, nhớ lại bí phương: “Dưới có Dương Vân Hỏa Đan, trên có Âm Vân Kim Sa, ở giữa trống rỗng thêm vào thú ảnh, cho đến khi xuất hiện ánh sáng sét đánh, khi đó sẽ sinh ra cổ Cuống Rốn Thú Lực, có thể tập hợp thành nhân khiếu...”\n\n“Tiếp theo chính là tập hợp thành nhân khiếu!” Nghĩ đến đây, hắn liền đứng dậy nói với Địa linh :\"Bá Quy, đến lúc rồi.”\n\nBá Quy cũng rất dứt khoát: “Được, các nơi của phúc địa, ngươi muốn đi đâu ta đều có thể truyền tống.”\n\nNói xong, trước mắt Phương Nguyên liền hiện ra một tấm bản đồ lớn cùng với đủ loại hình ảnh, thể hiện toàn bộ cảnh tượng của phúc địa.\n\nCổ sư, Mao nhân, khuyển thú vân vân, liếc qua là thấy ngay.\n\n“Chính là chỗ này.” Phương Nguyên tìm kiếm, ánh mắt chắc chắn chỉ một nơi.\n\nSau một khắc, Phương Nguyên biến mất, xuất hiện trước mặt Thiết Mộ Bạch.\n\n“Là ngươi.” Thiết Mộ Bạch đang tìm kiếm truyền thừa, nhìn thấy Phương Nguyên đột nhiên xuất hiện, hơi kinh hãi.\n\nÔng ta chợt bình tĩnh lại, vừa định nói gì đó, nhưng Phương Nguyên không có thời gian, tiện tay vung lên đánh ra thú ảnh cá sấu nham thạch.\n\nĐùng.\n\nThiết Mộ Bạch bị cá sấu nham thạch vung đuôi, đầu giống như trái dưa hấu bị quất nổ tung ngay tại chỗ.\n\nÔng, chết rồi.\n\nPhương Nguyên giết Thiết Mộ Bạch xong, lập tức bổ nhào đến bên cạnh thi thể không đầu của ông, một phát bắt lấy cánh tay, rót tinh thần vào thăm dò bên trong Không khiếu của ông.\n\nBốn vách tường Không khiếu như tinh thể trong suốt, mặt biển Chân nguyên rộng lớn, sóng lớn mãnh liệt.\n\nCổ sư Ngũ chuyển, có được Chân nguyên Tử Tinh. Sơ giai là Chân nguyên màu tím nhạt, trung giai là Chân nguyên màu tím than, cao giai là Chân nguyên màu tím đậm, đỉnh phong là Chân nguyên màu tím trong.\n\nThiết Mộ Bạch là cổ sư Ngũ chuyển đỉnh phong, có Chân nguyên óng ánh khắp nơi, giống như thủy tinh hoà tan thành chất lỏng, bên trong vẻ thâm thuý mỹ lệ ẩn chứa sức mạnh vô hạn.\n\nChênh lệch giữa Ngũ chuyển đỉnh phong và Tứ chuyển cao giai rất lớn. Biển Chân nguyên khổng lồ như vậy, có tới chín mươi tám hay một trăm Phương Nguyên cũng không sánh được.\n\nTrong biển Chân nguyên Tử Tinh còn có cổ trùng bay lên.\n\nMột con Hoàng Kim Tiểu Thủ bay múa lung tung trên mặt biển, giống như một vệt kim quang. Đây chính là cổ Bản Mệnh của Thiết Mộ Bạch, cổ trùng Ngũ chuyển, từng được sử dụng để chiến đấu với Khô Ma, Vu Quỷ trên núi Tam Xoa, cổ Điển Kim!\n\nCổ Điển Kim uy năng trác tuyệt, bất kỳ sinh linh nào mỗi lần bị bắn trúng, đều sẽ hóa thành vàng nguyên chất, đánh mất sinh mệnh.\n\nCho dù là Khô Ma, Vu Quỷ cũng không dám tiếp xúc với mũi nhọn của nó. Ngay cả Tứ chuyển đỉnh phong như Dịch Hoả, Khổng Nhật Thiên cũng không dám quan chiến, chủ động nhượng bộ lui binh.\n\nĐây là thủ đoạn đánh từ xa cường đại của Thiết Mộ Bạch.\n\nNếu Phương Nguyên dùng viễn chiến, hắn sẽ ký thác khí lực bên trên thú ảnh, mỗi lần bị kim quang bắn trúng, cũng sẽ hóa thành pho tượng hoàng kim, lập tức hi sinh. Phương Nguyên không còn thu về được nữa\n\nNgoại trừ cổ Điểm Kim, đáy biển Tử Tinh còn chảy xuôi một mạch nước ngầm hoàng kim.\n\nĐầu mạch nước ngầm này giống như hoàng kim tan thành nước, tùy tiện chảy xuôi dưới đáy biển.\n\nĐây là cổ Kim Thang, đạt đến Ngũ chuyển. Một khi thôi động, lực phòng ngự của nó cực mạnh, có thể giải nỗi lo về sau của cổ sư. Điều kỳ diệu hơn chính là nó dạng nước, hình dạng có thể thay đổi tùy ý. Cho dù bị đánh tan cũng có thể như mặt nước hợp lại lần nữa, cực kì khó chơi.\n\nNếu Thiết Mộ Bạch thôi động cổ Kim Thang, cho dù Phương Nguyên vận dụng toàn bộ chiến lực cũng không thể phá vỡ tầng phòng ngự này.\n\nTrong biển Tử Tinh còn có một con mắt tím. Nhìn như nhỏ bé không đáng chú ý, nhưng thỉnh thoảng phóng ra kim mang, sáng chói lóa mắt, còn lóa mắt hơn cả tinh quang.\n\nĐây là cổ Kim Cương Trừng Mắt.\n\nNó cũng là cổ Ngũ chuyển nhưng không phải dùng để trinh sát, mà là cổ công kích.\n\nSau khi cổ sư thôi động, anh mắt sẽ có lực công kích vô hình, như thể có một cái chày to lớn đánh thẳng vào lòng người. Một khi đối mặt thì có thể trực tiếp công kích tâm hồn đối phương.\n\nCổ này được Thiết Mộ Bạch cất giấu, cho dù chiến đấu cùng Khô Ma, Vu Quỷ cũng không sử dụng.\n\nMột khi vận dụng, chính là cuộc đọ sức trực tiếp giữa hồn phách của hai cổ sư, thắng bại đã phân, là đòn sát thủ ẩn giấu.\n\nThiết Mộ Bạch từng vận dụng rất nhiều cổ trùng, tăng cường nội tình hồn phách cho bản thân. Còn Phương Nguyên đi theo Lực đạo, hoàn toàn không có tác dụng đối với hồn phách.\n\nNếu Thiết Mộ Bạch dùng cổ Kim Cương Trừng Mắt, chỉ cần chạm mắt với Phương Nguyên, hồn phách của Phương Nguyên sẽ bị đánh bay.\n\nMuốn sử dụng cổ Kim Cương Trừng Mắt cần phải phối hợp với mắt vàng.\n\nĐồng tử bình thường, một khi liều lĩnh sử dụng, ngược lại sẽ làm mù mắt mình. Chỉ có dùng trước hai cổ Kim Tình bảo vệ hai mắt, cải tạo thành mắt vàng, mới có thể an toàn dùng cổ Kim Cương Trừng Mắt.\n\nHiển nhiên, Thiết Mộ Bạch đã che giấu cổ Kim Cương Trừng Mắt, đương nhiên cặp mắt của ông ấy đã là mắt vàng.\n\nGiống như Phương Nguyên đem da của mình cải tạo thành da đồng, đem xương cốt chế tạo thành sắt vậy.\n\nNgoại trừ ba cổ Ngũ chuyển này ra, trong cơ thể Thiết Mộ Bạch còn có bốn cổ trùng Tứ chuyển. Cổ Kim Long, cổ Gió Vàng Thật Mát, cổ Sợi Áo Vàng, cổ Kim Hà, không có cái nào tầm thường, đều là tinh phẩm bên trong cổ trùng Kim đạo."
}
