{
  "id": "chuong-53-bo-nhiem-phuong-nguyen-lam-lop-truong",
  "slug": "chuong-53-bo-nhiem-phuong-nguyen-lam-lop-truong",
  "title": "Chương 53: Bổ nhiệm Phương Nguyên làm lớp trưởng",
  "order": 53,
  "volume": "",
  "content": "Chương 53: Bổ nhiệm Phương Nguyên làm lớp trưởng\n------------------------------------------------\n\nToàn bộ đều nằm trong dự liệu của Phương Nguyên.\n\nSau chuyện này, gia lão học đường đã ra lệnh cho cổ sư trị liệu cứu chữa hai tên thị vệ nọ.\n\nHai tên thị vệ giữ được mạng nhưng lại bị trọng thương tàn phế, cả hai bị gia lão học đường trục xuất đi.\n\nPhương Nguyên không bị bất cứ trừng phạt nào, ngược lại hắn còn được tuyên dương một phen.\n\nKết quả như vậy càng làm cho những thiếu niên khác cảm thấy sợ hãi.\n\nNhưng chuyện này còn chưa kết thúc, thời gian dần trôi qua, sóng gió lan rộng ra toàn tộc.\n\nPhương Nguyên dùng tư chất loại bính dẫn đầu thăng cấp trung giai, chuyện này trở thành đề tài buôn chuyện râm ran trong tộc.\n\nTrong những giờ rảnh rỗi, rất nhiều người lấy ra bàn tán.\n\nSau sự sửng sốt lúc ban đầu, mọi người bắt đầu suy đoán câu đố Phương Nguyên thăng cấp thế nào.\n\n“Thật ra thì dùng tư chất loại bính vượt qua loại giáp, loại ất dẫn đầu thăng cấp trung giai cũng không phải là chuyện quái lạ gì.”\n\n“Đúng vậy, trên thế giới này có rất nhiều phương pháp có thể làm được điều này.”\n\n“Ví dụ như Xá Lợi cổ. Công dụng của loại cổ này là có thể thăng hoa vách khiếu, giúp nâng cao tu vi, thăng lên một cảnh giới nhỏ là chuyện một bữa cơm thôi.”\n\n....\n\nTrong một khoảng thời gian, nhiều giả thuyết và các loại đáp án ồn áo náo động khắp nơi.\n\nCòn gì mà Tửu Trùng, Chân nguyên khác loại vân vân, tất nhiên cũng được không ít người đề cập.\n\nNếu như Phương Nguyên thẳng thừng thừa nhận sự tồn tại của Tửu Trùng thì sẽ không có hiệu quả náo động như vậy. Nhưng hắn lại che che đậy đậy, vô hình trung đã gợi ra lòng hiếu kỳ của mọi người.\n\nBề ngoài Cổ Nguyệt sơn trại sóng yên gió lặng nhưng thật ra đã bắt đầu nổi sóng ngầm.\n\nVô số ánh mắt nhìn chằm chằm vào học đường, chờ đợi lời giải thích từ gia lão học đường.\n\nVới tư cách gia lão học đường, nếu ngay cả học viên mình dạy dỗ thăng cấp như thế nào cũng không biết thì cũng quá thất trách.\n\nCho nên gia lão học đường nhất định phải có lời giải thích.\n\nThời gian trôi qua từng ngày.\n\nVị thiếu niên thứ hai đột phá sơ giai, thành công thăng cấp lên trung giai đã xuất hiện.\n\nĐó là Cổ Nguyệt Mạc Bắc.\n\nNgay sau đó, chỉ chênh lệch vẻn vẹn ba giờ đồng hồ, Cổ Nguyệt Phương Chính cũng thăng cấp thành công.\n\nHắn vẫn là bị thiếu nguyên thạch làm trễ nãi, dĩ nhiên, cũng không thiếu nhân tố bị chuyện của Phương Nguyên đả kích.\n\nNgười thứ ba là Cổ Nguyệt Xích Thành.\n\nCho dù hắn có Cổ Nguyệt Xích Luyện tự mình rót Chân nguyên nhưng hiệu suất của cách này không cao, ba ngày mới có thể tiến hành một lần, hơn nữa vô cùng nguy hiểm. Nhưng mà, hắn có thể dùng tư chất loại bính mà giành được vị trí thứ ba cũng đã là thành công.\n\nĐến ngày thứ năm, gia lão học đường lại tiếp tục phân phát nguyên thạch phụ cấp.\n\n“Cổ Nguyệt Phương Nguyên.” Lão đứng ở phía trước, gọi ngay tên Phương Nguyên đầu tiên.\n\nPhương Nguyên đứng lên rồi bước đi lên phía trước, gương mặt bình thản.\n\nÁnh mắt của các thiếu niên khác cũng đi theo Phương Nguyên, trong những ánh mắt này biểu lộ ra ghen tị, hâm mộ, hoài nghi, tìm tòi nghiên cứu, thù hận, đủ loại cảm xúc.\n\n“Hôm nay gia lão đại nhân không chỉ phát phụ cấp mà còn sắp xếp vị trí lớp trưởng và lớp phó!”\n\n“Quả nhiên gia lão đại nhân đã gọi Phương Nguyên đầu tiên.”\n\n“Hắn là người đầu tiên thăng cấp, vị trí lớp trưởng phải thuộc về hắn rồi.”\n\n“Thật khó tưởng tượng ra kết quả sẽ như vậy. Trước đó ta còn tưởng là Phương Chính đây.”\n\n“Chuyện hắn dẫn đầu thăng cấp trung giai thật quá quái lạ. Hắn chắc chắn có một bí mật rất lớn, nhưng hắn nhất định sẽ không nói cho chúng ta!”\n\n“Ha ha, nếu là ta, ta cũng sẽ không nói với các ngươi, im im rồi phát tài to sướng cỡ nào.”\n\nTrong lúc các học viên xì xầm to nhỏ, Phương Nguyên đã đi đến trước mặt gia lão học đường.\n\n“Cổ Nguyệt Phương Nguyên, ngươi là cổ sư Nhất chuyển trung giai đầu tiên của khóa này. Đây là phần thưởng của ngươi.” Nói xong, gia lão học đường đưa cho hắn một túi tiền trắng xanh đan xen.\n\nPhương Nguyên nhận lấy túi tiền, mở miệng túi ra ngay trước mặt mọi người rồi nhìn vào bên trong.\n\n“Ngươi yên tâm, bên trong tổng cộng có ba mươi khối nguyên thạch, học đường sẽ không thiếu ngươi.” Gương mặt gia lão học đường cố nặn ra vẻ tươi cười.\n\nNói thật thì lão hoàn toàn không ngờ thiếu niên đầu tiên thăng cấp lên trung giai là Phương Nguyên.\n\nPhương Nguyên lại không nghe lời gia lão học đường.\n\nHắn rất ít khi tin tưởng kẻ khác, từ trước đến giờ hắn tin vào chính mình nhất. Hắn kiểm tra cẩn thật một lát, phát hiện thật sự là ba mươi khối nguyên thạch, không thiếu một khối nào rồi mới cất túi tiền vào trong ngực.\n\nGia lão học đường nhìn biểu hiện của Phương Nguyên như vậy còn tưởng rằng hắn túng thiếu, nụ cười trên mặt không khỏi càng tăng thêm.\n\n“Cũng phải, hắn chỉ có tư chất loại bính, trùng kích vào trung giai thì ắt phải tiêu hao nhiều nguyên thạch hơn. Hắn lại không có ai giúp đỡ, chắc chắn là túng thiếu nguyên thạch. Chỉ cần hắn có nhu cầu với nguyên thạch thì không sợ hắn thoát khỏi tay. Chỉ cần hắn bước vào trong thể chế gia tộc thì bí mật mà hắn khăng khăng che giấu kia, cho dù không bây giờ không điều tra ra được thì sau này cũng sẽ có ngày hắn nói ra.” Đối với chuyện này, gia lão học đường vô cùng tự tin.\n\nThực ra từ ngày đó trở đi, lão đã sai người bí mật điều tra về Phương Nguyên. Gần như ngày nào cuộc điều tra cũng có tiến triển mới.\n\nNhưng hiển nhiên những người này còn chưa điều tra được Phương Nguyên có mấy trăm khối nguyên thạch trong tay, kỳ thực là rất dư dả.\n\nGia lão học đường nói tiếp: “Phương Nguyên, ngươi là người thứ nhất bước vào Nhất chuyển trung giai. Dựa theo quy định của học đường, ngươi không chỉ nhận được phần thưởng ba mươi khối nguyên thạch mà còn có thể ưu tiên chọn con cổ trùng thứ hai. Bây giờ, ta bổ nhiệm ngươi làm lớp trưởng!”\n\n“Cuối cùng cũng bổ nhiệm Phương Nguyên làm lớp trưởng rồi!” Lời vừa nói ra, trong đám học viên lập tức có người than thở.\n\n“Khốn khiếp!” Cổ Nguyệt Mạc Bắc nghiến răng, cực kỳ không cam lòng.\n\n“Hừ!” Cổ Nguyệt Xích Thành khoanh tay, thờ ơ nhìn.\n\nBị đả kích lớn nhất vẫn là đệ đệ của Phương Nguyên, Cổ Nguyệt Phương Chính.\n\nVẻ mặt hắn tái nhợt, ánh mắt mông lung, trong lòng như kéo mây đen: “Học viên bình thường thấy lớp trưởng, lớp phó thì phải khom lưng thăm hỏi. Theo như thành tích của ta, ta chắc chắn có thể ngồi vào vị trí lớp phó. Nhưng mà, sau này ta gặp được ca ca thì vẫn phải hành lễ.”\n\n“Khoan đã.”\n\nNgay lúc này, Phương Nguyên đột nhiên mở miệng.\n\nHắn hơi mỉm cười với gia lão học đường, thong thả nói: “Gia lão đại nhân, học trò tài sơ học thiển, khó mà đảm nhiệm được chức vụ lớp trưởng này. Chức vị thế này, hãy để cho người tài hoa đảm nhiệm đi thôi.”\n\n“Cái gì? Ý ngươi là... ngươi không muốn làm lớp trưởng? Ai làm lớp trưởng thì sẽ có được mười khối nguyên thạch phụ cấp mỗi lần. Ngươi thật sự muốn từ chối sao, ngươi chắc chắn chứ?” Chân mày gia lão học đường lập tức nhíu lại thành nếp nhăn. Lão đã dạy học suốt mấy chục năm nhưng chưa từng thấy ai chủ động cự tuyệt chức vị này!\n\nThật ra thì lão cũng đã suy xét qua, để cho Phương Nguyên đảm nhiệm lớp trưởng cũng có lợi.\n\nMột khi trở thành lớp trưởng chính là đưa mình vào trong thể chế gia tộc. Như vậy, Phương Nguyên sẽ được hưởng đãi ngộ đồng thời hắn nhất định phải thực hiện nghĩa vụ.\n\nCho dù nghĩa vụ cụ thể của lớp trưởng là cái gì thì ít nhất hắn phải dừng hành động trấn lột cướp bóc bạn học.\n\nChuyện đó tuyệt đối không phải là chuyện lớp trưởng có thể làm.\n\nĐiều này giống như lần trước, cho dù gia lão học đường bị Phương Nguyên tát vào mặt thì lão cũng phải khen ngợi Phương Nguyên vì thành tích tu hành của hắn.\n\nLão là đang lo nghĩ cho toàn thể học viên. Một khi Phương Nguyên trở thành lớp trưởng, hắn không thể ức hiếp bạn học nữa. Điều này có thể giảm bớt một chút áp lực cho các thiếu niên khác khỏi sự chèn ép nặng nề của Phương Nguyên.\n\nSau đó lão có thể nương theo xu hướng đó để tạo ra cảnh tượng trăm nhà đua tiếng. Chỉ cần có thể bồi dưỡng ra được những mầm móng hy vọng như Phương Chính, Mạc Bắc và Xích Thành, hi sinh một vị trí lớp trưởng nho nhỏ thì có là gì?\n\nÝ định của gia lão học đường tuy hay ho nhưng mà sự thật lại khác một trời một vực với dự đoán của lão.\n\nPhương Nguyên từ chối!\n\nHắn lại có thể từ chối!!\n\nChức vị lớp trưởng này tuy nhỏ nhưng ở trong lòng đám thiếu niên trẻ tuổi hăng hái này, nó lại đại biểu cho vinh quang đệ nhất.\n\nKhông chỉ là vinh dự, người trở thành lớp trưởng còn sẽ có phụ cấp mỗi lần đến mười khối nguyên thạch!\n\nHấp dẫn như vậy vẫn chưa từng có thiếu niên nào chống lại nổi.\n\nNhưng Phương Nguyên lại từ chối.\n\nPhương Nguyên làm gia lão học đường sững sờ rồi lại hỏi ngược lại lão một câu: “Chẳng lẽ học đường quy định phải là hạng nhất mới có thể đảm nhiệm lớp trưởng sao? Chẳng lẽ không thể từ chối chức vị lớp trưởng sao?”\n\nGia lão học đường sa sầm nét mặt: “Dĩ nhiên là không có quy định không hợp tình hợp lý như vậy.”\n\nPhương Nguyên cười ha ha: “Cảm ơn gia lão thông cảm.”\n\nNói xong, hắn chắp tay một cái rồi đi xuống, trở về chỗ ngồi.\n\nCác học viên nhìn thấy chuyện này lập tức náo động.\n\nTrong một lúc, học đường sôi trào cả lên!\n\n“Phương Nguyên lại từ chối? Có lầm không vậy?!”\n\n“Đầu hắn có bệnh không?”\n\n“Không biết hắn chạm mạch chỗ nào rồi, sau này hắn sẽ phải hối hận.”\n\n....\n\n“Phương Nguyên buông bỏ cơ hội trở thành lớp trưởng, nói cách khác, ta chính là lớp trưởng rồi?!” Niềm vui đến quá nhanh, người có thành tích xếp thứ hai là Cổ Nguyệt Mạc Bắc có hơi không phản ứng kịp.\n\nCổ Nguyệt Xích Thành mang vẻ mặt không thể tin nổi. Hắn thực sự khó thể hiểu được, sao lại có người chủ động bỏ qua chức vị lớp trưởng, thật là quá ngu!\n\n“Ca ca...” Cổ Nguyệt Phương Chính trợn mắt, thất thần nhìn Phương Nguyên bước từng bước về chỗ ngồi.\n\nDựa theo thành tích của Phương Chính, hắn nhất định ngồi vững vị trí lớp phó.\n\nNhưng khi Phương Nguyên chủ động bỏ qua vị trí lớp trưởng, Phương Chính đột nhiên cảm thấy chức vị lớp phó này của mình nhạt nhẽo vô vị đến vậy.\n\nSắc mặt gia lão học đường tái xanh, lần này lão đã tái xanh thật sự.\n\nLần Phương Nguyên trốn học trước kia, sắc mặt lão cũng rất khó nhìn nhưng đó chỉ là dáng vẻ lão làm ra cho người khác nhìn.\n\nTâm trạng bây giờ của lão rất tồi tệ, còn tồi tệ hơn so với lần trước.\n\nPhương Nguyên bỏ qua vị trí lớp trưởng chính là cự tuyệt vào thể chế gia tộc. Gia lão học đường chấp chưởng học đường hơn mười năm nhưng vẫn là lần đầu tiên nhìn thấy một học viên như vậy, hắn lại có thể cự tuyệt cám dỗ lớn như vậy!\n\nLão vốn định gậy ông đập lưng ông, thế nhưng Phương Nguyên không vào tròng, gia lão học đường cũng không thể làm gì.\n\nViệc phân phát phụ cấp hoàn tất.\n\nCuối cùng, Cổ Nguyệt Mạc Bắc dùng thành tích đứng thứ hai để lấy được vị trí lớp trưởng, thật là xưa nay chưa từng có. Phương Chính và Xích Thành thì đều làm lớp phó.\n\nPhụ cấp lớp trưởng là mười khối nguyên thạch, phụ cấp lớp phó thì tăng lên đến năm khối.\n\nMột số học viên gia cảnh không tốt nhìn thấy phụ cấp của ba người này thì hâm mộ đến sắp chảy nước miếng."
}
