{
  "id": "chuong-2020-tu-vi-khong-cuc-1",
  "slug": "chuong-2020-tu-vi-khong-cuc-1",
  "title": "Chương 2020: Tử Vi khống cục (1)",
  "order": 2020,
  "volume": "",
  "content": "Chương 2020: Tử Vi khống cục (1)\n--------------------------------\n\nĐinh đinh thùng thùng...\n\nÂm thanh êm tai vang lên không dứt, lúc này Phượng Cửu Ca đang dốc hết toàn lực.\n\nSát chiêu tiên đạo Bích Ngọc Ca.\n\nTiếng ca bao phủ phạm vi mấy trăm bước. Hổ trảo Niên thú Thái cổ bị phủ lên một lớp màu xanh.\n\nNhưng hổ trảo của nó quá khổng lồ, vẫn oanh kích đến như cũ.\n\nPhượng Cửu Ca cắn răng, vội vàng trốn tránh.\n\nTrong thời khắc ngàn cân treo sợi tóc, ông gần như sượt qua hổ trảo. Cho dù không bị đánh trúng, cự lực kinh khủng kéo theo sóng gió cũng đã đánh lên người Phượng Cửu Ca.\n\nPhượng Cửu Ca giống như diều đứt dây bị thổi bay ra ngoài.\n\nPhốc.\n\nÔng bị quăng lên cao, vạch ra một đường vòng cung trên không Quang Âm trường hà, phun ra một ngụm máu tươi.\n\n“Không được rồi, lực chiến đấu của ta bị áp chế cực lớn ở đây.”\n\n“Bên trong Quang Âm trường hà tràn ngập đạo ngân Trụ đạo, là nơi có đạo ngân nhiều nhất. Đạo ngân bài xích nhau, hiệu quả sát chiêu Âm đạo của ta không theo kịp ban đầu một thành.”\n\nPhượng Cửu Ca cố nén cơn đau, lập tức thôi động sát chiêu tiến hành chữa thương.\n\nBên ngoài, mọi phương pháp trị liệu đều thuận lợi, nhưng ở chỗ này lại có vẻ tạm được.\n\nKhông những phương pháp trị liệu, ngay cả sát chiêu di động của Phượng Cửu Ca cũng trở nên chậm chạp. Uy năng Bích Ngọc Ca của ông vốn cực mạnh, nhưng Niên thú hình hổ chỉ cần chấn động một chút, lớp ngọc thạch xanh biếc phủ trên hổ trảo đã bị chấn vỡ.\n\nRõ ràng, hiệu quả của Bích Ngọc Ca đã bị suy yếu đến mức thấp nhất.\n\nPhượng Cửu Ca chỉ có tu vi Thất chuyển. Sở dĩ có được chiến lực Bát chuyển là nhờ đạo ngân Âm đạo trên người ông có thể so sánh với cổ tiên Bát chuyển.\n\nNhưng ông bị Phương Nguyên tính kế, cuốn vào Quang Âm trường hà, ưu thế mạnh nhất trên người ông ngược lại trở thành nhược điểm lớn nhất của ông.\n\nĐạo ngân Âm đạo so sánh với đạo ngân Trụ đạo ở đây, số lượng quy mô kém hơn rất nhiều.\n\nCũng chính vì thế, Phương Nguyên vô cùng tự tin, nếu Phượng Cửu Ca rơi vào Quang Âm trường hà, nhất định sẽ lành ít dữ nhiều.\n\nNiên thú hình hổ Thái cổ thè cái lưỡi đỏ tươi. Trên móng phải của nó đã xuất hiện vết thương, mắt lộ hung mang, một lần nữa giết tới Phượng Cửu Ca.\n\nThực lực ban đầu của nó rất mạnh. Sinh sống một thời gian dài bên trong Quang Âm trường hà, đạo ngân Trụ đạo trên người hợp với đạo ngân Quang Âm trường hà, ưu thế sân nhà cực kỳ rõ ràng.\n\nNiên thú không tồn tại Cửu chuyển. Niên thú Thái cổ đã là bá chủ của Niên thú.\n\nTiếng hổ gầm vang, sóng lớn ngập trời.\n\nNiên thú hình hổ to lớn lao nhanh, triển khai tập kích hung mãnh nhất đối với Phượng Cửu Ca.\n\nPhượng Cửu Ca dốc hết toàn lực giúp đỡ.\n\nNhưng rất nhanh ông lại bị thương.\n\nÔng hoàn toàn rơi vào hạ phong, không hề có bất kỳ hy vọng thắng lợi nào. Muốn cầu sinh, chỉ có thể tìm đến một nhánh sông thời gian, sau đó rút lui ra ngoài.\n\nNhưng hy vọng này vô cùng xa vời.\n\nBởi vì muốn gặp được một nhánh sông thời gian cũng không dễ dàng gì. Cho dù có gặp cũng chưa chắc có đủ quy mô để Phượng Cửu Ca có thể ra ngoài.\n\nPhượng Cửu Ca chỉ là cổ tiên Âm đạo, không phải Trụ đạo, càng không có thủ đoạn đặc biệt thoát khỏi Quang Âm trường hà.\n\n“Chẳng lẽ ta phải chết ở đây sao?” Trong đầu Phượng Cửu Ca hiện lên suy nghĩ như thế.\n\nNhưng lúc này, bên tai ông bỗng nhiên vang lên một giọng nữ tiên: “Hãy dùng con tiên cổ Bát chuyển kia đi.”\n\n“Tiên cổ Bát chuyển Mệnh Giáp sao?” Phượng Cửu Ca do dự một chút.\n\nCổ tiên Thiên Đình giao cho ông con tiên cổ này, nói rõ là để bảo vệ tính mạng cho ông.\n\nĐây là một con tiên cổ Bát chuyển phòng ngự.\n\nNhưng trong lòng Phượng Cửu Ca vẫn luôn hoài nghi con tiên cổ này.\n\nVì sao?\n\nBản thân ông không tồn tại nhược điểm phòng ngự. Cho dù đối mặt với Vũ Dung, phòng ngự của ông cũng có thể kéo dài được một khoảng thời gian.\n\nThiên Đình cho ông mượn con tiên cổ này, chi bằng cho ông mượn con tiên cổ khác dùng để công kích hoặc di chuyển thì hay hơn.\n\nDù sao, phương diện Phượng Cửu Ca chạy trốn còn kém một chút. Mặc dù bảy đại ca khúc của ông uy hiệu tuyệt luân, nhưng đều là sát chiêu, kém xa việc sử dụng một con tiên cổ Bát chuyển chuyên để tấn công, gọn gàng mà linh hoạt hơn.\n\nSau khi Phượng Cửu Ca tiếp nhận con tiên cổ này, cũng đã thử thôi động qua.\n\nHiệu quả tiên cổ Mệnh Giáp vô cùng cường đại, nhưng mức độ nuốt tiên nguyên cũng vô cùng dọa người. Cho dù nhân vật như Phượng Cửu Ca cũng cảm thấy không chịu đựng nổi.\n\n“Nếu muốn trì hoãn thời gian, ta nên sử dụng thủ đoạn phòng ngự của mình để chống cự, không ngừng trị liệu cho mình. Nếu sử dụng tiên cổ Mệnh Giáp, chỉ sợ tiên nguyên không đủ để chèo chống năm mươi hơi thở.”\n\nPhượng Cửu Ca nhanh chóng tính toán trong lòng.\n\nLúc này, Niên thú Thái cổ gào thét giết tới trước mặt ông.\n\nPhượng Cửu Ca cắn răng, trong thời khắc quan trọng, ông vẫn lựa chọn nghe theo giọng nữ tiên thần bí chỉ điểm.\n\nTiên cổ Bát chuyển, Mệnh Giáp.\n\nNhất thời, tiên nguyên Hồng Tảo kịch liệt tiêu hao. Toàn thân Phượng Cửu Ca hiện ra một tầng quang giáp thật mỏng.\n\nNhưng tầng quang giáp này, dưới thế công cuồng bạo của Niên thú Thái cổ, nó vẫn bất động, bảo vệ Phượng Cửu Ca an toàn.\n\nMặc dù Phượng Cửu Ca không bị thương quá nặng, nhưng Niên thú Thái cổ đánh quá mãnh liệt, không tránh khỏi đụng vào Quang Âm trường hà.\n\nVừa rơi vào nước sông, nước sông thời gian vô cùng vô tận từ bốn phương tám hướng không ngừng đè ép, cọ rửa Phượng Cửu Ca.\n\nNhưng biểu hiện của Mệnh Giáp vô cùng xuất sắc, vẫn không dao động chút nào, mặt ngoài chỉ xuất hiện vết rách nhỏ xíu.\n\nĐiều này vô cùng không tầm thường.\n\nDù sao nó cũng chỉ là một con tiên cổ Bát chuyển.\n\nBí cảnh thiên địa Quang Âm trường hà, quy mô đạo ngân thường có thể đánh đồng với tiên cổ Cửu chuyển.\n\nNiên thú Thái cổ thuận theo nước sông, một lần nữa truy sát Phượng Cửu Ca.\n\nPhượng Cửu Ca thầm kêu một tiếng: “Khổ thật.”\n\nÔng ra sức giãy dụa, muốn bay lên, thoát khỏi Quang Âm trường hà.\n\nNhưng Niên thú Thái cổ dường như cũng có trí tuệ, không cho Phượng Cửu Ca thực hiện mưu đồ của mình.\n\nPhượng Cửu Ca bị ngăn bên trong Quang Âm trường hà, không những bị Niên thú Thái cổ tấn công, hơn nữa còn bị nước sông thời gian cọ rửa.\n\nTình thế ngày càng bất lợi đối với Phượng Cửu Ca. Ông đã hoàn toàn đánh mất thế chủ động. Cứ tiếp tục như vậy, tiên nguyên tiêu hao hết, đó chính là thời khắc tử vong của Phượng Cửu Ca.\n\n“Chẳng lẽ lựa chọn vừa nãy của ta là sai lầm sao? Giọng nữ tiên kia là cái bẫy hay sao?”\n\nTrong lúc Phượng Cửu Ca đang nghi ngờ, một vòi rồng bỗng nhiên đánh tới, quấn lấy ông.\n\nPhượng Cửu Ca không kịp chuẩn bị, đang định giãy dụa, bỗng nhiên một âm thanh truyền đến: “Đừng giãy dụa, Phượng Cửu Ca, ta là cổ tiên Thiên Đình, đặc biệt đến đây trợ giúp ngươi, ngươi có thể gọi ta là Hoàng Sử Thượng Nhân(1).”\n\nNói xong, vòi rồng bỗng nhiên khuếch trương, thể tích bành trướng hơn trước đó mấy chục lần.\n\nVô số bọt khí dâng trào, che đậy ánh mắt Niên thú Thái cổ.\n\nPhượng Cửu Ca không dám hủy bỏ Mệnh Giáp, nhưng lại thả lỏng người, thuận theo sức kéo của vòi rồng, một lần nữa bắn ra, đến trên không Quang Âm trường hà.\n\nỞ đó đã sớm có một vị cổ tiên đầu trọc chờ sẵn.\n\nㅤ\n\n(1) \\[Hoàng Sử: lịch sử hoàng kim.\\]"
}
