{
  "id": "chuong-3134-co-can-djuoi-theo-khong",
  "slug": "chuong-3134-co-can-djuoi-theo-khong",
  "title": "Chương 3134: Có cần đuổi theo không",
  "order": 3134,
  "volume": "",
  "content": "Chương 3134: Có cần đuổi theo không\n-----------------------------------\n\nVũ Dung chính là kiêu hùng đương thời, tâm tư kín đáo, lúc này càng nghĩ càng cảm thấy hành động của Ngô Soái có chuyện ẩn bên trong.\n\n“Nếu Ngô Soái biết được sự tồn tại của Khí Tuyệt Ma Tiên, cũng có khả năng. Dù sao y cũng có quan hệ không rõ ràng với Phương Nguyên. Phương Nguyên có được Xuân Thu Thiền, biết được những thứ này cũng không kỳ lạ.” Vũ Dung nghĩ đến Phương Nguyên.\n\n“Rốt cuộc Phương Nguyên có đến hay không?” Trong Tru Ma Bảng, quần tiên cũng đang suy đoán.\n\nPhương Nguyên là người trùng sinh. Nếu hắn biết được Khí Tuyệt Ma Tiên xuất thế, lúc này rất có thể đang ẩn một bên tùy thời ra tay.\n\nChính bởi vì lo lắng này, Tru Ma Bảng vẫn án binh bất động. Tiểu trúc lâu Ngọc Thanh Tích Phong cũng yên lặng theo dõi kỳ biến.\n\nNhưng Khí Tuyệt Ma Tiên lại không muốn buông tha cho bọn họ.\n\n“Hôm nay là ngày vui lão phu trùng sinh, nào nào, để lão phu nhìn xem cổ tiên ngày nay rốt cuộc có thủ đoạn gì.”\n\nDiện mạo Khí Tuyệt Ma Tiên giống như một đứa bé trai, nhưng giọng điệu thần thái cứ như ông cụ non, một lần nữa chủ động ra tay.\n\nNhất thời, khí lưu màu trắng đục dâng trào, giống như hải khiếu che trời, bao phủ Thiên Đình, Nam liên và Ngô Soái.\n\n“Hừ, Khí Tuyệt lão tặc ngươi đừng có mà khinh thường. Chúng ta không sợ ngươi, chỉ lo lắng Phương Nguyên đang trốn một bên thôi.” Vũ Dung lên tiếng, đồng thời thôi động tiểu trúc lâu Ngọc Thanh Tích Phong đoạn hậu rút lui.\n\nTrong Tru Ma Bảng, Phương Chính truyền âm: “Đúng vậy, vị Ma đạo tiền bối này, tuy ngươi có tiếng tăm lừng lẫy trong lịch sử, nhưng so ra vẫn còn thua kém đệ nhất ma đầu hiện nay, Cổ Nguyệt Phương Nguyên. Người này đã phá hủy Túc Mệnh cổ của Thiên Đình. Nếu không có hắn, ngươi cũng vô pháp trùng sinh.”\n\n“Phương Nguyên? Cái tên này lão phu nhớ kỹ.” Khí Tuyệt Ma Tiên giang rộng hai tay, khí lưu tăng vọt: “Nhưng các ngươi cũng không đi được.”\n\nCả người ông ta giống như một cái động không đáy, không ngừng dâng trào khí lưu màu trắng đục.\n\nLuồng khí lưu này có tính chất đặc biệt, sát chiêu tiên đạo bình thường khó mà tiêu hủy những luồng khí lưu này. Nhất thời, ba tiên cổ ốc Bát chuyển đều bị bao vây, tốc độ giảm nhanh.\n\nNgô Soái hừ lạnh một tiếng, khống chế Long Cung không lùi mà tiến tới, thẳng hướng Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên cười to: “Rất tốt, cuối cùng cũng nhìn được một chút.”\n\nTrong Long Cung đột nhiên bắn ra một sợi khói nhẹ.\n\nSát chiêu Mộng đạo, Mộng Lý Khinh Yên.\n\nKhí Tuyệt Ma Tiên không tránh không né, bị khói nhẹ bắn trúng, trong nháy mắt sụp đổ.\n\nSắc mặt Ngô Soái trở nên cổ quái. Y giống như ngư dân tung lưới, dốc hết toàn lực tung một tấm lưới lớn. Kết quả cá trong lưới chỉ là bọt nước, chạm vào là tan ra.\n\nThân hình Khí Tuyệt Ma Tiên một lần nữa xuất hiện, nhưng lần này, ông ta lại xuất hiện đằng xa.\n\nÔng ta nhìn thoáng qua Long Cung, tràn ngập vẻ kiêng kỵ: “Được, ta nhớ ngươi.”\n\nÔng ta bỏ qua Long Cung, chuyển hướng sang tiểu trúc lâu Ngọc Thanh Tích Phong, Tru Ma Bảng.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong bắn ra từng luồng cuồng phong. Còn Tru Ma Bảng thì phát ra huyết quang trùng thiên, cùng nhau thi triển uy năng.\n\nChiêu thức của Khí Tuyệt Ma Tiên tuần tự ngăn chặn được hai tiên cổ ốc.\n\nSau mười hiệp, hai mắt ông ta sáng lên, không ngừng gọi tốt: \"Tốt tốt tốt, không nghĩ thế gian đã phát triển ra Phong đạo, Huyết đạo, thật sự quá đặc sắc, không uổng phí lão phu bố cục trùng sinh vào thời đại này.”\n\n“Ngoại trừ các ngươi, thiên hạ còn có người nào nữa không?” Khí Tuyệt Ma Tiên lại hỏi.\n\nVũ Dung cười lạnh: “Không nói những nơi khác, chỉ Đông Hải thôi cũng có một nhân vật. Ông ta cũng tu hành Khí đạo, chiến lực so với ngươi chỉ mạnh hơn chứ không yếu. Ông ta có được Khí hải, danh xưng Khí Hải Lão Tổ, là khôi thủ Chính đạo Đông Hải hiện nay.”\n\n“Ồ, còn có một nhân vật tu hành Khí đạo sao? Nhớ năm đó, Khí đạo suy thoái, không nghĩ đến vẫn còn sót lại quả lớn như vậy. Rất tốt, lão phu nhất định phải gặp người này một lần.” Khí Tuyệt Ma Tiên cười to, vô cùng thoải mái.\n\nVũ Dung lại nói: “Ngoại trừ Khí Hải Lão Tổ, còn có một vị ma tiên tên là Phượng Cửu Ca. Hắn ta cũng có một chiêu chế phục nghiệt long, còn nhẹ nhõm hơn cả ngươi. Trong cuộc đại chiến cách đây không lâu, hắn ta công khai phản bội Thiên Đình, hiện tại tung tích không thấy. Thiên Đình cũng không dám truy nã hắn ta.”\n\n“Phượng Cửu Ca? Được, lão phu nhớ kỹ. Còn gì nữa không?” Hai mắt Khí Tuyệt Ma Tiên phát sáng.\n\nNgô Soái ngắt lời: “Ngươi trước qua cửa chúng ta rồi nói sau, lão đầu tử.”\n\nLời còn chưa dứt, Long Cung một lần nữa nhào lên.\n\nKhí Tuyệt Ma Tiên cười nhạt, điểm một ngón tay: “Hạ khí.”\n\nKhí lưu màu trắng đục bỗng nhiên xông lên dữ dội rồi phủ xuống Long Cung.\n\nLúc này, tiểu trúc lâu Ngọc Thanh Tích Phong mang theo phong bạo vọt đến Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên lại điểm một ngón tay: \"Thượng khí.”\n\nTiểu trúc lâu Ngọc Thanh Tích Phong lập tức bị khí lưu quyển tịch, không tự chủ được mà bay lên.\n\nTru Ma Bảng giết đến.\n\nKhí Tuyệt Ma Tiên lại duỗi hai ngón tay, cùng nhau chỉ thẳng: “Thượng khí bất tiếp hạ khí.”\n\nTru Ma Bảng oành một tiếng, lơ lửng giữa không trung. Cổ tiên trong bảng đều biến sắc, tiên nguyên rót vào Tru Ma Bảng bị đứt quãng, khiến cho tiên cổ ốc Bát chuyển giống như ông cụ gần đất xa trời, hoàn toàn không cách nào hô hấp thông thuận.\n\n“Các vị tiền bối, lão phu không bồi các ngươi chơi nữa. Các ngươi truyền lời cho ta, Phương Nguyên, Khí Hải Lão Tổ, còn có Phượng Cửu Ca. Ba người này ta đều muốn gặp một lần. Bọn họ không tránh được, cũng tránh không được.”\n\nKhí Tuyệt Ma Tiên nói xong, thân hình đột nhiên tiêu tán, không còn xuất hiện.\n\nTrong lúc chúng tiên đang nghi ngờ đề phòng, sau khi khí lưu màu trắng đục tiêu tán, lúc này mới xác định Khí Tuyệt Ma Tiên đã rời đi.\n\n“Có cần đuổi theo không?” Trong Long Cung có người đặt câu hỏi."
}
