{
  "id": "chuong-3260-bat-song-2",
  "slug": "chuong-3260-bat-song-2",
  "title": "Chương 3260: Bắt sống (2)",
  "order": 3260,
  "volume": "",
  "content": "Chương 3260: Bắt sống (2)\n-------------------------\n\nMao Lý Cầu kêu lên một tiếng, động thân bay lên, dùng cơ thể của mình ngăn lại vòng xoáy xoắn ốc. Sau một khắc, nó cũng giống như Khí Tuyệt Ma Tiên, bị vòng xoáy khóa lại, hút vào bên trong huyền quang xanh biếc.\n\nThừa dịp này, Kiếp Vận Đàn đã hóa thành một luồng lưu quang, thuận theo con đường kim mang, vèo một cái đã nhanh chóng rút lui khỏi chiến trường.\n\nĐậu Thần Cung, thế giới Bích Hoạ.\n\nOành.\n\nOành.\n\nHai tiếng nổ thật to, vang vọng toàn bộ thế giới Bích Hoạ.\n\n“Chuyện gì xảy ra thế?” Đám người Bích Hà tiên tử không khỏi kinh ngạc. Bọn họ đang chuyên cần khổ luyện bên trong thế giới Bích Hoạ, đối với những chuyện phát sinh bên ngoài hoàn toàn không hay biết gì.\n\n“Có chuyện lớn phát sinh rồi, Phòng Thê Trường.” Thẩm Thương phấn chấn đến trước mặt Phòng Thê Trường.\n\nPhòng Thê Trường đang trốn ở góc tường, quần áo rách rưới, trong tay cầm một cây gậy trúc dài, trước người là một cái chén bể.\n\nÔng ngẩng đầu nhìn Thẩm Thương, cầu khẩn nói: “Vị lão gia này, xin cho ít thức ăn, tiểu nhân đã ba ngày ba đêm không ăn cái gì rồi.”\n\nNhưng bên trong, ông ta lại âm thầm hỏi thăm: “Thẩm huynh, rốt cuộc chuyện gì xảy ra thế?”\n\nThẩm Thương âm thầm đáp lại: “Tình huống cụ thể thì ta không rõ lắm, nhưng biên giới thế giới Bích Họa lại tăng thêm hai bức họa lớ. Bên trong một bức hoạ, khí lưu nhốn nháo, tiếng gió rít gào. Bên trong bức họa còn lại, tiếng thú rống liên tục, thần bí khó lường.\n\nPhòng Thê Trường nghe xong, tinh mang loé lên trong mắt rồi biến mất, hứng thú tăng lên rất nhiều.\n\nÔng bị ý chí Nguyên Liên Tiên Tôn tính toán, ám độ trần thương, chỉ còn lại được một ý chí chạy trốn ra ngoài. Dưới sự âm thầm giúp đỡ của Thẩm Thương, tình huống đã có sự khởi sắc.\n\nPhòng Thê Trường không biết gì về bên ngoài thế giới Bích Họa rốt cuộc đã xảy ra chuyện gì. Nhưng trong tình huống này là lần đầu tiên xuất hiện trong thế giới Bích Hoạ, có lẽ có thể từ đó thăm dò bí mật tầng sâu nhất thế giới Bích Hoạ.\n\nMấy ngày sau.\n\nTại một hơi hẻo lánh ở Nam Cương.\n\nSương mù trong sơn cốc tiêu tán, từ đó bước ra hai người.\n\nMột người có gương mặt anh tuấn, trán có sừng rồng, long đồng khiếp người, chính là cổ tiên Bát chuyển Nô đạo Ngô Soái. Người còn lại ánh mắt thật sâu, áo trắng đen, da trắng như tuyết, chính là Cổ Nguyệt Phương Nguyên.\n\n“Hơn ba ngàn đạo ngân thiên đạo rốt cuộc cũng đã được luyện hoá, tiếp theo chúng ta nên làm như thế nào?” Ngô Soái hỏi: “Đến cuộc hẹn với Lục Úy Nhân?”\n\nPhương Nguyên nhìn chằm chằm bàn tay của mình, biểu hiện có chút phức tạp, lại có chút hiếu kỳ và hưng phấn.\n\nKhoé miệng của hắn nhếch lên, Ngô Soái hỏi một đằng hắn trả lời một nẻo: \"Hơn ba ngàn đạo ngân thiên đạo này rất là kỳ diệu.”\n\n....\n\nThần Đế thành, thế giới Bích Hoạ.\n\nBên trong bụi cỏ rậm rạp như rừng, đột nhiên nhảy ra ba con báo vàng.\n\nBáo vàng một đực hai cái đang gầm nhẹ với Diệp Phàm, lộ ra răng nhọn còn dính huyết nhục bên trên, vô cùng dữ tợn.\n\nDiệp Phàm bị bao vây, trong lòng hơi rét: “Năng lực ẩn núp của ba con báo này cực mạnh. Cho đến lúc bọn chúng phát động ta mới biết được, còn chiến lực cụ thể như thế nào, còn phải đánh qua mới biết.”\n\nNghĩ đến đây, Diệp Phàm lập tức ném mấy con cổ trùng ra ngoài.\n\nBịch bịch bịch!\n\nKhói trắng bốc lên, chợt tán đi, ba vị du hiệp ngẩng đầu ưỡn ngực xuất hiện bên cạnh Diệp Phàm.\n\nLà cổ trùng Nhân đạo, cổ Du Hiệp.\n\n“Đi.” Diệp Phàm ra lệnh một tiếng, ba vị du hiệp lập tức xuất động phóng đến một con báo vàng.\n\nNgười thú triển khai chém giết. Sau mười mấy hiệp, du hiệp hai thắng một bại.\n\nDiệp Phàm khẽ gật đầu, trong lòng đã có suy đoán: “Cổ Du Hiệp là Tam chuyển, am hiểu xê dịch du đấu. Ba con báo vàng này cũng rất linh hoạt, có thực lực Tam chuyển.”\n\nSau đại hội luyện cổ Trung Châu, Diệp Phàm vẫn luôn tiềm tu bên trong thế giới Bích Hoạ, trong tay không chỉ có cổ Đại Hiệp Ngũ chuyển, cổ Du Hiệp Tam chuyển, còn có nguyên bộ sát chiêu, phương pháp tu hành như hiệp can nghĩa đảm, tiến bộ rất lớn.\n\nDù vậy, lúc này y cũng khẽ cau mày.\n\n“Ta vừa mới tiến vào bên trong bức họa có thú rống, ngoài cùng nhất đã có thực lực Tam chuyển. Xem ra, phẩm cấp của bích họa này rất cao.”\n\n“Cũng không biết bên phía Hồng Dịch có tiến triển gì hay không. Đã đến giờ rồi, vẫn nên tạm thời về tụ họp với y đã.”\n\nDiệp Phàm đến đây chẳng qua chỉ muốn dò xét một chút hư thực. Y phụ trách thăm dò bích họa Thú Rống, còn Hồng Dịch thì thăm dò bích họa khí lưu rít gào.\n\nDiệp Phàm quay lại, trên đường đụng phải Hồng Dịch.\n\nHai người là huynh đệ kết nghĩa. Sinh sống trong thế giới Bích Hoạ, hai người luôn dựa vào nhau, cạnh tranh với nhau, tình huynh đệ càng thêm thâm hậu.\n\nSau khi hiểu biết tình huống hai bên, hai người vừa đi vừa bàn bạc.\n\n“Xem ra nước lần này rất sâu.”\n\n“Tại sao lại bỗng nhiên xuất hiện hai bích họa như thế? Chẳng lẽ thế giới Bích Họa còn có thể không ngừng lớn mạnh?”\n\n“Thủ đoạn của Nguyên Liên Tiên Tôn đúng là thâm bất khả trắc.”\n\n“Chỉ dựa vào hai người chúng ta, thật sự khó mà toàn diện thăm dò hai thế giới mới này. Phương pháp tốt nhất chính là dựa vào cư dân thế giới Bích Hoạ, mượn nhờ sức mạnh của bọn họ.”\n\n“Ừm, lời này rất có lý.”\n\nQuân tốt trấn giữ cổng thành, dòng người không người bước đến, còn có một phần nhỏ người từ ngoài thành trở về.\n\nTăng thêm hai bích họa mới khiến cho thế giới Bích Họa bị trùng kích rất lớn. Không gian thế giới Bích Họa có hạn, nhưng diện tích của hai bức họa mới lại quá lớn, khiến trên dưới trong thành đều chú ý và coi trọng, vì thế đã nhấc lên một đợt sóng thám hiểm lớn.\n\nDiệp Phàm và Hồng Dịch lẫn trong đám người trở về thành, cũng không có gì thu hút. Nhưng hai người không biết, khi bọn họ vừa mới xuất hiện ở cổng thành, có người hữu tâm đã chú ý đến bọn họ."
}
