{
  "id": "chuong-2568-djai-tran-ngu-gioi-2",
  "slug": "chuong-2568-djai-tran-ngu-gioi-2",
  "title": "Chương 2568: Đại trận Ngũ Giới (2)",
  "order": 2568,
  "volume": "",
  "content": "Chương 2568: Đại trận Ngũ Giới (2)\n----------------------------------\n\nTốc độ Ba Thập Bát lập tức bị trì hoãn. Ông ta hừ lạnh một tiếng, bỏ qua Thanh Dạ, thi triển sát chiêu oanh kích Hàn Ly Trang.\n\nRầm rầm rầm.\n\nHàn Ly Trang không ngừng bị đánh, chấn động đến góc tường rạn nứt, ngói bay tứ tung.\n\nChật vật chống cự, quang ảnh Ly long lam nhạt thứ hai được ngưng tụ, tập trung với quang ảnh thứ nhất vây quanh Hàn Ly Trang.\n\nHàn Ly Trang nhờ thế mà phòng ngự được tăng lên, đồng thời quang ảnh Ly long màu lam nhạt mở cái miệng rộng, phun ra từng luồng huyền quang vỡ vụn.\n\n“Tiên cổ ốc này có năng lực loại bỏ tổn thương do sát chiêu của ta gây nên.” Sắc mặt Ba Thập Bát trầm xuống, sợ rằng trong khoảng thời gian ngắn sẽ không cách nào phá hủy được tiên cổ ốc này. Nếu cứ tiếp tục bị dây dưa, ông ta sẽ bị sát chiêu Đại Dạ Di Thiên bao lại. Vì thế, ông đã sáng suốt lui về phía sau, tiếp tục kéo dài khoảng cách.\n\nLúc này, Phong Mãn Lâu cũng đã giết vào chiến trường.\n\nNó không hiệp trợ Thanh Dạ hoặc Lệ Hoàng, mà trực tiếp lao thẳng vào bên trong sát chiêu Vô Hạn Phong.\n\n“Gió tốt, gió tốt, hãy cho ta chút thời gian, ta có thể khiến ngươi làm việc cho ta.” Lâu chủ Phong Mãn Lâu cười ha hả.\n\nDưới sự can thiệp của Phong Mãn Lâu, uy thế của Vô Hạn Phong dần dần giảm xuống.\n\nTừng toà tiên cổ ốc gia nhập chiến trường, bên phía Phương Nguyên càng lúc càng nguy cấp.\n\n“Cố chịu đựng, chúng ta đến đây.”\n\nTrong thời khắc mấu chốt, đại trận Thiên Đình bỗng nhiên nổ tung vài lỗ thủng. Một số tiên cổ ốc bắn ra, có tiểu trúc lâu Ngọc Thanh Tích Phong của Nam Cương, Thái Vũ Tự, Hải Giác Các, Vô Định Phủ, còn có Chỉ Ấn Kiều, Viên ma Đường và Thiếu Dương Lâu của Bắc Nguyên.\n\nCó bảy tiên cổ ốc trợ giúp, Ba Thập Bát chợt cảm thấy áp lực giảm xuống.\n\nSong phương hỗn chiến, tiên cổ ốc tung hoành, sát chiêu đụng nhau. Cứ một lần là nổ ra quang ảnh khói lửa lộng lẫy. Nhất thời, chiến trường bên ngoài lại rơi vào giằng co.\n\nTrong đại trận.\n\nSắc mặt đám Vũ nhân Dung hơi trầm xuống.\n\nMặc dù bọn họ đã kịp thời nổ tung đại trận, tạo thành những lỗ thủng, tạm thời ổn định lại thế cục bên ngoài, nhưng át chủ bài trong tay đám Vũ nhân Dung cũng đã sớm sử dụng hết.\n\nCục diện càng lúc càng bất lợi.\n\nPhượng Tiên Thái Tử là một phiền toái. Chiến trường Thiên Đình cũng không thể trông cậy. Tất cả đều nằm ở chỗ đám người Phương Nguyên có nhanh chóng phá trận được hay không.\n\n“Chiếu theo tốc độ trước mắt của chúng ta, cơ hội thắng càng thêm xa vời.” Phương Nguyên thở dài, lại dò hỏi: “Chân truyền Ngũ Giới của Đào Chú có thể nhằm vào đại trận này được không?”\n\nLúc trước, hắn cố ý bố cục ở núi Ngũ Giới, hại một đám cổ tiên Nam Cương và Thiên Đình. Kết quả trong cuộc đại chiến, Vũ Dung bởi vì phá hủy toàn bộ dãy núi Ngũ Giới, ngoài ý muốn dẫn xuất ý chí Đào Chú, đạt được thời cơ kế thừa chân truyền Ngũ Giới.\n\nLúc đó, Phương Nguyên không thể không rút lui. Chân truyền Ngũ Giới rơi vào trong tay chư tiên Nam Cương.\n\nDựa theo suy tính của Phương Nguyên, chân truyền Ngũ Giới có thể mô phỏng ra bức tường ngăn giới ngũ vực. Bên trong bức tường ngăn giới, cổ tiên sẽ phải chịu áp chế, thi triển bất kỳ sát chiêu tiên đạo nào cũng sẽ gặp phản phệ.\n\nMặc kệ là tiên cổ ốc hay là đại trận tiên đạo, trên bản chất đều là sát chiêu tiên đạo.\n\nPhương Nguyên suy nghĩ, nếu có thể mượn nhờ thủ đoạn bên trong chân truyền Ngũ Giới, đối phó đại trận của Thiên Đình, có lẽ có thể có hiệu quả.\n\nVũ Dung và Trì Khúc Do liếc nhìn nhau. Vũ Dung nói: “Là ta thu được chân truyền Ngũ Giới. Bên trong chân truyền đích thật có thủ đoạn tạo thành bức tường ngăn giới ngũ vực. Chỉ là...”\n\nTrì Khúc Do nói tiếp: “Nhưng thủ đoạn này cần lợi dụng địa mạch, bố trí ra đại trận mới có thể thi hành, rất tốn công lại vô cùng phiền phức.”\n\nNăm đó, Đào Chú có thể tạo thành dãy núi Ngũ Giới chính là mượn nhờ địa mạch, sau đó lợi dụng đại trận.\n\nSau khi Phương Nguyên rút khỏi chiến trường, Vũ Dung thu được chân truyền Ngũ Giới, đã phát hiện ra tinh tuý chủ yếu nhất chính là đại trận Ngũ Giới.\n\nVũ gia không am hiểu phương diện Trận đạo, Vũ Dung liền hợp tác với Trì Khúc Do, vì thế Trì Khúc Do đã sớm biết ảo diệu của đại trận Ngũ Giới.\n\n“Chẳng lẽ phải dựa vào địa mạch mới có thể bố trí ra đại trận Ngũ Giới sao?” Phương Nguyên cau mày: “Khoan đã, ta nghe nói cách đây không lâu, cổ tiên Hầu gia đã từng thu được một con tiên cổ Địa Mạch hoang dã bên trong cống ngầm đúng không? Nếu có con tiên cổ này, phải chăng có thể thay thế địa mạch?”\n\nChư tiên nghe xong, lập tức chấn động tinh thần.\n\nVũ Dung và Trì Khúc Do lại liếc nhìn nhau, đồng thời cảm thán sự nhanh nhẹn của Phương Nguyên.\n\nTrì Khúc Do lắc đầu: “Thật không dám giấu, ta đã sớm giao dịch với Hầu gia, đổi lấy tiên cổ Địa Mạch. Chỉ là muốn sử dụng tiên cổ Địa Mạch thay thế tác dụng địa mạch, tất nhiên sẽ phải tiến hành cải tiến đại trận Ngũ Giới. Mặc dù ta vẫn luôn cố gắng, tiến triển không nhỏ, nhưng còn cách thành công rất dài.”\n\nCổ tiên cải tiến một sát chiêu tiên đạo thường phải lấy năm làm đơn vị đo lường.\n\nMặc dù Trì Khúc Do có cảnh giới Trận đạo cao siêu, nhưng thủ đoạn Trí đạo lại không đủ. Cho nên, tuy có tiến triển nhưng lại không nhiều.\n\nTinh mang lấp loé trong mắt Phương Nguyên: “Đại trận Ngũ Giới chính là thời cơ phá trận của chúng ta. Một mình Trì Khúc Do ngươi thì không thành, nhưng bây giờ có ta và Huyền Cực Tử, không ngại thử một lần đi.”\n\n....\n\nChiến trường phúc địa Bất Bại.\n\n“Bọn họ đang làm gì vậy?” Trần Y là người phát hiện đầu tiên hành động lạ của đám người Phương Nguyên.\n\nSắc mặt Phượng Cửu Ca vẫn tái nhợt như cũ. Ông dò xét một lần, không khỏi cau mày: “Bọn họ đang bày trận.”\n\n“Trận trong trận?” Bạch Thương Thủy hừ lạnh một tiếng: “Cái này không khỏi quá xem thường ta rồi.”"
}
