{
  "id": "chuong-3251-bach-ngung-bang-chien-phuong-chinh-1",
  "slug": "chuong-3251-bach-ngung-bang-chien-phuong-chinh-1",
  "title": "Chương 3251: Bạch Ngưng Băng chiến Phương Chính (1)",
  "order": 3251,
  "volume": "",
  "content": "Chương 3251: Bạch Ngưng Băng chiến Phương Chính (1)\n---------------------------------------------------\n\nBạch Thỏ cô nương lo sợ bất an, còn Bạch Ngưng Băng lại mỉm cười gật đầu: “Có chút thú vị. Bị truy sát là chuyện thường xảy ra, nhưng thân phận này ta còn chưa thể nghiệm qua.”\n\nCho dù bọn họ phản đối thì có lợi ích gì đâu?\n\nTử Vi Tiên Tử là đại năng Bát chuyển, năng lực chèn ép ba người.\n\nTử Vi Tiên Tử gật đầu, cùng với Chính Nguyên Lão Nhân, Ảnh Vô Tà chuyển hướng, rất nhanh biến mất trong tầm mắt ba người Bạch Ngưng Băng.\n\n“Chúng ta làm sao bây giờ?” Bạch Thỏ cô nương hỏi, có vẻ hơi luống cuống.\n\nBạch Ngưng Băng cười ha hả: “Chúng ta gặp phiền phức lớn rồi. Chỉ sợ không bao lâu nữa, chúng ta sẽ bị đuổi kịp.”\n\nBạch Thỏ cô nương mở to mắt: “Ngươi xác định?”\n\nBạch Ngưng Băng lắc đầu, lại nói: “Đương nhiên không cách nào xác định. Nhưng Tử Vi Tiên Tử là đại năng Trí đạo, biểu hiện của nàng ta như thế, chẳng lẽ còn không nhìn ra được sao? Mặc dù tu vi chúng ta thấp một chút nhưng có giá trị lợi dụng. Tung tích của Phương Nguyên không phải dựa vào chúng ta làm manh mối mà suy tính ra sao? Bây giờ Tử Vi Tiên Tử không chút do dự mà bỏ qua, giống như đã phế đi phương pháp suy tính Phương Nguyên trước đó của nàng ta. Điều này chứng minh tình thế vô cùng hiểm ác.”\n\n“Vậy phải làm sao bây giờ? Chúng ta đi nhanh một chút đi.” Bạch Thỏ cô nương sốt ruột nói.\n\n“Chi bằng chúng ta một lần nữa chia binh.” Diệu Âm Tiên Tử nói: “Nếu ai bị đuổi kịp, coi như người đó không may. Bạch Thỏ, ngươi đi cùng với ta.”\n\nTrong số những thuộc hạ của Phương Nguyên, Diệu Âm Tiên Tử và Bạch Thỏ cô nương có mối quan hệ tốt nhất. Vào phút cuối cùng này, nàng vẫn hy vọng Bạch Thỏ cô nương sẽ theo nàng.\n\n“Trốn không thoát đâu. Ta ngược lại có một biện pháp rất tốt.” Bạch Ngưng Băng nói, ánh mắt loé lên tinh mang.\n\n“Có biện pháp gì tốt?” Bạch Thỏ cô nương hiếu kỳ hỏi.\n\nNhưng sau khi nghe Bạch Ngưng Băng nói xong, hai người lập tức bác bỏ.\n\n“Quá mạo hiểm rồi.” Bạch Thỏ cô nương kêu lên.\n\n“Chẳng lẽ ngươi muốn quay lại tầng có Hắc Bức sao? Cái kẻ điên này.” Diệu Âm Tiên Tử trợn trắng mắt.\n\nBạch Ngưng Băng lại nói: “Nơi đó nhìn như hiểm địa, nhưng thật ra lại không phải. Ở đó có rất nhiều Hắc Bức địa uyên quấy rối. Nếu có truy binh, chúng ta cũng có khả năng chạy được lên tầng cao hơn.”\n\nBạch Thỏ cô nương nghe xong hơi ngây ra, Bạch Ngưng Băng nói cũng rất có lý.\n\n“Các ngươi nói, Phương Nguyên đại nhân có quay lại cứu chúng ta hay không?” Bạch Thỏ cô nương đột nhiên hỏi.\n\nSắc mặt Diệu Âm Tiên Tử trầm xuống: “Ngươi cũng đừng quên, chúng ta đang tham dự truy sát đấy.”\n\nBạch Thỏ cô nương sốt ruột nói: “Nhưng chúng ta cũng là bất đắc dĩ. Phương Nguyên đại nhân anh minh như thế, tại sao lại không phát hiện ra?”\n\nBạch Ngưng Băng cười nhạt: “Các ngươi lại cứ gửi hy vọng vào hắn? Đừng nói bây giờ bản thân hắn khó bảo đảm, cho dù có dư lực, cái loại lạnh lùng vô tình đó, làm sao có chuyện giúp đỡ chúng ta được? Thậm chí rất có thể hắn còn ước chúng ta chết đi. Bởi vì một khi chúng ta chết rồi, sẽ không còn đủ manh mối suy tính ra tung tích của hắn.”\n\nBạch Thỏ cô nương á khẩu không trả lời được.\n\nDiệu Âm Tiên Tử cắn răng nói: “Đừng nói nhiều nữa. Bạch Thỏ, ngươi theo ta đi. Về phần Bạch Ngưng Băng, chúng ta xin tạm biệt.”\n\nĐối với suy nghĩ của Bạch Ngưng Băng, Diệu Âm Tiên Tử không chút hứng thú. Nàng tiếp xúc rất nhiều với Bạch Ngưng Băng, biết rõ tâm tính điên cuồng của người này.\n\nBạch Ngưng Băng thờ ơ nhún vai: “Vậy thì các ngươi cứ tự nhiên.”\n\nVừa dứt lời, một trận cuồng phong đột khởi, mùi máu tanh tản ra bốn phía.\n\nTiên cổ ốc Bát chuyển Tru Ma Bảng ngang nhiên xuất hiện, từ đó truyền ra âm thanh của Phương Chính: “Các ngươi muốn trốn đi đâu?”\n\nBa người Bạch Ngưng Băng đều giật mình. Truy binh đến nhanh như vậy sao?\n\nTại sao Phương Chính lại đến đây?\n\nThì ra, hai phe Thiên Đình, Trường Sinh Thiên và Khí Tuyệt Ma Tiên đã mất dấu Phương Nguyên. Bọn họ tiến lên một đoạn bên trong địa mạch, xác định không còn chút hy vọng nào, liền động tâm tư khác.\n\nĐầu tiên là Khí Tuyệt Ma Tiên bỗng nhiên ra tay chèn ép Kiếp Vận Đàn.\n\nBên trong Kiếp Vận Đàn, Băng Tắc Xuyên đã sớm có phòng bị chống lại thế công Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên công kích không thành, cũng không nản lòng, trực tiếp hô lớn: “Thiên Đình, lúc này các ngươi còn chưa diệt trừ Kiếp Vận Đàn, chẳng lẽ còn chờ đến tương lai Trường Sinh Thiên quy mô tấn công Trung Châu sao?”\n\nBăng Tắc Xuyên nghe xong, trong lòng lập tức trầm xuống.\n\n“Nói không sai.” Tần Đỉnh Lăng cười ha hả, chỉ huy cổ tiên Thiên Đình cùng nhau vây giết.\n\nNhưng Thiên Đình không chỉ bao vây Kiếp Vận Đàn, ngay cả Khí Tuyệt Ma Tiên cũng chịu chung số phận.\n\nKhí Tuyệt Ma Tiên hừ lạnh: \"Thiên Đình, khẩu vị của các ngươi quá lớn rồi.”\n\nTần Đỉnh Lăng thản nhiên nói: “Khí Tuyệt, ngươi kinh lịch đại chiến, có thể xuất ra bao nhiêu chiến lực thì xuất ra hết đi.”\n\nKhí Tuyệt Ma Tiên im lặng.\n\nThiên Đình khai chiến đối với ông ta không hề sai, mà đó còn là một quyết định rất sáng suốt.\n\n“Nhưng Tần Đỉnh Lăng quả quyết như vậy chỉ là phô trương thanh thế, hay là...” Khí Tuyệt Ma Tiên cũng không kịp suy nghĩ, thế công Thiên Đình đã đánh đến, ông ta chỉ có thể ra tay ngăn cản.\n\nBa bên đại chiến trên không.\n\n“Phương Chính, ngươi mau chạy lên tầng trên truy sát Ảnh Tông. Tử Vi Tiên Tử rất có thể sẽ lợi dụng đám người Bạch Ngưng Băng suy tính ra vị trí của Phương Nguyên. Chúng ta cũng có thể làm như vậy. Toàn lực bắt sống những người đó. Về phần Tử Vi Tiên Tử, Chính Nguyên Lão Nhân...” Nói đến đây, Tần Đỉnh Lăng do dự một chút.\n\nSau đó, nàng dùng giọng điệu càng thêm quả quyết: Về phần hai người bọn họ, có thể giết ngay lập tức.”\n\n“Vâng.” Phương Chính lĩnh mệnh, không chế Tru Ma Bảng rút lui khỏi chiến trường.\n\nKiếp Vận Đàn, Khí Tuyệt Ma Tiên đều bị nhốt, chỉ có thể trơ mắt nhìn Tru Ma Bảng rời đi."
}
