{
  "id": "chuong-1974-chien-thoi-1",
  "slug": "chuong-1974-chien-thoi-1",
  "title": "Chương 1974: Chiến thôi (1)",
  "order": 1974,
  "volume": "",
  "content": "Chương 1974: Chiến thôi (1)\n---------------------------\n\nThượng Cực Thiên Ưng mạnh mẽ vỗ cánh, lập tức bay lên chín tầng mây.\n\nSau đó giương cánh, co lại thành cái chấm đen nhỏ trên bầu trời, bỏ đi không một chút dấu vết.\n\n“Là một con hoang thú Thái cổ.”\n\n“Có người thoát khỏi chiến trường.”\n\n“Hình như là từ cổ trận siêu cấp bay ra.”\n\n“Rốt cuộc là chuyện gì vậy?”\n\nThượng Cực Thiên Ưng chở theo Phương Nguyên và đám người Ảnh Vô Tà nhanh chóng rời khỏi chiến trường, khiến các vị cổ tiên Chính đạo Nam Cương đều sững sờ.\n\nTrên thực tế, khi đám người Ảnh Vô Tà được cổ trận siêu cấp na di, rất nhiều người đã cảm thấy có điều gì đó không bình thường.\n\n“Cổ tiên trên lưng chim ưng gần như đều là ma đạo tặc tử tiến đánh chúng ta.”\n\n“Rốt cuộc Vũ Di Hải muốn làm cái quỷ gì vậy?”\n\n“Mau đưa chúng ta vào trong.”\n\nĐám cổ tiên Nam Cương không khỏi kháng nghị.\n\nNhưng bên trong cổ trận siêu cấp nào còn bóng dáng Phương Nguyên chứ?\n\nHắn đã sớm thay đổi hình dạng bỏ trốn trước mắt bao người.\n\n“Trì Quy tiên hữu, tình huống có chút không ổn.” Lúc này, bên trong chiến trường, cổ tiên Chính đạo Nam Cương nhìn thấy Thụ Ông Ba Đức và Trì Quy.\n\nCổ tiên gia tộc khác câu thông Vũ Di Hải thất bại thì cũng thôi đi.\n\nQuan trọng là Vũ gia, Kiều gia, nhất là Kiều Ti Liễu đều không câu thông được. Vũ Di Hải không trả lời, nhất định đã xảy ra vấn đề.\n\nVũ Di Hải nắm giữ cổ trận siêu cấp. Nếu hắn để xảy ra sơ suất, nhất định là sơ suất chết người.\n\nBiểu hiện Trì Quy ngưng trọng. Ông ta gật đầu, cũng biết tính nghiêm trọng của việc này.\n\nCổ trận siêu cấp là do một tay Thái thượng đại trưởng lão Trì gia Trì Khúc Do đích thân bố trí. Mặc dù Trì Quy không thể khống chế cổ trận, nhưng kiểm tra trạng Thái cổ trận, ông ta vẫn có thể làm được.\n\nChỉ là phải tốn chút tinh lực và thời gian, còn có chút phiền phức.\n\nSau khi kiểm tra xong, mặt Trì Quy trở nên như màu đất.\n\nThụ Ông Ba Đức nhìn mặt mà nói chuyện, thấy Trì Quy biến sắc, khó nén sự khủng hoảng, trong lòng hơi hồi hộp, vội vàng truyền âm: “Xảy ra chuyện gì?”\n\n“Vũ Di Hải đại nhân mất tích, toàn bộ cổ trận siêu cấp đang bị hai luồng sức mạnh chiếm lấy. Một là khí tức Trung Châu, một là khí tức Bắc Nguyên. Từ khí tức mà nói, đều là cổ tiên Bát chuyển.” Trì Quy nói.\n\nThụ Ông Ba Đức nghe xong, không khỏi ngẩn ra.\n\nĐả kích này quá mức nặng nề.\n\nÔng ta hít sâu mấy hơi, trên trán bắt đầu xuất hiện mồ hôi.\n\nQuá nguy hiểm.\n\nTình huống này quá nguy hiểm.\n\n“Vũ Di Hải mất tích thần bí, chỉ sợ là bị giết chết. Mặc kệ là hai vị cổ tiên Bát chuyển trà trộn vào cổ trận siêu cấp như thế nào, chỉ dựa vào tu vi Thất chuyển của Vũ Di Hải, khẳng định không đáng chú ý.”\n\nThụ Ông Ba Đức suy đoán.\n\nLúc này, ông ta không nghĩ đến Phương Nguyên là nội gian.\n\nĐây cũng là hiệu quả nho nhỏ mà Phương Nguyên trước khi đi đã thay đổi tướng mạo.\n\nQuan trọng là, bọn họ làm sao cũng không nghĩ đến, Vũ Di Hải (Phương Nguyên) lại đi cùng với đám người Ảnh Tông.\n\nVì sao?\n\nBởi vì trước đó, Chính đạo Nam Cương đã xuất hiện nội ứng Ba Quyển Phong, khiến cổ trận không cách nào thành lập. Trong thời khắc quan trọng Phương Nguyên đã xuất hiện. Nhận được sự trợ giúp của hắn, Chính đạo Nam Cương mới dựng lên được cổ trận tầng thứ hai.\n\nChuyện này đối cổ tiên Chính đạo Nam Cương mà nói, ấn tượng thật sự quá sâu sắc.\n\nNếu hắn là nội gian của Ảnh Tông, tại sao trong thời khắc quan trọng lại làm hỏng chuyện tốt của Ảnh Tông chứ?\n\n“Vũ Di Hải chỉ sợ lành ít dữ nhiều. Ai chà, nghĩ đến, cũng may mà ta bị Ba Quyển Phong ám toán. Nếu ta khống chế cổ trận, kết quả của Vũ Di Hải chính là kết quả của ta. Nói ra ta còn phải cảm ơn Vũ Di Hải. Hắn đã thay thế ta.” Trong lòng Trì Quy còn cảm kích Phương Nguyên.\n\nVũ Di Hải có chết hay không, đối với Thụ Ông Ba Đức mà nói, ông ta rất nhanh tiếp nhận.\n\nThụ Ông Ba Đức đã sớm ngứa mắt Vũ Di Hải. Cho dù kết quả của Vũ Di Hải có thảm hơn nữa, ông ta cũng chỉ xem như chuyện cười.\n\nNhưng bây giờ, Thụ Ông Ba Đức đương nhiên không cười nổi.\n\n“Cổ trận siêu cấp đã mất, mặc dù Ảnh Tông đã rút lui, nhưng Thiên Đình vẫn còn đó, rốt cuộc thái độ của bọn họ là gì?” Thụ Ông Ba Đức không thể không suy nghĩ vấn đề nghiêm trọng này.\n\nTrước đó, Thiên Đình và Chính đạo Nam Cương còn đứng trên cùng một trận tuyến, đồng loạt đối kháng sự tấn công của Ảnh Tông.\n\nHiện tại, Ảnh Tông đã rút, bản thể U Hồn Ma Tôn còn bị Long Công bắt làm tù binh.\n\nThiên Đình sẽ có thái độ như thế nào?\n\nNói thật, đối với đáp án này, trong lòng Thụ Ông Ba Đức không hề nắm chắc.\n\nBởi vì cách đó không lâu, Thiên Đình Trung Châu đã tổ chức một trận tập kích tiến đánh bất ngờ Bắc Nguyên, phá hủy phúc địa Đại Tuyết Sơn, kết quả thất bại tan tác quay trở về, bị Trường Sinh Thiên đánh bại.\n\nTình huống bây giờ cũng tương tự.\n\nThiên Đình Trung Châu lại tổ chức một trận viễn phạt đến Nam Cương. Thái độ của bọn họ như thế nào cũng khó mà nói.\n\nMặc dù cũng là Chính đạo, nhưng Thụ Ông Ba Đức vốn là cao tầng, ông ta hiểu được một đạo lý, chính trị xưa nay không nói tiết tháo, chỉ nói lợi ích.\n\nDùng cái gì để bảo vệ lợi ích của mình?\n\nChỉ hai chữ, vũ lực.\n\nNếu cổ trận siêu cấp vẫn còn, Chính đạo Nam Cương còn có lực lượng đối thoại với Thiên Đình.\n\nNhưng bây giờ Vũ Di Hải biến mất, cổ trận siêu cấp đang bị người ta cướp đoạt.\n\nHình như là hai vị cổ tiên Bát chuyển, trong số hai người không hề có khí tức Nam Cương.\n\nLúc này, tình cảnh này, Thụ Ông Ba Đức càng suy nghĩ, sắc mặt càng khó coi.\n\nNhưng ông ta suy nghĩ cũng không mất bao nhiêu thời gian.\n\nKhông bao lâu sau, ông ta liếm bờ môi khô ráo của mình, khó khăn đưa ra quyết định: “Rút lui.”\n\n“Rút lui? Chúng ta cứ như vậy mà từ bỏ cổ trận siêu cấp? Nơi này còn có tiên cổ mà gia tộc chúng ta đã cống hiến.” Trì Quy chỉ vào từng khối mộng cảnh: “Ngươi nhìn những mộng cảnh này đi, Thiên Đình chắc chắn sẽ có thủ đoạn thu nạp. Chúng ta rút lui, tiên cổ, mộng cảnh tổn thất, ai sẽ gánh trách nhiệm này?”\n\nThụ Ông Ba Đức lườm Trì Quy một cái: “Muốn rút lui thì rút lui, còn ngươi muốn ở lại thì đương nhiên có thể ở lại.”\n\nNói xong, ông ta nói với cổ tiên còn lại của Ba gia rồi lập tức rời đi.\n\nQuyết định của Thụ Ông Ba Đức lập tức tạo thành sự oanh động đối với cổ tiên Chính đạo Nam Cương.\n\nTrước khi Thụ Ông Ba Đức đi, ông ta đã thông báo tình hình cho cổ tiên Nam Cương biết.\n\nVũ gia, Kiều gia nghe nói Vũ Di Hải mất tích, tất nhiên bị đả kích rất lớn.\n\nBọn họ không còn khống chế được cổ trận siêu cấp. Rất nhiều cổ tiên Nam Cương đều bắt chước Thụ Ông Ba Đức rút lui.\n\nVũ Liêu cũng chưa đi.\n\nVũ Di Hải chính là em trai của Vũ Dung. Bây giờ hắn mất tích, tung tích không rõ, Vũ Liêu thân là cổ tiên Vũ gia, người trong đồng tộc, sau có thể tùy tiện nói lui là lui?\n\n“Ta tin rằng Vũ Di Hải đại nhân người hiền tất có thiên tướng.” Kiều Ti Liễu suy nghĩ, cuối cùng dẫn theo cổ tiên Kiều gia rời khỏi nơi này.\n\nĐa số cổ tiên Nam Cương đều rời đi, chỉ còn lại Trì Quy, Vũ Liêu và một số cổ tiên. Bọn họ lựa chọn tin tưởng Thiên Đình. Dù sao đối phương cũng là khôi thủ Chính đạo Nam Cương."
}
