{
  "id": "chuong-2340-xuan-ha-thu-djong-1",
  "slug": "chuong-2340-xuan-ha-thu-djong-1",
  "title": "Chương 2340: Xuân Hạ Thu Đông (1)",
  "order": 2340,
  "volume": "",
  "content": "Chương 2340: Xuân Hạ Thu Đông (1)\n---------------------------------\n\nTrong lòng Bạch Ngưng Băng có áp lực rất lớn.\n\nDù sao nàng cũng không phải người của Ảnh Tông, hiện tại lại đang ở bên trong tiên khiếu Chí Tôn Phương Nguyên, giống như đang ở đại bản doanh của người khác.\n\nThực lực và thủ đoạn Phương Nguyên thực hiện càng lúc càng mạnh, áp lực của Bạch Ngưng Băng lại càng lúc càng lớn.\n\n“Tốt, Ảnh Vô Tà, ngươi ở lại. Ta đã cho ngươi mượn cổ trùng rồi. Tiếp theo, ngươi hãy phụ trách trông coi nơi này. Một khi xuất hiện dị trạng gì, ngươi hãy sử dụng Thuần Mộng Cầu Chân thể vận dụng Dẫn Hồn Nhập Mộng, khiến cho đám cổ tiên Nam Cương này tiếp tục ngủ say.”\n\n“Trận linh, ngươi phải trông coi cho thật tốt. Nếu mộng cảnh lưu chuyển, gây nguy hiểm cho đại trận, ngươi phải kịp thời báo cáo cho ta ngay.”\n\nPhân thân Trụ đạo của Phương Nguyên liên tục đưa ra hai mệnh lệnh.\n\n“Vâng, tông chủ.”\n\n“Hiểu, thưa chủ nhân.”\n\nCó Ảnh Vô Tà và trận linh, cường độ giám sát sẽ đầy đủ, Phương Nguyên cũng có thể yên tâm được một chút.\n\n....\n\nThời gian bên trong tiên khiếu Chí Tôn, mấy ngày sau.\n\nPhân thân Trụ đạo của Phương Nguyên một lần nữa tiến vào bên trong tiểu Lục thiên.\n\n“Cẩn thận một chút. Ta bắt đầu đây.” Phân thân Trụ đạo nghiêm túc nói.\n\n“Vâng.”Trận linh hiện ra, vội vàng gật đầu.\n\nMột vị cổ tiên đứng bên cạnh, chính là Ảnh Vô Tà, lúc này gương mặt cũng tràn ngập vẻ khẩn trương.\n\nMột Thuần Mộng Cầu Chân thể tiến vào mộng cảnh. Một lát sau đã tóm lấy chân của Hạ Tra đẩy bà ra ngoài.\n\nToàn bộ quá trình đều rất cẩn thận.\n\nHạ Tra vẫn rơi vào giấc ngủ say, cũng không có cảm giác và động tĩnh nào lạ cả.\n\nCho dù là vậy, Phương Nguyên điều khiển phân thân Thuần Mộng Cầu Chân thể cũng chỉ dám lôi một nửa cơ thể vị cổ tiên Bát chuyển này mà thôi.\n\nNửa người trên của Hạ Tra vẫn ở trong mộng cảnh như cũ, còn nửa người dưới thì trần trụi bên ngoài.\n\nTiên khiếu nằm ở ngay phần bụng này. Cho nên kéo đến đây là được.\n\nSau đó đến phiên bản thể Phương Nguyên ra tay, ấp ủ một hồi, thúc ra sát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nĐạo Tặc Quỷ Thủ bay thẳng vào tiên khiếu Hạ Tra. Nhưng còn chưa tiếp xúc, bên ngoài cơ thể Hạ Tra nổi lên từng luồng ánh sáng đạo ngân.\n\nĐây là thủ đoạn phòng ngự Trụ đạo bị động. Cho dù Hạ Tra rơi vào giấc ngủ sâu cũng sẽ được kích động ra.\n\nKhi còn ở bên trong giấc mộng, thủ đoạn phòng ngự này không hề có hiệu quả. Nhưng Đạo Tặc Quỷ Thủ của Phương Nguyên cũng không có hiệu dụng trong mộng cảnh.\n\nChỉ có kéo ra ngoài, hành động bên ngoài mộng cảnh, Phương Nguyên mới có khả năng ăn trộm tiên cổ của Hạ Tra.\n\nNhìn thấy Đạo Tặc Quỷ Thủ bị ngăn cản, Phương Nguyên cũng không có chút ngoài ý muốn nào.\n\nMấy ngày qua, đây không phải là lần đầu tiên Phương Nguyên ra tay với Hạ Tra.\n\nChiêu thức phòng ngự Trụ đạo này hoàn toàn rất phiền phức, nhưng bây giờ Phương Nguyên dựa vào cảnh giới Trụ đạo, lợi dụng vầng sáng trí tuệ, suy tính ra phương pháp giải quyết.\n\nThế là, một sát chiêu khác được Phương Nguyên thôi động.\n\nHiệu quả sát chiêu vô cùng rõ ràng. Ánh sáng đạo ngân trên người Hạ Tra chợt ảm đạm xuống. Đạo Tặc Quỷ Thủ thành công tiến vào trong tiên khiếu, nhanh chóng biến mất không thấy đâu.\n\n“Cũng may thủ đoạn phòng ngự này của Hạ Tra không xuất sắc như những người ở Thiên Đình. Nhưng có lẽ nó chỉ phát huy tác dụng tạm thời, đặc biệt nhắm vào Đạo Tặc Quỷ Thủ. Cho nên, ta mới có thể phá giải sát chiêu này trong thời gian ngắn.”\n\nCấp độ của sát chiêu phòng ngự này còn chưa đạt đến Bát chuyển, chỉ có Thất chuyển. Phương Nguyên dựa vào tiên cổ Trụ đạo trong tay, phối hợp không ít phàm cổ, rốt cuộc tạo thành sát chiêu, hóa giải nó.\n\n“Lần này đại trận Trụ đạo mai phục truy binh Nam Cương, mặc dù tiên cổ Trụ đạo quan trọng không bị tổn hại nhưng đa số phàm cổ, còn có tiên cổ Trụ đạo Lục chuyển đều bị hao tổn. Điều này có chút bất lợi đối với đại kế tiến về Quang Âm trường hà của ta. Tiếp theo, ta phải kiểm tra xem có thể thu được chút gì trên người Hạ Tra hay không.”\n\nTrong lòng Phương Nguyên vô cùng chờ mong.\n\nMột lát sau, hắn bỗng nhiên giật mình, chợt Đạo Tặc Quỷ Thủ loạng choạng bay ra ngoài.\n\nBan đầu, năm đầu ngón tay của nó mở ra, bây giờ lại nắm chặt lại thành nắm đấm, bên trong dường như có vật gì đó không ngừng giãy dụa, muốn xông phá ra ngoài.\n\nNhìn thấy cảnh tượng này, Phương Nguyên không những không kinh sợ mà còn lấy làm mừng.\n\nẢnh Vô Tà ở bên cạnh hoặc nhiều hoặc ít cũng hiểu biết về Đạo Tặc Quỷ Thủ, vui vẻ nói: “Khá lắm, ngay lần đầu tiên đã trộm được một con tiên cổ Bát chuyển.”\n\nNhưng trận linh lại kêu lên: “Chủ nhân, không ổn rồi. Hồn phách Hạ Tra hình như có ba động.”\n\nBiểu hiện phân thân Trụ đạo Phương Nguyên nghiêm lại, vội vàng khống chế Thuần Mộng Cầu Chân thể nhét cả người Hạ Tra vào trong mộng cảnh lần nữa.\n\nThuần Mộng Cầu Chân thể đứng bên cạnh Hạ Tra, quan sát một lát, thấy Hạ Tra đã ổn định lại, một lần nữa ngủ say, lúc này mới quay ra.\n\nCổ tiên bình thường, nửa người rơi vào mộng cảnh cũng sẽ không ổn định, có dấu hiệu thoát khỏi mộng cảnh nhưng thời gian dài hơn nhiều.\n\nHạ Tra dường như là do tu hành Trụ đạo, thời gian trong khoảng thời gian này bị giảm bớt. Ngay khi Phương Nguyên nhét bà vào tiên khiếu Chí Tôn đã nhận ra. Lúc đó quần tiên Ảnh Tông cũng bị dọa đến mồ hôi lạnh ướt sũng cả người.\n\nGiải quyết tai họa ngầm Hạ Tra xong, lúc này đám người Phương Nguyên mới rảnh rỗi kiểm tra con tiên cổ Đạo Tặc Quỷ Thủ mới vừa lấy trộm.\n\nCon tiên cổ giãy dụa rất mạnh, nhưng Đạo Tặc Quỷ Thủ mượn uy năng sát chiêu Cửu chuyển Quỷ Bất Giác, lúc trước đã từng trộm qua Hồn thú Lệnh, cho nên lấy trộm tiên cổ Bát chuyển hoàn toàn nằm trong phạm vi năng lực của nó.\n\nCộng thêm thủ đoạn Phương Nguyên phong phú, luyện hóa nó là chuyện chắc như đinh đóng cột, sẽ không tồn tại bất cứ chuyện gì ngoài ý muốn.\n\nTốn một mớ công phu, Phương Nguyên đã thành công luyện hóa con tiên cổ thành vật của mình.\n\nCon tiên cổ này là một con tằm có màu trắng sữa, kích cỡ tương đương ngón trỏ của một thanh niên trưởng thành. Cầm ở trong tay, nó chỉ có trọng lượng ngang bằng quả trứng gà, đồng thời cơ thể phấn nộn, giống như mặt của đứa bé mới sinh. Trên đầu con tằm còn có một chiếc lá màu xanh biếc, nhìn giống như lá dâu. Điểm thú vị khi con tằm này cuộn lại, lá dâu cũng bao cơ thể của nó lại luôn."
}
