{
  "id": "chuong-717-nhan-to-truyen-tim-kiem-thanh-cong",
  "slug": "chuong-717-nhan-to-truyen-tim-kiem-thanh-cong",
  "title": "Chương 717: Nhân Tổ Truyện: Tìm kiếm thành công",
  "order": 717,
  "volume": "",
  "content": "Chương 717: Nhân Tổ Truyện: Tìm kiếm thành công\n-----------------------------------------------\n\nPhương Nguyên cũng ý thức được, bản thân mình với con đường Nô đạo, Lực đạo vẫn chưa đủ kiến thức. Những kiến thức mà kiếp trước đọc lướt qua giúp hắn có thể dễ dàng khống chế cổ trùng của các đạo, tinh thông cách phối hợp tinh diệu giữa các cổ trùng. Trong đó, thiên phú về Nô đạo là uyên thâm nhất.\n\nNhưng muốn giải quyết vấn đề khó từ ngàn năm nay, Nô – Lực song tu, phải làm người thử nghiệm, thử những cách tân lớn mật. Như vậy thì những kiến thức mà hắn có từ trước tới nay là không đủ.\n\nHiện tại, Phương Nguyên có trong tay manh mối về cốc Lạc Phách, có lẽ sau khi đoạt được cốc Lạc Phách, hắn có thể trực tiếp tu luyện được Hồn đạo, tương lai sáng láng được mở ra.\n\nNhưng Phương Nguyên chưa bao giờ đặt kỳ vọng vào một khả năng nào đó trong tương lai.\n\nMặc dù, sau này hắn chuyển tu Hồn đạo, những sự cố gắng về Nô – Lực cũng chính là một tài sản quý giá. Nó sẽ giúp ích rất lớn cho con đường tu hành của hắn sau này.\n\nHiểu được kiến thức của bản thân mình không đủ, những ngày nay, Phương Nguyên đều nghe ngóng đọc thêm kiến thức.\n\nHắn lợi dụng những chiến công lớn kia, đổi lấy tinh thần long mã, ba tâm hợp hồn đợi sát chiêu. Đồng thời, còn có mấy chục bộ truyền thừa nhỏ của Lực đạo và tâm đắc của bốn vị đại sư Nô đạo. Trong đó bốn sát chiêu lớn: Thử Dịch, Lôi Bạo, Báo Đột, Mã Đạp càng có giá trị không nhỏ.\n\nPhương Nguyên nhìn xa trông rộng, những ngày qua chăm chỉ đọc và suy nghĩ về Nô đạo và Lực đạo, biết và hiểu càng sâu hơn.\n\nKhông giống giới đọc lướt hời hợt của kiếp trước, kiếp này hắn tự trải qua, thực tiễn kết hợp với lý luận, khiến hắn có vô số linh cảm.\n\nNhưng những linh cảm này còn không đủ để hắn giải quyết vấn đề khó khăn.\n\n“Thực ra biến hóa thân thể hình thái đã sớm được ghi lại trong Nhân Tổ Truyện. Nhân Tổ bị đình trệ ở tử cảnh, vì cứu sống cha của mình, Cổ Nguyệt Âm Hoang đã đi tới núi Thành Bại, giết chết Thạch Nhân...”\n\nChợt một tia sáng loé lên trong đầu Phương Nguyên, hắn tiện tay mở Nhân Tổ Truyện để ở bên cạnh ra.\n\nBộ kinh điển đầu tiên trong thế giới cổ sư, ẩn chứa vô số điều huyền bí. Mặc dù là cổ tiên cũng vẫn dự bị một quyển, thường xuyên mở ra đọc để tìm hiểu.\n\nPhương Nguyên mở Nhân Tổ Truyện ra, trong đó có ghi lại:\n\nNhân Tổ rơi vào Tử cảnh, ngã xuống cốc Lạc Phách, không thể ra được.\n\nVì cứu phụ thân, Cổ Nguyệt Âm Hoang đã lên núi Thành Bại, muốn trèo lên đỉnh núi, lấy được con cổ Thành Công duy nhất kia.\n\nChỉ cần ước nguyện với cổ Thành Công, Cổ Nguyệt Âm Hoang có thể cứu được Nhân Tổ.\n\nNhưng Cổ Nguyệt Âm Hoang vừa đến chân núi đã bị Thạch nhân gây trở ngại.\n\nHóa ra, khi con gái thứ hai của Nhân Tổ đi vào núi Thành Bại đã vô tình quấy nhiễu mộng đẹp của cổ Ái Tình.\n\nCổ Ái Tình phẫn nộ nên đã điểm hóa Thạch nhân, muốn quấy nhiễu Cổ Nguyệt Âm Hoang.\n\nCổ Nguyệt Âm Hoang giết Thạch nhân, leo lên giữa sườn núi.\n\nNhưng cổ Ái Tình vẫn không rời đi, nó đến trước mặt Cổ Nguyệt Âm Hoang và nói: “Ngươi đã quấy nhiễu giấc ngủ của ta, còn muốn lấy cổ Thành Công ư? Bây giờ, ta sẽ làm sập toàn bộ núi Thành Bài, ngươi hãy cố mà tìm cổ Thành Công duy nhất trong hàng tỉ viên đá đi. Ha ha ha.”\n\nNói xong, cổ Ái Tình liền đánh vào núi Thành Bại.\n\nNúi Thành Bại không phải ngọn núi bình thường, nó là một ngọn núi được tạo nên từ rất nhiều viên đá nhỏ chồng lên nhau mà thành.\n\nBị cổ Ái Tình đánh vào, núi Thành Công sập ầm ầm.\n\nCổ Ái Tình rời đi vô cùng đắc ý, để lại Cổ Nguyệt Âm Hoang đang lâm vào tình trạng mê mang với một đống đá ngổn ngang.\n\nLàm thế nào để có thể lấy được con cổ Thành Công duy nhất bên trong đống đá hỗn loạn này đây?\n\nCổ Nguyệt Âm Hoang vô cùng lúng túng, bất đắc dĩ, đành phải trở về hỏi ý kiến của cổ Tư Tưởng.\n\nCổ Tư Tưởng nghe tự thuật của Cổ Nguyệt Âm Hoang xong, thở dài: “Từ xưa đến nay cổ Ái Tình vẫn luôn không phân biệt phải trái như thế, ai~, cho dù là ta hay con của ta – cổ Trí Tuệ cũng không muốn đối mặt với nó.”\n\n“Nay, núi Thành Bại đã sập, ngươi chỉ còn cách tự lấy tay nhặt những hòn đá này, nhận ra cổ Thành Công trong đó. Trừ cách này ra, không còn phương pháp nào khác đâu.”\n\nCổ Tư Tưởng lại nói: “Nhưng ngươi phải cẩn thận, trên núi Thành Bại thực ra có hai cổ. Một con là cổ Thành Công ở đỉnh núi, một cổ Thất Bại ở chân núi. Thất Bại là mẹ Thành Công, nhưng nó có rất nhiều con. Những viên đá này chính là huynh, đệ, tỷ, muội của Thành Công. Khi ngươi nhặt viên đá này, có thể phát sinh rất nhiều tình huống nguy hiểm. Ta dạy ngươi một bí quyết, chỉ cần ngươi kiên trì niệm “Ta” ở trong lòng, những tình huống nguy hiểm này sẽ dần dần biến mất.”\n\nCổ Nguyệt Âm Hoang nghe xong câu này, trong lòng nàng ta không khỏi nặng nề hơn, nàng ta lại hỏi: “Như vậy ta phải làm như thế nào để phân biệt được tảng đá trong tay là cổ Thành Công hay cổ Thất Bại? Hình dáng của nó như thế nào?”\n\nCổ Tư Tưởng thở dài: “Chúng nó đều gần như là giống nhau, nhưng mà phân biệt cũng rất dễ. Ngươi chỉ cần tự tay cầm chúng, từ khắc sẽ phát hiện ra thân phận thật của chúng.”\n\n“Ngươi muốn tìm được cổ Thành Công, con cổ Thất Bại kia là uy hiếp lớn nhất của ngươi. Ngươi ngàn lần vạn lần không thể cầm cổ Thất Bại. Nếu như cầm phải, ngươi sẽ hoàn toàn bị lạc, thậm chí còn nguy hiểm đến tính mạng.”\n\nCổ Nguyệt Âm Hoang gật đầu, bày tỏ sự cảm ơn.\n\nTrước khi nàng ta đi, cổ Tư Tưởng lại dặn dò: “Ngươi đừng nói là ta giúp ngươi, nhỡ đâu cổ Ái Tình tìm ta sẽ rất phiền phức. Trước mặt sự cuồng nhiệt, bướng bỉnh của Tình Yêu, Tư Tưởng và Trí Tuệ đều phải nhượng bộ lui binh.”\n\n“Yên tâm đi, ta sẽ không tiết lộ đâu.” Cổ Nguyệt Âm Hoang đồng ý, lại tiếp tục đến núi Thành Bại.\n\nNhìn một đống than đá lớn, tâm trạng của nàng ta vô cùng nặng nề.\n\nKhông dễ gì mà lấy được Thành Công, muốn lấy được Thành Công phải cúi gập thắt lưng, chấp nhận mạo hiểm, cố gắng tìm kiếm.\n\nCổ Nguyệt Âm Hoàng hít một hơi thật sâu, nhặt lên viên đá thứ nhất.\n\nViên đá này rất bình thường, khi Cổ Nguyệt Âm Hoang nắm nó trong lòng bàn tay, nó hơi chấn động.\n\nTrên tay của Cổ Nguyệt Âm Hoang liền xuất hiện một vết thương nhẹ.\n\nĐây không phải cổ Thành Công, mà là huynh – đệ - tỷ - muội của nó, một đứa con của cổ Thất Bại.\n\nTrong lòng Cổ Nguyệt Âm Hoang rất hoảng hốt, xoa miệng vết thương trên tay, trong lòng nhớ lại lời cổ Tư Tưởng nói: “Khi ngươi nhặt viên đá lên sẽ phát sinh ra những tình huống không tưởng được, ngươi phải luôn niệm \"Ta” trong lòng.”\n\n“Hóa ra, đây chính là tình huống xấu.” Cổ Nguyệt Âm Hoang giật mình.\n\nBà ta mặc niệm trong lòng: “Ta, ta, ta, ta...”\n\nBà ta không ngừng mặc niệm, vết thương ở mu bàn tay cũng khép lại theo như kỳ tích, chỉ còn lại một vết sẹo nhạt.\n\nNàng ta ném hòn đá sang một bên, lại nhặt viên đá thứ hai lên.\n\nKhi nắm viên đá này trong tay, trong lòng Cổ Nguyệt Âm Hoang run lên, một nỗi sợ hãi tập kích đầu và trong lòng của nàng.\n\nCổ Nguyệt Âm Hoang sợ hãi đến mức phát run, suýt chút nữa chạy trối chết, rời xa nơi này.\n\nNhưng nàng ta vẫn kiên trì được, không ngừng niệm “Ta”.\n\nHơn nửa ngày, nàng ta mới bình tĩnh lại được, sự sợ hãi trong lòng cũng vơi đi một nửa, nàng ta lại tiếp tục nhặt viên đá thứ ba.\n\nCục đá này khiến nàng ta vô cùng chán nản, thất vọng. Nàng không nhịn được nghĩ: “Ta muốn nhặt được con cổ Thành Công duy nhất trong hàng tỉ hòn đá này là một chuyện rất khó. Ta phải làm đến khi nào đây?”\n\nNàng ta dường như không nhấc nổi chân, cảm thấy tương lai rất mù mịt. Muốn tìm được cổ Thành Công rất khó.\n\nSuýt chút nữa nàng ta đã buông bỏ rồi. Nhưng lại nghĩ đến phụ thân đang bị vây trong Sinh Tử môn.\n\n“Nếu ta buông bỏ, ai sẽ cứu phụ thân?” Cổ Nguyệt Âm Hoang vô cùng sợ hãi, “Không được rồi, suýt nữa ta quên niệm \"ta”.”\n\nCổ Nguyệt Âm Hoang lại tiếp tục mặc niệm, tận lực loại bỏ sự chán nản trong lòng, lại tiếp tục cúi xuống nhặt đá.\n\nNắm viên thứ tư trong tay, Cổ Nguyệt Âm Hoang hoảng sợ phát hiện, mũi của mình xảy ra biến hoá, nó biến thành một cái mũi lớn.\n\nNàng ta lại niệm “Ta” để cái mũi khôi phục lại như cũ."
}
