{
  "id": "chuong-2735-pha-hieu-kiem-1",
  "slug": "chuong-2735-pha-hieu-kiem-1",
  "title": "Chương 2735: Phá Hiểu Kiếm (1)",
  "order": 2735,
  "volume": "",
  "content": "Chương 2735: Phá Hiểu Kiếm (1)\n------------------------------\n\nChính đạo Nam Cương lại càng sợ.\n\nCũng không còn cách nào, nhất là Hạ gia và Ba gia. Thái thượng đại trưởng lão của bọn họ đều bị Phương Nguyên bắt.\n\nGia tộc khác tổn thất cũng là chiến lực quan trọng của bọn họ. Nếu không nghĩ cách cứu viện, chính là đánh mất lòng người.\n\nPhương Nguyên yêu cầu Chính đạo xem mộng cảnh như thẻ đánh bạc giao cho hắn.\n\nBan đầu, Chính đạo Nam Cương không đồng ý. Dù sao mộng cảnh cũng là đại diện cho tương lai.\n\nNhưng Phương Nguyên lại cam đoan, hắn yêu cầu không nhiều, tuyệt không móc sạch, thậm chí sẽ giữ lại hơn phân nửa cho Chính đạo Nam Cương.\n\nĐể tỏ lòng thành ý, hắn đồng ý sau mỗi lần giao dịch mộng cảnh, sẽ thả nhục thân của những vị cổ tiên bị bắt.\n\nChính đạo Nam Cương không còn cách nào có thể nghĩ, đành phải tiếp nhận phương án này.\n\nTrong lòng Trì Khúc Do có chút lạnh. Ông biết đây là phản kích của Phương Nguyên, còn có cảnh cáo.\n\nThế là, tống tiến Chính đạo Nam Cương được tiến hành đến một cấp độ khác.\n\nPhương Nguyên không hề thất tín. Cứ mỗi lần có được một nhóm mộng cảnh, hắn liền phóng thích nhục thân của một vị cổ tiên. Số mộng cảnh này so với hắn giao dịch với Trì Khúc Do thì lớn hơn nhiều. Đồng thời chủng loại cũng do Phương Nguyên lựa chọn cẩn thận.\n\nTử Vi Tiên Tử lo lắng vô cùng, nhiều lần đụng tay vào, ý đồ phá hỏng giao dịch nhưng không thành công.\n\n“Sắp đến cuộc đại chiến tiếp theo rồi.” Phương Nguyên tính toán thời gian một chút, khống chế Vạn Niên Đấu Phi Xa, một lần nữa tiến vào Quang Âm trường hà.\n\nHắn chủ động tiến hành trận đại chiến lần thứ hai bên trong Quang Âm trường hà, nhưng hắn không biết đã có một vị đại năng Trụ đạo Cố Lục Như đang chờ hắn.\n\n....\n\nQuang Âm trường hà.\n\nPhương Nguyên khống chế Vạn Niên Đấu Phi Xa, vừa mới tiến vào không bao lâu, Cố Lục Như đã chủ động xuất hiện chặn đường.\n\n“Ngươi chính là Phương Nguyên? Lão phu là Cố Lục Như của Thiên Đình. Lần này ta đến là lấy cổ trên đầu ngươi xuống.” Cố Lục Như ngồi ngay ngắn trên xe lăn, sắc mặt tái nhợt như người bệnh, nhưng ánh mắt lại rét lạnh như băng.\n\nNói xong, từng luồng ánh sáng màu xám trắng cực nhanh đánh tới Phương Nguyên.\n\nRầm rầm rầm!\n\nLuồng ánh sáng trắng nện xuống Vạn Niên Đấu Phi Xa, bị tiên cổ ốc Bát chuyển này ngăn lại.\n\nNhưng Vạn Niên Đấu Phi Xa cũng lay động kịch liệt.\n\n“Người này là đại năng Bát chuyển Trụ đạo.”\n\n“Sát chiêu của ông ta được tăng phúc quá nhiều bên trong Quang Âm trường hà.”\n\n“Nội tình Thiên Đình quả nhiên không thể phỏng đoán. Lúc này mới qua được bao lâu đã lòi ra một lão bất tử.”\n\nQuần tiên bên trong Vạn Niên Đấu Phi Xa vô cùng kinh ngạc.\n\n“Muốn lấy mạng của ta, chỉ sợ ngươi không có bản lãnh này.” Phương Nguyên cười lạnh.\n\nLần đầu tiên thì hắn còn có chút kinh ngạc, nhưng nhìn lần thứ hai, hắn đã nhận ra người trước mắt.\n\nTrong cuộc đại chiến kiếp trước, Trường Sinh Thiên tấn công Thiên Đình, Băng Tắc Xuyên vì thủ tín với Phương Nguyên, đã thông báo tình hình chiến đấu của Thiên Đình cho hắn biết.\n\nCố Lục Như trong trận đại chiến đó cũng đã thức tỉnh và tham dự.\n\nCho nên, Phương Nguyên đã nhanh chóng nhận ra được lai lịch của Cố Lục Như, thậm chí ngay cả thủ đoạn của ông ta cũng biết rất rõ ràng.\n\nLúc này, Phương Nguyên đã thôi động Vạn Niên Đấu Phi Xa giao thủ với Cố Lục Như.\n\nKịch chiến bộc phát, đánh cho dòng sông xung quanh phun trào, phát động kinh đào hãi lãng.\n\nChiêu thức của Cố Lục Như tinh diệu, phục bút liên tục, rõ ràng là đại năng Trụ đạo, hình như còn có phong cách Trí đạo. Trên thực tế, Cố Lục Như chủ tu Trụ đạo, kiêm tu Trí đạo.\n\nPhương Nguyên giao thủ với ông giống như đánh cờ với một kỳ thủ thực lực cao tuyệt. Chỉ cần không chú ý một chút sẽ rơi vào tiết tấu của đối phương, rơi vào trong cạm bẫy khác.\n\nCũng may Phương Nguyên biết phong cách chiến đấu của Cố Lục Như, Vạn Niên Đấu Phi Xa lại ngang ngược vô lý, nhiều lần đánh thẳng phá hư bố cục của Cố Lục Như.\n\nĐánh lâu không có kết quả, Cố Lục Như lựa chọn rút lui.\n\n“Ngươi không phải muốn lấy tính mạng của ta sao?” Phương Nguyên quát lạnh, đứng trên mũi tàu thừa thế truy kích.\n\nCố Lục Như cười lạnh: “Lão phu không vội, ngươi vội cái gì? Phương Nguyên, ngươi không hổ danh là ma đầu vang danh thiên hạ, đích thật là có chút tài năng. Chờ ta quay lại, suy nghĩ thấu chiếc thuyền nhỏ này của ngươi, khi đó ta sẽ đến lấy mạng của ngươi.”\n\nMặc dù nửa người bên dưới của ông bị liệt, nhưng chiếc xe lăn lại là một tiên cổ ốc đặc biệt.\n\nHai bánh xe nhanh chóng chuyển động, mang theo Cố Lục Như chạy nhanh trên mặt sông, tốc độ vô cùng cao.\n\n“Phương Nguyên đại nhân, hãy để chúng ta thôi động sát chiêu Kích Lưu Dũng Tiến(1).” Có cổ tiên dị nhân đề nghị.\n\nSát chiêu Kích Lưu Dũng Tiến có thể làm cho nước sông thời gian chung quanh Vạn Niên Đấu Phi Xa thay đổi hướng chảy, trợ giúp Vạn Niên Đấu Phi Xa trôi nhanh hơn, bộc phát tốc độ kinh người.\n\n“Không cần sốt ruột.” Tinh mang lấp loé trong mắt Phương Nguyên, từ chối đề nghị này: “Sử dụng Phá Hiểu Kiếm(2) là được.”\n\nKhông ai dám can đảm phản bác mệnh lệnh của Phương Nguyên. Khí thế Vạn Niên Đấu Phi Xa lại tăng lên một thành, loé lên ánh sáng màu trắng trùng thiên.\n\nÁnh sáng màu trắng kiến tạo nước sông thời gian, từ trong nước sông phản xạ từng sợi tia sáng màu bạc.\n\nTia sáng màu bạc nhanh chóng ngưng tụ thành hình, hóa thành hình dáng lợi kiếm, mãnh liệt bắn ra.\n\n“Đây là?” Cố Lục Như đang ở đằng trước tất nhiên cũng chú ý động tĩnh của Phương Nguyên, lập tức phát hiện ra.\n\nSuy nghĩ trong đầu ông ta liên tiếp nảy sinh, nhanh chóng suy tính: “Sát chiêu Trụ đạo này là lần đầu tiên Phương Nguyên sử dụng. Quả thật tinh diệu. Hắn mượn nước sông thời gian, luyện ra một sức mạnh Trụ đạo sắc bén nhất. Tuy là phi kiếm, bản chất vẫn là Trụ đạo. Nếu bị thứ này đánh trúng, ta không thể không bị thương!\"\n\nㅤ\n\n(1) \\[Kích Lưu Dũng Tiến: thúc đẩy dòng nước, mạnh mẽ tiến tới.\\]\n\n(2) \\[Phá Hiểu Kiếm: thanh kiếm bình minh.\\]"
}
