{
  "id": "chuong-901-thu-hoach-tuong-djoi-kha-2",
  "slug": "chuong-901-thu-hoach-tuong-djoi-kha-2",
  "title": "Chương 901: Thu hoạch tương đối khá (2)",
  "order": 901,
  "volume": "",
  "content": "Chương 901: Thu hoạch tương đối khá (2)\n---------------------------------------\n\nPhương Nguyên kết minh với hai người, vừa có được cường viện, vừa có thể giải quyết được vấn đề thiếu tin tình báo.\n\nLê Sơn tiên tử giao du rộng lớn, muốn tìm hiểu tin tức, so ra còn dễ hơn Phương Nguyên nhiều.\n\nTiếp theo, Phương Nguyên đã biết được tin tức về bốn loại tiên cổ.\n\nHắn đánh vỡ Vô Tướng Thủ, giành được một số tiên cổ là Tịnh Hồn, Bình Bộ Thanh Vân, Phụ Nhân Tâm và Liên Vận.\n\nGiá trị được sắp xếp từ thấp đến cao, đầu tiên là Bình Bộ Thanh Vân. Đối với Phương Nguyên mà nói, cổ này có giá trị thực dụng nhỏ nhất, được đem ra thế chấp cho Địa linh Lang Gia, xem như lợi dụng đầy đủ.\n\nTiên cổ Độc đạo Phụ Nhân Tâm là cổ tiêu hao dùng một lần duy nhất, nuôi luyện hợp nhất, giá trị thực dụng cao hơn một chút. Bình thường mà nói, mấy loại cổ tiêu hao đều có uy lực rất lớn, giống như tiên cổ Hi Nê.\n\nTrên Phụ Nhân Tâm chính là tiên cổ Tịnh Hồn. Dùng Tịnh Hồn để luyện hồn, hiệu quả còn cao hơn cả cổ Lang Hồn trước đó của Phương Nguyên. Phương Nguyên có Đảm Thức cổ, tráng hồn rất dễ. Trước khi còn chưa tiến vào cốc Lạc Phách, cổ Tịnh Hồn là vật thay thế tốt nhất.\n\nNgoài ra, cổ Tịnh Hồn còn là hạch tâm sát chiêu Vạn Ngã. Giá trị lại còn lớn hơn nữa.\n\nPhương Nguyên so sánh một chút. Hắn không sử dụng sát chiêu Vạn Ngã, chiến lực chủ yếu ngang bằng với cổ tiên Lục chuyển bình thường. Nhưng một khi dùng sát chiêu này, chiến lực điên cuồng tăng vọt, gần với cấp độ nhất lưu trong số các cổ tiên Lục chuyển.\n\nĐương nhiên, so sánh với chiến lực Huyết đạo năm trăm năm trước của Phương Nguyên còn yếu hơn một bậc.\n\nNăm trăm năm trước, Phương Nguyên là cự phách ma đạo, Lục chuyển đỉnh phong, cách Thất chuyển chỉ còn một chút nữa thôi. Chiến lực càng kinh khủng, vẫn luôn chiếm cứ vị trí cao nhất trong Lục chuyển. Có hai lần đối chiến với cổ tiên thấy chuyển mà giành được chiến thắng.\n\nCuối cùng là tiên cổ Liên Vận.\n\nTiên cổ Liên Vận này là thu hoạch vượt quá dự kiến của Phương Nguyên, giá trị thậm chí còn siêu việt hơn cả Tịnh Hồn một bậc.\n\nTuy Tịnh Hồn là hạch tâm của sát chiêu Vạn Ngã, nhưng cũng không phải là không thể thay thế.\n\nNhưng ý nghĩa quan trọng của tiên cổ Liên Vận đối với Phương Nguyên mà nói là duy nhất.\n\nCổ bản mệnh thứ nhất của Phương Nguyên là Xuân Thu Thiền. Nếu không có tiên cổ này, Phương Nguyên đã không đi đến được ngày hôm nay. Nhưng cùng lúc, Xuân Thu Thiền cũng liên lụy hắn rất nhiều.\n\nMặc kệ là áp lực Không khiếu hay là khuyết điểm của Xuân Thu Thiền, không lúc nào là không cắt giảm vận khí của người sử dụng, tất cả đều mang đến phiền phức rất lớn cho Phương Nguyên, thậm chí còn có rất nhiều lần suýt chết.\n\nNếu không phải năng lực Phương Nguyên đầy đủ, tâm ngoan thủ lạt, thủ đoạn cũng nhiều, đổi lại là người khác đã sớm chết rồi.\n\nXuân Thu Thiền là át chủ bài của Phương Nguyên, đồng thời cũng là tâm bệnh lớn nhất của hắn.\n\nBây giờ dùng tiên cổ Liên Vận, lập tức có thể giải quyết được vấn đề của Xuân Thu Thiền.\n\nĐịa linh Lang Gia cung cấp rất nhiều cách sử dụng tiên cổ này, nhất là tán thưởng phương thức dùng tiên cổ Vận đạo khác, phối hợp với tiên cổ Liên Vận, có thể giúp khí vận cổ sư kết nối với danh sơn đại xuyên, hoang thú Thái cổ hoặc động thiên, phúc địa. Khí vận của những thứ này luôn kéo dài, không dễ tổn hại.\n\nNhưng Phương Nguyên không có ý định sử dụng phương pháp này.\n\nBởi vì hắn làm không được. Hắn chỉ có một con tiên cổ Vận đạo, không có con nào có thể phối hợp được.\n\nPhương Nguyên nghĩ tới một phương pháp, chính là sử dụng tiên cổ Liên Vận kết nối với vận khí của người khác.\n\nĐịa linh Lang Gia đã nói cách đây không lâu: “Khí vận của con người giống như thủy triều, dao động không chừng. Tương liên với khí vận của người khác, chỉ cần lúc nào cũng chú ý, nếu không rất dễ liên lụy người sử dụng. Nếu phối hợp với cổ Đoạn Vận, thứ nhất là tiêu hao tiên nguyên trân quý, thứ hai là phí sức mệt nhọc.”\n\nNhưng khuyết điểm của phương pháp này đối với Phương Nguyên mà nói lại không tồn tại.\n\nVì sao?\n\nBởi vì hắn là người dùng Xuân Thu Thiền trùng sinh.\n\nHắn biết thời đại nào phong vân, người nào là anh hùng, người may mắn là ai, thậm chí còn biết thành tựu của bọn họ sau này như thế nào, kết thúc giai đoạn của mình ở đâu.\n\n“Ta hoàn toàn có thể dựa vào ký ức kiếp trước của mình mà tìm được những đại nhân vật trong tương lai, đem vận khí của mình câu thông cùng một chỗ với họ. Dù sao ta có Xuân Thu Thiền, vận khí lúc nào cũng hỏng bét. Sau khi kết nối vận khí, chiếm tiện nghi kiểu gì cũng là ta.”\n\nPhương Nguyên nghĩ đến đây, lại càng nhìn thấy được ưu thế mà Định Tiên Du mang lại.\n\nNếu hắn không có Định Tiên Du, hắn không có khả năng tung hoành ngũ vực, làm sao có thời gian lặn lội đường xa tìm đến những người mà bây giờ có thể đang là tiểu nhân vật không ai thèm ngó đến.\n\nThu hoạch cuối cùng của chuyến đi này, Phương Nguyên đã mang về được ba tấm tàn phương tiên cổ từ phúc địa Lang Gia.\n\nĐộ hoàn thiện của những tấm tàn phương tiên cổ này đều rất cao, cao hơn chín thành. Thậm chí một tấm trong đó đạt đến chín thành chín.\n\nNghỉ ngơi dưỡng sức một chút, Phương Nguyên tiến vào hang động dưới lòng đất.\n\nThôi diễn cổ phương tiên cổ cần cân nhắc quá nhiều nhân tố. Phàm cổ sinh ra ý chí không đủ tiêu hao. Phương Nguyên không chút do dự thúc giục cổ Nhạc Sơn Nhạc Thuỷ.\n\nHắn quyết định trước dễ sau khó, hoàn thiện tàn phương chín thành chín trước.\n\nCùng lúc đó, phúc địa Lang Gia.\n\n“Địa linh Lang Gia, ngươi xem ta chữa trị như thế nào?” Thái Bạch Vân Sinh chắp tay sau lưng, đứng trước mặt Địa linh Lang Gia và Mặc Nhân Vương.\n\nMặc Nhân Vương nhìn vân thổ đã khôi phục lại hình dáng như cũ, ánh mắt không khỏi toát ra sự sợ hãi.\n\nTrước đó, Thái Bạch Vân Sinh chủ động lưu lại, chính là vì muốn giúp Địa linh Lang Gia sửa chữa phúc địa, Địa linh Lang Gia cũng không ôm hy vọng quá lớn. Không nghĩ đến Thái Bạch Vân Sinh lại làm tốt như vậy, hiệu quả vượt ra khỏi sự tưởng tượng của lão.\n\nĐịa linh Lang Gia tán thưởng Thái Bạch Vân Sinh một phen: “Nghĩ không ra ngươi còn trẻ tuổi, cũng không bình thường. Ngươi đã làm thế nào vậy?”\n\nThái Bạch Vân Sinh cười khổ. Tuổi tác của ông đã gần đất xa trời, râu tóc bạc trắng, thế mà lại được người khác nói là còn trẻ tuổi. Cảm giác này đúng là không bình thường.\n\nÔng lấy ra cổ Giang Sơn Như Cố, để hai người kia quan sát, đồng thời cũng giới thiệu kỹ một chút.\n\nMặc Nhân Vương không khỏi tán thưởng: “Tiên cổ này đúng là kỳ diệu. Có được tiên cổ đó, nó có thể chữa trị bất kỳ tổn thất nào trên mặt đất, dòng sông bên trong phúc địa do thiên kiếp địa tai mang đến. Giá trị của tiên cổ này cực cao.”\n\nĐịa linh Lang Gia cũng sinh ra hứng thú: “Ta đã nghe nói qua tiên cổ này, đã từng là vật của Cửu Hối Tiên Nhân. Cửu Hối Tiên Nhân kế thừa chân truyền của Đạo Thiên Ma Tôn, trong tay không chỉ có Giang Sơn Như Cố, mà còn có Nhân Như Cố. Ta còn chưa tận mắt nhìn thấy con tiên cổ này của ngươi. Ngươi cho ta mượn nghiên cứu một chút. Nó nhất định có thể mang đến cho ta linh cảm hoàn toàn mới. Ta cho ngươi năm khối tiên nguyên thạch làm thù lao.”\n\nĐịa linh Lang Gia gia đại nghiệp đại, là phú ông chính gốc, cũng không thiếu tiên nguyên thạch.\n\n“Năm khối tiên nguyên thạch...” Thái Bạch Vân Sinh do dự một chút, chợt lắc đầu từ chối.\n\nTiên cổ vốn là vật bí mật, không dễ dàng cho người ngoài mượn.\n\nThái Bạch Vân Sinh vì nghề nghiệp sau này, học tập ở Lê Sơn tiên tử, khi đó mới không thể không để lộ con tiên cổ Giang Sơn Như Cố. Bây giờ làm sao có thể giao nó cho Địa linh Lang Gia chứ? Nói là nghiên cứu, vạn nhất nghiên cứu hỏng thì biết làm sao?"
}
