{
  "id": "chuong-1847-an-ho-than-nghich-luu-2",
  "slug": "chuong-1847-an-ho-than-nghich-luu-2",
  "title": "Chương 1847: Ấn Hộ Thân Nghịch Lưu (2)",
  "order": 1847,
  "volume": "",
  "content": "Chương 1847: Ấn Hộ Thân Nghịch Lưu (2)\n--------------------------------------\n\nTuyết Hồ Lão Tổ tránh thoát băng quang, nhìn Phương Nguyên, biểu hiện trở nên hung ác.\n\n“Để Mao gia ta thử một lần.” Mao Lý Cầu kêu lên.\n\nCơ thể cao lớn của nó đột nhiên biến mất. Sau một khắc, nó đã xuất hiện sau lưng Phương Nguyên.\n\nNó giơ cao móng phải, sau đó tàn nhẫn đập xuống.\n\nẦm.\n\nMột tiếng vang thật lớn, Phương Nguyên giống như quả pháo bị nện ra ngoài.\n\nTầm mắt thay đổi thật nhanh. Sau một hơi thở, Phương Nguyên nện xuống mặt đất.\n\nMặt băng dày đặc bị nện thành một cái hố cực sâu.\n\nTrước mắt bao người, Phương Nguyên chậm rãi đứng dậy từ trong hố sâu, mặt không biểu hiện, toàn thân không chút tổn hại, ngay cả một chút da cũng không bị tróc.\n\nẤn Hộ Thân Nghịch Lưu hóa thành tuyết bào lam mang, gần như không có gì thay đổi, chỉ là hơi nước mặt ngoài tuyết bào tiêu tán một mảng lớn. Nếu cẩn thận quan sát, bên trên tuyết bào dường như bịt kín một lớp bụi, không còn sáng bóng như lúc trước.\n\nMao Lý Cầu nhìn Phương Nguyên một chút, sau đó nhìn móng phải của mình.\n\nMóng phải của nó đang chảy máu, da tróc thịt bong.\n\nPhương Nguyên không bị tổn thương nhưng Mao Lý Cầu lại bị thương.\n\nHizz! Bên trong cổ tiên vang lên tiếng hít khí lạnh.\n\n“Đây là sát chiêu tiên đạo gì vậy? Ngay cả Mao Lý Cầu cũng bị ăn thiệt.”\n\nNhìn thấy cảnh tượng như thế, ngay cả Bích Thần Thiên cũng cảm thấy giật mình.\n\n“Hắn đã làm được.” Huyền Cực Tử á khẩu không trả lời được, gương mặt tràn ngập vẻ khiếp sợ.\n\n“Ngay cả trảo kích của hoang thú Thái cổ cũng có thể nghịch phản?” Tuyết Hồ Lão Tổ cau mày.\n\n“Tại sao lại như vậy?” Từ đằng xa, Ảnh Vô Tà cũng nhìn thấy, cảm giác giống như mình đang nằm mơ.\n\nChưa bao giờ một vị cổ tiên Bát chuyển công kích một vị cổ tiên Thất chuyển, kết quả cổ tiên Thất chuyển không bị tổn hao, ngược lại Bát chuyển lại tổn binh hao tướng.\n\nGiữa Bát chuyển và Thất chuyển, từ trước đến nay đều là Bát chuyển đè đầu Thất chuyển.\n\nMấy ngàn năm qua, cũng chỉ có cái loại biến thái, tài tình vô song, kinh thế tuyệt luân như Phượng Cửu Ca mới có thể chiến Bát chuyển.\n\nNhưng bây giờ, Phương Nguyên sáng tạo ra Vạn Ngã thức thứ hai, sau khi thành công thôi động, vinh hạnh đó đã không còn một mình Phượng Cửu Ca độc hưởng.\n\nTừ nay về sau, vinh quang vô thượng đó đồng thời có tên một người khác.\n\nLiễu Quán Nhất.\n\n“Trung có Phượng Cửu Ca, Bắc có Liễu Quán Nhất...” Bất Chân Tử lẩm bẩm, không khỏi ngẩn người.\n\nTuyết Hồ Lão Tổ nhẹ giọng cười một tiếng: “Hảo tiểu tử, vẫn là ta đã quá coi thường ngươi.”\n\nLão ta chắp tay sau lưng, không còn công kích nữa.\n\nNhưng Mao Lý Cầu lại rống to: “Tiểu tử thúi, ngươi muốn chết, dám làm Mao gia ta mất mặt như vậy.”\n\nHoang thú Thái cổ triển khai tấn công Phương Nguyên.\n\nPhương Nguyên không phải là đối thủ của nó, bị nó đập như quả bóng da, bay lượn bốn phía.\n\nNhưng sau mấy chục cái, Phương Nguyên vẫn không bị tổn hai, phong thái vẫn như cũ, còn Mao Lý Cầu thì lại thở hồng hộc, toàn thân máu me đầm đìa.\n\nMỗi lần nó công kích đều bị nghịch phản, tương đương với việc đánh vào mình.\n\nMao Lý Cầu dựng râu trừng mắt, nghĩ thầm: “Tiểu tử thúi chính là con nhím, thật sự khó giải quyết. Từ lúc nào Bắc Nguyên lại xuất hiện một tên quái thai như vậy?”\n\nPhương Nguyên thấy Mao Lý Cầu từ đầu đến cuối vẫn không làm gì được mình, cười sang sảng một tiếng, trực tiếp đánh tới cổ tiên Trung Châu.\n\nCổ tiên Trung Châu giống như đàn chim bị kinh sợ, lập tức giải tán.\n\nHai vị cổ tiên Bát chuyển Trung Châu cùng nhau ra tay với Phương Nguyên.\n\nNhưng cũng không được.\n\nẤn Hộ Thân Nghịch Lưu đã nghịch phản công kích của bọn họ ra ngoài, nện xuống Mao Lý Cầu đang đuổi theo sau lưng.\n\nMao Lý Cầu khổ không thể tả, tức đến lông toàn thân dựng đứng, há mồm phun ra ánh sáng màu tím đầy trời, thế công bàng bạc, phạm vi bao phủ ngàn dặm.\n\nMột kích này lập tức rước lấy hỗn chiến.\n\nCảnh tượng hỗn loạn, cổ tiên ba bên đã triển khai chém giết.\n\nĐây là cảnh cuối cùng mà Ảnh Vô Tà nhìn thấy được.\n\nY đối với việc quả quyết rút lui của Tử Sơn Chân Quân bội phục vạn phần.\n\nĐồng thời y cũng biết, trải qua trận chiến này, danh tiếng của Liễu Quán Nhất sẽ truyền ngũ vực, chấn động thiên hạ, sánh vai cùng với Phượng Cửu Ca.\n\nHơn mười ngày sau, một thân ảnh hơi chật vật xuyên qua bức tường ngăn giới chạy đến Đông Hải.\n\nChính là Phương Nguyên.\n\n“Rốt cuộc cũng thoát khỏi tên gia hỏa đầu xù kia rồi.” Phương Nguyên cảm thán không thôi.\n\nHơn mười ngày trước, Tuyết Hồ Lão Tổ, cổ tiên Trung Châu, còn có Trường Sinh Thiên triển khai hỗn chiến kịch liệt, đánh cho long trời lở đất.\n\nPhương Nguyên từ trong hỗn chiến thoát thân ra được, nhưng bị Mao Lý Cầu truy sát.\n\nPhương Nguyên hoàn toàn không phải là đối thủ của Mao Lý Cầu, nhưng sau khi hắn tiến vào bức tường ngăn giới Bắc Nguyên, Mao Lý Cầu chỉ có thể nhìn mà than thở.\n\nNó là mãnh thú sinh trưởng ở Bắc Nguyên, bị bức tường ngăn giới chế ước.\n\nPhương Nguyên đã có thể chạy thoát, hoàn toàn bỏ rơi truy binh.\n\n“Về lại Nam Cương thôi.” Phương Nguyên cũng không dừng lại, thả người vào trong mây.\n\nTrên vách đá u ám bám đầy hỏa tinh.\n\nHỏa tinh này không lớn, nhỏ thì như đom đóm, lớn thì như đèn lồng.\n\nBọn chúng tản ra ánh sáng xanh lục chiếu rọi gương mặt Tử Sơn Chân Quân, Ảnh Vô Tà, Bạch Ngưng Băng và Hắc Lâu Lan.\n\nBọn họ là đội đầu tiên thoát khỏi Nghịch Lưu hà, dưới sự dẫn đầu của Tử Sơn Chân Quân, trực tiếp truyền tống đến nơi này.\n\nNhưng sau đó, Tử Sơn Chân Quân lại một lần nữa lâm vào trạng thái điên cuồng.\n\nNhìn Tử Sơn Chân Quân đang gặm chân của mình, Bạch Ngưng Băng cười lạnh với Ảnh Vô Tà: “Đây là kế hoạch của ngươi sao? Để đại năng Bát chuyển này giết chết Phương Nguyên?”\n\nChuyến đi đến phúc địa Đại Tuyết Sơn lần này, mặc dù Ảnh Vô Tà đã cứu được Tử Sơn Chân Quân, nhưng hao tổn binh tướng. Thạch Nô, Thái Bạch Vân Sinh đều tử chiến sa trường.\n\nHắc Lâu Lan im lặng.\n\nCổ tiên Bát chuyển này, nhìn sao cũng không đáng tin cậy.\n\nNhưng ngại minh ước Ảnh Tông, Hắc Lâu Lan im lặng không nói.\n\nẢnh Vô Tà bị Bạch Ngưng Băng nói móc, mặt vẫn không đổi sắc.\n\nY trải qua nhiều phen ngăn trở, bây giờ đã dưỡng thành lòng dạ thái sơn sụp xuống cũng bất động.\n\nY chậm rãi lên tiếng: “Là ta đã quá xem thường Phương Nguyên, không nghĩ đến hắn có thể luyện thành tiên cổ Kiên Trì, trở thành chủ Nghịch Lưu hà. Khó trách thiên ý lại chọn hắn làm quân cờ. Loại người như thế chỉ có thể bị hủy diệt, không có khả năng bị đánh bại.”\n\nẢnh Vô Tà hoàn toàn không keo kiệt mà tán thưởng Phương Nguyên.\n\nMặc dù là tử địch, nhưng lòng dạ Ảnh Vô Tà rộng rãi, thừa nhận ưu thế và sự cường đại của Phương Nguyên.\n\nBạch Ngưng Băng hừ lạnh một tiếng, trong lòng không khỏi hiện ra cảnh tượng Phương Nguyên chinh phục Nghịch Lưu hà, cũng không tiếp tục làm khó dễ nữa.\n\nHang đá chật hẹp chỉ còn lại âm thanh la to của Tử Sơn Chân Quân, không ngừng quanh quẩn.\n\nMột lát sau, Tử Sơn Chân Quân bỗng nhiên ngừng lai, cơ thể nho nhỏ lay động một cái, chợt đứng vững.\n\nÔng dựng thẳng người, hai mắt một lần nữa hiện ra sự thanh tỉnh.\n\n“Đại nhân, ngài đã tỉnh rồi.” Ảnh Vô Tà vui mừng, vội vàng đến gần.\n\nTay Tử Sơn Chân Quân ôm đầu, trong đầu truyền đến từng cơn đau nhức, khiến cho sắc mặt của ông có chút vặn vẹo.\n\n“Trước đó, khi còn ở Nghịch Lưu hà, ta đã cố ép mình tỉnh lại, cho nên thời gian hơi ngắn. Lần này thì khác, thời gian ta tỉnh khá dư dả. Đã qua bao lâu rồi? Kết quả đại chiến như thế nào?”\n\n“Đã qua hơn nửa tháng rồi. Phương Nguyên đã thuận theo bức tường ngăn giới, rời khỏi Bắc Nguyên. Ta đoán chừng là đến Đông Hải. Dù sao hắn vẫn còn có chút căn cơ ở Đông Hải. Còn việc đại chiến vẫn chưa có kết quả. Cổ tiên Trung Châu muốn rút lui, kết quả bị Tuyết Hồ Lão Tổ truy kích, giữa lúc gian nguy, từ trên trời giáng xuống một tiên cổ ốc. Hai bên đã đánh đến Bạch thiên.” Ảnh Vô Tà đáp lại."
}
