{
  "id": "chuong-687-tu-la-au-duong-2",
  "slug": "chuong-687-tu-la-au-duong-2",
  "title": "Chương 687: Tu La Âu Dương (2)",
  "order": 687,
  "volume": "",
  "content": "Chương 687: Tu La Âu Dương (2)\n------------------------------\n\nVết thương sâu tận xương, chỉ trong mấy hơi thở, chúng đã tự động khép lại, một lần nữa mọc ra lông xanh bao phủ luôn cả vết thương.\n\nNgón tay bị gãy của hắn ta cũng mọc ra lại, khiến cho người ta có cảm giác dễ như trở bàn tay.\n\nNhìn thấy cảnh tượng này, sắc mặt Biên Ti Hiên tái đi.\n\nÂu Dương Bích Tang chộp lấy kiếm ảnh, nhìn thì giống như lỗ mãng, thật ra lại là chiến thuật tâm lý. Hắn ta hóa thành Tu La Thi, sức phòng ngự và khôi phục đều tăng vọt mấy lần. Công kích mạnh nhất của Biên Ti Hiên cũng không tạo ra bất kỳ ảnh hưởng nào đối với hắn ta.\n\nKhông thể tránh khỏi, Biên Ti Hiên đang dần trở nên suy yếu.\n\nẢnh hưởng chiến lực cổ sư không chỉ có Chân nguyên bên trong Không khiếu mà còn có trạng thái, thần chí của cổ sư.\n\n“Ta là sát thủ, là thích khách, am hiểu nhất chính là di chuyển, thần không biết quỷ không hay chui vào. Bây giờ hai quân đang giao chiến, chính diện đối chiến không phải là phong cách của ta.” Biểu hiện của Âu Dương Bích Tang khiến chiến ý trong lòng Biên Ti Hiên giảm xuống.\n\nSau mấy hiệp, nàng không ngừng vờn quanh Âu Dương Bích Tang, nhưng so với trước đó, rõ ràng có thể thấy được số lần công kích của nàng đã giảm bớt, phần lớn đều tránh né.\n\nGiao thủ thêm mười hiệp, Biên Ti Hiên khẽ quát, nhanh chóng kéo khoảng cách giữa nàng và Âu Dương Bích Tang, lui về đại quân Hắc gia.\n\nNhìn thấy tình huống này, sĩ khí đại quân Lưu gia lại nâng cao một phần.\n\nSĩ khí Hắc gia dao động, sắc mặt cao tầng Hắc gia hoàn toàn không tốt.\n\n“Biên Ti Hiên thất bại rồi...”\n\n“Âu Dương Bích Tang mạnh như vậy sao? Sát chiêu của hắn ta là Tu La Biến. Dựa vào sát chiêu này, hắn ta vừa giết chết một cường giả Ngũ chuyển. Hiện tại, hắn ta chỉ lấy ra cổ Thu La Thi, cũng không vận dụng toàn lực, thế mà đã đánh bại Ảnh Kiếm Khách.”\n\n“Đấu chí của Ảnh Kiếm Khách không mạnh, nhưng thời gian kéo dài cũng suy yếu Chân nguyên Âu Dương Bích Tang không ít. Chúng ta có thể sai người khác lên, tiến hành xa luân chiến với hắn ta.”\n\nThương nghị một chút, đại quân Hắc gia liền phái Phan Bình lên giao chiến.\n\nNhưng giao thủ chưa được một lát, Phan Bình cũng chống đỡ không nổi, cuống quýt lấy loan đao bên hông, thôi động cổ Đơn Đao.\n\nMột vòng hàn quang loé lên, nhưng không hề có hiệu quả.\n\nMặc dù cổ Đơn Đao có tác dụng phòng ngự, nhưng không thể sử dụng quá nhiều lần, có xác suất nhất định. Thôi động cổ Đơn Đao một lần, phải nghỉ ngơi bốn canh giờ, không thể thôi động liên tục được.\n\nÂu Dương Bích Tang giật nảy mình, mặc dù lúc trước hắn ta đã chú ý tin tình báo có liên quan, nhưng tốc độ cổ Đơn Đao quá nhanh, còn nhanh hơn so với tưởng tượng của hắn ta, vì thế mà hắn ta mới không có thời gian phản ứng.\n\n“Không thể để gã lại.” Âu Dương Bích Tang nổi lên sát cơ, bổ nhào qua Phan Bình.\n\nPhan Bình thấy thủ đoạn của mình không thành, sớm biết không ổn, vội vàng rút lui. Âu Dương Bích Tang đuổi theo không bỏ, Hắc gia nhanh chóng điều động ba vị cường giả Tứ chuyển ngăn Âu Dương Bích Tang lại, cứu Phan Bình trở về quân trướng.\n\nBa vị cường giả Tứ chuyển vây quanh Âu Dương Bích Tang, tấn công thật mạnh. Âu Dương Bích Tang đang muốn lấy ra sát chiêu của mình, Tu La Biến, Mặc Sư Cuồng đã sớm không kiên nhẫn xông ra ngoài vương trướng, gào lên: “Nhị ca, đệ đến giúp huynh một tay.”\n\nNhưng một mình Âu Dương Bích Tang đã khiến cho đại quân Hắc gia sứt đầu mẻ trán, bây giờ Mặc Sư Cuồng cũng gia nhập chiến trường, tình thế ác liệt gấp đôi.\n\n“Tang đệ đừng nên nhúng tay vào, nhân số nhiều thì có ích lợi gì? Hãy xem Tu La Biến của ta.” Âu Dương Bích Tang lọt vào cường công của ba người, nổi giận gầm lên một tiếng, ngang nhiên thôi động sát chiêu.\n\nKhí thế của hắn ta tăng vọt, cơ thể biến lớn, trở thành gã khổng lồ cao hơn một trượng.\n\nBắp thịt cả người hắn ta bành trướng, giống như một quả khinh khí cầu, nhanh chóng hình thành cơ bắp nham thạch. Dưới cánh tay vốn có mọc ra thêm hai cánh tay khác.\n\nToàn thân hắn ta biến thành màu xanh, bàn chân phá rách ủng da, tạo thành một cái hố sâu trên đồng cỏ.\n\nRăng nanh biến thành màu đen, chính giữa mi tâm mọc ra con mắt thứ ba.\n\nRống!\n\nÂu Dương Bích Tang há miệng hét lớn, sóng âm cuồng bạo lập tức chấn nhiếp toàn trường.\n\nBa vị cổ sư Hắc gia vì thế mà ngưng trệ.\n\nÂu Dương Bích Tang huy quyền trực đảo, giống như đập ruồi, đánh bay một vị cổ sư ra ngoài.\n\nDưới sự tấn công của hai vị cổ sư, Âu Dương Bích Tang vẫn ương ngạnh kháng lại, cơ thể khổng lồ không chút dao động.\n\n“Chết đi.” Sáu cánh tay của hắn ta tề công, quyền chưởng bắt lấy, chiêu số cuồng mãnh, phối hợp vô cùng ăn ý.\n\nHai vị cổ sư Tứ chuyển không thể chống lại, chỉ có thể tránh lui.\n\nÂu Dương Bích Tang được một tấc lại muốn tiến một thước, mỗi một quyền đánh ra đều phát ra tiếng nổ, uy danh khiến người ta nghe thấy phải biến sắc.\n\nMột vị cổ sư Tứ chuyển dưới thế công cuồng mãnh chống đỡ không nổi, chưa được một lát đã bị đánh thành thịt muối. Một vị cổ sư khác bị Âu Dương Bích Tang một phát bắt được.\n\n“Đừng giết ta, đừng giết ta.”\n\nTiếng cầu xin của gã bỗng dưng im bặt, thất khiếu chảy máu, xương sườn bị bẻ gãy, cơ thể khô quắt, đã bị Âu Dương Bích Tang bóp chết bên trong hai cánh tay.\n\n“Hung hãn như vậy sao?” Bái Quân Tử Tôn Thấp Hàn thất thanh kêu lên.\n\nSắc mặt Hắc Lâu Lan cực kỳ khó coi. Ngay cả vẻ mặt Bạch Vân Sinh cũng trở nên ngưng trọng.\n\nKhi đại quân Lưu gia phát ra tiếng hoan hô, đám cổ sư Hắc gia hơi hỗn loạn, sĩ khí giảm mạnh.\n\nLưu Văn Vũ nhìn thấy tình huống này, cười to ba tiếng, sau đó vung tay lên: “Khai chiến, toàn quân tiến lên.”\n\nLập tức, đại quân như hồ thủy điện xả lũ, mang theo xu thế tịch quyển thiên hạ nhào lên. Mặc Sư Cuồng, Bùi Yến Phi dẫn đầu đại quân.\n\nHắc Lâu Lan nghiến răng, hạ lệnh toàn quân nghênh địch.\n\nSong phương triển khai đại chiến, tiếng la giết vang vọng tận trời xanh.\n\nBên trong kịch chiến, mãnh nhân Lưu gia mạnh mẽ đâm tới, lôi kéo khắp nơi. Đám người Hắc Lâu Lan vừa mới giao chiến đã rơi vào thế hạ phong.\n\nNhưng tầng dưới Hắc gia lại chiếm ưu thế. Đàn sói dưới sự chỉ huy của Phương Nguyên, thỏa thích tàn sát cổ sư Lưu gia. Đại quân Lưu gia không thể không đem Chân nguyên quý giá của mình lãng phí trên người sói hoang. Bởi vậy, cho dù đàn sói tử vong, đều là sự cống hiến rất lớn.\n\nCổ sư cường giả Lưu gia phát hiện không ổn, đều tìm kiếm bóng dáng của Phương Nguyên.\n\nNhưng Phương Nguyên vẫn lập lại chiêu cũ, trốn tại một góc của chiến trường. Trong tay hắn đang có ba con cổ Tiềm Hồn Thú Y Tứ chuyển. Có cổ trùng này che giấu, chỉ cần Phương Nguyên không xuất lực quá tám thành, hắn có thể che giấu hồn phách ba động.\n\nTrận đại chiến này bắt đầu từ sáng sớm đến chạng vạng tối.\n\nÁnh tà dương đỏ quạch như máu. Ánh nắng mờ nhạt chiếu rọi xác chết khắp nơi trên đồng cỏ, máu chảy đầy đất.\n\nHai bên lưỡng bại câu thương.\n\nBinh lực Lưu gia thương vong thảm trọng, đàn sói lập được đại công. Sau khi Lưu gia tìm không ra tung tích của Phương Nguyên, đã chuyển đầu mâu sang cổ sư cường giả Hắc gia.\n\nCổ sư cường giả Hắc gia hao tổn nghiêm trọng. Mặc Sư Cuồng, Âu Dương Bích Tang khó mà ngăn chặn. Cường giả Hắc gia cơ hồ bị bọn họ giết đến kinh hồn táng đảm.\n\nĐấu chí Hắc gia tan rã, miễn cưỡng chống đỡ. Đợi màn đêm buông xuống, Dạ lang trở nên hung mãnh. Lưu Văn Vũ không muốn cổ sư tầng dưới thương vong quá nhiều, cũng đã có suy nghĩ muốn rút lui.\n\nHai bên giao chiến ngang tay, đánh đến đêm khuya, sát ý dần dần giảm bớt, ai nấy đều rút lui về phòng tuyến của mình để nghỉ ngơi và chữa trị.\n\nTrong vương trướng, không khí rất nặng nề, bao gồm Hắc Lâu Lan, người nào cũng bị thương.\n\nCác cường giả bình thường ngạo nghễ phong quang, lúc này lại có vẻ chật vật không chịu nổi.\n\n“Thế công của Lưu gia thật sự quá mạnh. Lưu Văn Vũ, La Bá Quân, Nhiếp Á Khanh đều là cường giả Ngũ chuyển. Mặc Sư Cuồng, Âu Dương Bích Tang đều là Tứ chuyển đỉnh phong, chiến lực có thể so sánh với Ngũ chuyển. Còn có Bùi Yến Phi, Thường Biểu... Đội hình như vậy, trong mười vị trí đầu cạnh tranh chủ Vương Đình đều khá hiếm thấy.” Bái Quân Tử Tôn Thấp Hàn thở dài nói.\n\nCổ sư Tứ chuyển đã rất hiếm thấy, thường sẽ là thủ lĩnh của một thế lực nhỏ hoặc gia lão thế lực lớn nào đó."
}
