{
  "id": "chuong-1645-xui-giuc-so-djo-2",
  "slug": "chuong-1645-xui-giuc-so-djo-2",
  "title": "Chương 1645: Xúi giục Sở Độ? (2)",
  "order": 1645,
  "volume": "",
  "content": "Chương 1645: Xúi giục Sở Độ? (2)\n--------------------------------\n\nBăng Trác lại càng nghiến răng mạnh hơn, hận không chặt Phương Nguyên thành tám khúc.\n\n“Không sao. Chờ hắn đi xa, ta sẽ gửi một phong thư, nói cho hắn biết ý nghĩa của lệ băng.”\n\nĐường trở về rất thuận lợi, Phương Nguyên đã về đến phúc địa Lang Gia.\n\nKhi gặp Địa linh Lang Gia, thái độ của vị Thái thượng đại trưởng lão phái Lang Gia đối với Phương Nguyên cũng phát sinh thay đổi rất lớn.\n\n“Ngươi đã thật sự kế thừa chân truyền Hắc Phàm? Có thủ đoạn trì hoãn thời gian bên trong tiên khiếu rồi sao? Còn nữa, ngươi có Thượng Cực Thiên Ưng Thái cổ, mau lấy ra cho ta xem một chút đi.” Địa linh Lang Gia hứng thú bừng bừng yêu cầu.\n\nPhương Nguyên cười khổ lắc đầu, lấy thi thể Thượng Cực Thiên Ưng Thái cổ ra.\n\nĐịa linh Lang Gia sững người ngay tại chỗ.\n\nPhương Nguyên nói mọi chuyện cho Địa linh Lang Gia biết.\n\n“Đường đường là hoang thú Thái cổ, thế mà ngươi lại để cho chết đói? Cái tên nhóc này... Nhưng cũng may còn quả trứng. Không sao, không sao, chỗ tốt của Thượng Cực Thiên Ưng chính là vậy.”\n\nĐịa linh Lang Gia lấy lại tinh thần, sau đó ánh mắt lấp lánh nhìn Phương Nguyên: “Ngươi bán quả trứng chim Thượng Cực Thiên Ưng cho ta đi, chúng ta làm một vụ giao dịch.”\n\nPhương Nguyên cười ha hả: “Ta có thể bán quả trứng này.”\n\nĐịa linh Lang Gia vui mừng.\n\nPhương Nguyên lại nói: “Nhưng chỉ sợ ngươi không có Thiên Tinh để nuôi nó thôi. Ngay cả bên trong Bảo Hoàng Thiên cũng có rất ít người bán Thiên Tinh.”\n\n“Đương nhiên rồi. Thiên Tinh chỉ có động thiên hoặc cửu thiên Thái cổ mới sản xuất được. Loại tiên tài Bát chuyển này cực kỳ trân quý. Hiện tại Thái cổ cửu thiên chỉ còn lại Hắc thiên, Bạch thiên. Số lượng cổ tiên Bát chuyển từ đầu đến cuối chỉ có một nắm. Mà trong động thiên của một số cổ tiên Bát chuyển lại không cách nào sản xuất được Thiên Tinh.”\n\nNói đến đây, Địa linh Lang Gia lại chuyển sang lời khác: “Nhưng ngươi cứ việc yên tâm. Phúc địa Lang Gia của ta đã từng là động thiên Lang Gia. Bản thân cũng đã từng sản xuất ra Thiên Tinh Lang Gia. Ngoài ra, khi bản thể còn sống, cũng tích cóp được một ít Thiên Tinh cửu thiên Thái cổ.”\n\n“Ồ, nếu là như vậy, ta yên tâm rồi. Ta sẽ bán cho ngươi.” Phương Nguyên gật đầu.\n\nĐịa linh Lang Gia cười ha hả: “Phương Nguyên ngươi là người một nhà, ta tuyệt không bạc đãi ngươi đâu. Chân truyền Vận đạo, chân truyền Đạo Thiên, còn có chân truyền Trường Mao, tùy ngươi chọn.”\n\nGiọng nói Phương Nguyên trầm xuống: “Mấy vật này ta cũng không quá hứng thú. Hơn nữa, muốn đổi lấy chiến lực Bát chuyển, cái giá này không khỏi quá thấp sao?”\n\nNụ cười Địa linh Lang Gia ngưng lại, suy nghĩ một chút rồi nói: “Đúng là như vậy. Thế ta đổi cốc Lạc Phách lại cho ngươi?”\n\nĐãng Hồn sơn, cốc Lạc Phách là bí cảnh thiên địa, độc nhất trên thế giới. Nhưng so với chiến lực Bát chuyển, Địa linh Lang Gia không chút do dự lựa chọn từ bỏ cốc Lạc Phách để lấy trứng chim Thượng Cực Thiên Ưng.\n\n“Giá tiền thấp quá, không bán, không bán.” Phương Nguyên lắc đầu.\n\nĐịa linh Lang Gia vò đầu bứt tai: “Nếu không, ta đồng ý bỏ ra Thiên Nguyên Bảo Hoàng Liên, còn có tiên cổ ốc Luyện Lô không trọn vẹn, đổi lấy trứng chim Thượng Cực Thiên Ưng của ngươi.”\n\nPhương Nguyên giật mình nhưng vẫn lắc đầu: “Giá còn chưa đủ, không bán, không bán.”\n\nĐịa linh Lang Gia cực kỳ tức giận: “Vậy ngươi ra giá đi, như thế nào ngươi mới có thể bán?”\n\nPhương Nguyên mỉm cười, nhấn mạnh: “Đây chính là chiến lực Bát chuyển đấy.”\n\nĐịa linh Lang Gia tất nhiên không ngốc, phản bác lại: “Đích thật là chiến lực Bát chuyển, nhưng cũng cần nuôi nấng vậy. Ngươi có Thiên Tinh không? Còn nữa, cho dù ngươi nuôi được Thượng Cực Thiên Ưng Thái cổ, nó sẽ nghe lời ngươi sao? Nói thật cho ngươi biết, lần này ngươi cũng may đấy, để Thượng Cực Thiên Ưng chết đói. Nếu không phải như thế, dựa theo hiểu biết của ta, chỉ cần con Thượng Cực Thiên Ưng còn chút khí lực, nó tuyệt đối sẽ đem con kiến nhỏ có ý đồ nô dịch nó là ngươi nghiền chết rồi.”\n\nPhương Nguyên cười nói: “Nếu không thì, ta đồng ý đổi điểm cống hiến lấy Thiên Tinh để nuôi Thượng Cực Thiên Ưng. Dù sao ta cũng là Thái thượng trưởng lão phái Lang Gia, lại là thành viên liên minh bốn tộc lớn. Trong tương lai môn phái cần ta, ta tất nhiên sẽ xuất hiện.”\n\nĐịa linh Lang Gia ngây ra một lúc, ngửi ra được mùi gì đó, chỉ thẳng vào mũi Phương Nguyên mà mắng: “Tên nhóc kia, thì ra ngươi đã không muốn bán, vừa nãy chỉ là muốn làm khó dễ ta mà thôi.”\n\nPhương Nguyên vội vàng nghiêm mặt, thành khẩn nói: “Chiến lực Bát chuyển, ta sao có thể dễ dàng buông tha? Nhưng nếu làm khó dễ Thái thượng đại trưởng lão ngươi, tại sao ta lại có suy nghĩ đó được chứ? Chỉ là giá tiền này hoàn toàn không đủ.”\n\nNói đến đây, hắn bỗng nhiên nghĩ đến một tầng dụng ý khác của Hắc Phàm.\n\nNgay cả chân truyền Hắc Phàm, được cổ tiên bên trong động thiên kế thừa, nhưng Hắc Phàm vẫn giữ Thượng Cực Thiên Ưng ở bên trong phúc địa Thiết Ưng.\n\nCó được con hoang thú Thái cổ này, cho dù không kế thừa chân truyền, đối với bổn gia mà nói, cũng là thu hoạch cực kỳ to lớn.\n\nĐịa linh Lang Gia thở dài một hơi, trong lòng biết Phương Nguyên nói không sai, rốt cuộc cũng không kiên trì muốn mua nữa.\n\nThứ nhất, Thượng Cực Thiên Ưng đã biến thành trứng chim, khiến cho lão vô cùng thất vọng. Thứ hai, Phương Nguyên không chỉ có minh ước phái Lang Gia, mà còn gia nhập liên minh bốn tộc, lại càng khiến Địa linh Lang Gia yên tâm hơn. Thứ ba, lão ít nhiều cũng biết được bản tính làm người của Phương Nguyên.\n\n“Người có dã tâm bừng bừng như ngươi, gan go bằng trời, tuyệt đối sẽ không dễ dàng buông tha cho chiến lực Bát chuyển. Nhưng nếu ngươi muốn dùng điểm cống hiến đổi lấy Thiên Tinh của phái Lang Gia cũng không dễ dàng. Thiên Tinh là tiên tài Bát chuyển, mặc dù ngươi có không ít điểm cống hiến, nhưng đổi cũng không nổi đâu.” Địa linh Lang Gia nói đến đây, tâm trạng lại tốt hơn.\n\nCó Thiên Tinh trong tay, lão hoàn toàn có thể khiến cho Phương Nguyên ra sức cho phái Lang Gia nhiều hơn.\n\nĐến bây giờ, Địa linh Lang Gia không thể không thừa nhận, năng lực Phương Nguyên rất mạnh, dùng tốt hơn so với cổ tiên Mao nhân rất nhiều.\n\n“Vậy trước tiên đổi một chút. Chuyện này chỉ cần từ từ là được.” Phương Nguyên cố ý làm ra vẻ khổ não.\n\nĐiểm cống hiến của Phương Nguyên ở phái Lang Gia đúng là không ít.\n\nThứ nhất, hắn giải quyết chuyện Lạc Tinh Khuyển cho phái Lang Gia, lập tức đã có hơn một ngàn điểm cống hiến. Thứ hai, lần này hắn phát hiện được bộ tộc liên hợp Tuyết nhân và Thạch nhân, đồng thời thành công thúc đẩy bốn bên liên minh, điểm cống hiến cho việc này cũng gần một ngàn.\n\nNhư thế, Phương Nguyên đã đột phá được hai ngàn điểm cống hiến trước nay chưa từng có.\n\nNhưng tính lại một chút, muốn đổi lấy tiên tài Thiên Tinh Bát chuyển, hai ngàn điểm cống hiến lại hơi ít.\n\nLúc này, Địa linh Lang Gia lại đưa một nhiệm vụ khác cho Phương Nguyên: “Ngươi không phải quen với Bá Tiên Sở Độ sao? Ngươi hãy thu nạp hắn ta vào phái Lang Gia chúng ta, xúi hắn ta phản bội Nhân tộc, trở thành người của chúng ta, ta sẽ ban cho ngươi hơn một ngàn điểm cống hiến.”\n\nThần niệm Phương Nguyên xuyên thẳng Bảo Hoàng Thiên.\n\n“Ồ?” Thần niệm của hắn hơi dừng lại.\n\nMột ý chí cổ tiên đang ở một bên, sau lưng là một núi hàng hoá.\n\n“Đây đều là hoạt thổ?” Phương Nguyên chủ động tiến lên hỏi.\n\nÝ chí cổ tiên Hàn Ngọc lập tức tỉnh lại, thấy có khách hàng, vội vàng trả lời: “Đều là hoạt thổ đấy.”\n\nSau khi báo giá, y lại hỏi: “Vị cổ tiên đại nhân này muốn mua bao nhiêu?”\n\nHoạt thổ là một loại cổ tài Ngũ chuyển, thổ chất khá phì nhiêu.\n\nPhương Nguyên gật đầu. Giá của đối phương đưa ra rất hợp lý, thậm chí còn thấp hơn giá thị trường thường ngày một chút. Đúng lúc hắn đang cần loại đất này, lập tức nói: “Ta mua hết.”\n\nÝ chí Hàn Ngọc chấn động: “Ngươi nói mua hết? Hoạt thổ này của ta nhiều lắm đấy.”"
}
