{
  "id": "chuong-521-ta-thich-su-so-hai-cua-nguoi-1",
  "slug": "chuong-521-ta-thich-su-so-hai-cua-nguoi-1",
  "title": "Chương 521: Ta thích sự sợ hãi của ngươi (1)",
  "order": 521,
  "volume": "",
  "content": "Chương 521: Ta thích sự sợ hãi của ngươi (1)\n--------------------------------------------\n\nNhưng Phương Nguyên không dùng phương pháp này.\n\nKhi phúc địa cường thịnh, Hồ Tiên làm vậy là chuyện đương nhiên. Nhưng bây giờ phúc địa suy yếu, đàn hồ ly cũng bị suy giảm trên phạm vi lớn. Giết hồ ly không phải là một dự định sáng suốt lâu dài.\n\nTổn thương của hắn đã khỏi hẳn, nhưng hắn cũng không thư giãn, bắt đầu tĩnh tâm suy nghĩ dự định cho tương lai.\n\nĐạt được phúc địa Hồ Tiên, không thể nghi ngờ có sự trợ giúp rất lớn cho kế hoạch của hắn, nhưng đồng thời ảnh hưởng cũng không nhỏ.\n\n“Bây giờ ta đã có Đãng Hồn sơn, nội tình hồn phách không ngừng được tăng cường. Kiếp trước lại có kinh nghiệm tâm đắc điều khiển đàn dơi máu, kiếp này ta sẽ tiếp tục tận dụng nó. Tiếp theo, Nô đạo là lựa chọn tất nhiên.”\n\n“Nhưng Nô đạo cũng có khuyết điểm, rất dễ bị đột kích chém đầu. Cho nên, tu hành Lực đạo cũng không thể buông lỏng.”\n\nCứ như vậy, Phương Nguyên muốn kéo dài hai đạo Lực, Nô, nuôi nấng hai bộ cổ trùng.\n\nĐổi lại lúc trước, thời kỳ mà Phương Nguyên vẫn còn lang bạt kỳ hồ, hắn sẽ nuôi không nổi. Nhưng bây giờ hắn đã có phúc địa Hồ Tiên, tất nhiên không thành vấn đề.\n\n“Kết quả hoàn mỹ nhất chính là luyện thành Đệ Nhị Không Khiếu cổ. Sau khi có được Đệ Nhị Không Khiếu cổ, một bộ Nô đạo, một bộ Lực đạo phân biệt rõ ràng, tất cả đều ở trong từng Không khiếu một, không liên quan đến nhau. Đồng thời lượng Chân nguyên cũng đủ để thao túng hai bộ cổ trùng.”\n\nĐến lúc đó, Phương Nguyên vung tay lên, đàn thú, đại quân cổ trùng sẽ quét sạch bầu trời. Trong nháy mắt chính là máu chảy thành sông, sinh linh đồ thán.\n\nNếu tên khốn nào có mắt mà không có tròng, tự cho là đúng đột nhập vào, áp dụng chiến thuật chém đầu, hắn sẽ dùng lực đạo tu hành để cho bọn chúng biết, hiện thực tàn khốc đến cỡ nào.\n\nNghĩ đến đây, Phương Nguyên lấy Đệ Nhị Không Khiếu cổ từ trong Không khiếu ra.\n\nCon cổ có hình hoa, màu vàng xán lạn, đường vân bên ngoài đỏ như máu. Đây là hình thái cuống rốn Đệ Nhị Không Khiếu cổ, lấy hình thái ngụy cổ kết hợp với Thọ cổ hợp luyện mà thành, có thể trường tồn bốn chục năm.\n\n“Muốn chân chính luyện thành Đệ Nhị Không Khiếu cổ, tiên nguyên nhất định phải đầy đủ. Ta có thể dễ dàng kiếm được hai con cổ Tam Canh, nhưng còn phải có cổ Thần Du nữa.” Phương Nguyên suy nghĩ.\n\nTiên cổ là thứ duy nhất. Trong cùng một thời gian bên trong thiên địa, chỉ có thể tồn tại một con Tiên cổ. Cổ Thần Du đã chuyển hóa thành cổ Định Tiên Du, cho nên nó không còn tồn tại nữa, cho phép một con cổ Thần Du mới xuất hiện.\n\nCổ Thần Du còn có một công dụng không tầm thường, chính là rất dễ có được. Không như Tiên cổ khác, rất khó bắt giữ.\n\nBên trong Nhân Tổ Truyện có ghi chép lại một cách chính xác, chỉ cần uống đủ bốn loại rượu cực phẩm trên thế gian này, nhất định có thể ngưng tụ được một con cổ Thần Du trong cơ thể.\n\nNgoại trừ dã thú tự nhiên thai nghén ra được, kỹ năng chưng cất rượu của Nhân tộc ngày càng hưng thịnh, số lượng rượu ngon nhiều hơn rất nhiều so với thời cổ đại.\n\nMặc dù tìm kiếm bốn loại rượu ngon hơi phiền phức chút, nhưng chỉ cần tốn thời gian, nhất định có thể thành công.\n\nĐối với Phương Nguyên mà nói, có được phúc địa, lại có Địa linh Tiểu Hồ Tiên phụ trợ, muốn luyện chế Đệ Nhị Không Khiếu cổ, nhất định sẽ có hy vọng.\n\nNhưng mấu chốt của vấn đề không phải ở chỗ này.\n\nChính bởi vì cổ Thần Du dễ kiếm, nên rất dễ bị người bên ngoài thừa lúc lấy đi. Một khi để người khác lấy được cổ Thần Du, bất luận Phương Nguyên có uống bao nhiêu rượu ngon cực phẩm nữa, cũng không thể có được cổ Thần Du.\n\n“Phi gia của Nam Cương có loại rượu ngon Tráng Tư Phi. Cổ tiên Đông Hải Thất chuyển Tuý Tiên Ông đã tạo ra tửu hải, cất giấu vô số các loại rượu, hàng năm đều mở hội khai tửu. Bên trong Bắc Nguyên Vương Đình có rượu Trường Sinh. Các thế lực lớn hoặc các vị cổ tiên, người nào cũng cất giữ một hai loại rượu ngon. Tỳ lệ có được cổ Thần Du lớn hơn ta nhiều.”\n\nDựa theo tính toán này, Phương Nguyên không chỉ phải đối phó tai kiếp, phát triển phúc địa, mà còn phải nhanh chóng thu thập bốn loại rượu cực phẩm, luyện thành Đệ Nhị Không Khiếu cổ.\n\n“Nhưng những thứ này còn chưa quan trọng. Xuân Thu Thiền mới là mấu chốt nhất. Với tốc độ thời gian trôi qua gấp năm lần bên ngoài, tốc độ khôi phục của Xuân Thu Thiền cũng trở nên cực nhanh. Ta trùng sinh hai lần đã là may mắn lắm rồi, không thể đánh cược vận khí lần thứ ba. Lần này, trước khi Xuân Thu Thiền khôi phục, ta nhất định phải tìm được cổ Nhất Cử Thành Công hoặc cổ Mã Đáo Thành Công, cổ Nước Chảy Thành Sông...”\n\nTrước kia, thực lực của Phương Nguyên vẫn còn chưa đủ. Bây giờ hắn đã có phúc địa, vốn liếng hùng hậu, đã có thể tìm ra những loại cổ trùng này.\n\nPhúc địa Hồ Tiên, dưới mặt đất phía Nam.\n\n“Nham Dũng, Nham Dũng, cháu mau tỉnh lại đi. Cháu ngủ cũng đã ba năm rồi.”\n\nMột giọng nói đánh thức Nham Dũng từ trong giấc ngủ say.\n\nMột tảng đá lớn màu xám mặt ngoài mọc đầy rêu xanh, thoạt đầu hơi rung nhẹ, sau đó biên độ càng lúc càng lớn, tro bụi rơi xuống. Tảng đá hình bầu dục giống như cánh hoa nở rộ, phân ra tứ chi, lại còn thò cái đầu ra ngoài.\n\nSau đó nó đứng lên, biến thành một người đá màu xám, Nham Dũng đã thức tỉnh.\n\n“Gia gia?” Nam Dũng mở mắt, nhìn thấy người đá đứng trước mặt mình chính là gia gia hơn tám trăm tuổi của gã, đồng thời còn là Tộc trưởng bộ tộc Xám Thạch.\n\n“Gia gia, tại sao ông lại đánh thức cháu? Cháu còn muốn ngủ tiếp hai ba năm nữa.” Nham Dũng thở dài một hơi, phàn nàn vài câu.\n\nNgười đá rất thích ngủ. Khi ngủ say, bọn chúng cuộn cơ thể của mình cong lại thành một đoàn, tạo thành một tảng đá hình bầu dục. Mỗi lần ngủ là bảy tám năm.\n\n“Đừng có ngủ nữa. Cháu của ta, cháu đã hơn một trăm tám mươi tuổi rồi. Phụ thân cháu chết sớm, gia gia ta cũng không sống được bao lâu. Qua mấy chục năm nữa, cháu chính là Tộc trưởng mới của bộ tộc Xám Thạch ta.” Ông cụ người đá sờ đầu Nham Dũng, chậm rãi nói.\n\nTuổi thọ của người đá rất dài, bình thường đều có ngàn năm tuổi thọ. Người bình thường sống không quá một trăm tuổi, nhưng Nham Dũng một trăm tám mươi tuổi lại mới vừa trưởng thành.\n\n“Gia gia, cháu không muốn làm Tộc trưởng gì cả. Sau khi làm Tộc trưởng, cháu không thể tùy ý đi ngủ được nữa.” Nham Dũng lẩm bẩm, kết quả thấy gia gia của gã trừng mắt, gã sáng suốt lựa chọn im miệng.\n\nTộc trưởng tộc Xám Thạch tức giận nói: “Tên oắt con này, tại sao một chút tiến bộ cháu cũng không có vậy? Có ai lại đi ngủ một cách vô ích nhiều năm như thế không. Mau đi tắm rửa một chút đi, lau sạch rêu xanh trên người, cỏ dại cũng rút hết. Đợi lát nữa mang theo cống phẩm đi cùng gia gia lên mặt đất. Bái kiến tiên nhân cũng không thể làm mất lễ nghi được.”\n\n“A, lại đến lúc cung phụng tiên nhân rồi sao? Nhưng con nhớ, vẫn còn hơn một năm nữa mà?” Nham Dũng vừa nói vừa nhổ cỏ.\n\nNgủ nhiều năm như vậy rồi, dưới nách, lồng ngực của gã đều mọc rất nhiều cỏ dài. Nhất là chùm cỏ màu đen chính giữa hai chân, cứng như sắt, lại còn uốn lượn. Mỗi lần nhổ một cây, Nham Dũng đều thấy đau một chút.\n\n“Haiz, lần này có biến động lớn, đổi lại một vị tiên nhân khác. Vị tiên nhân này vừa mới đến không bao lâu đã muốn triệu tập chúng ta.” Gương mặt lão Tộc trưởng hiện lên vẻ lo lắng.\n\n“Nam tiên sinh mới? Hy vọng người này dễ nói chuyện hơn nữ tiên nhân lúc trước. Có lẽ chúng ta có thể nói chuyện được với hắn. Dù sao, cứ mỗi mười năm lại phải nộp lên nhiều cống phẩm, thật sự hơi phí sức.”\n\n“Ừm, ta và Tộc trưởng bộ tộc khác cũng có ý này.”\n\n....\n\nMột tế đàn được dựng lên trên một tảng đá xanh. Phương Nguyên một thân áo bào đen, tóc đen ngồi tại vị trí chủ vị, ánh mắt tĩnh mịch nhìn xuống phía dưới.\n\nBên dưới đang có hơn mười Thạch nhân đang quỳ. Trong đó có tám vị Tộc trưởng Thạch Nhân tộc, theo thứ tự là hai vị Hôi Thạch Nhân, ba vị Hoa Cương Thạch Nhân, một vị Thiết Thạch Nhân, một vị Thanh Thạch Nhân, một vị Bạch Thạch Nhân.\n\nĐồng thời còn có cống phẩm.\n\nRất nhiều khoáng thạch, bao gồm vàng bạc đồng sắt, kim cương bảo thạch, cổ trùng...\n\nTrên người Thạch nhân, theo thời gian sẽ mọc ra đủ loại kim loại hoặc kim cương bảo thạch. Ánh mắt Phương Nguyên liếc nhìn cống phẩm, lập tức hiểu ra được nguyên nhân hành cung Đãng Hồn lộng lẫy, xa hoa như vậy."
}
