{
  "id": "chuong-2479-djong-thien-thu-kiep",
  "slug": "chuong-2479-djong-thien-thu-kiep",
  "title": "Chương 2479: Động thiên Thú Kiếp",
  "order": 2479,
  "volume": "",
  "content": "Chương 2479: Động thiên Thú Kiếp\n--------------------------------\n\nPhượng Kim Hoàng nhớ lại sự dạy bảo của Long Công đối với nàng.\n\n“Hoàng nhi, mặc dù con đã nghiên cứu ra được Thuần Mộng Cầu Chân thể hoàn mỹ nhưng vẫn còn chưa đủ. Con phải nghiên cứu triệt để thành quả này, con mới có thể sử dụng để tu hành. Khi con tìm được tư chất tự nhiên của bản thể để tấn thăng thành Thuần Mộng Cầu Chân thể, đó chính là ngày con độ kiếp thăng tiên.”\n\nCổ tiên.\n\nTích luỹ của Phượng Kim Hoàng đã đủ để thăng tiên nhưng vẫn bị Long Công áp chế.\n\nHiện tại, Long Công rốt cuộc đã nhả ra. Sau khi Phượng Kim Hoàng hưng phấn thì chính là lo lắng. Nàng nên tìm hiểu Thuần Mộng Cầu Chân thể như thế nào?\n\nVấn đề này, Phượng Kim Hoàng suy nghĩ, còn Long Công thì yên lặng chờ mong.\n\n“Có phải ta đã miễn cưỡng nó quá rồi hay không?”\n\n“Dù sao, muốn biến bản thể thành Thuần Mộng Cầu Chân thể, nhất định phải dính đến huyền bí của Nhân đạo.”\n\n“Bên trong Nhân Tổ Truyện có ghi lại chính xác. Thập tuyệt thể đều do Nhân Tổ sáng tạo ra. Đây chính là huyền bí của Nhân đạo. Thành quả mà ta đọc được từ Nhân Tổ Truyện, cố gắng cũng có thể truyền thụ cho nó.”\n\nLong Công được xưng là Long nhân chi tổ, là chủng tộc dị nhân hoàn toàn mới. Long nhân xuất hiện là do một tay Long Công thúc đẩy.\n\nMà thành quả của Long nhân chính là do Long Công lĩnh hội được từ Nhân Tổ Truyện mà ra.\n\n“Mặc dù ta đã thu Phượng Kim Hoàng làm đồ đệ, nhưng ta thực sự không dạy bảo nó cái gì. Nó chỉ sợ không thể hoàn thành yêu cầu của ta. Nhưng huyền bí Long nhân giao cho nó cũng tốt. Đương nhiên, đến lúc đó ta sẽ phải khuyên bảo nó, tuyệt đối không thể chế tạo Long nhân.”\n\n“Không, theo tính cách của nó, sợ rằng nó sẽ lén lút chế tạo ra. Hoàng nhi khác với Hồng Đình, nhất là tính cách của nó, còn có suy nghĩ đối với số mệnh. Haiz, nhân tâm bất cổ. Tư tưởng nguy hiểm này không liên quan đến Bạch Tình, chỉ sợ nhiều hơn là chịu ảnh hưởng từ Phượng Cửu Ca.”\n\nLong Công đương nhiên cũng đã điều tra Phượng Cửu Ca và Bạch Tình Tiên Tử.\n\nHắt xì.\n\nPhượng Cửu Ca sờ mũi, vết máu đầy người, bất mãn lẩm bẩm: “Ai đang nhắc đến ta vậy?”\n\nHiện tại, ông đang chật vật không chịu ổi, áo bào rách rưới hơn phân nửa, lộ ra lồng ngực khoẻ mạnh.\n\nKhụ khụ.\n\nÔng bỗng nhiên ho khan, lúc này phun ra mấy ngụm máu tươi.\n\nHai vị cổ tiên tiềm phục bên cạnh liền xuất hiện, nhìn thấy Phượng Cửu Ca trọng thương, nhưng lại lên tiếng chúc mừng: “Chúc mừng Phượng Cửu Ca đại nhân đã thành tựu cổ tiên Bát chuyển.”\n\n“Ừm.” Phượng Cửu Ca lạnh nhạt gật đầu, nhưng trong lòng lại chẳng có hưng phấn đối với tu vi Bát chuyển của mình. Trên thực tế, ông đã sớm có thể tấn thăng Bát chuyển, nhưng vẫn không có cơ hội thích hợp.\n\nÔng luôn có trói buộc và ràng buộc của mình. Dù sao ông cũng là người có gia thất, đồng thời còn là thành viên quan trọng nhất của Linh Duyên Trai.\n\n“Mặc dù tu vi Bát chuyển có tiên nguyên Bạch Lệ, nhưng phải cần tích luỹ một khoảng thời gian.”\n\n“Ta không có nhiều tài lực để thăng luyện tiên cổ hạch tâm của mình lên Bát chuyển.”\n\n“Cho dù có, ta cũng phải nhờ người khác ra tay giúp ta thăng luyện.”\n\n“Có lẽ bước này, ta có thể ỷ lại Thiên Đình?”\n\nPhượng Cửu Ca nghĩ đến thân phận người hộ đạo của mình, bên trong rất có không gian lợi dụng.\n\n“Nhưng quan trọng nhất là khi ta độ kiếp đã liên tưởng đến Nhân Tổ Truyện, từ đó đạt được linh cảm. Có lẽ ta có thể từ đó sáng tác ra một bài Vận Mệnh Ca.”\n\n“Thiên địa đều có số mệnh, vốn tất cả đều có sắp xếp. Nhưng sau khi Vận đạo được sinh ra, nó đã có chỗ trống để thay đổi. Vạn vật thế gian liền trở nên đặc sắc hơn.”\n\n“Vận Mệnh Ca chính là miêu tả sự đặc sắc này, giảng thuật thiên địa, sinh mệnh đều không cùng thay đổi.”\n\nThời gian trôi qua.\n\nBạch thiên Thái cổ.\n\nPhương Nguyên nhìn linh hạc Thiên Tướng lượn vòng, biểu hiện trên mặt phấn chấn.\n\n“Tìm được rồi, rốt cuộc ta đã phát hiện được tiên khiếu động thiên thứ hai.\n\n“Đây là động thiên Thú Kiếp?”\n\n“Động thiên tốt, vẫn chưa chiếm đoạt bất kỳ mảnh vỡ cửu thiên nào.”\n\nTìm kiếm nhiều ngày như vậy, Phương Nguyên đã phát hiện được một tiên khiếu động thiên còn chưa chiếm đoạt bất kỳ mảnh vỡ cửu thiên nào.\n\n“Nhưng đây là động thiên Biến Hóa đạo, cảnh giới Biến Hóa đạo của ta lại không đủ.”\n\nĐại sư, tông sư, đại tông sư, vô thượng đại tông sư... Cảnh giới Biến Hóa đạo của Phương Nguyên chỉ là tông sư. Đích thật là chênh lệch một cấp độ.\n\nCảnh giới chênh lệch cũng không phải vấn đề, bởi vì có thể dùng mộng cảnh để bù đắp.\n\nNam Cương có đủ mộng cảnh Biến Hóa đạo có thể giúp Phương Nguyên đột phá đến cảnh giới Đại tông sư Biến Hóa đạo, chỉ là phải khó khăn, trắc trở một chút.\n\nNgoại trừ mộng cảnh, liên quan đến cảnh giới Biến Hóa đạo, Phương Nguyên còn có một thủ đoạn dự bị thứ hai. Đó chính là sử dụng tiên cổ Chiêu Tai, thủ pháp Tiên Kiếp Rèn Khiếu, còn có chân ý Cuồng Man bên trong băng nguyên Bắc bộ Bắc Nguyên.\n\n“Chủ nhân của động thiên này là một cổ tiên Bát chuyển tu hành Biến Hóa đạo, đồng thời còn đột phá một lần vạn kiếp.”\n\nSau khi cổ tiên Bát chuyển vượt qua ba lần vạn kiếp, về sau chính là Cửu chuyển.\n\nUy năng của vạn kiếp rất kinh khủng, có danh xưng là vạn kiếp bất phục. Đối với cổ tiên Bát chuyển mà nói, nó chính là nguy hiểm có thể mất mạng nhưng đồng thời cũng là thời cơ giúp tu vi tăng mạnh.\n\nMột lần vạn kiếp, hai lần vạn kiếp là đường ranh cảnh giới tu vi của cổ tiên Bát chuyển.\n\nNếu Phương Nguyên chiếm được động thiên này, tu hành lập tức tăng lên tình huống một lần vạn kiếp. Tiến triển khủng bố như vậy nhất định có thể làm cho Thiên Đình thất sách.\n\nTrong lịch sử, Long Công, Bạc Thanh chẳng qua cũng chỉ là cổ tiên Bát chuyển hai lần vạn kiếp mà thôi. Vượt qua lần thứ ba chính là Cửu chuyển.\n\nNhưng Long Công biết mình không có khả năng này, vì thế đã sát nhập tiên khiếu vào Thiên Đình, đổi lấy hư khiếu. Còn Bạc Thanh thì đi tới, nhưng đổi lấy cái chết.\n\n“Động thiên Thú Kiếp này còn chưa cướp đoạt mảnh vỡ cửu thiên Trung Châu, rốt cuộc làm thế nào nó vượt qua được tai kiếp trùng điệp chứ?”\n\nNếu chỉ dựa vào sức mạnh bản thân để vượt qua tai kiếp là điều không dễ dàng."
}
