{
  "id": "chuong-2731-nhin-thay-thien-djinh-1",
  "slug": "chuong-2731-nhin-thay-thien-djinh-1",
  "title": "Chương 2731: Nhìn thấy Thiên Đình (1)",
  "order": 2731,
  "volume": "",
  "content": "Chương 2731: Nhìn thấy Thiên Đình (1)\n-------------------------------------\n\nNhược điểm xóa đi ký ức có liên quan đến chiêu này không thể loại bỏ. Đây là kết cấu quyết định của bản thân sát chiêu Quang Âm Phi Nhận. Một khi tiêu trừ nhược điểm này, chính là lật đổ toàn bộ khung sườn của sát chiêu.\n\nNhư vậy, tính công phạt đặc biệt của Quang Âm Phi Nhận cũng hoàn toàn tiêu tán.\n\nPhương Nguyên chỉ có thể bất đắc dĩ tiếp nhận khuyết điểm này.\n\nTiến triển của bản thể cũng không nhỏ, tiến triển của phân thân càng lớn hơn.\n\nHồn phách phân thân thuần mộng dần dần được thay đổi, bắt đầu phù hợp với nhục thể phân thân.\n\nPhân thân Long nhân của Phương Nguyên cũng đã từ cổ sư Nhất chuyển tấn thăng thành cổ tiên Long nhân Lục chuyển, có được phúc địa thượng đẳng.\n\nPhương Nguyên bắt đầu dành nhiều thời gian để thăm dò mộng cảnh.\n\nTrong khoảng thời gian này, giao dịch của hắn và Trì Khúc Do được tiến hành rất nhiều lần. Bên trong tiên khiếu đã tích luỹ mộng cảnh có kích thước nhất định.\n\nHồn phách Phương Nguyên chui ra ngoài, chui vào trong một mộng cảnh Khí đạo.\n\nTầm mắt của hắn thay đổi. Hắn đang đứng trên đỉnh một gò núi, sương mù tầng tầng lớp lớp, hàn phong lạnh thấu xương.\n\nHắn nhìn lại mình, cổ tiên Lục chuyển, một thân chật vật, thương thế không ít, còn có một số vết thương đang chảy máu.\n\n“Đây là cảnh nào vậy?” Trong lòng Phương Nguyên đang suy nghĩ, bỗng nhiên cuồng phong thổi tới sau lưng, sương mù tiêu tán, lộ ra ba vị cổ tiên Mặc nhân.\n\n“Vệ Ngọc Thư, ngươi chạy đi đâu?”\n\n“Chết đi cho ta.”\n\nNói còn chưa dứt lời đã có ba sát chiêu chém về phía Phương Nguyên.\n\nDị biến đến quá đột ngột, Phương Nguyên còn chưa quen thuộc với cổ trùng bên trong tiên khiếu, lập tức rơi vào tuyệt cảnh sinh tử.\n\nẦm.\n\nSau một khắc, cơ thể của hắn bị chia năm xẻ bảy, chết thảm ngay tại chỗ.\n\nPhương Nguyên đành phải rút lui khỏi mộng cảnh trở lại hiện thực.\n\n“Không nghĩ đến vừa vào mộng cảnh đã gặp phải cửa ải khó như vậy, chết ngay lập tức.”\n\nHắn kiểm tra thương thế trên hồn phách.\n\nNgoài ý liệu, thương thế trên hồn phách không nghiêm trọng lắm, thương thế rất nhỏ, chỉ cần dùng trăm Đảm Thức cổ là có thể trị dứt.\n\n“Xem ra, sau khi ta có được hoang hồn, hồn phách đạt được chất biến, có thể tiếp nhận mộng cảnh phản phệ mạnh hơn.”\n\nPhương Nguyên nghỉ ngơi một phen, lại tiếp tục thăm dò mộng cảnh.\n\nCảnh tượng vẫn quen thuộc. Sau khi Phương Nguyên nhập mộng, lập tức dò xét cổ trùng nhà mình.\n\nHắn phát hiện, tiên cổ trong tay chỉ có một con, hình như con gián, màu xám trắng, giống như tảng đá, nhưng rất nhẹ. Khi vuốt sẽ có cảm giác buốt lạnh, còn có chút thô ráp.\n\nPhương Nguyên dựa vào ký ức, nhanh chóng nghĩ ra được lai lịch của con cổ này: “Đây là cổ Hóa Khí.”\n\nMột con tiên cổ Lục chuyển tên là Hóa Khí.\n\nNgoài ra còn có rất nhiều phàm cổ Khí đạo Ngũ chuyển.\n\nCộng thêm ba tiên tài, một Tất Thiết Ngạnh Khí, một Lan Hoa Sinh Khí, một Du Du Long Khí.\n\nPhương Nguyên hơi phát mộng: “Cổ Hóa Khí chỉ có tính chất phụ trợ. Chỉ dựa vào những con phàm cổ này, làm sao mà ngăn cản được truy binh sau lưng?”\n\nĐang nghĩ ngợi, sau lưng liền truyền đến tiếng hét lớn.\n\n“Vệ Ngọc Thư, ngươi chạy đi đâu?”\n\n“Chết đi cho ta.”\n\nẦm!\n\nSau một khắc, Phương Nguyên một lần nữa bị chia năm xẻ bảy.\n\nĐến hiện thực, Phương Nguyên vừa chữa thương vừa suy nghĩ: “Chiếu theo tình huống trước mắt, nhất định phải thôi động sát chiêu tiên đạo mới có thể chống lại ba truy binh.”\n\n“Sát chiêu tiên đạo Khí đạo...”\n\nCảnh giới Khí đạo của Phương Nguyên rất thấp, nhưng hắn lại có một kho tàng phong phú.\n\nChân truyền Đạo Thiên, chân truyền Cự Dương còn chưa tính, bên trong chân truyền Ảnh Tông bao hàm rất nhiều sát chiêu Khí đạo. Đồng thời trong phái Lang Gia cũng có cất giữ.\n\nCho dù những thứ này không có, chỉ dựa vào tiên cổ phương Khí đạo khổng lồ của phái Lang Gia, Phương Nguyên dựa vào cảnh giới Luyện đạo của mình cũng có thể chuyển hóa thành sát chiêu tiên đạo.\n\nCó nền móng lý luận phong phú này, Phương Nguyên dựa vào vầng sáng trí tuệ, rất nhanh đã nghĩ ra được sát chiêu giải quyết cửa ải đầu tiên.\n\nNhưng hắn vẫn còn xa lạ với sát chiêu Khí đạo.\n\nCho nên, hắn đã luyện tập trong hiện thực nhiều hơn.\n\nHắn đương nhiên không có tiên cổ Hóa Khí, nhưng nhiều ít cũng có thể bắt chước chiêu này, tiến hành rèn luyện.\n\nVề sau, khi trở lại mộng cảnh, Phương Nguyên rốt cuộc đã có được sức mạnh.\n\nSau khi thử mấy lần, Phương Nguyên đã thôi động sát chiêu thành công.\n\nToàn thân hắn được bao phủ một tầng áo giáp đen nhánh, khiến cho ba vị cổ tiên truy sát đến không còn giết hắn ngay lập tức được nữa.\n\n“Vệ Ngọc Thư, ngươi còn dám phản kháng.”\n\n“Chỉ là một nô lệ, đúng là gan lớn.”\n\n“Ngươi mạo phạm chủ nhân, chết không có gì đáng tiếc. Giết hắn, nổ hắn thành thịt nát xương tan.”\n\nBa vị cổ tiên Mặc nhân gào thét liên tục, vây quanh Phương Nguyên tấn công thật mạnh.\n\nPhương Nguyên miễn cưỡng chống đỡ, sau đó chống đỡ hết nổi, cuối cùng lại bị ba người này giết chết.\n\nRời khỏi mộng cảnh, Phương Nguyên tổng kết lại bài học kinh nghiệm của mình: “Xem ra không nên đối kháng mà lấy chạy trốn làm chủ.”\n\nThử lại lần nữa, hắn không sử dụng chiêu thức trước đó mà đổi thành sát chiêu di chuyển.\n\nThất bại thêm lần nữa mới thành công.\n\nCó được thành công này, Phương Nguyên đã thuận lợi tiến vào màn mộng cảnh thứ hai.\n\nPhốc.\n\nCòn chưa để hắn dò xét xong, hắn đã phun ra một ngụm máu.\n\n“Bản thân bị trọng thương, đồng thời tiên tài khí tức trong tiên khiếu thiếu hơn một nửa.” Trong lòng Phương Nguyên trầm xuống.\n\nMặc dù hắn chỉ có cổ Hóa Khí, nhưng có thể dựa vào con tiên cổ này làm hạch tâm, sử dụng ba tiên tài khí tức phụ trợ, thi triển sát chiêu tiên đạo Khí đạo.\n\nTất Thiết Ngạnh Khí có thể hóa thành áo giáp màu đen, bảo vệ Phương Nguyên.\n\nLan Hoa Sinh Khí có thể trị liệu thương thế.\n\nDu Du Long Khí có thể giúp Phương Nguyên di chuyển.\n\nTrong màn mộng cảnh thứ nhất, Phương Nguyên thoát khỏi truy sát của ba vị cổ tiên chính là dùng Du Du Long Khí."
}
