{
  "id": "chuong-1162-to-su-gia-son-xuyen-djuong",
  "slug": "chuong-1162-to-su-gia-son-xuyen-djuong",
  "title": "Chương 1162: Tổ sư gia Sơn Xuyên Đường",
  "order": 1162,
  "volume": "",
  "content": "Chương 1162: Tổ sư gia Sơn Xuyên Đường\n--------------------------------------\n\nNgũ vực loạn chiến, các loại nhân vật tranh nhau hiện lên, như quần tinh sáng chói, phong lưu vô biên. Mười đại cổ phái đều dần mất đi lực khống chế đối với Trung Châu, rất nhiều môn phái mới quật khởi, trong đó có mười nhân tài kiệt xuất, danh xưng mười đại tân phái, công nhiên chống lại cổ phái, danh tiếng vô lượng.\n\nKhông giống như bây giờ, mười đại cổ phái vẫn luôn nắm chắc đại cục Trung Châu. Cho dù thế lực siêu cấp có được cổ tiên, muốn thoát khỏi mười cổ phái, thoát khỏi thân phận phụ thuộc cũng đều rất khó khăn.\n\n“Dựa theo thời gian phỏng đoán, chẳng lẽ Trịnh Sơn Xuyên trước mặt ta chính là tổ sư gia của Sơn Xuyên Đường hay sao? Y có thể đạt được vị trí thứ hai ở Ngũ Đức Môn, cảnh giới luyện đạo nhất định là cấp đại sư. Tuổi còn nhỏ nhưng đã là đại sư Luyện đạo, quả nhiên là thiên tài, rất phù hợp với nội dung truyền kỳ của Trịnh Sơn Xuyên. Danh sư xuất cao đồ, như vậy ông cụ này chính là Kỳ Sơn Lão Nhân.”\n\n“Kỳ Sơn Lão Nhân bị người bên ngoài ám toán mà trúng độc, phải chịu đựng độc tố xâm hại. Trịnh Sơn Xuyên vẫn luôn hiếu thảo, trăm phương nghìn kế chữa bệnh cho sư phụ. Cổ Lục Diệu là cổ trùng trị liệu thượng giai có thể giải được nhiệt độc. Đáng tiếc, ngay cả Kỳ Sơn Lão Nhân cũng không biết, độc mà ông ta trúng là độc biến hoá. Ngoài mặt thì nhìn giống như nhiệt độc, nhưng sau khi dùng cổ Lục Diệu, sẽ chuyển sang hàn độc, độc tính càng thêm mãnh liệt. Ít nhất còn nghiêm trọng hơn gấp đôi. Nhưng cuối cùng, Trịnh Sơn Xuyên vẫn thành công giải độc cho sư phụ. Y đã tập hợp cổ Lục Diệu, cổ Lam Diệu, cổ Hồng Diệu... chín loại Diệu cổ, hình thành sát chiêu trị liệu Cửu Diệu, có thể nói không độc nào là không thể giải. Về sau, hậu bối huyết mạch của y thành tựu cổ tiên, trở thành Đường chủ Sơn Xuyên Đường, đã phát dương quang đại sát chiêu này, cải tiến nó thành sát chiêu tiên đạo Huyền Quang Cửu Diệu, là đại năng trị liệu của Quang đạo, có chút danh tiếng trong loạn chiến ngũ vực.”\n\nPhương Nguyên dùng ức niệm đào móc ký ức đã bị bụi bặm thời gian phủ kín.\n\nHắn nhìn thấy rõ mọi thứ xung quanh mình, biết rõ âm mưu của An Hàn. Hắn quan sát mấy lần, cảm giác cặp thầy trò trước mắt rất có khả năng chính là Kỳ Sơn Lão Nhân và Trịnh Sơn Xuyên.\n\nLần này, hắn dùng cổ Sát Vận quan sát hai người.\n\nPhi Sương Các là địa điểm tỷ thí đại hội luyện cổ, nhất định sẽ bố trí cổ trùng nghiêm cấm cổ sư tùy ý vận dụng cổ trùng.\n\nNhưng Phương Nguyên là tiên cương, trên người có đạo ngân Lực đạo, tiên khiếu tự thành một thể. Hắn âm thầm vận dụng cổ Sát Vận, đám phàm nhân này căn bản không thể phòng bị.\n\nLúc này, Phương Nguyên nhìn thấy khí vận của hai sư đồ. Khí vận trên đầu Trịnh Sơn Xuyên giống như cầu vồng bảy sắc, quang trạch động dung, uốn cong nhưng lại có khí thế. Còn khí vận của Kỳ Sơn Lão Nhân giống như bồn ngọc bị tàn phá, từ trong bồn ngọc chảy ra từng sợi khí vận màu xám.\n\nKhí vận của Kỳ Sơn Lão Nhân đương nhiên là hỏng bét, nhưng Trịnh Sơn Xuyên luôn ở gần ông, khí vận của hai người đã liên kết với nhau.\n\nKhí vận giống như cầu vồng bảy sắc đã phân ra một phần, rót vào bồn ngọc khí vận của Kỳ Sơn Lão Nhân, giúp ông hoà tan khí vận màu xám.\n\nPhương Nguyên cảm thấy hứng thú, thầm nghĩ: “Không nghĩ đến ta lại gặp được tổ sư gia của Sơn Xuyên Đường ở đây. Nếu ta giết y, chỉ sợ mấy trăm năm sau, bờ biển phía Đông này sẽ không còn thế lực siêu cấp Sơn Xuyên Đường.”\n\nSát tâm Phương Nguyên nổi lên, thổi qua khí vận của hai sư độ khiến cho chúng bồng bềnh lay động giống như gió lớn thổi tới, thải quang ảm đạm, thoi thóp.\n\n“Nhưng ta làm vậy thì có lợi ích gì chứ? Bắc Nguyên đã bị ta làm hỏng, thật ra cũng đâu phải ý của ta, đều là do giả ý Mặc Dao. Nhưng ta cũng biết phân rõ phải trái. Trước cứ lưu lại một mạng cho Trịnh Sơn Xuyên. Những người này vẫn phải tận lực giữ lại, như thế mới đảm bảo ưu thế trùng sinh cho ta.” Phương Nguyên suy nghĩ lại.\n\nKhi hắn còn ở Bắc Nguyên, hắn đã gặp Mã Hồng Vận, nhưng cũng không giết Mã Hồng Vận.\n\nĐây không phải là hắn sợ, mà là hùng tâm tráng chí cự phách của Ma đạo.\n\nKiếp trước, hắn chỉ là cổ tiên Lục chuyển, còn cách Thất chuyển một bước, phần lớn là do hắn đã lãng phí rất nhiều năm.\n\nPhương Nguyên tự tin rằng, cho dù những người này trưởng thành, thậm chí còn có được thành tựu cao hơn kiếp trước, hắn cũng có năng lực quần nhau với họ, từ đó mưu lợi. Thậm chí giẫm những người này dưới chân, giết ra một con đường máu, chạy về phía vĩnh sinh.\n\nVề phần vĩnh sinh có tồn tại hay không, thế thì có liên quan gì?\n\nCho dù chết nửa đường, cũng chẳng có gì cần phải tiếc nuối.\n\nCon đường này là con đường mà Phương Nguyên muốn đi, tràn ngập khiêu chiến, thú vị và gian khổ. Ngoài chúng ra, sắc đẹp, tài phú, quyền lợi đều chỉ là công cụ để lợi dụng mà thôi.\n\nPhương Nguyên nghĩ đến đây, sát ý đối với cặp thầy trò trước mắt liền tan thành mây khói.\n\nLập tức, hắn nhìn thấy khí vận của Trịnh Sơn Xuyên và Kỳ Sơn Lão Nhân khôi phục như lúc ban đầu, thậm chí còn mạnh hơn trước một phần.\n\n“Vận đạo quả nhiên tuyệt diệu không thể tả.” Phương Nguyên nhìn thấy hình ảnh như thế, trong lòng không khỏi cảm khái.\n\nGần đây, hắn đã có cảm ngộ mới đối với Vận đạo. Vận đạo không phải là vạn năm, nó tương xứng với thực lực.\n\nLúc này, một suy nghĩ của Phương Nguyên cũng có thể khiến cho khí vận của cặp sư đồ trước mắt thay đổi. Bởi vì hắn là tiên cương, giết hai người này giống như giết hai con kiến.\n\nTrước đó, rất nhiều người đối phó Mã Hồng Vận, ngược lại khiến cho y nhân họa đắc phúc. Bây giờ rơi vào tay Tuyết Hồ Lão Tổ, nguy hiểm không sao tả xiết. Cổ Hồng Vận Tề Thiên cũng không chống đỡ được, hoặc có thể nói bản thân Tuyết Hồ Lão Tổ là đại năng Bát chuyển, thực lực bản thân có thể trấn áp được.\n\nKhi phúc địa Hồ Tiên độ kiếp, Phương Nguyên vận dụng Thời Tế Vận, kết quả vì quan hệ liên vận, tăng phúc Vận đạo chia thành bốn phần, Phương Nguyên chỉ lưu lại một phần. Ba người còn lại đều có kỳ ngộ, hiệu quả trên người Phương Nguyên không rõ ràng. Bởi vì thực lực Phương Nguyên quá mạnh, đã thành tiên. Vận khí tốt muốn ảnh hưởng đến hắn, so với những phàm nhân kia thì khó hơn nhiều.\n\nLúc này, người khích tướng càng lúc càng nhiều. Ai cũng đều có tư tâm, hiện tại đã không cần người Phi Sương Các ở đằng sau trợ giúp.\n\nPhương Nguyên khoát tay nói: “Đánh cược thì được, nhưng ta chẳng để những vật này vào mắt. Nếu ta thua, ta sẽ cho ngươi cổ Lục Diệu. Nhưng nếu ngươi thua, ngươi phải làm nô lệ của ta, suốt đời nghe theo lệnh của ta.”\n\n“A, đồ nhi tuyệt đối không thể.” Kỳ Sơn Lão Nhân sợ hãi, vội vàng ngăn cản.\n\nMọi người châu đầu ghé tai bàn luận, đều nói ý kiến này của Phương Nguyên rất hay. Đối phương là thiên tài luyện đạo, tiền đồ bất khả hạn lượng. Nếu hắn thắng, nhất định sẽ có được một vị đại sư Luyện đạo làm nô lệ.\n\n“Tiền bối, yêu cầu này của ngài không khỏi quá mức hà khắc rồi.” Cho dù Trịnh Sơn Xuyên có nhỏ hơn nữa, cũng sẽ không dễ dàng đánh cược như thế. Dù sao nó cũng liên quan đến tiền đồ bản thân, quyết định vận mệnh cả đời của y.\n\n“Ngươi đương nhiên có thể từ chối, nhưng ta nói cho ngươi biết, nếu ngươi không dùng chính ngươi làm tiền đặt cược, ta sẽ không đánh cược với ngươi.” Phương Nguyên cười lạnh: Hơn nữa, ngươi cho rằng số lượng cổ Lục Diệu rất nhiều sao? Đây là loại cổ trị nhiệt độc thượng giai. Tiểu tử, cây muốn lặng mà gió chẳng muốn ngừng. Rất nhiều chuyện sẽ không chờ người. Nhiều khi, cơ hội đang ở trước mặt ngươi, nếu ngươi bỏ qua, ngươi sẽ phải hối tiếc cả đời.”\n\n“Chẳng lẽ người này đã nhìn ra được sư phụ ta trúng nhiệt độc?” Trịnh Sơn Xuyên giật mình. Câu “bỏ lỡ sẽ hối tiếc cả đời” Của Phương Nguyên đã kích thích y."
}
