{
  "id": "chuong-2665-hieu-ung-nuoc-muc-2",
  "slug": "chuong-2665-hieu-ung-nuoc-muc-2",
  "title": "Chương 2665: Hiệu ứng nước mực (2)",
  "order": 2665,
  "volume": "",
  "content": "Chương 2665: Hiệu ứng nước mực (2)\n----------------------------------\n\nPhương Nguyên vẫn không có chút nào thư giãn.\n\nHắn biết tiếp theo, thủ lĩnh các thế lực lớn ở Nam Cương sẽ trao đổi, cuối cùng xác lập đội ngũ thảo phạt hắn.\n\nMột mặt, Phương Nguyên chủ động tấn công, đối với Chính đạo Nam Cương mà nói chính là một sự khiêu khích quá lớn. Chính đạo Nam Cương nhất định phải tích cực đáp lại.\n\nMột phương diện khác, Vũ gia, Thiết gia, Ba gia cũng thừa cơ vớt lợi ích, gia tăng danh vọng, đề cao quyền lên tiếng của bản thân.\n\n“Hẳn còn một khoảng thời gian nữa.”\n\n“Bởi vì các gia tộc Chính đạo Nam Cương lớn muốn thương thảo đưa ra một kết quả vẫn còn khá khó khăn.”\n\n“Bọn họ còn phải cãi nhau. Dù sao cống ngầm liên tiếp xuất hiện, các đại gia tộc vì tranh đoạt tài nguyên tự nhiên, mâu thuẫn và đủ loại bẩn thỉu tăng lên rất nhiều.”\n\nLúc này, kế hoạch trải Phong Hỏa Đài của Thiết gia vẫn còn bị gác lại. Mặc dù Thiết gia đã dốc hết sức phổ biến, nhưng từ đầu đến cuối vẫn bị các gia tộc khác cản trở.\n\nChứ đừng nói gì đến các liên minh Nam Cương lớn.\n\nMặc dù Vũ Dung cũng có dã tâm đó, nhưng nếu nói ra bây giờ, đó chính là một câu chuyện cười.\n\nViệc Phương Nguyên cần làm có rất nhiều.\n\nĐầu tiên, hắn cần cải tiến sát chiêu Thuý Lưu Châu. Chiêu này dùng Định Tiên Du Thất chuyển làm hạch tâm, sử dụng gần như toàn bộ tiên cổ Vũ đạo trong tay Phương Nguyên, không ít tiên cổ Luyện đạo, còn có rất nhiều phàm cổ phụ trợ, tổ hợp mà thành.\n\nSát chiêu này hắn đã dùng qua không ít lần, xem như đã bại lộ hoàn toàn.\n\nMặc dù Trì Khúc Do âm thầm giao dịch với hắn, nhưng tuyệt đối cũng sẽ thu thập tin tức có liên quan, tìm kiếp đại năng Trí đạo suy tính chiêu này, từ đó tìm ra biện pháp khắc chế.\n\nĐể phòng ngừa bị khắc chế, Phương Nguyên nhất định phải cải tiến, ít nhất cam đoan trong tay còn có một phiên bản cải tiến, đề phòng vạn nhất.\n\nBởi vì bây giờ, đám người Bạch Ngưng Băng, Ảnh Vô Tà vẫn còn đang tu hành ở đảo thạch liên.\n\nSát chiêu Tứ Thông Bát Đạt tạm thời không dùng được. Mặc dù Tuyết Nhi, Mặc Thản Tang, Thạch Sư Thành trở thành vật thay thế, nhưng số lần bản thể Phương Nguyên diễn luyện cùng bọn họ tương đối ít, khoảng cách chân chính nắm giữ còn chênh lệch rất nhiều.\n\nHiện tại, phương diện di chuyển của Phương Nguyên đang còn ỷ lại sát chiêu Tứ Thông Bát Đạt, còn có sát chiêu Định Tiên Du. Nếu vạn nhất xảy ra bất trắc, cả hai thủ đoạn đều không dùng được, Phương Nguyên bị bao vây trùng điệp, hắn nhất định sẽ gặp nguy hiểm.\n\nKhông sợ nhất vạn, chỉ sợ vạn nhất. Có liên quan đến sát chiêu Định Tiên Du, trong tình huống vạn nhất, đó chính là đường lui của Phương Nguyên.\n\nTiếp theo, Phương Nguyên còn phải chữa trị Xuân Thu Thiền.\n\nTrước mắt, hắn đã sử dụng sát chiêu tiên đạo trợ giúp Xuân Thu Thiền Lục chuyển đang yếu ớt nhanh chóng hồi phục như cũ.\n\nMột lần nữa, Phương Nguyên tích cực điều chỉnh hạng mục kinh doanh. Buôn bán long ngư đã chịu ảnh hưởng không nhỏ. Thiên Đình gia đại nghiệp đại, Phương Nguyên tuyệt đối không cạnh tranh được với họ. Phúc địa Lang Gia có nhiều hạng mục kinh doanh, có thể thỏa mãn nhu cầu bản thân Phương Nguyên, còn dư lại sẽ dùng để thay đổi sách lược kinh doanh, như vậy mới thích hợp với Phương Nguyên bây giờ.\n\nMặt khác, Phương Nguyên còn phải ngụy trang thân phận bên trong Bảo Hoàng Thiên, thu mua Niên thú Thái cổ bên ngoài.\n\nCó liên quan đến suy tính hình thức ban đầu của tiên cổ ốc cũng như sát chiêu Cổ Như Cũ, tất cả đều đang được tiến hành.\n\nPhương Nguyên muốn sáng tạo ra một tiên cổ ốc thuộc về mình.\n\nKiếp trước, hình thức ban đầu tiên cổ ốc của hắn bị nhiều lần phá hủy hoặc bị đánh cho tàn phế. Trải qua bết bát như vậy, bây giờ xem ra, đó chính là kinh nghiệm quý báu, giúp cho hắn được lợi rất nhiều.\n\nTừ lúc trùng sinh đến nay, đủ loại thu hoạch phong phú đã được Phương Nguyên nhanh chóng tiêu hoá. Hắn tranh thủ từng giây từng phút, mỗi thời mỗi khắc trưởng thành lên.\n\nMấy ngày sau.\n\nTây Mạc, đại bản doanh Phòng gia.\n\n“Lần này Toán Bất Tẫn tiên hữu gia nhập vào tộc ta, quả nhiên là thịnh sự tộc ta trăm năm qua. Kể từ hôm nay, danh hào của tiên hữu sẽ truyền khắp toàn bộ Tây Mạc, thậm chí danh truyền bốn vực khác.” Thái thượng đại trưởng lão Phòng gia Phòng Công nhiệt tình nắm chặt hai tay Phương Nguyên.\n\nPhương Nguyên mỉm cười, bất động thanh sắc rút tay trở về.\n\nLão gia hỏa trước mắt nhìn thì tưởng phóng khoáng, thật ra lại rất âm hiểm. Phương Nguyên đã từng tận mắt nhìn thấy lão đầu tư này ám toán Trần Y, đánh cho Trần Y mặt mũi bầm dập trong trận chiến tranh đoạt Đậu Thần Cung.\n\n“Ta gia nhập Phòng gia, Phòng Công đích thân nghênh đón, lại còn mang theo Phòng Thê Trường, cũng vội vã không kịp công bố tin tức này ra ngoài. Xem ra tình cảnh của Phòng gia thật sự không được tốt.” Phương Nguyên suy nghĩ trong lòng, ánh mắt nhìn về phía Phòng Thê Trường, mỉm cười với ông ta.\n\nKhông hiểu sao trong lòng Phòng Thê Trường lại xiết chặt lại, âm thầm kinh ngạc: “Chuyện gì thế? Tại sao ta lại có cảm giác không ổn nhỉ?”\n\nSau một khắc, sắc mặt Phòng Công và Phòng Thê Trường đều thay đổi.\n\nPhòng Công cả giận nói: “Thật to gan, lại có cổ tiên ma đạo dám xâm phạm ốc đảo trọng địa Thiên Lộ của gia tộc, đây là cảm thấy Phòng gia ta yếu đuối rồi có thể lấn sao?”\n\nSắc mặt Phòng Thê Trường trầm xuống, nhìn chằm chằm Phương Nguyên: “Sự tình có chút phức tạp, chưa chắc là cổ tiên ma đạo ra tay. Nhất định là Toán Bất Tẫn trưởng lão gia nhập tộc ta, chúng ta cũng vừa mới công bố tin tức bên trong Bảo Hoàng Thiên, liền xảy ra chuyện.”\n\nPhương Nguyên hừ lạnh một tiếng, sắc mặt âm trầm: “Việc này cứ để ta xử lý.”\n\nPhòng Công và Phòng Thê Trường liếc nhìn nhau, Phòng Công vỗ tay một cái “Tốt, vậy chúng ta chờ tin chiến thắng của trưởng lão khách khanh ngươi.”"
}
