{
  "id": "chuong-640-cut-het-cho-ta-1",
  "slug": "chuong-640-cut-het-cho-ta-1",
  "title": "Chương 640: Cút hết cho ta (1)",
  "order": 640,
  "volume": "",
  "content": "Chương 640: Cút hết cho ta (1)\n------------------------------\n\n“Nhưng cổ trùng Nô đạo của ta, vốn là của Thường Sơn Âm, chỉ có Tứ chuyển mà thôi. Phải tăng lên Ngũ chuyển mới có thể ứng phó với đại chiến của Bắc Nguyên.”\n\n“May mà núi Đãng Hồn đang tiêu vong nhưng vẫn có thể sử dụng được. Có Đảm Thức cổ giúp ta giảm thiểu chi tiêu. Nhưng ngoài điều này ra, ta còn cần một số lượng lớn cổ Lang Hồn, tiếp tục chuyển hóa Lang Nhân hồn.”\n\nĐối diện với nhu cầu tu hành cấp tốc, tiên nguyên thạch trong tay Phương Nguyên thực sự là như trứng chọi đá. Dốc sức mua bầy sói, chẳng qua là lần đầu tăng ba phương diện của Nô đạo mà thôi.\n\nTiếp theo, hắn lại mua vài loại cổ, rất nhiều tài liệu luyện cổ và cổ Lang Hồn Ngũ chuyển không thể thiếu cho việc tu luyện sau này, tổng cộng có mười tám con.\n\nNhư vậy, hắn đã tiêu hết một khối tiên nguyên thạch rồi, trong tay hắn giờ chỉ còn ba khối mà thôi.\n\nPhương Nguyên liếc nhìn cổ Xá Lợi.\n\nKhông khiếu thứ hai của hắn vừa mới tạo thành, chỉ là Nhất chuyển sơ giai, cần phải cố gắng tu hành.\n\nNhưng Phương Nguyên đâu còn thời gian? Trực tiếp dùng cổ Xá Lợi để tăng lên tu vi trong thời gian ngắn, trợ giúp hắn.\n\nMặc dù rất muốn, nhưng vì tiên nguyên thạch không còn nhiều nữa, Phương Nguyên đành phải lấy lui làm tiến, chỉ mua cổ Xá Lợi Thanh Đồng, Xích Thiết, Bạch Ngân, Hoàng Kim mà thôi.\n\nSau đó, lại tiếp tục lựa chọn cổ trùng cải tạo thân thể.\n\nThân thể như túi da chuyên bao bọc linh hồn. Hồn phách mạnh mẽ nhưng cường độ của thân thể không tốt, sẽ trở thành bình cảnh, hạn chế sự tăng trưởng của hồn phách.\n\nĐồng thời, nếu cường độ thân thể không đủ, khi dùng cổ trùng Lực đạo phải cẩn thận. Nếu dùng sức quá độ, còn chưa kịp đánh trúng kẻ địch sẽ bị rách cơ, xương tự gãy.\n\nKhi Phương Nguyên kết thúc lần giao dịch này, trong tay hắn chỉ còn lại hai khối tiên nguyên thạch mà thôi.\n\nHai khối tiên nguyên thạch này, là đồ mà hắn để lại làm dự bị, để có thể ứng phó với tình huống đột phát.\n\nHai ngày sau, Phương Nguyên vẫn ở lại phúc địa Hồ Tiên, tu hành ở trên Đãng Hồn sơn.\n\n“Đây là con Đảm Thức cổ cuối cùng.” Phương Nguyên đang leo trên một vách đá dựng đứng, hắn đưa tay ra bắt lấy con cổ này.\n\nBụp.\n\nMột tiếng nổ nhỏ vang lên, một dòng nước bùn màu vàng nâu chảy ra.\n\nĐây là một con cổ bị hỏng, nó đã bị lực lượng của Tiên cổ Hi Nê ăn mòn, không còn tác dụng giúp hồn phách tăng trưởng nữa.\n\n“Sức sống của Đãng Hồn sơn đang yếu dần, Đảm Thức cổ tốt đang dần dần ít đi... nhưng trải qua sự thu thập của ta những ngày qua, bởi có một lượng lớn cổ Đảm Thức, hồn phách của ta cũng đạt đến Thiên Nhân Hồn rồi.”\n\nPhương Nguyên nhắm hai mắt lại, cảm nhận hồn phách trong cơ thể.\n\nThiên Nhân Hồn ngày càng trở lên chân thực hơn, có thể cảm nhận rõ ràng hơn. Nó giống như bị cưỡng ép nhét vào trong cơ thể của Phương Nguyên, dường như đang muốn lao ra ngoài.\n\nThiên Nhân Hồn là một trong những dấu hiệu cao thủ Nô đạo. Lúc trước, Thường Sơn Âm cũng có Thiên Nhân Hồn.\n\nPhương Nguyên chậm rãi mở hai mắt, một ý nghĩ chợt hiện ra trong đầu, hắn gọi Tiểu Hồ Tiên, lệnh cho nó dịch chuyển hắn vào trong hành cung Đãng Hồn.\n\nHắn ngồi xếp bằng trên bồ đoàn, lấy ra một con cổ Xá Lợi Bạch Ngân.\n\nTrải qua sự kiểm tra lúc trước, con cổ Xá Lợi Bạch Ngân này không có vấn đề gì, Phương Nguyên liền rót Chân nguyên vào.\n\nChỉ chốc lát sau, hắn mở hai mắt ra, kiểm tra Không khiếu thứ hai một chút, hài lòng gật đầu.\n\n“Không khiếu thứ hai cũng đã đạt đến Tam chuyển đỉnh phong rồi.”\n\nKhông khiếu thứ nhất của Phương Nguyên là Ngũ chuyển đỉnh phong, Chân nguyên Tinh Tử. Không khiếu thứ hai là Tam chuyển đỉnh phong, Chân nguyên Tuyết Ngân.\n\nMặc dù Chân nguyên Tuyết Ngân không thể sánh bằng Chân nguyên Tinh Tử, nhưng nhất định nó có thể trợ giúp cho Phương Nguyên một chút.\n\nDù sao, trong sự tranh đoạt Vương Đình Bắc Nguyên, cổ sư Tam chuyển là lực lượng tuyệt đối trung thành.\n\n“Đợi sau khi ta sử dụng cổ Xá Lợi Hoàng Kim sẽ đạt đến Tứ chuyển đỉnh, như vậy càng tuyệt vời hơn. Đương nhiên, điều làm ta vui nhất là Không khiếu thứ hai cho phép ta có thêm một con cổ bản mạng nữa. Như vậy, một mình ta sẽ có hai con cổ bản mạng.”\n\nNgoài cổ tiêu hao ra, cổ trùng mà cổ sư lựa chọn đầu tiên sẽ trở thành cổ bản mạng của người đó.\n\nCổ bản mạng có quan hệ rất mật thiết với cổ sư, có thể nói là liên quan đến mạng sống của nhau.\n\nCho dù một bên chịu trọng thương thì bên kia cũng sẽ bị ảnh hưởng theo.\n\nCổ bản mạng có một ưu điểm lớn mà các cổ trùng khác không thể có được, đó chính là sau khi luyện cổ thất bại, cho dù có bị phản phệ nghiêm trọng đến đâu cũng có thể bảo lưu lại cổ trùng ban đầu.\n\nVì vậy, đa số cố sư đều coi cổ bản mạng là cổ rất quan trọng. Thông thường, cổ trùng mạnh nhất trong tay cổ sư sẽ là cổ bản mạng của cổ sư đó.\n\nMột khi hình thành cổ bản mạng sẽ khó có thể thay đổi được.\n\nNhưng tình huống như vậy cũng không phải tuyệt đối.\n\nNếu cổ sư có cổ trùng vô cùng tốt, muốn bồi dưỡng thành cổ bản mạng của bản thân, thì có thể phá hủy cổ bản mạng ban đầu.\n\nNhưng hành động này vô cùng nguy hiểm.\n\nNếu như cổ bản mạng bị phá huỷ, cổ sư cũng sẽ bị ảnh hưởng rất lớn, nhẹ thì bị thương nặng, nặng thì sẽ tử vong.\n\nSau khi trọng sinh, cổ bản mạng của Phương Nguyên là Xuân Thu Thiền, đang ngủ say ở trong Không khiếu thứ nhất của hắn, không thay đổi vị trí được.\n\nHiện tại, hắn có Không khiếu thứ hai, lại có cơ hội lựa chọn cổ bản mạng thứ hai.\n\nMặc dù có thể suy đoán từ cổ phương, nhưng khi phát hiện thực sự có cơ hội lựa chọn, cũng khiến Phương Nguyên rất vui mừng.\n\nRốt cuộc nên chọn cổ nào để đảm nhiệm làm cổ bản mệnh thứ hai đây?\n\nTiên cổ đã xếp vào danh sách loại trừ rồi.\n\nKhông khiếu thứ hai mới là phàm khiếu Tam chuyển thôi, khó có thể chứa Tiên cổ được, Xuân Thu Thiền là trường hợp đặc biệt.\n\nNgoài Xuân Thu Thiền, Phương Nguyên còn có hai con Tiên cổ là Định Tiên Du và Hi Nê.\n\nNhưng Tiên cổ Hi Nê chỉ có thể sử dụng một lần thôi, nếu sử dụng làm cổ bản mạng, sau khi Tiên cổ Hi Nê biến mất, Phương Nguyên nhất định sẽ bị thương nặng. Chuyện ngốc như vậy, dĩ nhiên Phương Nguyên sẽ không làm.\n\nCòn Định Tiên Du thì ở xa tận thảo nguyên Hủ Độc, không cần đề cập cũng được.\n\nKhông do dự quá lâu, Phương Nguyên liền quyết định.\n\nDùng Toàn Lực Dĩ Phó cổ Tam chuyển.\n\nHắn muốn đi con đường song tu Lực đạo và Nô đạo, Toàn Lực Dĩ Phó cổ vô cùng cần thiết, nó cũng là nòng cốt của Lực đạo.\n\nTrước đây, Phương Nguyên mưu tính cổ Trăm Trận Trăm Thắng là muốn đảm bảo an toàn trong quá trình luyện Toàn Lực Dĩ Phó cổ.\n\nNhưng thần xui quỷ khiến, dưới tình thế bắt buộc, Phương Nguyên phải dùng cổ Trăm Trận Trăm Thắng để luyện cổ Định Tiên Du.\n\nChỉ cần Toàn Lực Dĩ Phó cổ trở thành cổ bản mạng thứ hai, Phương Nguyên sẽ không cần lo lắng chuyện luyện cổ thất bại sẽ mất đi con cổ trùng quý giá này.\n\nThoáng một cái, hai ngày đã trôi qua.\n\nMột lần nữa, Phương Nguyên rời khỏi phúc địa Hồ Tiên, trở lại Bắc Nguyên, thông qua cổ Tinh Môn.\n\nPhúc địa Hồ Tiên khác biệt với bên ngoài, tốc độ thời gia trôi đi nhanh gấp năm lần. Phương Nguyên ở trong phúc địa Hồ Tiên hai ngày, nhưng ở Bắc Nguyên chỉ là một đêm mà thôi.\n\nLúc này chỉ mới là tờ mờ sáng.\n\nChân trời đang ánh lên vầng sáng màu tím nhạt và màu trắng bạc.\n\nTheo ánh nắng chiếu xuống, cỏ dại ở nơi xa, dần dần chuyển từ màu đen sang màu xanh bóng.\n\nTrên hồ Nguyệt Nha, gợn sóng lăn tăn, long lanh vô cùng đẹp mắt.\n\nNắng sớm chiếu trên khuôn mặt Phương Nguyên, hắn cười nhẹ, nhìn về phía bên cạnh.\n\nBầy sói vốn thưa thớt, nay lại được bổ sung rất nhiều sói màu trắng.\n\nTất cả những con sói này đều là Thủy lang, quy mô đã vượt qua một vạn, được thống lĩnh bởi một con Vạn Thú Vương Thủy lang, dưới trướng còn có sáu con Thiên Lang Vương.\n\nCòn bầy Chu Viêm lang, Dạ lang, các loại sói biến dị... Phương Nguyên không mang ra ngoài.\n\nNếu mang hết ra, thực sự quá gây sự chú ý, quá đột ngột.\n\nPhương Nguyên ngụy trang thành Thường Sơn Âm là muốn tạo dựng thân phận này thật tốt, vì vậy phải tránh khỏi hành động bị bại lộ.\n\nNhưng Thủy lang lại không giống như vậy."
}
