{
  "id": "chuong-2066-tro-ve-1",
  "slug": "chuong-2066-tro-ve-1",
  "title": "Chương 2066: Trở về (1)",
  "order": 2066,
  "volume": "",
  "content": "Chương 2066: Trở về (1)\n-----------------------\n\n“Hoàng Sử Thượng Nhân tử trận rồi.”\n\nKhi tin tức truyền đến, Phượng Cửu Ca và hai vị Bát chuyển Thiên Đình đều chấn động.\n\nSau đó, bọn họ nhận được thêm tin tức từ Tử Vi Tiên Tử truyền đến.\n\n“Phương Nguyên đã mất đi Thượng Cực Thiên Ưng nhưng lại có thể nắm giữ được chiến lực Bát chuyển Niên thú khỉ Thái cổ.”\n\n“Chân truyền Hồng Liên có thể khống chế cả một khúc sông, thật sự khó có thể tin được.”\n\n“Nếu không nhờ chân truyền Hồng Liên là đảo Thạch Liên, cho dù Phương Nguyên có chiến lực chống lại Bát chuyển, có Niên thú khỉ Thái cổ hộ vệ cũng không thể lấy đi tính mạng của Hoàng Sử Thượng Nhân. Haiz...”\n\nLúc này, ba vị cổ tiên đã vòng qua được phòng tuyến mộng cảnh, đến trước mặt nhánh sông thời gian.\n\nTrước đó, Phương Nguyên bố trí mộng cảnh cẩn thận, nhưng bởi vì để cho bọn chúng tự di chuyển, cho nên xuất hiện khe hở, khiến cho ba vị cổ tiên không uổng phí khí lực, nhẹ nhõm xuyên qua.\n\nMặc dù mộng cảnh có thể là cường địch cản trở nhất thời nhưng lại không đáng tin, không thể ỷ lại quá lâu được.\n\nNhất là những mộng cảnh này đã bị thiên ý ăn mòn. Mộng cảnh lưu chuyển hiển nhiên sẽ có khuynh hướng nghiêng về Thiên Đình.\n\nĐây cũng là lý do vì sao trước đó Phương Nguyên rút lui bốn phía cũng không muốn sử dụng mộng cảnh làm thành phòng tuyến, chỉ dựa vào những nơi hiểm yếu mà chống lại.\n\nBiết được tin Hoàng Sử Thượng Nhân đã chết, sắc mặt ba vị cổ tiên đều rất khó coi.\n\nTheo kế hoạch tác chiến trước đó, Hoàng Sử Thượng Nhân sẽ ra tay bên trong Quang Âm trường hà, phá hủy chân truyền Hồng Liên Ma Tôn, đồng thời bức đám người Phương Nguyên ra, để ba vị cổ tiên bên ngoài ra tay, đầu đuôi tề công vây quét Phương Nguyên và Ảnh Tông còn sót lại.\n\nNhưng bây giờ, điểm mạnh nhất là Hoàng Sử Thượng Nhân ngược lại bị giết chết trước. Điều này khiến cho tình huống của đám người Phượng Cửu Ca trở nên khó xử.\n\nRốt cuộc là chờ hay không chờ?\n\nTiếp tục chờ, nhưng không bức ra được đám người Phương Nguyên thì sao?\n\nBa vị cổ tiên do dự. Bọn họ cẩn thận chuẩn bị, từ ngàn dặm xa xôi đến đây, không nghĩ đến còn chưa đánh được trận nào, sĩ khí đã bị hạ xuống.\n\n“Tiếp tục chờ.” Lúc này, Tử Vi Tiên Tử lại truyền đến chỉ thị.\n\n“Ta suy tính đã rõ ràng, Phương Nguyên nắm giữ tin tức cũng chỉ có một nhánh sông thời gian này mà thôi.”\n\n“Mặc dù Hoàng Sử Thượng Nhân đã hy sinh nhưng lại vô cùng có giá trị. Ta đã tra xét được nội tình đám người Phương Nguyên, cung cấp được rất nhiều tin tức quý giá. Nhất là liên quan đến chân truyền Hồng Liên. Thiên Đình ta đối với chân truyền Hồng Liên cũng không phải là không biết gì.”\n\n“Đám người Phương Nguyên tuyệt không có khả năng đều trốn bên trong chân truyền Hồng Liên. Bọn họ nhất định phải ra ngoài.”\n\nGiọng điệu Tử Vi Tiên Tử rất kiên quyết, khiến chiến ý đám người Phượng Cửu Ca càng thêm kiên định hơn.\n\nTử Vi Tiên Tử là đại năng Trí đạo có thể đếm trên đầu ngón tay ngũ vực. Nàng suy tính tuyệt không sai.\n\n“Vậy thì tiếp tục chờ thôi.”\n\n“Thiên Ngoại Chi Ma đáng chết làm hại thương sinh. Lần này ta nhất định phải lấy tính mạng của ngươi, rút gân lột da, nghiền xương ngươi thành tro.”\n\nHai vị cổ tiên Thiên Đình tức giận bất bình, còn sắc mặt Phượng Cửu Ca vẫn bình tĩnh, nhìn nhánh sông thời gian lưu động, yên lặng không nói.\n\nNhưng một ngày trôi qua, hai ngày trôi qua, năm sáu ngày liên tục trôi qua.\n\nNhánh sông thời gian vẫn không hề thấy động tĩnh.\n\nMười ngày trôi qua, nửa tháng trôi qua, ba vị cổ tiên ngay cả một sợi lông của Phương Nguyên cũng không nhìn thấy.\n\nNhưng cả ba người đều không dao động.\n\nBọn họ hiện tại hoặc tương lai đều là cổ tiên Thiên Đình. Những người như thế sao lại thiếu tính kiên nhẫn chứ?\n\nNhất là Phượng Cửu Ca. Sau khi giao thủ với Phương Nguyên mấy lần, nhận ra được tốc độ phát triển kinh khủng của hắn, ông đã sớm liệt hắn vào họa lớn thế gian. Lần này ông quyết định phải nhanh chóng diệt trừ Phương Nguyên. Nếu không sẽ không yên tâm.\n\n“Phương Nguyên rốt cuộc đang ở nơi nào?”\n\n“Bọn chúng có còn ở đảo Thạch Liên nữa hay không?”\n\n“Vì sao ta lại có cảm giác lo sợ bất an nhỉ?”\n\nBên trong Thiên Đình, Tử Vi Tiên Tử sinh lòng hoang mang.\n\nSau khi Hoàng Sử Thượng Nhân hy sinh, nàng ta cũng mất đi tin tức về đám người Phương Nguyên. Đám người Phương Nguyên đã dựa vào cổ trận tiên đạo Khiết Thân Tự Hảo và uy năng chân truyền Hồng Liên gia tốc thời gian, giải quyết triệt để sát chiêu điều tra.\n\nMặc dù không có bất kỳ một chứng cứ nào chứng minh đám người Phương Nguyên đã thoát khỏi Quang Âm trường hà, nhưng Tử Vi Tiên Tử vẫn cảm thấy không ổn.\n\nĐiều này khiến Tử Vi Tiên Tử phải coi trọng.\n\nCổ tiên Trí đạo cũng không chỉ đơn thuần lý trí không. Tu hành trí đạo có ba điểm quan trọng, theo thứ tự là niệm, ý, tình.\n\nTrong đó, cảm xúc tình cảm là một trong những thủ đoạn sở trường của cổ tiên Trí đạo.\n\nBởi vậy, sự lo sợ bất an trong lòng Tử Vi Tiên Tử cũng không phải tự dưng sinh ra mà là một sự cảnh báo.\n\n“Giả thiết tình huống xấu nhất, Phương Nguyên đã thoát khỏi Quang Âm trường hà.”\n\n“Nhưng đám người Phượng Cửu Ca đã sớm canh chừng, bao vây chặt chẽ, như vậy rốt cuộc hắn thành công như thế nào?”\n\n“Kế thừa chân truyền Hồng Liên, có được thủ đoạn tiềm hành cực kỳ xuất chúng? Hay là mượn nhánh sông thời gian khác?”\n\nLinh quang bỗng nhiên loé lên trong đầu Tử Vi Tiên Tử. Hai nhánh sông thời gian mà Phương Nguyên nắm giữ đã bại lộ.\n\nTin tức này vô cùng xác thực, bởi vì nó bắt nguồn từ bản thể U Hồn Ma Tôn.\n\nSau khi bản thể U Hồn Ma Tôn bị Long Công trấn áp, Thiên Đình đương nhiên sẽ không bỏ qua cho ông ta, sẽ tiến hành sưu hồn. Nhưng U Hồn Ma Tôn là nhân vật đỉnh phong Hồn đạo. Cho dù chết đi chỉ còn sót lại một chút hồn phách, thủ đoạn bình thường sao có thể tùy tiện sưu hồn được?\n\nThiên Đình đã dốc hết khả năng, không ngừng nghiền ép, nhưng bản thể U Hồn Ma Tôn vẫn ngạnh kháng, khiến tin tức Thiên Đình sưu hồn được cũng không nhiều.\n\n“Nếu Phương Nguyên không lợi dụng nhánh sông thời gian, như vậy hắn chọn lối ra là ở đâu?”\n\nNhánh sông thời gian là cửa ra vào, đám người Phượng Cửu Ca đã chặn lại lối vào cuối cùng. Cho dù Phương Nguyên không điều tra, cũng tuyệt đối sớm có đoán trước. Trong tình huống như vậy, Phương Nguyên có lẽ bí quá hóa liều, xông vào nhánh sông thời gian khác. Thay vì đối chiến phục binh Thiên Đình đã chuẩn bị đầy đủ, chi bằng đột kích vào những thế lực không biết khác.\n\n“Ở Tây Mạc, nắm giữ nhánh sông thời gian tổng cộng có ba thế lực.”\n\n“Thứ nhất là Điền gia, gia tộc chủ tu Mộc đạo, Thổ đạo, kinh doanh tiên khiếu trứ danh, thậm chí còn rất nổi tiếng ngũ vực, là một trong những thế lực siêu cấp có nội tình hùng hậu nhất giới cổ tiên Tây Mạc.”\n\n“Thứ hai là Cung gia. Cổ tiên Cung gia am hiểu chiến pháp diêu kích, nhất là sát chiêu nguyền rủa, vô hình vô chất, thường lặng yên không một tiếng động lấy đi tính mạng của kẻ địch trong khoảng cách vạn dặm. Sát chiêu nổi tiếng nhất của Cung gia là Bôi Cung Ảnh, có thể uy hiếp toàn bộ giới cổ tiên Tây Mạc. Chỉ cần lấy được bóng của đối phương, sau đó thi triển sát chiêu, mặc kệ cách bao xa, cũng có thể sát thương được mục tiêu.”"
}
