{
  "id": "chuong-3347-buc-tu-bat-chuyen-2",
  "slug": "chuong-3347-buc-tu-bat-chuyen-2",
  "title": "Chương 3347: Bức tử Bát chuyển (2)",
  "order": 3347,
  "volume": "",
  "content": "Chương 3347: Bức tử Bát chuyển (2)\n----------------------------------\n\nĐứa bé duỗi cánh tay mập mạp của mình chạm đến sau lưng động chủ Hỏa Nguyên.\n\nĐộng chủ Hỏa Nguyên đã sớm thôi động sát chiêu điều tra, mặc dù phạm vi điều tra sát chiêu đã bị áp chế không còn bằng một nửa ban đầu bên trong chiến trường sát chiêu.\n\nNhưng cũng đủ để động chủ Hỏa Nguyên phát hiện ra đứa bé đang ra tay với ông.\n\nNhưng, động chủ Hỏa Nguyên vẫn chậm một bước, bị đứa bé thần bí kia đắc thủ.\n\nĐộng chủ Hỏa Nguyên kêu lên một tiếng đau đớn. Ông đã bị trúng chiêu.\n\nẦm.\n\nSau một khắc, động chủ Hỏa Nguyên đánh ra một kích. Hoa tinh nở rộ, đánh nổ đứa bé thần bí ngay tại chỗ.\n\nĐứa bé bỏ mình nhưng không hề có huyết nhục, trở thành một đám sương mù màu lam như cũ.\n\n“Đứa bé thần bí này là do chiến trường biến thành. Cũng may mà công kích của nó không mãnh liệt. Sát chiêu phòng ngự của ta cũng bị áp chế rất nhiều, uy năng bằng một nửa ngày thường cũng không có.”\n\nTrong lòng động chủ Hỏa Nguyên bắt đầu nôn nóng bất an.\n\nÔng nhất định phải nhanh chóng công phá sát chiêu chiến trường. Cho dù không thể đánh phá, cũng phải mở ra một vết rách, để ông ta có thể cầu cứu với bên ngoài.\n\nĐộng chủ Hỏa Nguyên bắt đầu sử dụng thủ đoạn tiến hành công kích chung quanh, ý định đánh vỡ chiến trường.\n\nNhưng vô tác dụng. Đủ loại thủ đoạn của ông giống như đá chìm đáy biển, sương mù chung quanh giống như vô cùng vô tận.\n\nThỉnh thoảng, bên trong sương mù màu lam ngưng tụ ra những đứa bé, có nam có nữ. Hai mắt đều màu đồng. Bọn chúng vây quanh động chủ Hỏa Nguyên, không ngừng tấn công.\n\nĐộng chủ Hỏa Nguyên rõ ràng luôn kịp thời điều tra sự xuất hiện của bọn chúng, nhưng lại không thể giết chết bọn chúng, lần nào cũng bị bọn chúng đánh trúng mình.\n\n“Chiến trường này dường như là chiến trường Trí đạo. Nó ảnh hưởng đến suy nghĩ của ta, dẫn đến lần nào ta cũng chậm một bước, không thể sớm công kích, dùng sát ngăn sát.”\n\nĐộng chủ Hỏa Nguyên đang suy nghĩ, bỗng nhiên biến sắc.\n\nÔng cảm thấy một con tiên cổ Viêm đạo bên trong tiên khiếu bị đứa bé thần bí trộm đi.\n\nĐộng chủ Hỏa Nguyên vội vàng đánh nổ đứa bé, nhưng sương mù chung quanh bỗng nhiên tràn ra, quyển tịch con tiên cổ Viêm đạo đi.\n\nĐộng chủ Hỏa Nguyên truy kích, nhưng không tìm thấy.\n\n“Không xong rồi. Chiến trường này là Thâu đạo. Những đứa bé thần bí tấn công cũng có thể trộm tiên cổ bên trong tiên khiếu của ta.”\n\n“Ở đây không thể ở lâu, nguy hiểm quá.”\n\nVốn, động chủ Hỏa Nguyên cảm thấy những đứa bé này mặc dù khó lòng phòng bị, nhưng thế công lại không mạnh. Ông còn có thể kiên trì.\n\nNhưng trải qua biến cố vừa nãy, động chủ Hỏa Nguyên kinh hãi đến tuyệt vọng, lông tơ toàn thân dựng đứng, sắc mặt trở nên khó coi.\n\nTrong lòng của ông có một suy đoán không ổn.\n\n“Đây là chiến trường Thâu đạo, Trí đạo hợp lại.”\n\n“Ta chưa từng nghe có sát chiêu hợp lại nào như thế này.”\n\n“Nếu đây là sát chiêu mới sáng tạo ra, vậy chủ nhân sát chiêu này rất có thể là...”\n\nĐộng chủ Hỏa Nguyên nghĩ đến một cái tên.\n\nÔng nhịn không được mà run lên trong lòng.\n\nNội cái tên này thôi cũng đủ làm cho ông ta đổ mồ hôi lạnh.\n\nÔng ta rất muốn lần này mình đoán sai, nhưng sau một khắc, bóng Phương Nguyên chậm rãi nổi lên.\n\nVận mệnh tàn khốc đến như vậy.\n\n“Cổ Nguyệt Phương Nguyên...” Động chủ Hỏa Nguyên hít một hơi khí lạnh, mở to hai mắt, mặt không chút máu nhìn Phương Nguyên.\n\nĐây là đệ nhất ma đầu hiện nay, cứ như vậy mà mỉm cười xuất hiện trước mặt ông.\n\n“Đây là sát chiêu do ta mới sáng tạo ra, phẩm chất như thế nào? Động chủ Hỏa Nguyên, ngoan ngoãn đưa ra tiên cổ của ngươi, còn có động thiên Hỏa Nguyên, ta có thể cho phép ngươi đầu hàng.” Phương Nguyên bình tĩnh nói. Sương mù chung quanh quấn lấy hắn, khiến cho nụ cười của hắn có vẻ hơi quỷ bí.\n\nSát chiêu chiến trường này là thành quả mới nhất của Phương Nguyên.\n\nPhương Nguyên vươn ma trảo vào lĩnh vực sát chiêu chiến trường, đồng thời có hiệu quả rõ ràng.\n\nSát chiêu lần này lấy Thâu Tập tiê cổn làm hạch tâm, bao gồm Trí đạo, Thâu đạo, Luyện đạo, Trụ đạo hợp lại làm sát chiêu chiến trường.\n\nLần này, sau khi Khí Hải Lão Tổ có được lộ tuyến của động chủ Hỏa Nguyên, Phương Nguyên đã ôm cây đợi thỏ, sử dụng thủ đoạn kiểm tra hiệu quả thực chiến của sát chiêu.\n\n“Cổ Nguyệt Phương Nguyên, ta đâu phải đối thủ của ngươi. Yêu cầu của ngươi... để ta cân nhắc...” Động chủ Hỏa Nguyên khàn giọng nói, cúi đầu xuống.\n\nNhưng sau một khắc, trên người động chủ Hỏa Nguyên dấy lên ngọn lửa hừng hực.\n\nSát chiêu tiên đạo, Nộ Xích Tâm Diễm.\n\n“Phương Nguyên.” Bên trong ngọn lửa, động chủ Hỏa Nguyên rống to: “Ngươi đừng ép ta. Bây giờ chỉ cần một ý niệm trong đầu, cổ trùng, đủ loại tài nguyên bên trong tiên khiếu của ta sẽ bị ngọn lửa thiêu huỷ.”\n\n“Ngươi thả ta đi. Cho ta một con đường sống, để ta rời khỏi chiến trường này, ta mới giao cổ trùng cho ngươi.” Gương mặt động chủ Hỏa Nguyên trở nên vặn vẹo.\n\nÔng biết Phương Nguyên vô tình và ngoan độc, cho nên muốn dùng phương pháp này để cầu sinh.\n\nNhưng Phương Nguyên hừ lạnh một tiếng: “Ngươi cho rằng ta thiếu mấy con tiên cổ của ngươi? Hay là đống tài nguyên bên trong tiên khiếu của ngươi? Ha ha, ngươi cứ việc đốt. Đốt hất toàn bộ tiên khiếu của ngươi đi.”\n\nPhương Nguyên cũng không đích thân ra tay, thân hình tiêu tán bên trong sương mù mênh mông.\n\nSau đó, rất nhiều đứa bé màu lam rả rích xuất hiện tập kích động chủ Hỏa Nguyên.\n\nĐộng chủ Hỏa Nguyên bi phẫn vô cùng, bị những đứa bé không ngừng tấn công. Ông chỉ trụ được mấy hơi thở, rốt cuộc nổi giận gầm lên một tiếng, ngọn lửa trên người bộc phát đốt ông ta thành tro bụi.\n\nTiên khiếu ký thác hư không, lơ lửng giữa không trung, còn chưa mở cửa đã hút mạnh khí thiên địa chung quanh, một tay bị Phương Nguyên bắt được.\n\nSát chiêu này của hắn cũng là sát chiêu tiên đạo, có thể nắm giữ, di chuyển tiên khiếu, là sát chiêu có nguồn gốc từ Phần Thiên Ma Nữ.\n\nVề phần bây giờ, phương pháp này đã được Phương Nguyên cải tiến hành sát chiêu hợp lại, uy năng tăng vọt, hiệu quả càng thêm kinh người."
}
