{
  "id": "chuong-1270-thang-tham-1",
  "slug": "chuong-1270-thang-tham-1",
  "title": "Chương 1270: Thắng thảm (1)",
  "order": 1270,
  "volume": "",
  "content": "Chương 1270: Thắng thảm (1)\n---------------------------\n\nSau khi đánh tan được những con cổ trùng này, hai luồng ánh sáng vàng trắng trở nên uể oải, nhưng khi trở lại lỗ mũi của Tạ Thư Phương, lại trọng chấn hùng phong, khi phun ra có thể trở về chi uy như lúc trước.\n\nTừ sâu trong đáy mắt Phương Nguyên hiện lên sự ngưng trọng.\n\nHai luồng ánh sáng màu trắng vàng này uy lực không tầm thường, hiển nhiên là sát chiêu tiên đạo.\n\nUy lực sát chiêu tiên đạo này quả nhiên chênh lệch một trời một vực với sát chiêu phàm đạo trong tay Phương Nguyên.\n\nPhương Nguyên không khỏi thầm than trong lòng: “Cảnh giới Trí đạo của ta không đủ, không thể vận dụng tiên cổ Giải Mê thì cũng thôi đi, cảnh giới như vậy phải cần thời gian dài tích luỹ. Nhưng nếu ta có tiên cổ Tinh Niệm, dựa theo truyền thừa Trí đạo của Đông Phương Trường Phàm, ít nhất có ba sát chiêu Trí đạo có thể dùng để phá giải sát chiêu chiến trường. Trong đó có hai loại uy năng còn muốn mạnh hơn so với ánh sáng vàng trắng này ít nhất năm sáu lần.”\n\nTruyền thừa Trí đạo có nguồn gốc từ Đông Phương Trường Phàm, hiển nhiên còn muốn ưu tú hơn truyền thừa Trí đạo mà Tạ Thư Phương đang nắm giữ.\n\nHiện tại Phương Nguyên muốn có nhất chính là tiên cổ Tinh Niệm.\n\nMột phần là nhu cầu của hắn đối với Tinh niệm là rất lớn. Một thạch tổ bên trong Phúc địa Hồ Tiên quanh năm suốt tháng đều luyện chế phàm cổ Tinh Niệm. Nếu có tiên cổ Tinh Niệm, hắn có thể dùng thạch tổ này gia tăng sản xuất cổ Khí Nang,. Từ đó kiếm tiên nguyên thạch cũng nhiều hơn.\n\nMột phương diện khác, tiên cổ Tinh Niệm là một trong hai hạch tâm của sát chiêu tiên đạo Sương Mù Che Đậy.\n\nSát chiêu Sương Mù Che Đậy này có công dụng giống với tiên cổ Ám Độ.\n\nCó thể giúp cho cổ tiên chống lại sự suy tính của người khác, làm cho suy tính của người khác trở nên mơ hồ, chỉ nhìn được bề ngoài.\n\nTrong truyền thừa Trí đạo của Đông Phương Trường Phàm có không ít sát chiêu phàm đạo đỉnh cấp. Phương Nguyên đã từng dùng qua, nhưng khi đối mặt với suy tính của loại nhân vật như Tống Giáp Đan thì lại không có bất kỳ hiệu quả chống cự nào.\n\nPhương Nguyên vừa đặt chân lên Đông Hải, những phàm cổ bố trí trên người trong nháy mắt nổ tung, phòng hộ sát chiêu phàm đạo sụp đổ.\n\nHiển nhiên, nếu tương lai Phương Nguyên chạy trốn, bị thiên hạ khắp nơi truy sát, thế lực các phương đều suy tính tung tích của hắn. Như vậy, hắn nhất định phải có ít nhất một sát chiêu tiên cấp để bảo vệ bản thân, phòng ngừa người khác suy tính.\n\nSự thật đã chứng minh, sát chiêu Trí đạo phàm cấp, cho dù là đỉnh cấp, số lượng nhiều cũng chẳng có tác dụng bao nhiêu.\n\nTiên phàm có sự khác biệt.\n\n“Nhưng muốn luyện chế tiên cổ Tinh Niệm, độ khó rất cao. Đầu tiên là tài chính. Ta vừa mới tiêu hết hai nghìn khối tiên nguyên thạch, tài lực trong tay có hạn. Cho dù có đầy đủ tài lực, nếu muốn mua hết toàn bộ tiên tài cũng phải cần thời gian và vận khí. Đạo ngân thành công trên người ta đã dùng hết để luyện chế tiên cổ Biến Hình. Cho dù có chuẩn bị nhiều, vận khí không tốt, xác suất thất bại cao, tiên cổ Tinh Niệm sẽ luyện chế không ra.”\n\n“Về phần khả năng có người có tiên cổ Tinh Niệm là rất nhỏ. Dù sao Đông Phương Trường Phàm tự bạo tiên cổ Tinh Niệm cũng không có bao lâu.”\n\nThời gian nửa nén nhang đã trôi qua.\n\nSa trường chiến hồn xuất hiện Hồn thú Thượng cổ.\n\nĐại quân Hồn thú không ngừng bao vây đám người Phương Nguyên bốn phương tám hướng.\n\nSo sánh với đại quân ồn thú, vị trí đám người Phương Nguyên chiếm cứ giống như một hạt vừng trên một cái bánh nướng.\n\nNhưng đám người Sa Ma còn chưa tuyệt vọng, vẫn còn giữ lấy đấu chí và chờ mong.\n\nBởi vì đám người Phương Nguyên phá giải sát chiêu chiến trường đã nhìn thấy ánh rạng đông.\n\n“Liều mạng thôi.” Sa Ma cắn răng, trong lòng biết lúc này nhất định phải liều mạng, không chút do dự thôi động Huyền Băng tàn phòng.\n\nHuyền Băng tàn phòng bao bọc mọi người lại, giống như một lưu tinh màu trắng mạnh mẽ đâm tới đại quân Hồn thú.\n\nMột đường tung hoành ép vô số Hồn thú thành mảnh vỡ, ngay cả Hồn thú hoang thú cũng không có cách ngăn cản Huyền Băng tàn phòng va chạm.\n\nRầm rầm rầm!\n\nHồn thú Thượng cổ có đầy đủ thực lực vây quanh Huyền Băng tàn phòng, hung hăng đánh ra.\n\nTiên nguyên tiêu hao kịch liệt, khiến cho đám người Sa Ma, Tô Bạch Mạn không khỏi trắng bệch cả mặt.\n\n“Kiên trì, kiên trì!”\n\n“Thành bại chính là vào lúc này, chỉ cần kiên trì là có thể đạt được thắng lợi.”\n\nBên trong Huyền Băng tàn phòng, chúng tiên gào thét, hoàn toàn mất phong độ.\n\nBên ngoài Huyền Băng tàn phòng, Hồn thú lúc nhúc, giống như đàn kiến phô thiên cái địa, bao chặt Huyền Băng tàn phòng ở chính giữa.\n\n“Còn bao nhiêu điểm ẩn tàng nữa?” Sa Ma hét lên.\n\n“Một trăm bảy mươi tám cái.” Bặc Đan lập tức báo cáo. Mặc dù năng lực phá giải của gã không lớn, nhưng lúc này, sa trường chiến hồn đã sắp sụp đổ, Hồn thú không còn xuất hiện nữa, năng lực trinh sát của Bặc Đan cũng đủ thăm dò ra toàn bộ cục diện.\n\n“Một trăm bảy mươi tám cái...” Tô Bạch Mạn thì thào, mặc dù sắc mặt khó coi nhưng hy vọng trong ánh mắt lại nhiều hơn.\n\nSố điểm ẩn tàng này dường như có thể phá hủy dễ như trở bàn tay.\n\nNhưng trên thực tế thì khó khăn hơn nhiều.\n\nThứ nhất, những con cổ trùng còn lại về sau, bao gồm tiên cổ hạch tâm, rất khó mà phá giải.\n\nThứ hai, bây giờ chúng tiên đang ở bên trong Huyền Băng tàn phòng, thủ đoạn bị hạn chế rất nhiều, không giống như trước đó tùy ý tiêu sái.\n\nTiên cổ ốc công thủ toàn diện, tiến thoái có độ, là thành luỹ chiến tranh, không hề có nhược điểm. Chỉ cần số lượng cổ tiên trong tiên cổ ốc càng nhiều, tu vi càng cao, cung cấp tiên nguyên cho tiên cổ ốc dồi dào, như vậy tiên cổ ốc sẽ có thể bộc phát được chiến lực càng mạnh.\n\nNhưng trong đó cũng có một khuyết điểm.\n\nĐó chính là cổ tiên chỉ cung cấp cho tiên cổ ốc động lực mà thôi. Tiên cổ ốc công thủ, tiến thoái, chữa trị, trinh sát đều được quyết định bởi tiên cổ và phàm cổ cấu tạo nên tiên cổ ốc.\n\nCho nên, đám người Phương Nguyên, Tạ Thư Phương vốn có thủ đoạn phá giải, nhưng bởi vì tiên cổ ốc trở ngại nên không thể thi triển.\n\nTừ điểm này có thể xem ra, chiến trận Thượng cổ còn muốn ưu tú hơn tiên cổ ốc rất nhiều. Mặc dù chiến trận Thượng cổ đã bị tầng tầng lớp lớp tiên cổ ốc đào thải trong lịch sử, nhưng sự thật chứng minh, chiến trận Thượng cổ vẫn có rất nhiều điểm vô cùng ưu tú.\n\nVí dụ như thủ đoạn đối chiến của chiến trận Thượng cổ, so với tiên cổ ốc thì linh hoạt, phong phú hơn nhiều.\n\nNăng lực công thủ, tiến thoái, trị liệu, trinh sát của tiên cổ ốc đều được quyết định bởi tiên cổ cấu tạo, năng lực đã được định hình, uy lực theo tiên nguyên nhiều ít mà kéo dài. Cho nên tương đối cứng nhắc.\n\nNhưng chiến trận Thượng cổ thì khác.\n\nMặc dù chiến trận Thượng cổ do cổ trận tạo thành, nhưng mấu chốt hạch tâm lại là cổ tiên bên trong.\n\nCổ tiên có thể vận dụng sát chiêu tiên đạo đặc biệt của mình trong chiến trận Thượng cổ.\n\nGiống như trong trận công phòng chiến ở phúc địa Lang Gia, Phương Nguyên và nhóm cổ tiên Mao nhân tổ hợp thành cổ trận Thượng cổ đứng thứ hai Thiên Bà Toa La. Người khổng lồ màu bạc sẽ căn cứ theo sát chiêu thi triển của các cổ tiên mà phát sinh thay đổi tương ứng bên ngoài, uy lực sát chiêu cũng nhận được tăng phúc to lớn.\n\nTóm lại, nếu là chiến trận Thượng cổ, chỉ sợ chúng tiên đã phá sạch tất cả điểm ẩn tàng, thu hoạch được thắng lợi. Nhưng bây giờ là tiên cổ ốc, ngược lại bị bó chân bó tay.\n\nGiống như leo núi, mắt thấy chỉ còn thiếu một đoạn ngắn nữa thôi là có thể leo lên đến đỉnh núi. Nhưng đoạn ngắn này lại là trở ngại rất khó vượt qua.\n\nDưới cảm quan của chúng tiên, thời gian dường như trở nên chậm chạp, từng giây từng phút đều là sự dày vò."
}
