{
  "id": "chuong-533-huynh-dje-gap-lai",
  "slug": "chuong-533-huynh-dje-gap-lai",
  "title": "Chương 533: Huynh đệ gặp lại",
  "order": 533,
  "volume": "",
  "content": "Chương 533: Huynh đệ gặp lại\n----------------------------\n\nThừa dịp này, Phương Chính liên tục thử ba lần, cuối cùng cũng thành công đưa cổ Điện Văn Chỉ Hạc lọt vào trong phúc địa.\n\nMột con chim xanh giương cánh bay tới, bỗng nhiên chui vào lỗ hổng vào trong phúc địa.\n\n“Đây là cổ Thanh Điểu Truyền Tín, tên Phượng Cửu Ca này rốt cuộc muốn làm gì thế không biết?” Hạc Phong Dương thấy cảnh tượng như vậy, sắc mặt trầm xuống.\n\nSau đó một khắc, con ngươi ông ta chợt co lại chỉ còn như lỗ kim, há hốc miệng, gương mặt tràn đầy vẻ khiếp sợ.\n\n“Trời ạ! Một khối phúc địa lớn như vậy mà hắn cũng cắt sao?”\n\nHạc Phong Dương nghẹn họng nhìn trân trối, ngây người như tượng đá.\n\nPhương Nguyên cắt bỏ tròn một trăm vạn mẫu phúc địa, giữa sườn núi Thiên Thê đều là khói ảnh của phúc địa, một mảng thảo nguyên lớn bao phủ tầm nhìn của mọi người.\n\nMột cổ tiên phản ứng nhanh nhất, kiếm quang loé lên, hiện ra chân thân.\n\n“Ha ha ha, một mảnh phúc địa lớn. Nó là của ta, đừng hòng kẻ nào đoạt được của ta.” Kiếm Nhất Sinh hưng phấn gào to, chỉ cần đem mảnh phúc địa này kéo vào phúc địa nhà mình sẽ làm cho phúc địa nhà mình mạnh hơn.\n\nNhưng vào lúc này, một tia điện bắn ra.\n\n“Mẹ kiếp!” Kiếm Nhất Sinh bất ngờ không kịp đề phòng, chửi thề một tiếng, bị Mị Lam Điện Ảnh đánh bay ra ngoài như viên đạn pháo.\n\nKiếm Nhất Sinh cũng không phải kẻ hiền lành gì, lúc này đang đánh nhau túi bụi với Mị Lam Điện Ảnh.\n\nThanh thế mãnh liệt, đất rung núi chuyển, toàn bộ đệ tử tinh anh của Tiên Hạc Môn nhìn thấy mà choáng váng.\n\nNgay sau đó bọn họ càng kinh ngạc hơn, bỗng nhiên giữa sân xuất hiện hơn mười người, nhanh như chớp xâu xé mảnh phúc địa hơn trăm vạn mẫu, như một đám sói đói.\n\n“Đám đê tiện chết tiệt các ngươi!”\n\n“Lão tử dụ quái vật đi, càng vất vả công lao càng lớn, thế mà các ngươi không chừa lại chút nào cho lão tử.”\n\n“Tám đời tổ tông nhà các ngươi!”\n\n“Ta nguyền rủa các ngươi đi ị mắc lỗ đít, sinh con trai trên đầu dài.”\n\nKiếm Nhất Sinh mắng oang oang,\n\nTừ lúc sinh ra đến giờ ông ta chưa bao giờ phải chịu thiệt lớn như vậy, đã thế còn bị Mị Lam Điện Ảnh truy đuổi vô cùng thảm hại.\n\n“Còn Phương Nguyên tiểu tặc nữa, thực sự quá độc ác, to gan lớn mật, lại còn tính toán ta. Có gan thì ra đánh với ta một trận.” Ông ta bắn ra cổ Phi Kiếm Truyền Tín.\n\nTốc độ của cổ Phi Kiếm Truyền Tín rất nhanh, nó có khả năng phá không, cho dù không có lỗ thủng cũng có thể bắn vào trong phúc địa.\n\nVẻ mặt của nhóm người Tiên Hạc Môn dại ra.\n\nĐây là phong phạm của cổ tiên sao?\n\n“Tên Kiếm Nhất Sinh này, thật làm mất mặt cổ tiên chúng ta... \" Hạc Phong Dương không thể kìm chế được lấy tay che mặt.\n\nĐúng lúc này, hào quang màu bạch kim bỗng sáng lên.\n\nTrong ánh sáng có một cánh cửa đỏ thắm, cao đến mười trượng, có hoành phi chín màu.\n\nTường vân màu hồng tụ lại, bay đến, hồng quang thất thải chiếu vào người Phương Chính. Chỉ trong nháy mắt, Phương Chính biến mất tại chỗ.\n\nDịch chuyển Mị Lam Điện Ảnh hay hoang thú Nê Chiêu Giải ra ngoài phúc địa là việc vượt quá năng lực của Tiểu Hồ Tiên, nhưng dịch chuyển Phương Chính thì nó vẫn làm được.\n\n“Đã vào trong rồi sao?” Thấy cảnh tượng như vậy, trong lòng Hạc Phong Dương chấn động nhẹ.\n\nMột luồng sét đánh từ trên trời rơi xuống, chính là Mị Lam Điện Ảnh. Nhưng ánh sáng bạch kim đã mang cánh cửa đỏ thắm thu lại rồi.\n\nSuýt chút nữa, ý đồ xông vào phúc địa Hồ Tiên của Mị Lam Điện ảnh đã thành công, nhưng rốt cuộc vẫn chưa thành công.\n\nPhương Chính chỉ cảm thấy hoa mắt, nhìn kĩ lại, cảnh tượng đã biến đổi khác hẳn rồi.\n\nY đang ở trên thảo nguyên, dưới chân đều là cỏ xanh, trên đỉnh đầu là biển mây trùng điệp, dưới đầu đầy bóng râm. Cách đó không xa còn có vài hồ nước, sóng gợn lăn tăn.\n\n“Vào trong phúc địa Hồ Tiên rồi ư.” Phương Chính nhanh chóng phản ứng lại, tất cả cổ trùng của y đều bị phong ấn, giống như tình cảnh khi y mới tiến vào phúc địa.\n\nTrước mặt của y có một luồng khói ảnh bay lên, mở rộng thành một mặt gương. Trong gương hiện ra thân ảnh của Phương Nguyên, hắn đang ngồi, lưng dựa vào lưng ghế, hai chân bắt chéo, tay trái đặt lên trên đầu gối, khuỷu tay phải thì chống lên tay vịn của ghế, bàn tay nâng má.\n\nTóc đen tùy ý xõa xuống, hai mắt lim dim, dáng vẻ thanh thản lười biếng, nhưng lại khiến người ta cảm thấy âm u tà mị, nguy hiểm.\n\n“Đệ đệ đáng yêu của ta, không ngờ có thể nhìn thấy ngươi ở Trung Châu.” Phương Nguyên mở miệng nói.\n\nĐối với Phương Chính, giọng nói của Phương Nguyên vừa vô cùng xa lạ lại vô cùng quen thuộc.\n\nCơ thể Phương Chính run lên, ánh mắt của y bùng lên thù hận đến cực điểm, gầm nhẹ: “Cổ Nguyệt Phương Nguyên, ngươi là một ác ma phát rồ, đao phủ tàn sát thân tộc. Ta muốn đích thân giết ngươi!”\n\nNói xong, y xông về phía Phương Nguyên.\n\nNhưng \"Phương Nguyên\" này chỉ là hình ảnh được hiện ra từ một đám bụi sáng mà thôi, Phương Chính đánh tan khó ảnh, nhưng khói ảnh bị đánh tan cũng tự động ghép lại rất nhanh, hình thành hình ảnh Phương Nguyên hoàn hảo không bị tổn hại một chút nào.\n\nPhương Chính chỉ vào Phương Nguyên, kêu lên: “Phương Nguyên, ngay cả dũng khí tự mình ra gặp ta ngươi cũng không có sao? Ngươi đúng là tên nhát gan, kẻ phản bội vô liêm sỉ, súc sinh vô nhân tính. Cùng lắm thì chết mà thôi, ngươi lại tham sống sợ chết, giết tất cả tộc nhân. Làm sao ngươi lại có thể làm được loại chuyện đại nghịch bất đạo như thế chứ? Ngươi có còn là người hay không hả?”\n\n“Ha ha ha...” Phương Nguyên cười sang sảng vài tiếng, thích ý dựa vào trên ghế dựa, “Đệ đệ thân ái của ta, không ngờ ngươi lại ngu xuẩn như vậy. Không cần biết ta có động thủ hay không, kết cục của bọn họ đều là chết. Đã như vậy, vì sao ta không thể sống? Không có sự phản kích của ta, ngươi cho rằng người ta sẽ mang ngươi về Trung Châu sao? Ngược lại, là ta cứu ngươi đó. Ta còn là ân nhân cứu mạng của ngươi đó.”\n\n“Đồ chó má! Nói xằng bậy, ngụy biện, vô sỉ đến tột cùng.” Phương Chính nghe được Phương Nguyên tự xưng là ân nhân cứu mạng của y, tức điên lên.\n\nPhương Nguyên dần ngừng cười, hắn thở dài một tiếng: “Phương Chính, đệ đệ của ta, ngươi thật khiến ta thất vọng. Mấy năm qua, ngươi không có một chút tiến bộ nào. Tu vi của ngươi cao tới đâu, chẳng qua cũng chỉ là một quân cờ của người khác mà thôi. Được rồi, nói vào chuyện chính đi. Tiên Hạc Môn gửi thư, ta đã đọc rồi. Hứa hẹn cho ta chức Trưởng lão chó má gì đó, sau này không cần nói nữa. Còn giao dịch, chúng ta có thể làm một lần.”\n\nLồng ngực Phương Chính phập phồng không ngừng, hơi thở nặng nề, ánh mắt đầy thù hận, trừng mắt nhìn “Phương Nguyên”.\n\nHai huynh đệ này, diện mạo giống nhau như vậy, gần như giống nhau như đúc, trên người còn chảy cùng dòng máu. Đáng tiếc, bọn họ lại là kẻ thù không đội trời chung.\n\nPhương Chính hung hăng thở mạnh mấy lần, cuối cùng cũng kiềm chế được ý niệm muốn giết Phương Nguyên ở trong lòng, nghĩ đến mệnh lệnh của môn phái với mình: “Trong phúc địa Hồ Tiên, phái ta cũng không có hứng thú với bầy hồ ly hay cổ trùng. Nhưng Đảm Thức cổ trên Đãng Hồn sơn vẫn có giá trị nhất định. Môn phái ta biết nên lần lượt phái các đệ tử đến đây, ngươi đưa bọn họ lên Đãng Hồn sơn...”\n\n“Dừng lại.” Phương Chính còn chưa có nói xong, đã bị Phương Nguyên cắt đứt, “Ta còn chưa tin thành ý của Tiên Hạc Môn các ngươi.”\n\n“Đây là thứ mà ta muốn, các ngươi chuẩn bị trước, mau chóng giao cho ta. Ta không có nguyên thạch, chẳng qua ta có thi thể của hoang thú Nê Chiêu Giải có thể thay thế giao dịch nguyên thạch. Tình hình cụ thể đều ở trong thư, trở về xem kĩ đi.”\n\nVừa dứt lời, một đạo điện quang nhỏ bay vụt đến, rơi xuống tay Phương Chính.\n\nCũng là con cổ Điện Văn Chỉ Hạc kia.\n\nCon cổ Điện Văn Chỉ Hạc này đã bị Phương Nguyên việc nhân đức không nhường ai luyện hóa thành của mình, nội dung bên trong chính là Phương Nguyên muốn cổ trùng, các loại tài liệu và máu, thịt, xương cốt, mai v.v...của Nê Chiêu Giải.\n\nPhương Chính ngẩng đầu, vừa định há mồm nói, cảnh tượng trước mặt lại biến đổi, y lại bị truyền tống đi.\n\n“Kiểm tra một chút, xem có chỗ nào không ổn không?” Phương Chính đi rồi, Phương Nguyên cũng không im lặng, căn dặn Địa linh.\n\nPhúc địa không cách nào phong ấn Tiên cổ, Phương Nguyên không tự mình gặp mặt Phương Chính là vì lo lắng trên người của y cất giấu Tiên cổ."
}
