{
  "id": "chuong-927-luyen-che-co-quan-luc-1",
  "slug": "chuong-927-luyen-che-co-quan-luc-1",
  "title": "Chương 927: Luyện chế cổ Quần Lực (1)",
  "order": 927,
  "volume": "",
  "content": "Chương 927: Luyện chế cổ Quần Lực (1)\n-------------------------------------\n\nDù sao Tuyết Tùng Tử cũng là cổ tiên uy tín lâu năm, nếu Phương Nguyên sử dụng sát chiêu Vạn Ngã, tiên cổ giao thủ với hắn ta, ai thắng ai bại còn phải đánh qua một trận mới có thể biết.\n\nChiến lực của Hắc Thành là Thất chuyển trung đẳng.\n\nHắc Thành so với Tuyết Tùng Tử, Hắc Bách còn già hơn nhiều. Phúc địa Thất chuyển đã sớm đi vào quỹ đạo, sản xuất ra tiên nguyên Hồng Tảo, còn cao hơn một cấp bậc so với tiên nguyên Thanh Đề.\n\nÔng ta là cổ tiên bộ tộc Hoàng Kim, sát chiêu cũng sẽ không thiếu. Có được tiên cổ Ám Tiễn đã là chuyện rất lâu rồi. Căn cứ vào tin tình báo của Lê Sơn Tiên Tử, mấy tháng trước, Hắc Thành đã tranh đoạt được một con tiên cổ nào đó ở Bắc Nguyên, nhưng rốt cuộc là gì, Hắc Thành cũng không chủ động bại lộ.\n\nLuận chiến tích cuộc đời Hắc Thành, cũng không tầm thường. Ông ta đã từng công nhiên luận bàn với một số cổ tiên Chính đạo, huyết chiến đến cùng với cổ tiên Ma đạo, chém giết mấy vị cổ tiên Ma đạo.\n\nHắc Thành không thiếu tiên nguyên. Sát chiêu, tạo nghệ chiến đấu cá nhân cũng không tầm thường, duy chỉ có số lượng tiên cổ thưa thớt. Nếu có một hai con cổ dùng để chiến đấu, chiến lực của ông ta nhất định sẽ tăng lên Thất chuyển thượng đẳng.\n\nMặc dù Phương Nguyên đã từng giao thủ qua với Hắc Thành, nhưng thời gian chiến đấu quá ngắn, Phương Nguyên cũng không chính diện giao phong, mang theo Hắc Lâu Lan lấy rút lui làm đầu.\n\nBình tĩnh mà xem xét, mặc dù Phương Nguyên có rất nhiều tiên cổ, nhưng không có một con tiên cổ nào chuyên dùng để công thủ. Ám tiễn đánh tới, Phương Nguyên chỉ có thể trốn tránh, không thể ngạnh kháng. Cũng may mà hắn có tiên cổ Tịnh Hồn làm cổ hạch tâm cho sát chiêu Vạn Ngã, vì thế Phương Nguyên mới có được sát chiêu tiên đạo.\n\nChính vì lá bài tẩy này, Phương Nguyên mới có thể giao chiến chính diện với Hắc Thành.\n\nPhương Nguyên đối với chiến lực đôi bên biết rất rõ trong lòng. Hắc Lâu Lan độ kiếp sắp đến, Phương Nguyên cảm thấy áp lực rất lớn.\n\n“Diệp Phàm vẫn chưa đến, thời gian chuẩn bị cho Hắc Lâu Lan độ kiếp lại càng ít hơn. Có lẽ ta nên từ bỏ chờ đợi, trở lại phúc địa Hồ Tiên tranh thủ thời gian chuẩn bị chiến đấu, tận lực tăng lực chiến đấu của mình lên.”\n\nĐợi nhiều ngày như vậy, trong lòng Phương Nguyên không khỏi có chút dao động.\n\nNhất là khi hắn nghĩ đến, hai lần liên vận đều có chuyện ngoài ý muốn xảy ra, dẫn đến liên vận thất bại. Khi liên vận với Hàn Lập, Mập nương tử xuất hiện, Phương Nguyên không thể không đánh một trận, thể hiện ra sự hung ác của mình, mới đuổi Mập nương tử hoảng sợ bỏ chạy. Khi liên vận với Hồng Dịch, Hắc Lâu Lan bị đuổi giết, Phương Nguyên đành phải bỏ việc trong tay để đi cứu viện.\n\n“Chẳng lẽ lần này ta định liên vận với Diệp Phàm cũng xuất hiện chuyện ngoài ý muốn sao? Không phải xuất hiện trên người ta mà là trên người Diệp Phàm?”\n\nPhương Nguyên suy đoán, vừa lúc đoán được chân tướng.\n\nVận khí không ngừng thay đổi, giống như thủy triều, lúc rơi xuống lên.\n\nĐại nạn không chết tất có hậu phúc. Phương Nguyên chạy thoát khỏi màn Đại Đồng phong, vốn khí vận hình quan tài đen đã tiêu tán hơn phân nửa.\n\nSau đó, hắn liên vận với Hàn Lập, Hồng Dịch, đều là những người có vận khí mạnh, chỉ chênh lệch với Mã Hồng Vận mà thôi, vì thế vận khí của Phương Nguyên đã thay đổi rất nhiều.\n\nLần này hắn liên vận với Diệp Phàm, vận khí song phương mơ hồ đấu tranh, Phương Nguyên không còn gặp phiền phức, ngược lại vận khí Diệp Phàm né tránh, khiến cho y tránh được một cơ hội gặp nguy.\n\nDiệp Phàm bắt lấy cơ hội này trì hoãn bảy ngày bảy đêm, thành công thu phục một con thú hoàng.\n\nNhưng tiếc là, khi y đến gần bờ sông Bích Long, Phương Nguyên chỉ mới sinh lòng dao động chứ còn chưa rời đi.\n\n“A? Bên cạnh Diệp Phàm là một con khuyển hoàng, không phải là Anh Minh bên trong phúc địa Tam Vương sao? Nó không chết, lại còn đi theo Diệp Phàm?” Phương Nguyên nhận ra con khuyển hoàng, không khỏi kinh ngạc.\n\nVấn đề này không hề được ghi bên trong Diệp Phàm Truyện.\n\nQuá trình liên vận với Diệp Phàm vô cùng thuận lợi, không hề phát sinh chuyện ngoài ý muốn, hoặc cũng có thể nói Diệp Phàm đến trễ đã là một chuyện ngoài ý muốn rồi.\n\nThực lực Diệp Phàm thấp, từ đầu đến cuối đều không phát hiện Phương Nguyên ám toán mình. Một lần nữa nghiệm chứng, vận tốt vận xấu đều không phải nhân tố quyết định, chỉ cần thực lực đầy đủ, nhất định có thể chống lại vận rủi, bắt lấy kỳ ngộ.\n\nKhí vận của Diệp Phàm khá đặc biệt.\n\nBên trong khí vận của y cũng có một cái quan tài.\n\nNhưng quan tài này không phải màu đen như Phương Nguyên, mà là màu đồng xanh, rất thần bí. Chung quanh quan tài còn có chín con rồng xoay quanh khí vận để bảo vệ.\n\nSau khi khí vận tương liên với Phương Nguyên, bốn con rồng khí vận lập tức giảm xuống còn bốn con, quan tài cũng đồng thời thu nhỏ chỉ bằng một nửa lúc ban đầu.\n\nPhương Nguyên nhìn kết quả, khá hài lòng.\n\nKhí vận Diệp Phàm đã giảm bớt hơn phân nửa, nhưng vẫn còn thừa lại rất nhiều.\n\n“Hàn Lập, Hồng Dịch và Diệp Phàm đều đã liên vận với ta. Vận khí bốn người đã chia đều. Vận khí của Diệp Phàm như vậy, đồng thời cũng là vận khí của ta. Vận khí của Hàn Lập, vận khí của Hồng Dịch vẫn ngang bằng như nhau.”\n\nMột phen vất vả, Phương Nguyên cuối cùng cũng đã giải quyết được vấn đề thứ hai của Xuân Thu Thiền.\n\nKhông chỉ không còn vận khí đen như trước nữa, mà còn vượt mức bình thường, miễn cưỡng được xem là người có vận khí mạnh.\n\n“Đáng tiếc người như vậy rất khó tìm. Trong trí nhớ của ta, mặc dù còn có mấy vị nhưng lúc này còn chưa sinh ra.” Phương Nguyên âm thầm tiếc rẻ. Khí vận nồng đậm luôn duy trì số lượng mục tiêu thưa thớt. Giai đoạn này, Phương Nguyên cũng chỉ tìm được có ba người.\n\nĐến tận đây, việc liên vận đã kết thúc, Phương Nguyên nhìn Diệp Phàm không ngừng đến gần bờ sông có cất giấu di tàng, không khỏi mỉm cười.\n\nBích quang hiện lên, hắn lặng yên biến mất.\n\nHắc Lâu Lan độ kiếp, khiến Phương Nguyên mơ hồ cảm nhận được một trận đại chiến sắp phát sinh.\n\nHắc Thành là cổ tiên Thất chuyển có thâm niên, chiến lực vượt qua Phương Nguyên. Tuyết Tùng Tử có được ngọn núi thứ bảy ở Đại Tuyết Sơn, cũng không dễ đối phó.\n\nCho dù không có Hắc Thành, Tuyết Tùng Tử làm rối, Đại Lực Chân Vũ thể độ kiếp, thiên kiếp địa tai còn muốn viễn siêu hơn thường nhân.\n\nSau khi trở lại phúc địa Hồ Tiên, Phương Nguyên lập tức bắt đầu, dốc hết toàn lực chuẩn bị chiến đấu.\n\nHắn muốn trong khoảng thời gian ngắn tận lực gia tăng chiến lực của mình, bắt đầu từ bốn phương diện: tiên nguyên, sát chiêu, tiên cổ và tạo nghệ chiến đấu của cá nhân.\n\nTạo nghệ chiến đấu cá nhân của Phương Nguyên đã rất mạnh, rất khó trong khoảng thời gian ngắn mà tăng lên được.\n\nMuốn gia tăng chiến lực cũng chỉ bắt đầu từ ba phương diện khác.\n\nĐầu tiên, Phương Nguyên xem xét vốn liếng trong tay mình.\n\nBởi vì liên vận với Diệp Phàm, chuyến vừa đi vừa về của Phương Nguyên đến Nam Cương, tiêu hết hai viên tiên nguyên Thanh Đề, còn lại mười bảy viên.\n\nHiển nhiên, số lượng này còn thiếu rất nhiều cho cuộc đại chiến. Dựa theo trí nhớ kiếp trước của Phương Nguyên, một trận đại chiến, tiêu hao hết mười viên tiên nguyên cũng là chuyện bình thường, có đôi khi thậm chí trên trăm viên.\n\nSố lượng tiên cổ Phương Nguyên có nhiều, vì thế hắn rất cần bổ sung tiên nguyên Thanh Đề.\n\nMuốn bổ sung tiên nguyên Thanh Đề, đối với Phương Nguyên mà nói, chỉ có một phương pháp chính là luyện hóa tiên nguyên thạch.\n\nTiên nguyên thạch trong tay Phương Nguyên chỉ còn lại mười một khối rưỡi.\n\nPhương Nguyên chui vào hang động dưới lòng đất, một lần nữa gặp cổ Trí Tuệ.\n\n“Cổ Trí Tuệ, lần này ta mang đến đồ chơi cho ngươi đây.” Hắn lên tiếng.\n\nMặc dù cổ Trí Tuệ có thể giao lưu bình thường với Nhân Tổ, nhưng truyền thuyết mà, cũng không phải là không có thủ pháp khoa trương."
}
