{
  "id": "chuong-1150-xay-dung-lai-phuc-djia-hac-lau-lan-tinh-ngo-2",
  "slug": "chuong-1150-xay-dung-lai-phuc-djia-hac-lau-lan-tinh-ngo-2",
  "title": "Chương 1150: Xây dựng lại phúc địa, Hắc Lâu Lan tỉnh ngộ (2)",
  "order": 1150,
  "volume": "",
  "content": "Chương 1150: Xây dựng lại phúc địa, Hắc Lâu Lan tỉnh ngộ (2)\n------------------------------------------------------------\n\nPhương Nguyên nhắc lại chuyện trước kia, Hắc Lâu Lan nghe xong lại thở dài trong lòng.\n\nKế hoạch này của Phương Nguyên, thật ra đối với bốn người đều có lợi. Nhưng khi Phương Nguyên vừa mới đề nghị, vì sao Lê Sơn Tiên Tử lại phản đối?\n\nBởi vì một khi kế hoạch này hoàn thành, Phương Nguyên mới là người thu lợi nhiều nhất, được trợ giúp nhiều nhất.\n\nTrong bốn người, Phương Nguyên là người cần Mao nhân hơn ba người còn lại. Hắn có thạch tổ, có thể lợi dụng Mao nhân một cách triệt để. Trong kế hoạch tu hành của Phương Nguyên, hắn cần luyện chế rất nhiều phàm cổ. Nhưng đối với Hắc Lâu Lan, Thái Bạch Vân Sinh và Lê Sơn Tiên Tử, bọn họ lại không có nhu cầu này.\n\nĐể kế hoạch này thành công, đám người Hắc Lâu Lan sẽ phải đầu nhập tinh lực và thời gian nuôi dưỡng nô lệ Mao nhân. Công dụng lớn nhất chính là buôn bán nô lệ Mao nhân. Nhưng tiên khiếu bọn họ vốn không am hiểu nuôi dưỡng Mao nhân. Tuy nhiên, phúc địa Hồ Tiên lại ngược với bọn họ điểm này, mạnh hơn bọn họ một chút.\n\nPhương Nguyên không những chỉ có thể mua nô lệ Mao nhân, có được ưu thế nuôi dưỡng Mao nhân tốt nhất, mà còn có thể lợi dụng Mao nhân luyện cổ mà bán rất nhiều phàm cổ ra ngoài.\n\nChính vì điều đó, Lê Sơn Tiên Tử mới từ chối.\n\nPhương Nguyên phát triển quá nhanh, ngay cả cổ tiên có uy tín lâu năm như Lê Sơn Tiên Tử cũng nhìn không vừa mắt. Cho dù là minh hữu, nhưng minh ước Đại Tuyết Sơn vẫn có thời hạn.\n\nHợp tác với Phương Nguyên nhiều lần như thế, Hắc Lâu Lan và Lê Sơn Tiên Tử còn không hiểu rõ Phương Nguyên là người tâm ngoan thủ lạt, ma đầu cáo già như thế nào sao?\n\nHắc Lâu Lan than thở trong lòng, lông mày càng cau chặt hơn, không nói chuyện với Phương Nguyên nữa, trực tiếp đứng dậy cáo từ.\n\nPhương Nguyên mỉm cười tiễn nàng ra ngoài, nhìn theo bóng lưng nàng rời đi: “Việc này không vội. Lâu Lan Tiên Tử có thể cân nhắc lại.”\n\nHắc Lâu Lan bay lên không trung, nghe xong hừ lạnh trong lòng: “Cân nhắc cái gì? Ta không tin ngươi có thể nhẫn nại được? Ngươi chỉ dùng một thạch tổ luyện chế cổ Khí Nang, việc buôn bán Đảm Thức cổ cũng sẽ giảm xuống một nửa. Như vậy, tiền thu mỗi tháng của ngươi cũng sẽ giảm xuống. Bây giờ chỗ ngươi cần dùng tiền nhiều hơn so với ta, ta không tin ngươi có thể nhẫn nại được.”\n\n“Sao? Không đúng.” Sau mấy hơi thở, tốc độ phi hành của Hắc Lâu Lan bỗng nhiên chậm lại: “Luyện chế cổ Khí Nang ít, nhưng trong tay Phương Nguyên vẫn còn một lượng lớn hàng tồn. Hắn hoàn toàn có thể dùng lượng hàng tồn này để duy trì mua bán Đảm Thức cổ không thay đổi, thậm chí còn gấp mấy lần hiện nay.”\n\nHắc Lâu Lan càng bay càng chậm, hận ý trong lòng càng lúc càng nhiều: “Tên Phương Nguyên này tính toán sâu thật. Lợi ích mỗi tháng của hắn không thay đổi, thậm chí còn có thể cao hơn. Còn ta thì sao? Cổ Khí Nang trong kho hàng đều là do ta xuất lực luyện chế, nhưng căn cứ theo quy định giao dịch trước đó, ta lại không thể thu lợi được từ nó. Bên phía dì đã ốc không mang nổi mình ốc. Phương Nguyên căn đúng thời cơ này, lợi dụng người ta gặp khó khăn. Haiz, tại sao ta lại liên lụy dì trong thời khắc quan trọng này chứ? Dì ấy đã giúp ta quá nhiều rồi.”\n\nTrong lòng Hắc Lâu Lan lạnh buốt. Nàng quay lại thạch tổ, nhìn ba toà thạch tổ hùng vĩ dưới chân, bỗng nhiên giật mình.\n\n“So với Phương Nguyên, ta vẫn còn nhiều khiếm khuyết.”\n\n“Ta là Đại Lực Chân Vũ thể, Phương Nguyên chỉ là một tiên cương, nhưng bất tri bất giác, ta đã bị hắn kéo xuống nhiều như vậy.”\n\n“Ta tự cho mình lòng dạ thâm trầm, có thể tính toán, nhưng Phương Nguyên thâm bất khả trắc, càng thêm đa mưu túc trí.”\n\n“Ta tự cho mình có chiến lực xuất sắc, nhưng sát chiêu Vạn Ngã của Phương Nguyên có thể chiến cổ tiên Thất chuyển.”\n\n“Khuyết điểm lớn nhất của ta nằm ở chỗ ta không có trụ cột kinh tế. Cổ tiên tu tiên không phải chỉ suốt ngày kêu đánh kêu giết. Kinh doanh mới là căn cơ. Ở phương diện này, ta lạc hậu hơn Phương Nguyên rất nhiều lần.”\n\nNghĩ đến đây, Hắc Lâu Lan xoè bàn tay của mình ra, tát cho mình mấy bạt tai.\n\n“Nên tỉnh lại.” Cảm giác nóng bỏng truyền đến từ gương mặt, nhưng ánh mắt của Hắc Lâu Lan lại trở nên như điện, biểu hiện kiên nghị: “Ta từ nhỏ đến lớn được xem là người thừa kế Tộc trưởng để bồi dưỡng. Trong số cổ sư phàm nhân lúc đó, ta không thiếu bất cứ tài nguyên tu hành nào. Vì thế, ta không có kinh nghiệm kinh doanh, đồng thời cũng thiếu ý thức về nó. Ta còn phải cảm ơn Phương Nguyên đã đùa ta, đồng thời khiến ta thức tỉnh. Quả nhiên, người thầy tốt nhất chính là kẻ địch của mình. Ta quyết định rồi, mục tiêu đầu tiên chính là để cho bản thân mình phải độc lập.”\n\nHắc Lâu Lan không hổ danh là nhất lưu nhân kiệt, có thể ý thức được thiếu sót của mình, lại có can đảm thừa nhận, đồng thời cũng có thể thay đổi.\n\nSau khi nàng tỉnh ngộ, nàng không đi tìm Phương Nguyên để thương lượng nữa. Nàng bình tĩnh lại, dự định tìm cái gì có thể kinh doanh, thích hợp với tiên khiếu bản thân, lại dễ dàng có được lợi nhuận.\n\nKể từ đó, nàng cảm thấy chỉ có một thạch tổ luyện chế cổ Khí Nang cũng không quan trọng. Bởi vì như vậy, nàng mới có nhiều thời gian để học tập, suy nghĩ nghề nghiệp thích hợp với bản thân.\n\nPhương Nguyên loay hoay đến đầu váng mắt hoa.\n\nĐầu tiên, hắn đưa Đãng Hồn sơn từ trong tiên khiếu của Thái Bạch Vân Sinh về lại phúc địa Hồ Tiên của mình.\n\nSau đó, hắn bắt đầu đào chỗ nuôi cá long ngư, cá Khí Phao mới.\n\nMặc dù máu độc đã được rút khô, thổ nhưỡng bị ăn mòn cũng đã xử lý sạch sẽ nhưng thổ nhưỡng còn lại vẫn có màu đỏ nhạt. Bóp nhẹ lớp thổ nhưỡng này vẫn có thể lòi ra được chất dịch màu đỏ nhàn nhạt.\n\nPhương Nguyên quyết định một lần nữa bố cục lại. Lượng công trình này cũng không nhỏ. Đầu tiên, hắn đào bốn đường từ hồ nước ban đầu. Sau đó, hắn bố trí cổ trùng bên trong thổ nhưỡng, kết thành cổ trận.\n\nDựa trên cơ sở cổ trận, hắn mua rất nhiều đất phì nhiêu đổ vào.\n\nLớp đất mới cũng chia thành nhiều loại.\n\nHồ nước nuôi long ngư, Phương Nguyên sử dụng loại đất Long Lân. Loại đất này sần sùi, nhìn đằng xa giống như vảy rồng. Trên thực tế, nó là lớp bùn đất nơi sinh sống của loài hoang thú rồng, hoang long Thượng cổ, thậm chí là hoang long Thái cổ, lây dính long khí của chúng mà hình thành.\n\nLong ngư sinh sống trong hồ nước được cấu tạo từ đất Long Lân, sẽ có khả năng gia tăng sinh sản nhiều hơn.\n\nHồ nước nuôi cá Khí Phao, Phương Nguyên lựa chọn đất Ngọc Cần. Cầm loại đất này trong tay có cảm giác lạnh buốt. Đất Ngọc Cần bóp thật chặt sẽ hình thành ngọc. Bình thường ngọc cần thổ nhưỡng, sẽ hình thành khí mạch, giống như mạch máu của con người hoặc râu sâm ngàn năm. Nuôi cá Khí Phao trong loại thổ nhưỡng này vô cùng có lợi, có thể kéo dài tuổi thọ của cá, tăng thêm sức sống cho chúng.\n\nDựa vào tên của hai loại đất, Phương Nguyên đặt cho hai chỗ nuôi cá long ngư và cá Khí Phao là hồ Long Lân và hồ Ngọc Cần.\n\nHai hồ này nằm ở phía Đông phúc địa Hồ Tiên, là hồ có diện tích lớn thứ nhất, thứ hai của phúc địa.\n\nHồ Long Lân có diện tích lớn nhất, bên trong có rất nhiều long ngư sinh sống, thậm chí còn có một con long ngư hoang thú.\n\nPhía trên hồ Ngọc Cần có một đám mây dày đặc, bên trên trồng rất nhiều cỏ Tinh Tiết, hình thành một thảo nguyên trên không trung. Từng đàn tinh huỳnh lấy cỏ Tinh Tiết làm thức ăn, bay múa lượn lờ trên thảo nguyên, tạo thành một mảnh tinh quang lộng lẫy.\n\nTrước đó, Phương Nguyên cũng đã bỏ đàn tinh huỳnh vào trong tiên khiếu của Phương Nguyên. Cỏ Tinh Tiết cũng dời đi một phần, bây giờ đã sát nhập toàn bộ, khôi phục lại quy mô ban đầu.\n\nHuyết Độc Đường hóa thành máu độc, chỉ ô nhiễm mặt đất bên dưới. Còn thảo nguyên cỏ Tinh Tiết trên bầu trời thì không chút tổn thất."
}
