{
  "id": "chuong-1093-noi-gian-xuat-hien-2",
  "slug": "chuong-1093-noi-gian-xuat-hien-2",
  "title": "Chương 1093: Nội gian xuất hiện (2)",
  "order": 1093,
  "volume": "",
  "content": "Chương 1093: Nội gian xuất hiện (2)\n-----------------------------------\n\nCổ tiên Đông Phương tộc nghe xong, lập tức phấn chấn tinh thần.\n\nTrái lại gương mặt Tàn Dương Lão Quân lại hiện lên sự kinh nghi.\n\nTinh ý tiếp tục nói: “Khi bản thể của ta còn sống, mặc dù đã kết minh với thế lực siêu cấp Chính đạo, định ra minh ước, nhưng thế đạo này chỉ có mình chân chính nắm giữ sức mạnh thì mới có thể đảm bảo an toàn. Các ngươi hãy nhớ kỹ, đừng đem hy vọng vô vị ký thác vào trong tay người khác.”\n\nCổ tiên Đông Phương gia gật đầu, biểu hiện đã hiểu.\n\nĐông Phương Nhất Không vội la lên: “Trường Phàm đại nhân, tộc ta còn có nội gian, ngàn phòng vạn phòng, cướp nhà khó phòng.”\n\n“Đừng nóng vội.” Tinh ý cười một tiếng: “Ta còn chưa nói xong mà. Mọi thứ có lợi có hại, có được có mất. Uy lực cổ trận này lớn nhưng lại có khuyết điểm cũng không nhỏ. Thôi phát cổ trận cần tiên khiếu bản nguyên trên người các cổ tiên ngươi.”\n\n“Cái gì?” Rất nhiều cổ tiên Đông Phương gia lập tức kêu lên.\n\nTiên khiếu bổn nguyên chính là căn cơ của tiên khiếu.\n\nMột khi lấy ra, những gì kinh doanh được bên trong tiên khiếu sẽ bị giảm xuống, không gian héo rút, nguyên khí không còn, vạn vật tàn lụi.\n\nMà cổ tiên không tiến tắc thối, thời gian vừa đến, tiên khiếu gặp phải thiên khiếp sẽ gặp trắc trở rất nhiều.\n\nTiên khiếu thâm hụt, thực lực cổ trận sẽ yếu đi, chỉ cần không cẩn thận một chút sẽ gặp nạn mà chết.\n\nTính mệnh quan trọng nhất. Cổ tiên Đông Phương gia không khỏi do dự.\n\nNhưng rất nhanh đã có cổ tiên đứng dậy.\n\nChính là Đông Phương Vạn Hưu.\n\nMọi người chỉ nghe ông ta nói: “Có sai lầm thì mới có đúng. Đông Phương Trường Phàm vất vả trù tính, thiết lập được ván cục này. Đông Phương Vạn Hưu ta là người của Đông Phương tộc, hy sinh chút xíu đó có sao đâu?”\n\n“Tốt, không hổ danh là Vạn Hưu đại nhân. Đông Phương Nhất Không ta cũng sẽ phụng bồi đến cùng.” Sau đó, Đông Phương Nhất Không đứng dậy tiếp theo.\n\nTinh ý mỉm cười, im lặng không nói, chỉ nhìn những người khác.\n\nNhững cổ tiên khác nhìn nhau, rất nhanh đều gật đầu, quyết định vì gia tộc mà trảm trừ cường địch trong ngoài.\n\n“Cứ bình tĩnh.” Tinh ý lại khoát tay, ung dung nói: “Ta còn muốn nói với mọi người một điều. Một khi tiến vào cổ trận, rút ra tiên khiếu bổn nguyên, các người không được động đậy, cũng không thể thoát ly. Sinh tử của các người nằm trong tay ta. Các ngươi vẫn đồng ý chứ? Nếu không muốn, có thể lên tiếng.”\n\nSắc mặt của các vị cổ tiên lại thay đổi.\n\nÁnh mắt Đông Phương Vạn Hưu hiện lên ánh sáng, quét loạn bốn phía, cười lạnh nói: “Nội gian ngươi vẫn nên bước ra đi. Nếu không ra, sẽ không còn kịp nữa đâu.”\n\nTinh ý rõ ràng là muốn nói cho nội gian nghe.\n\nChỉ cần người có chút năng lực suy tính đều có thể nghĩ ra, nếu như thật sự có nội gian, nghe xong lời nói này, áp lực tâm lý nhất định rất lớn. Một khi vào trận, sống chết không biết. Vạn nhất khi chiến đấu với Tàn Dương Lão Quân, dưới tình thế cấp bách mà bại lộ mình, lúc đó ngay cả sức hoàn thủ cũng không có.\n\nNếu là nội gian, nhất định sẽ có hai suy nghĩ, cho dù không muốn đối phó Tàn Dương Lão Quân, cũng tuyệt không phó mặc sinh tử của mình trong tay tinh ý.\n\nSau mấy hơi, vẫn không có ai trong số cổ tiên Đông Phương gia nhảy ra.\n\n“Được, Vạn Hưu ta cũng không khỏi bội phục ngươi. Khó trách ngươi lại có thể tiềm phục trong chúng ta lâu và sâu như vậy.” Đông Phương Vạn Hưu căm hận nói.\n\nTinh ý khẽ cười một tiếng: “Đã như vậy, các ngươi vào trận đi.”\n\nCổ trận hư hóa mở ra tám mắt trận. Các cổ tiên Đông Phương tộc nhảy vào, phân biệt chiếm cứ một phương.\n\nCổ trận bắt đầu chậm rãi vận chuyển. Sắc mặt cổ tiên đều thay đổi, có cảm giác tiên khiếu bị chấn động, từ trong đại trận truyền đến một lực hút.\n\n“Tập trung tinh thần, phối hợp đại trận, toàn lực vận chuyển.” Tinh ý nghiêm mặt nói.\n\nĐám cổ tiên hơi do dự, cuối cùng chủ động mở ra tiên khiếu, lập tức tiên khiếu bổn nguyên chảy vào vị trí tám mắt trận.\n\nBên trong đại trận hư hóa rất nhanh hiện lên huyết quang nhàn nhạt.\n\nDưới tác dụng của huyết quang, tám tiên khiếu khác nhau dung hợp lại làm một trong cổ trận.\n\n“Đại trận này thật là huyền diệu.” Có cổ tiên nhìn thấy, nhịn không được mà tán thưởng.\n\n“Bởi vì bên trong cơ thể của ngươi đều giữ lại huyết dịch của Đông Phương tộc. Huyết mạch có cùng một đầu nguồn, cho nên huyết mạch tương dung, kéo theo tiên khiếu bổn nguyên dung hợp lại với nhau. Chỉ có dung hợp thì mới có thể phát huy ưu thế số lượng, phát ra uy năng cường đại nhất.” Tinh ý Đông Phương Dư Lượng chậm rãi giải thích.\n\nTám vị cổ tiên bên trong trận gật đầu. Ánh mắt Đông Phương Vạn Hưu thả ra tinh mang vòng quanh bốn phía, nhưng vẫn không nhìn ra được sơ hở gì.\n\n“Không sao.” Tinh ý khẽ cười một tiếng: “Bất kể thế cục như thế nào, đã bước vào thế cục của ta, thì hãy xuất lực cho tộc ta. Các người hãy thả lỏng, ta sẽ rút tiên khiếu bổn nguyên.”\n\n“Cứ việc hút đi.”\n\n“Tốt, đợi chút nữa giết sạch đám cổ tiên Ma đạo dám ngấp nghé Đông Phương tộc ta.”\n\nÁnh sáng hư trận bùng lên. Các cổ tiên liên tục hừ lạnh, sắc mặt ngưng trọng, có người nhăn mặt, có người cảm thấy khó chịu và đau đớn.\n\nTiên khiếu bổn nguyên dần dần hình thành sức mạnh khổng lồ bên trong hư trận, giống như một dòng nước, lại giống như mãnh thú ẩn núp. Bất kể là ai, đều có thể cảm nhận được sức mạnh khổng lồ này, ngay cả không khí chung quanh cũng sinh ra gợn sóng, dường như không chịu nổi.\n\nĐám cổ tiên Đông Phương tộc đỏ bừng cả mặt, có người cơ thể run lên, gương mặt dữ tợn, nhưng tất cả đều chờ mong luồng sức mạnh này đại phát thần uy.\n\nNhưng luồng sức mạnh dưới sự thao túng của tinh ý, giương cung không phát, ngoa ngoe muốn động.\n\n“Cứ thong thả.” Tinh ý ngửa mặt lên bầu trời, chú ý cuộc hỗn chiến giữa không trung.\n\nĐám hư thú ngăn cản cổ tiên Ma đạo bị tàn sát hầu như không còn.\n\nTinh ý giống như một con giao long ẩn núp sâu trong lòng nước, đang chờ đợi cơ hội tốt nhất.\n\nĐến thời cơ thích hợp, giao long thăng thiên, khi đó sẽ như dời sông lấp biển. Chỉ xem ai là người xui xẻo xông vào trước mà thôi.\n\nĐúng lúc này, Đông Phương Dư Lượng đột nhiên đứng dậy quát to lên: “Sư phụ, con làm được rồi. Con đã thành công hoàn thiện cổ trận này rồi. Con đã đạt được yêu cầu của người.”\n\nTinh ý nhanh chóng nhìn lại, gương mặt hiện lên nụ cười: “Rất tốt. Dư Lượng, ngươi không khiến ta thất vọng. Ngươi hãy vào trận, đứng chính giữa mắt trận. Mặc dù ngươi chỉ là phàm nhân, nhưng tương lai sẽ tấn thăng thành tiên. Đợi chút nữa khai chiến, ngươi sẽ sớm lĩnh hội được sức mạnh của cổ tiên, đối với sự trưởng thành trong tương lai của ngươi cũng có sự trợ giúp rất lớn.”\n\n“Vâng, sư phụ. Tất cả con đều nghe theo người.” Hai mắt Đông Phương Dư Lượng đỏ bừng, cảm động đến nghẹn ngào.\n\nY thả người bay lên, nhảy đến giữa không trung, đứng chính giữa mắt trận.\n\nGiữa không trung, Tự Tại Thư Sinh và Bì Thủy Hàn bị quấy rầy, Phương Nguyên rốt cuộc đã tìm được cơ hội.\n\nTrước mắt hoàn toàn trống rỗng, không còn lực lượng nào ngăn cản. Hắn lập tức nắm chặt cơ hội.\n\nBảy cự thủ Lực đạo hung hăng vỗ xuống, chỉ còn chừa một con để bảo vệ bản thân.\n\n“Chính là lúc này.” Tinh ý than khẽ.\n\nCổ tiên Đông Phương tộc đều hưng phấn nhìn lên không.\n\nSau một khắc, bọn họ nhìn thấy Tàn Dương Lão Quân phóng lên trời, ngăn cản Phương Nguyên đột kích, một lần nữa đánh lui hắn trở lại.\n\n“Sao?” Thay đổi này khiến đám cổ tiên Đông Phương tộc ngẩn ra.\n\n“Không uổng công ta tốn tâm huyết bày ra thế cục này. Đoạt xá trùng sinh chính là một khắc này.” Tinh ý cười ha hả.\n\nHồn phách Đông Phương Trường Phàm bỗng nhiên xuất hiện, đâm thẳng vào trong trận, tiến vào bên trong cơ thể Đông Phương Dư Lượng.\n\n“Haha, đúng là một lũ ngốc. Nói thật cho các ngươi biết, nội gian chân chính nhất của Đông Phương tộc chính là Đông Phương Trường Phàm đại nhân kính yêu của các ngươi đấy. Hahah.” Tàn Dương Lão Quân cười to không thôi."
}
