{
  "id": "chuong-394-tien-chi-phuc-djia-2",
  "slug": "chuong-394-tien-chi-phuc-djia-2",
  "title": "Chương 394: Tiên chi phúc địa (2)",
  "order": 394,
  "volume": "",
  "content": "Chương 394: Tiên chi phúc địa (2)\n---------------------------------\n\nThương Tâm Từ hơi lo lắng: “Ta biết Chu Toàn. Nhưng ông ta là cổ sư Tam chuyển, bản tính cao ngạo. Ông ta đã từng là Tộc trưởng Chu gia, tu vi Tứ chuyển. Nhưng Chu gia nội chiến, lại bị cổ sư Ma đạo tàn sát không còn. Ông ta may mắn thoát khỏi, bị thương rất nặng, tu vi chỉ còn Tam chuyển cao giai. Ông ta quản lý cửa hàng, công trạng tất nhiên thuộc hàng tốt nhất. Nhưng ngay cả Thương Nhai Tí cũng không có được lòng trung thành của ông ta. Nhân vật như vậy, chỉ sợ ta không thể...”\n\nPhương Nguyên khoát tay nói: “Không thử làm sao mà biết? Tâm Từ, muội hãy tự tin lên. Hãy tin ta đi, trên người của muội có một mị lực nhân cách khác người. Trong tương lai, nhất định sẽ có rất nhiều người hiểu ý, cam tâm tình nguyện đầu nhập vào muội, vì muội mà cống hiến sức lực. Chu Toàn là mục tiêu rất khó, có lẽ muội sẽ không thành công, nhưng muội chỉ cần thể hiện thành ý của mình, chắc chắn sẽ có thu hoạch.”\n\n“Đúng vậy, Hắc Thổ ca ca, muội sẽ cố gắng.” Thương Tâm Từ nắm chặt bàn tay trắng như phấn.\n\nPhương Nguyên nhẹ gật đầu: “Ừm, muội cứ làm như vậy đi.”\n\nThương Tâm Từ vừa mới tạm biệt không bao lâu, Ngụy Ương đã đến Nam Thu Uyển.\n\nPhương Nguyên tiếp đãi hắn ta ở đình nghỉ mát bên hồ: “Ta đã biết mục đích đến đây lần này của Ngụy đại ca. Mời huynh ngồi.”\n\nNói xong, Phương Nguyên pha cho Ngụy Ương một ly trà.\n\nNgụy Ương cười nói: “Phương Chính lão đệ lòng sáng như gương, vậy thì mời lão đệ nói trước.”\n\nPhương Nguyên dựa vào truyền thừa Tam Vương mà trữ hàng, đầu cơ trục lợi, đều là vì hắn đã sớm biết được tin tức về truyền thừa Tam Vương.\n\nThương Yến Phi không phải kẻ ngốc, lập tức hiểu ra Phương Nguyên đang nắm trong tay tin tức vượt mức quy định.\n\nTruyền thừa Tam Vương là chuyện lớn nhất phát sinh trong vòng sáu mươi năm qua của Nam Cương, hiện tại đã tác động đến toàn bộ Nam Cương, dẫn đến rất nhiều thế lực chú ý. Đại đa số thế lực, bởi vì địa vực Nam Cương nguy cơ tứ phía, vì thế mới ngoài tầm tay với. Nhưng cũng có rất nhiều gia tộc, chỉ cần đủ khả năng, tất cả đều phái ra lực lượng của mình.\n\nTruyền thừa của ba cổ sư Ngũ chuyển, ngay cả gia tộc hạng nhất như Thương gia cũng không khỏi động tâm.\n\n“Tin tức này là ta có được từ núi Bạch Cốt. Hôi Cốt Tài Tử đã từng thăm dò khu vực có truyền thừa Tam Vương, cho nên có nắm trong tay một số tin tức. Trên thực tế, khu vực truyền thừa Tam Vương chính là phúc địa mà cổ sư Thượng cổ ngoài ý muốn phát hiện được.” Phương Nguyên nửa thật nửa giả nói.\n\nTin tức của hắn không phải có từ núi Bạch Cốt. Nhưng tin tức phúc địa lại vô cùng xác thực. Hắn đã có được chứng thực về điều này ở kiếp trước.\n\n“Phúc địa?” Nghe xong, hai mắt Ngụy Ương sáng lên.\n\nPhúc địa chính là nơi có phúc duyên, là chỗ ở của cổ sư đắc đạo thành tiên.\n\nPhong cảnh bên trong phúc địa thường như tranh vẽ, khí hậu kỳ lạ, lại có thiên tài địa bảo dày đặc. Nguyên khí trong đó còn gấp mấy chục lần bên ngoài, dồi dào vô cùng.\n\nPhúc địa là một thế giới đơn độc, là thế ngoại đào nguyên, do cổ tiên quản lý. Ở bên trong có thể mang đến hạnh phúc và bình an cho mọi người.\n\n“Phương Chính, đệ nói là thật chứ?” Giọng nói của Ngụy Ương trở nên dồn dập.\n\nHắn ta không thể không coi trọng.\n\nCổ sư Ngũ chuyển còn là người phàm. Từ Lục chuyển sẽ thành tiên. Giữa Ngũ chuyển và Lục chuyển có sự chênh lệch một trời một vực về chất lượng.\n\nBa truyền thừa cổ sư Ngũ chuyển chỉ khiến Thương gia cảm thấy hứng thú. Nhưng nếu dính đến truyền thừa của cổ tiên Lục chuyển, toàn bộ gia tộc nhất lưu ở Nam Cương sẽ chạy theo như vịt.\n\nTruyền thừa cổ tiên Lục chuyển, giá trị thật sự quá lớn. Một số cổ tiên Lục chuyển đang trốn trong xó cũng sẽ liên tiếp ló đầu ra ngoài.\n\nPhương Nguyên cười nói: “Tình huống cụ thể thì ta không rõ lắm, nhưng di thư Hôi Cốt Tài Tử đã có ghi lại như vậy.”\n\nHắn không sợ tin tức này bị lộ ra ngoài sẽ gây ảnh hưởng không tốt.\n\nDựa theo trí nhớ của kiếp trước, mọi người sẽ sinh ra nhận thức chung về việc này. Dù sao, không bao lâu sau, Thương gia cũng sẽ biết điều này, chi bằng nói sớm cho Ngụy Ương biết để đổi lấy sự tin tưởng.\n\n“Ngụy đại ca không cần kích động. Mặc dù đây là phúc địa do cổ tiên Lục chuyển lưu lại, nhưng cũng đã sớm mục nát. Bây giờ đang gần đến bờ vực sụp đổ. Lúc trước, phúc địa này đã được Tam Vương hưởng lợi, tài nguyên trân bảo cơ hồ bị đào rỗng. Bây giờ Tam Vương dựa vào phúc địa thế ngoại này để dựng truyền thừa, phúc địa càng không chịu nổi sức nặng, một ngày nào đó sẽ bị hủy diệt hoàn toàn, tiêu tán vô hình.” Phương Nguyên chậm rãi nói.\n\n“Là như vậy sao?” Ngụy Ương chớp mắt, trong đầu không khỏi suy nghĩ.\n\n“Đây đều là ghi chép của Hôi Cốt Tài Tử. Đáng tiếc, để bảo đảm an toàn, ta đã hủy di thư đó đi, không thể lấy ra cho Ngụy đại ca xem.” Phương Nguyên mỉm cười.\n\n“Lão đệ, chuyện này quá quan trọng. Không phải lão ca không tin ngươi, nhưng nhất định phải báo lại cho Tộc trưởng đại nhân, để ngài ấy định đoạt.” Ngụy Ương nghiêm túc nói.\n\nPhương Nguyên tỏ ra đã hiểu: “Nếu Thương gia muốn phái đội ngũ đi thăm dò, ta còn một số tin tức, có lẽ sẽ có trợ giúp.”\n\nPhương Nguyên khá hiểu rõ một số thứ về truyền thừa Tam Vương.\n\n“Haha, đã như vậy, ta không thể để lão đệ ăn thiệt được. Ngươi nói giá đi.” Ngụy Ương phụ trách Phong Vũ Lâu, quản lý tình báo.\n\nPhương Nguyên suy nghĩ một chút, báo ra con số bốn trăm nghìn.\n\nNgụy Ương cau mày: “Liên quan đến truyền thừa cổ tiên Lục chuyển, bốn trăm nghìn hơi thấp. Nhưng tin tình báo này còn chưa xác thực, trước cứ đưa cho lão đệ bốn trăm nghìn. Chờ thêm một khoảng thời gian nữa sẽ đưa ra ước định khác. Lão đệ cứ yên tâm, có Ngụy đại ca ở đây, quyết không để cho ngươi phải thua thiệt.”\n\n“Có Ngụy đại ca ở đây, ta đương nhiên là yên tâm vô cùng.” Phương Nguyên cười nói.\n\nSau khi Thương Yến Phi có được tin tức, hắn ta rất coi trọng, phái ra ba đội ngũ đến núi Tam Xoa. Mỗi một đội đều có ba vị gia lão, thực lực hùng hậu.\n\nVài ngày sau, Phương Nguyên nhận được một khoản tiền thù lao từ Ngụy Ương.\n\nTin tức mà hắn cung cấp đã giúp cho đội ngũ Thương gia tránh được thương vong rất lớn.\n\nSau khi Phương Nguyên nhận được khoản tiền này, đã chủ động đến tìm Lý Nhiên.\n\nLý Nhiên là nội ứng Vũ gia xếp vào Thương gia, bây giờ đang trà trộn ở diễn võ trường nội thành thứ ba, thân phận nghiêm mật. Ngoại trừ Phương Nguyên, cơ hồ không ai biết.\n\n“Ta có tin tức liên quan đến truyền thừa Tam Vương, tin rằng Vũ gia các người nhất định sẽ rất hứng thú.” Sau khi Phương Nguyên bí mật gặp mặt Lý Nhiên, đã trực tiếp đi thẳng vào vấn đề.\n\nThời gian trôi qua từng ngày, xoay quanh truyền thừa Tam Vương, xung quanh núi Tam Xoa gió nổi mây phun, rung chuyển không ngừng.\n\nRất nhiều kiêu hùng Ma đạo, Chính đạo, cửu lưu Tam giáo đều dồn dập đến đó.\n\nBan đầu do Thương gia khống chế cục diện, không ngừng điều binh, chiếm đoạt cửa vào truyền thừa, cho thấy quyền hành của mình đối với truyền thừa.\n\nSau đó là Vũ gia ra tay, phá vỡ sự phong tỏa đó của Thương gia.\n\nVề sau, tin tức truyền ra, khu vực truyền thừa Tam Vương là phúc địa Cổ tiên Lục chuyển chuyển thế. Thế nhân lại càng ồn ào, rất nhiều người chen chúc đến núi Tam Xoa. Những gia tộc nhất lưu khác cũng bị kinh động, vội vàng phái đội ngũ cổ sư cường giả đến đó.\n\nLần này, ngay cả Thương gia, Vũ gia cũng không ngăn được dòng thủy triều này.\n\nCục diện núi Tam Xoa lâm vào hỗn loạn tưng bừng.\n\nMỗi ngày đều có người chết. Để tranh đoạt cơ hội tiến vào truyền thừa, nhân sĩ hai đạo Chính Ma, giữa Ma đạo với Ma đạo, giữa Chính đạo với Chính đạo, ra tay đánh nhau vô cùng kịch liệt.\n\nThế cục núi Tam Xoa mỗi một lần thay đổi đều khiến mọi người chấn động.\n\nPhương Nguyên vẫn luôn chú ý mật thiết đến chuyện này.\n\nTruyền thừa mở ra hơn nửa tháng. Đã có người thu hoạch được chỗ tốt trong truyền thừa. Điều này lại càng kích phát lòng ham muốn thăm dò của mọi người.\n\nNhưng Phương Nguyên không quan tâm những chỗ tốt đó. Hắn có trí nhớ của kiếp trước, biết tinh tuý chân chính của truyền thừa Tam Vương đang nằm ở chỗ sâu nhất. Muốn đến đó phải qua trăm cửa ải, tốn rất nhiều sức lực. Có đôi khi còn bị lạc đường, bị vây trong sương mù, tìm không thấy lối ra. Thậm chí còn gặp phải bầy chó vây công. Rất nhiều cổ sư đã chết thảm trong sự cắn xé của bầy chó."
}
