{
  "id": "chuong-3608-am-giai-phu-bang-su-that-2",
  "slug": "chuong-3608-am-giai-phu-bang-su-that-2",
  "title": "Chương 3608: Ám giải phù băng sự thật (2)",
  "order": 3608,
  "volume": "",
  "content": "Chương 3608: Ám giải phù băng sự thật (2)\n-----------------------------------------\n\n“Tốt, tốt, tốt.” Phương Nguyên cắn răng, nói ba chữ tốt, sau đó im lặng.\n\nU Hồn Ma Tôn cực kỳ hận Phương Nguyên, mặc cho hai tôn rút lui cũng muốn đuổi theo Phương Nguyên không bỏ.\n\nPhương Nguyên dây dưa một lát liền lập lại chiêu cũ, lợi dụng sát chiêu chiến trường tiến hành che đậy hành tung.\n\nU Hồn Ma Tôn mất đi mục tiêu Phương Nguyên, chỉ có thể đứng im tại chỗ, không ngừng gầm thét, thật lâu cũng không muốn rời đi.\n\n“Tốt, thừa dịp Phương Nguyên đang bị nhốt, đây chính là thời cơ ta luyện hóa đạo ngân Trí đạo Thiên Đình.” Tinh Túc Tiên Tôn trở về Thiên Đình, nhìn thấy cảnh tượng này, vô cùng hài lòng.\n\nCự Dương Tiên Tôn còn đang trên đường chạy đến Bắc Nguyên, thầm nghĩ.\n\n“Lần này ba tôn giao phong, Phương Nguyên ăn thiệt lớn nhất. Tổn thất sát chiêu Cửu chuyển Thiên Tướng thì không nói, còn có mấy con tiên cổ, tiêu hao tiên nguyên cũng không ít. Nếu không phải hắn đủ xảo trá, cứu U Hồn Ma Tôn, sợ rằng sẽ càng thêm không chịu nổi.”\n\n“Tinh Túc Tiên Tôn...”\n\nTinh mang loé lên trong mắt Cự Dương Tiên Tôn rồi biến mất.\n\nTinh Túc Tiên Tôn luyện hóa rất nhiều đạo ngân Trí đạo Bắc Nguyên, quy mô còn muốn vượt qua Cự Dương Tiên Tôn luyện hóa đạo ngân Vận đạo ở Trung Châu.\n\nBởi vì Cự Dương Tiên Tôn ra tay, trọng điểm là Phương Nguyên ở Đông Hải.\n\nMặc dù cũng đã luyện hóa đạo ngân Vận đạo Trung Châu một chút, nhưng tổng lượng chỉ bằng một nửa Tinh Túc Tiên Tôn.\n\nNhưng Cự Dương Tiên Tôn vẫn không yên lòng, sau khi trở lại Trường Sinh Thiên, ông một lần nữa thúc giục thủ đoạn điều tra.\n\nSau một tiếng vù, Cự Dương Tiên Tôn đầu tiên là xem xét khí vận của Tinh Túc Tiên Tôn, dường như có tăng lên một ít.\n\nLại nhìn khí vận của Phương Nguyên, vẫn là cái lò lửa như cũ.\n\nCự Dương Tiên Tôn lại quan sát khí vận của mình, khẽ cau mày.\n\n“Tuy khí vận của ta có tăng lên, nhưng uy hiếp của bên ngoài cũng tăng lên không ít. Chuyện gì xảy ra thế? Uy hiếp này đến từ nơi nào?”\n\nCó thể uy hiếp được tôn giả chỉ có thể đếm được trên đầu ngón tay.\n\n“Phương Nguyên? Rất có khả năng.” Cự Dương Tiên Tôn khẽ lắc đầu.\n\n“Tôn giả khác? Hay là Cuồng Man Ma Tôn sống lại?”\n\n“Khả năng nhất vẫn là Thiên Đình. Lần này Tinh Túc Tiên Tôn được lợi hơn rất nhiều, đồng thời hai đại tiên tôn của Thiên Đình cũng còn chưa phục sinh.”\n\n“Xem ra kẻ địch lớn nhất vẫn là Thiên Đình. So sánh với nhau, tuy Phương Nguyên là tôn giả, nhưng nội tình quá ít. Tôn giả giằng co, chậm một bước sẽ lạc hậu đằng sau. Tương lai, nhất định phải duy trì ưu thế này, sau đó phòng bị thủ đoạn lật bàn của hắn.”\n\nHiện tại, xét về chiến lực các tôn giả, uy hiếp của U Hồn Ma Tôn là thấp nhất.\n\nCự Dương Tiên Tôn có thể nói là mạnh nhất. Nhất là ở Trường Sinh Thiên, dựa vào đạo ngân kiếp trước của ông, ông có thể điều tra tình huống của hai người kia. Tinh Túc Tiên Tôn so với ông vẫn còn kém.\n\nNhưng ra đến bên ngoài, không có đạo ngân Vận đạo Trường Sinh Thiên tăng phúc, cho dù Cự Dương Tiên Tôn sử dụng thủ đoạn điều tra giống nhau cũng không có công dụng.\n\n“Có lẽ ta thử tấn công Thiên Đình xem sao?” Cự Dương Tiên Tôn bỗng xuất hiện suy nghĩ này.\n\nMột khi để Tinh Túc Tiên Tôn luyện hóa đạo ngân Trí đạo Thiên Đình xong, tăng phúc mà nàng ta đạt được cao hơn Cự Dương Tiên Tôn nhiều.\n\nBởi vì Tinh Túc Tiên Tôn năm đó không chỉ cống hiến tiên khiếu của mình, đồng thời các thời kì cổ tiên Trí đạo đều đem tiên khiếu cống hiến, trở thành một phần của Thiên Đình.\n\nNhưng Cự Dương Tiên Tôn chợt lắc đầu, loại bỏ suy nghĩ này.\n\nThứ nhất, Cự Dương Tiên Tôn không có sát chiêu Thiên Tướng. Thủ đoạn Vận đạo đột nhập vào Thiên Đình đã mất đi hiệu lực, ông ta rất khó tiến vào phá hủy Thiên Đình.\n\nThứ hai, quyết đấu với Tinh Túc Tiên Tôn bên trong Thiên Đình, dẫn đến tiên nguyên tiêu hao quá nhiều, sẽ lưu lại cơ hội vượt qua cho Phương Nguyên.\n\n“Ba tôn giằng co, không thể tùy tiện ra tay. Chỉ có thể chờ tình huống cùng loại với lần này mới có được thắng lợi cuối cùng.” Cự Dương Tiên Tôn thở dài một tiếng. Ông cũng không ở lại Trường Sinh Thiên quá lâu mà quay về Bắc Nguyên, bắt đầu luyện hóa đạo ngân Vận đạo Bắc Nguyên.\n\nPhương Nguyên thì giống như “bị vây” bên trong sát chiêu chiến trường, U Hồn Ma Tôn bên ngoài vẫn còn chưa đi.\n\nPhương Nguyên cũng không vội.\n\n“Cứ yếu thế thêm một lát để hai người kia yên tâm.”\n\n“Không thể không nói, sát chiêu Thiên Cơ Lẫn Lộn đúng là thực dụng.” Đây không phải là lần đầu tiên Phương Nguyên cảm thán.\n\nHiện tại, Thiên Cơ Lẫn Lộn mang đến đạo ngân thiên đạo tạm thời, vẫn rất dày đặc, giống như tấm lưới đánh cá vòng quanh toàn thân Phương Nguyên.\n\nBên trong tiên khiếu Chí Tôn, Thiên Nguyên Bảo Hoàng Liên lần đầu tiên nở ra, tiên nguyên Hoàng Hạnh của Phương Nguyên trong nháy mắt tăng vọt chín mươi chín viên.\n\nÁnh mắt Phương Nguyên loé lên ánh sáng. Tiên nguyên Hoàng Hạnh nhanh chóng tiêu hao, rất nhanh hắn thúc lên một thủ đoạn Thiên đạo.\n\nDưới sát chiêu Thiên đạo, phù băng sự thật mà hắn đạt được bên trong Phong Ma Quật bắt đầu chậm rãi tiêu mất.\n\n....\n\nTiên khiếu Chí Tôn.\n\nPhù băng sự thật màu trắng đang từng bước giảm bớt.\n\nTrong cuộc chiến Phong Ma Quật, Phương Nguyên đạt được mấy khối phù băng sự thật, trong đó có một khối có thể tích rất lớn.\n\nTiên nguyên Hoàng Hạnh tiêu hao kịch liệt.\n\nCùng lúc đó, đạo ngân Thiên đạo nhanh chóng tăng trưởng.\n\nĐạo ngân Thiên đạo của Phương Nguyên vốn vượt qua hai mươi bốn vạn. Xử lý phù băng sự thật mất ba canh giờ, đạo ngân Thiên đạo tăng lên sáu vạn.\n\nBình quân mỗi canh giờ tăng lên hai vạn. Biên độ tăng trưởng này khá khả quan.\n\nNhưng không chỉ có thu hoạch đó.\n\nLuật đạo, Trí đạo, Biến Hóa đạo, Lực đạo, Thổ đạo, Mộc đạo đều đang chậm rãi gia tăng cảnh giới.\n\n“Những lưu phái này phân biệt đối ứng với Vô Cực Ma Tôn, Tinh Túc Tiên Tôn, Cuồng Man Ma Tôn, Nhạc Thổ Tiên Tôn, Nguyên Liên Tiên Tôn. Những tôn giả này đều đã đến tầng thứ tám Phong Ma Quật, đồng thời đều có đầu nhập vào.”"
}
