{
  "id": "chuong-615-co-liem-tuc-ngu-chuyen",
  "slug": "chuong-615-co-liem-tuc-ngu-chuyen",
  "title": "Chương 615: Cổ Liễm Tức Ngũ chuyển",
  "order": 615,
  "volume": "",
  "content": "Chương 615: Cổ Liễm Tức Ngũ chuyển\n----------------------------------\n\n“Tiêu hết tám khối tiên nguyên thạch rồi.” Phương Nguyên không đau lòng nguyên thạch bình thường nhưng lại để ý tiên nguyên thạch.\n\nTrước đó, hắn mua bán tàn phương trong trí nhớ một cách công khai, thu được hai mươi tám tiên nguyên thạch. Bây giờ chỉ còn lại hai mươi khối.\n\n“Mặc dù ta còn tàn phương có thể bán, nhưng càng bán càng bất tiện. Ta lại thiếu thủ đoạn thu lợi. Liên quan đến cá Khí Phao và cổ Tinh Huỳnh, đầu tư này phải trăm năm sau mới có thể nhìn thấy hiệu quả và lợi ích. Số lượng tiên nguyên thạch tiếp theo phải tính toán cẩn thận mới sử dụng.”\n\nPhương Nguyên thở dài một hơi, giao cổ Thông Thiên cho Tiểu Hồ Tiên, để nó xử lý đàn sói, đàn cá, hoa Thiết Xác, cá Khí Phao...\n\nCòn hắn thì ở lì trong hành cung Đãng Hồn, lợi dụng nguyên liệu mới mua, bắt đầu luyện cổ.\n\nSau một ngày một đêm, gương mặt Phương Nguyên tràn đầy mệt mỏi bước ra khỏi hành cung Đãng Hồn.\n\nHắn đi lên Đãng Hồn sơn. Trải qua khoảng thời gian này, Đãng Hồn sơn đã mọc ra rất nhiều Đảm Thức cổ. Nhưng số lượng so với lần trước còn ít đi một nửa.\n\nPhương Nguyên bóp nát từng Đảm Thức cổ. Phần lớn Đảm Thức cổ bị trúng cổ Hi Nê, Phương Nguyên hoàn toàn không dùng được.\n\nNhưng lần này Phương Nguyên tàn sát Nghiêm gia, thu hoạch được không ít hồn phách, số lượng Đảm Thức cổ mọc ra cũng rất nhiều. Dựa vào số lượng khổng lồ chèo chống, hồn phách Phương Nguyên vẫn tăng lên không ít.\n\n“So với lần trước, ta đã mạnh hơn gấp năm lần. Đáng tiếc đến Thiên Nhân Hồn vẫn còn một khoảng cách lớn.” Nhắm mắt cảm nhận một phen, Phương Nguyên mở hai mắt ra, biểu hiện hơi vui mừng.\n\nTrình độ tiến bộ như thế này tương đối lớn. Nếu đổi lại cổ sư bình thường, ít nhất phải tích luỹ mười năm trở lên.\n\nNhưng nhờ có Đảm Thức cổ trợ giúp, Phương Nguyên một lần là xong, chỉ dùng thời gian chưa đến nửa ngày.\n\n“Khó trách Đãng Hồn sơn lại được U Hồn Ma Tôn xưng là một trong thánh địa Hồn đạo. Vật trong tay ta, giá trị của Đãng Hồn sơn chỉ thấp hơn Xuân Thu Thiền. Nói cái gì cũng không thể để nó bị hủy diệt được.”\n\nU Hồn Ma Tôn đã từng đánh giá qua, trên thế gian này, cổ sư Hồn đạo có hai thánh địa. Một là Đãng Hồn sơn dùng để tráng hồn. một là cốc Lạc Phách dùng để luyện hồn.\n\nHồn phách cần lớn mạnh nhưng đồng thời cũng phải cần tinh luyện.\n\nPhương Nguyên dùng Đảm Thức cổ tráng hồn, tốc độ tiến bộ cực nhanh, nhưng hắn lại không có cốc Lạc Phách để luyện hồn. Bởi vậy, Phương Nguyên chỉ có thể dùng cổ Hồn Sói để thay thế.\n\nCổ Hồn Sói có thể giúp cho hồn phách của cổ sư chuyển hóa thành Lang Nhân hồn, bản thân có tác dụng tinh luyện hồn phách.\n\nSố lượng Đảm Thức cổ được sản xuất ngày càng thấp, Phương Nguyên thu thập lần thứ ba cũng chỉ dùng trong nửa canh giờ. Phần lớn Đảm Thức cổ đều là bùn nước. Dựa vào một phần nhỏ Đảm Thức cổ trong đó, Phương Nguyên đã tăng hồn phách của hắn gấp năm sáu lần ban đầu.\n\nTiểu Hồ Tiên vẫn còn đang bận rộn.\n\nMở cổ Tinh Môn, Phương Nguyên trở về Bắc Nguyên.\n\nBước ra khỏi tinh môn, Phương Nguyên nhìn thấy đầu tiên là đàn sói của hắn vẫn còn quanh quẩn tại chỗ.\n\nThông qua tinh môn câu thông với phúc địa Hồ Tiên, Phương Nguyên đã đem sói Râu Độc, Thủy lang vào phúc địa, rồi đưa vạn lang vương của Phong lang, vạn lang vương của Quy Bối lang đến Bắc Nguyên. Đồng thời còn bổ sung thêm ba đàn sói, khuếch trương số lượng đến sáu vạn.\n\nPhương Nguyên cũng không trở về Cát gia.\n\nHắn lấy bán thành phẩm của mình, bắt đầu luyện cổ ngay tại chỗ.\n\nMất nửa ngày, dưới ánh trăng chiếu sáng hồ Nguyệt Nha, hắn đã luyện thành cổ Liễm Tức Ngũ chuyển.\n\nNgũ vực có sự khác biệt nhau. Mặc kệ cổ trùng hay cổ sư, đến địa vực khác đều phải chịu áp chế.\n\nKhác với cổ trùng, người là vạn vật chi linh, linh tính mười phần, khả năng thích ứng rất mạnh. Chỉ cần qua mấy năm, cổ sư có thể thích ứng hoàn cảnh hoàn toàn, được thiên địa thừa nhận, không chịu sự áp chế lần nữa.\n\nCòn cổ trùng khác. Phương Nguyên chỉ có thể luyện cổ ở Bắc Nguyên. Không cần biết ngươi dùng nguyên liệu gì, cổ trùng nào, chỉ cần một khắc luyện cổ thành công, cổ Liễm Tức Ngũ chuyển mới hoàn toàn sẽ được sinh ra ở Bắc Nguyên, được Bắc Nguyên thừa nhận, không chịu dị vực áp chế.\n\nNăm đó, Phương Nguyên thu được cổ Liễm Tức Nhị chuyển ở núi Tử U, Nam Cương. Dựa vào cổ này, một đường hợp luyện, cuối cùng tạo thành cổ Liễm Tức Ngũ chuyển.\n\nĐến Ngũ chuyển, hình dáng của cổ Liễm Tức cũng không có gì thay đổi, vẫn giống như một chiếc lá cây nhỏ màu tím, chỉ là màu tím đậm hơn mà thôi, thậm chí còn mang theo chút sáng bóng của kim loại.\n\nLợi dụng cổ Liễm Tức, một lần nữa áp chế tu vi xuống Tứ chuyển trung giai, Phương Nguyên thở ra một hơi.\n\nBây giờ hắn đang là Ngũ chuyển đỉnh phong, chịu sự áp chế của dị vực. Khi trở lại Bắc Nguyên, hắn chỉ còn lại khí tức Ngũ chuyển sơ giai.\n\nNếu hắn cứ như vậy mà trở về Cát gia, tất sẽ tạo nên sự hoài nghi. Đồng thời, nếu ngày nào cũng đạt đến điểm giới hạn, tu vi bỗng nhiên tăng cao, cũng sẽ dẫn đến phán đoán và hoài nghi. Hắn phải lợi dụng cổ Liễm Tức để bù lại chỗ sơ hở này.\n\nThống lĩnh đàn sói, Phương Nguyên trở lại Cát gia. Không ngoài sở liệu, quả nhiên đã dẫn đến sự rúng động và vui mừng của mọi người trong Cát gia.\n\nNhưng đàn sói Bắc Nguyên quá đông. Bên bờ hồ Nguyệt Nha lại là khu vực chung linh dục tú,(1) tập trung rất nhiều đàn thú. Phương Nguyên có thu hoạch này cũng không khó giải thích.\n\nPhương Nguyên bố trí một phần đàn sói tại một nơi trong doanh địa, một phần khác thì bố trí bên ngoài doanh địa, mặc cho chúng hoạt động.\n\nTrở lại cổ ốc, Tộc trưởng Cát Quang của Cát gia dẫn theo hai thân tín đến bái kiến.\n\n“Chúc mừng đại nhân, lần này đi săn, thực lực tăng mạnh.” Cát Quang ngoại trừ quầng thâm trên mắt, còn lại chỉ toàn là vui vẻ và phấn chấn.\n\nMột ngày một đêm trôi qua, y và gia lão Cát gia thu dọn chiến trường, thống kê vật tư, tiếp nhận người đầu hàng, công việc bận rộn đến mức không ngủ. Thấy thực lực Cát gia trong tay mình đột nhiên lớn mạnh, sau khi hưng phấn, Cát Quang đối với Thường Sơn Âm lại càng cảm kích nhiều hơn.\n\nY là người biết chuyện, biết không có Thường Sơn Âm, tuyệt không có Cát gia bây giờ.\n\n“Vận khí tốt, chính xác là đã có chút thu hoạch.” Phương Nguyên ngồi xuống ghế, nhìn Cát Quang đang đứng, khẽ gật đầu.\n\nThực lực của hắn tăng lên, làm sao chỉ có thể bấy nhiêu được. Tu vi, hồn phách đều tăng vọt. Nếu nói ra, chỉ sợ sẽ dọa đám người Cát Quang kinh hãi.\n\nỞ phúc địa Lang Gia, Phương Nguyên tốn mất một lần cơ hội luyện tiên cổ, đạt được cổ Tinh Môn, từ đó đẩy mạnh cục diện. Thực lực của hắn cũng tiến triển cực nhanh. Mỗi lần ra vào phúc địa Hồ Tiên đều có sự tiến bộ không thể tưởng tượng.\n\nTrình độ tiến bộ này, nếu nói ra chỉ sợ khó mà có người tin được. Nhưng suy nghĩ kỹ lại một chút, cũng cảm thấy mười phần hợp lý.\n\nBây giờ Phương Nguyên đã có phúc địa, giống như đang bước đi trên con đường phát triển của cổ tiên. Tiên phàm có sự khác biệt, giống như cách nhau một trời một vực. Cộng thêm hắn có kinh nghiệm của năm trăm năm kiếp trước, càng khiến cho hắn có cơ sở để phát triển thực lực, lộ ra vẻ thành thạo điêu luyện.\n\nLúc trước, Phương Nguyên hay đánh bạc với tính mạng, đi xiếc dây trên vách núi, nhận được tài phú to lớn, hình thành tích luỹ thâm hậu. Rốt cuộc, phần tích luỹ này đã biến thành một cái giếng phun.\n\n“Đại nhân, lần này chúng ta chiếm đoạt Nghiêm gia, đoạt được sáu trăm ba mươi bốn vạn nguyên thạch, một con cổ Ngũ chuyển, hai mươi bảy con cổ Tứ chuyển. Tam chuyển, Nhị chuyển, Nhất chuyển thì vô số. Ngoài ra, còn có hơn hai ngàn bí phương luyện cổ, ba trăm con sói Lưng Còng, một số ngựa đại vị, mấy ngàn cổ ốc Thằn Lằn, trên trăm cổ Nấm Rừng, thu hơn bảy ngàn tù binh...” Giọng nói của Cát Quang vô cùng hưng phấn, báo cáo lại với Phương Nguyên.\n\nPhương Nguyên lẳng lặng lắng nghe. Bởi vì cao tầng Nghiêm gia bị Phương Nguyên một mẻ hốt gọn, lại bị tập kích, bởi vậy Cát gia mới có thu hoạch rất lớn.\n\nNhất là số lượng tù binh, đến hơn bảy nghìn người. Trong đó, rất nhiều cổ sư Nhị chuyển, Nhất chuyển đều nguyện ý đầu hàng. Cát gia bổ sung những thứ này, thực lực của toàn gia tộc tăng lên gấp đôi.\n\nㅤ\n\n(1) \\[Chung linh dục tú: đất thiêng nảy sinh hiền tài.\\]"
}
