{
  "id": "chuong-1059-tien-co-thoi-van-1",
  "slug": "chuong-1059-tien-co-thoi-van-1",
  "title": "Chương 1059: Tiên cổ Thời Vận (1)",
  "order": 1059,
  "volume": "",
  "content": "Chương 1059: Tiên cổ Thời Vận (1)\n---------------------------------\n\nLê Sơn Tiên Tử đang nghĩ ngợi, Phương Nguyên lại mở miệng: “Tiên tử, ngươi cũng biết ta là người thẳng thắn, thích thẳng thắn, trao đổi công bằng. Lúc này, nếu thành công cứu hai vị, không biết thù lao là bao nhiêu?”\n\nLê Sơn Tiên Tử ngước mắt lên, nàng ta biết rõ tính tình Phương Nguyên, cũng không cảm thấy ngoài ý muốn, cười nói:“Ân cứu mạng, tất nhiên ân trọng như núi. Phương Nguyên, ngươi muốn bao nhiêu tiên nguyên thạch hoặc tiên cổ phương hoặc tiên tài liệu, cứ việc nói.”\n\nNgữ khí của nàng ta vô cùng khách khí, dù sao cũng có việc cầu người.\n\nPhương Nguyên ngửa đầu cười: “Ta không cần cái gì khác, ta thích cổ Ngã Lực, cổ Khí Lực trong tay Hắc Lâu Lan. Hai cái mạng, hai cổ.”\n\nNụ cười của Lê Sơn Tiên Tử chợt tắt: “Hai Tiên cổ này đều là cổ trùng trung tâm của Tiểu Lan. Quân tử không đoạt vật yêu thích của người khác, điều kiện này của ngươi quá khó rồi.”\n\nPhương Nguyên nhướng mày: “Chẳng lẽ tính mạng của hai vị, không quý giá bằng hai con cổ trùng này sao?”\n\n“Điều ngươi nói không thỏa đáng.” Lê Sơn Tiên Tử lắc đầu, “Cho dù bị phát hiện, chỉ tính mạng của Tiểu Lan nguy hiểm, ta sẽ không việc gì. Hơn nữa, Tiểu Lan gặp chuyện không may, hai vị cũng sẽ bị liên luỵ. Nhất vinh câu vinh, nhất tổn câu tổn. Giúp chúng ta cũng có lợi cho hai vị.”\n\nPhương Nguyên cười, gật đầu đồng ý, nói: “Tiên tử nói rất có lý, tại hạ vạn phần bội phục. Điều kiện lúc trước bỏ đi, ta lập tức về chuẩn bị. Ta cam đoan, đợi ba năm, năm năm, nhất định cứu được Hắc Lâu Lan. Hiện tại, ta cáo từ trước.”\n\nNói xong, Phương Nguyên liền đứng lên, định rời đi.\n\nTuy hai bên ký minh ước, không thể thấy chết mà không cứu. Nhưng quy định, một bên không được lấy minh ước này áp chế, ép bên kia giúp, không bằng bàn bạc trả thù lao thích hợp.\n\nKhông phải Phương Nguyên không cứu, chỉ là thời gian sẽ kéo dài thôi. Vì thế hành động hiện tại của hắn cũng không tính là vi phạm minh ước.\n\nLê Sơn Tiên Tử cảm thấy đau đầu, vội vàng đứng lên, khuyên can nói: “Đợi chút, Phương Nguyên, chuyện gì cũng có thể bàn bạc được.”\n\n“Tiên tử có gì chỉ bảo? Vãn bối chăm chú lắng nghe.” Thái độ của Phương Nguyên rất từ tốn, bộ dáng khách khí khiêm tốn.\n\n“Ai~, Phương Nguyên, ngươi đừng như vậy. Hai Tiên cổ Lực đạo, không phải sở hữu của ta, hiện tại ta cũng không thể đồng ý gì với ngươi.” Lê Sơn Tiên Tử thở dài nói.\n\nVẻ mặt Phương Nguyên tỏ ra vô cùng hiểu: “Đúng vậy, điều kiện này ta cũng biết là quá đáng, coi như ta chưa nói gì cả. Tiên tử, ngươi nói đúng, hai cổ Ngã Lực và Khí Lực là Tiên cổ của Hắc Lâu Lan, làm sao ngươi có thể làm chủ được. Cũng được, dù sao chúng ta cũng là đồng minh, ta nhất định sẽ hỗ trợ. Nhưng ngươi cũng phải biết rằng, luyện chế cổ trùng Mộng đạo vô cùng phức tạp. Cho nên thời gian lâu, cần chuẩn bị rất nhiều thứ. Lúc này, tiên tử có thể sưu tầm phương pháp khác, xem có thể cứu Hắc Lâu Lan tỉnh lại không. Tuy biện pháp của ta có thể thành công, nhưng thời gian quá dài. Nếu lúc này, Hắc Lâu Lan bị người ngoài phát hiện ra sẽ nguy to. May mà ta và Thái Bạch Vân Sinh ở Trung Châu, cho dù Hắc Lâu Lan gặp bất trắc gì, chúng ta cũng sẽ vì nghĩa đồng minh, báo thù rửa hận cho Hắc Lâu Lan.”\n\nLời nói này khiến Lê Sơn Tiên Tử tức giận đến trợn mắt.\n\nThái Bạch Vân Sinh nhịn cười đến đau bụng, ông ta không quên bổ đao nói: “Nói đến minh ước, minh ước của chúng ta còn hai năm. Qua hai năm, nếu Hắc Lâu Lan chưa tỉnh lại, chúng ta làm sao tiếp tục minh ước được? Ai~, đây cũng là một chuyện phiền toái.”\n\nTuy tính tình Thái Bạch Vân Sinh nhân hậu, nhưng khi đề cập đến lợi ích quan trọng, thái độ của ông ta cũng rất kiên quyết, không phải người lúc nào cũng hiền lành.\n\n“Hai người các ngươi!” Lê Sơn Tiên Tử vô cùng tức giận.\n\nThân phận Hắc Lâu Lan rất bí ẩn. Tuy rằng, Hắc Thành biết, nhưng đối phương có âm mưu, không dám tiết lộ thân phận Hắc Lâu Lan. Nhưng như vậy, cũng khiến Lê Sơn Tiên Tử bị hạn chế lớn khi cầu viện.\n\nQuan trọng nhất là nói đến Mộng đạo, mặc dù các thế lực lớn có nghiên cứu, nhận được một chút thành quả, nhưng họ cũng sẽ không dễ dàng lấy ra để Lê Sơn Tiên Tử đi cứu Hắc Lâu Lan.\n\nCho nên, biện pháp hữu hiệu nhất, có khả năng nhất là nhờ đến sự cứu viện của Phương Nguyên.\n\nVề những điều này, trong lòng Lê Sơn Tiên Tử biết rõ ràng. Lúc này, nàng ta thấy Phương Nguyên không chịu nhượng bộ, lấy lui để tiến, đành phải hít sâu một hơi, suy sụp nói: “Thôi thôi, do chúng ta không may mắn. Theo ý ngươi, hai Tiên cổ. Nhưng Ngã Lực và Khí Lực, ngươi chỉ có thể chọn một, việc này ta có thể làm chủ thay Tiểu Lan. Một Tiên cổ còn lại do ta bỏ ra. Nói thẳng đi, đây là điểm mấu chốt, đừng bức bách ta một lần nữa.”\n\nThái Bạch Vân Sinh khó tránh khỏi động dung, cảm khái nói: “Hắc Lâu Lan có thể có trưởng bối như tiên tử, thật sự là phúc của nàng ta.”\n\nLê Sơn Tiên Tử cười khổ, nhìn Phương Nguyên. Nàng ta biết, tuy Thái Bạch Vân Sinh là sư huynh của Phương Nguyên, nhưng Phương Nguyên mới là người làm chủ.\n\nGiải cứu Hắc Lâu Lan, phải nhờ Phương Nguyên ra tay.\n\nPhương Nguyên trầm ngâm một chút, hắn biết mình có thể cứng rắn bức bách, nhưng sẽ làm mất đi tình cảm. Lúc trước, hắn chủ động nhường lợi ích, bầu không khí mà hắn vô cùng vất vả tạo dựng lên, sẽ bị phá vỡ.\n\nMặc dù, hai cổ Ngã Lực, Khí Lực tốt, nhưng Phương Nguyên mới thu được vài Tiên cổ Lực đạo, nên cũng không có nhu cầu cấp bách như lúc trước.\n\n“Thôi được, theo lời tiên tử đi. Cổ Sơn Minh trong tay tiên tử, ta cũng rất thích.” Phương Nguyên cười nói.\n\n“Cái gì, ngươi muốn cổ Sơn Minh?” Lê Sơn Tiên Tử trợn tròn mắt, mặt hiện lên vẻ giận dữ.\n\nTiên cổ Sơn Minh vô cùng quan trọng, nó là trụ cột kinh tế của Lê Sơn Tiên Tử. Tục ngữ nói, đoạn tiền tài của người như giết cha mẹ của người, đây là thù sâu hận lớn.\n\nKhông chỉ có vậy, Tiên cổ Sơn Minh còn giúp Lê Sơn Tiên Tử kết lương duyên, nàng ta có thể tự do chạy qua lại giữa Chính đạo và Ma đạo ở giới cổ tiên của Bắc Nguyên.\n\nChỉ cần mất cổ Sơn Minh, Lê Sơn Tiên Tử sẽ mất hơn một nửa ưu thế.\n\nPhương Nguyên cười ha ha, xua tay nói: “Đùa thôi, đùa thôi, tiên tử đừng để ý.”\n\nĐương nhiên, hắn biết ý nghĩa quan trọng của Tiên cổ Sơn Minh, hành động này chủ yếu là muốn thăm dò, bản thân hắn cũng không nghĩ đến khả năng thành công.\n\nLê Sơn Tiên Tử cắn chặt răng, ngữ khí chuyển sang lạnh lùng: “Phương Nguyên, lời nói đùa của ngươi không buồn cười chút nào. Ta có mấy con Tiên cổ, ngươi chọn đi, đây là một nửa tiền thù lao. Nửa còn lại đợi cứu Tiểu Lan tỉnh, nó sẽ giao đến tay ngươi.”\n\nVốn Phương Nguyên còn nhớ đến con Tiên cổ nô lệ trong tay Hắc Lâu Lan. Nhưng sau khi hắn thấy những Tiên cổ trong tay Lê Sơn Tiên Tử thì mắt sáng ngời, cải biến tâm tư.\n\n“Con Tiên cổ này không kém. Chọn nó đi.”\n\nLê Sơn Tiên Tử nhìn con Tiên cổ mà Phương Nguyên chọn, âm thầm thở dài, trong lòng nàng ta tràn ngập chua sót.\n\nNàng ta mới thu được con Tiên cổ này, vẫn chưa cầm nóng ta đã bị Phương Nguyên cướp đi.\n\nCon cổ này tên là Thời Vận, nó là Tiên cổ Vận đạo, Trụ đạo, tăng Vận đạo nhờ tiêu hao tiên nguyên và thời gian.\n\nĐương nhiên, Lê Sơn Tiên Tử không cam lòng, nàng ta cố gắng khuyên: “Phương Nguyên, nếu ngươi chọn con cổ này, ta có vài lời muốn khuyên. Con Tiên cổ Thời Vận này là thù lao mà ta mới thu từ chỗ Tần Bách Thắng. Nếu cổ tiên tầm thường dùng con cổ này, có lẽ sẽ tiêu hao tuổi thọ của mình. Ngươi là tiên cương, nửa sống nửa chết, có lẽ không thể dùng con cổ này. Không bằng ngươi chọn con Tiên cổ khác đi.”\n\n“Ồ! Đúng như vậy...” trong mắt Phương Nguyên loé lên ánh sáng hứng thú.\n\nToàn bộ quá trình tu tiên Cổ đạo không giúp tăng tuổi thọ."
}
