{
  "id": "chuong-2081-mat-roi-lai-co",
  "slug": "chuong-2081-mat-roi-lai-co",
  "title": "Chương 2081: Mất rồi lại có",
  "order": 2081,
  "volume": "",
  "content": "Chương 2081: Mất rồi lại có\n---------------------------\n\nDưới cái nhìn chăm chú của Địa linh Lang Gia, Phương Nguyên thoát ra hồn phách, chui vào bên trong nhục thân tiên cương.\n\nNhục thân tiên cương chậm rãi mở hai mắt ra, đứng thẳng lên.\n\nPhương Nguyên nhìn thoáng qua tiên thể chí tôn, sau đó quay mặt về phía cổ Trí Tuệ.\n\n“Cổ Trí Tuệ.” Hắn mở miệng nói, âm thanh khàn khàn rất khó nghe: “Ngươi còn nhớ ước định giữa chúng ta không?”\n\nCổ Trí Tuệ đang chơi đùa, nghe xong lập tức dừng lại, lơ lửng giữa không trung, lẳng lặng nhìn Phương Nguyên, không nhúc nhích.\n\nThời gian chậm rãi trôi qua, Phương Nguyên không tự chủ được ngừng thở.\n\nMặc dù lúc này hắn đang là tiên cương, không cần hô hấp nữa.\n\nCổ Trí Tuệ hình như có nghi hoặc, nó bắt đầu xoay quanh Phương Nguyên.\n\nDạo một vòng lại một vòng, nó không ngừng quan sát Phương Nguyên. Một lát sau, nó ngừng lại, nghỉ trên một tán lá to lớn.\n\nSau đó...\n\nMột vầng sáng đủ màu từ nhỏ đến lớn, dần dần khuếch tán trên người cổ Trí Tuệ.\n\nVầng sáng trí tuệ.\n\n“Xong rồi, cuối cùng cũng thành công rồi.” Phương Nguyên không khỏi cười ha hả.\n\nMột bên Địa linh Lang Gia không khỏi chấn kinh đến trợn mắt há mồm. Đây là lần đầu tiên lão nhìn thấy tình huống như vậy.\n\n“Vầng sáng trí tuệ. Đây quả thật là vầng sáng trí tuệ.” Địa linh Lang Gia bước vào bên trong vầng sáng, lập tức cảm nhận được suy nghĩ của mình trở nên cực kỳ linh mẫn.\n\nTrong nháy mắt, lão trở nên rất thông minh.\n\nNhưng rất nhanh, lão đã cẩn thận rời khỏi phạm vi vầng sáng bao phủ, sau đó ánh mắt ghen ghét và hâm mộ nhìn chằm chằm Phương Nguyên trong vầng sáng.\n\n“Phương Nguyên đã thành công gọi ra được vầng sáng trí tuệ. Khó lường! Tên nhóc này thật sự rất khó lường.”\n\nSau khi khiếp sợ, Địa linh Lang Gia lại ngơ ngác nhìn Phương Nguyên.\n\nMặc dù có hai Địa linh nhưng ký ức lại cùng hưởng.\n\nĐịa linh Lang Gia còn nhớ rõ, mấy năm trước, Phương Nguyên vẫn chỉ là cổ sư, thân là phàm nhân chẳng chút quan trọng, lần đầu tiên đến phúc địa Lang Gia.\n\nTrải qua mấy năm, Phương Nguyên chẳng những trở thành cổ tiên, hơn nữa còn vang danh thiên hạ, có chiến lực kháng Bát chuyển.\n\nHiện tại, hắn thậm chí còn có thể gọi ra vầng sáng trí tuệ để lợi dụng.\n\nNhất phi trùng thiên, đây quả thật là nhất phi trùng thiên.\n\nNếu Phương Nguyên không kế thừa truyền thừa Ảnh Tông, hắn có vầng sáng trí tuệ, cùng lắm cũng chỉ được xem là hổ thêm cánh. Nhưng Phương Nguyên lại có được truyền thừa Ảnh Tông, cứ như vậy, trợ giúp của vầng sáng trí tuệ đối với Phương Nguyên lớn đến mức khó có thể tưởng tượng.\n\nĐịa linh Lang Gia trải qua vô số năm tháng, chứng kiến đủ loại nhân vật. Nhưng bây giờ lão lại không dự đoán được tương lai của Phương Nguyên.\n\nDự đoán không được.\n\nLão hoàn toàn không dự đoán được tình cảnh phát triển và tu hành tiếp theo của Phương Nguyên như thế nào.\n\nBất kỳ thành tựu nào sau này của Phương Nguyên cũng đều có thể hiểu được.\n\nPhương Nguyên rất nhanh thu lại nụ cười.\n\nHắn bình tĩnh lại, nói với cổ Trí Tuệ: “Được rồi, cổ Trí Tuệ, mời dừng lại để ta nghỉ một chút.”\n\nVầng sáng trí tuệ lập tức giảm bớt, cho đến khi biến mất.\n\nPhương Nguyên hít sâu một hơi, nói: \"Cổ Trí Tuệ, chúng ta tiếp tục đi.”\n\nSau một khắc, vầng sáng trí tuệ lại tiếp tục khuếch tán ra.\n\nPhương Nguyên nắm chặt hai tay, phấn chấn vô cùng.\n\nSự thật trước mắt đã chứng minh hắn đã có lại được vầng sáng trí tuệ. Từ nay về sau, nếu không có gì bất ngờ xảy ra, hắn có thể tiếp tục sử dụng vầng sáng trí tuệ đến vĩnh cửu.\n\nPhương Nguyên rất nhanh xoay người lại nói với Địa linh Lang Gia bên cạnh: “Thái thượng đại trưởng lão, chúng ta trao đổi truyền thừa đi.”\n\nĐịa linh Lang Gia không khỏi thầm khen trong lòng. Tư duy của Phương Nguyên đúng là rõ ràng.\n\n“Được.” Lão đồng ý ngay, không hề từ chối, thậm chí còn không chút do dự.\n\nNếu là Địa linh Lang Gia đời trước, chỉ sợ từ chối sẽ chiếm đa số. Bởi vì Địa linh Lang Gia đời trước chỉ thích luyện cổ. Mà Địa linh Lang Gia đời này chỉ muốn tộc Mao nhân chế bá thiên hạ. Bởi vậy đã đưa ra chính sách thiết huyết, tận lực tuyển chọn nhân tài, dốc toàn lực đưa phái Lang Gia thành một môn phái cường đại.\n\nMôn phái đó tất nhiên phải vượt qua nhiều lưu phái khác. Chỉ là luyện đạo không thì không được. Dù sao sức chiến đấu của Luyện đạo kém hơn các lưu phái khác không ít.\n\nCho nên, Địa linh Lang Gia rất khao khát truyền thừa trong tay Phương Nguyên.\n\nNhất là chân truyền U Hồn Ma Tôn.\n\nLúc trước, U Hồn Ma Tôn tàn sát thiên hạ, là người có sát tính nặng nhất trong tất cả các tôn giả. Chân truyền Hồn đạo của ông ta tất nhiên chiến lực siêu tuyệt. Phái Lang Gia có được vừa lúc có thể bù đắp thiếu hụt của môn phái.\n\nHai bên rất nhanh hoàn thành giao tiếp.\n\nPhương Nguyên có được tất cả truyền thừa của phái Lang Gia, bao gồm luôn chân truyền Kỷ Vận hoàn chỉnh, chân truyền Luyện đạo của Trường Mao Lão Tổ.\n\nCòn Địa linh Lang Gia thì thu được chân truyền U Hồn Ma Tôn, một phần chân truyền Vô Cực Ma Tôn, một phần chân truyền Hồng Liên Ma Tôn, một phần chân truyền Nhạc Thổ Tiên Tôn, và vô số truyền thừa khác.\n\nTruyền thừa có thể được Ảnh Tông sử dụng tất nhiên là rất ưu tú.\n\nCho nên, luận giá trị, phần của Phương Nguyên còn vượt qua cả phái Lang Gia.\n\nVì thế, để bù đắp sự chênh lệch giá, Địa linh Lang Gia đã chuyển giao cốc Lạc Phách lại cho Phương Nguyên.\n\nTình huống của Phương Nguyên lúc này đã là công địch của toàn thiên hạ. Cộng thêm biểu hiện lúc trước của hắn khiến Địa linh Lang Gia càng thêm tin tưởng hơn.\n\n“Phương Nguyên là người một nhà. Đưa cốc Lạc Phách cho hắn, thành viên trong phái của ta vẫn có thể sử dụng như cũ.” Đây là tính toán nhỏ nhặt của Địa linh Lang Gia.\n\nĐối với Phương Nguyên mà nói, chân truyền Kỷ Vận là một trong ba chân truyền lớn của Cự Dương Tiên Tôn. Trước đó Phương Nguyên đã thu hoạch được một phần tinh tuý trong đó, hiện tại thì hắn đã thu hoạch được trọn bộ.\n\nChân truyền của Trường Mao Lão Tổ, đa số đều giảng về pháp môn Thiên Địa Lưu của Mao nhân, trợ giúp đối với Phương Nguyên không lớn.\n\nLần giao dịch này, hai bên đều bán đi truyền thừa, mua vào truyền thừa, cũng không liên quan đến bất kỳ một con tiên cổ nào.\n\nĐương nhiên, ngược lại Phương Nguyên cũng muốn thu một số tiên cổ của phái Lang Gia, ví dụ như Thiên Nguyên Bảo Hoàng Liên.\n\nĐáng tiếc, Địa linh Lang Gia rất bảo thủ về phương diện này, không muốn bán ra.\n\nSau đó, Phương Nguyên cũng không rời đi.\n\nHắn tắm trong vầng sáng trí tuệ, bắt đầu suy nghĩ đủ loại nan đề.\n\nĐịa linh Lang Gia thì thổn thức không thôi.\n\nMột lần nữa được vầng sáng trí tuệ phụ trợ, nhưng Phương Nguyên xưa đâu bằng nay.\n\nCó thủ đoạn Trí đạo phối hợp sử dụng, khiến suy nghĩ không ngừng hiện lên trong đầu hắn. Sát chiêu tiên đạo với Ái Ý cổ và cổ Tự Ái làm hạch tâm càng làm cho Phương Nguyên giống như có được cổ Ngã Ý, không hề thiếu ý chí.\n\nNhư vậy, vầng sáng trí tuệ lại càng phát huy đầy đủ công dụng của nó. Rất nhanh, Phương Nguyên đã thu được đáp án mà hắn hài lòng.\n\nSát chiêu tiên đạo Quỷ Quan Y.\n\nĐây là sát chiêu tiên đạo trọn vẹn, bắt nguồn từ chân truyền U Hồn Ma Tôn, hiệu dụng chính là phòng bị thiên ý, thậm chí các cổ tiên khác suy tính.\n\nLà một sát chiêu phòng ngự.\n\nNó được chia thành bốn tầng, đối ứng với Lục chuyển, Thất chuyển, Bát chuyển và Cửu chuyển.\n\nPhương Nguyên dựa trên cơ sở này cải tiến sát chiêu tiên đạo, giúp cho hắn dù thiếu tiên cổ hạch tâm cũng có thể dùng tiên cổ khác thay thế."
}
