{
  "id": "chuong-1799-tu-tim-djuong-chet",
  "slug": "chuong-1799-tu-tim-djuong-chet",
  "title": "Chương 1799: Tự tìm đường chết",
  "order": 1799,
  "volume": "",
  "content": "Chương 1799: Tự tìm đường chết\n------------------------------\n\nNam Hoang tiên nhân suy nghĩ một chút, sau đó quyết định: “Cứ để cổ tiên Trung Châu và phúc địa Đại Tuyết Sơn giằng co trước. Quan trọng nhất vẫn là đội ngũ lớn của Trung Châu. Đám cổ tiên đó không xuất hiện, chúng ta cũng yên lặng theo dõi kỳ biến.”\n\n“Vâng.” Dược Hoàng gật đầu, nhưng trong lòng lại suy đoán: “Nam Hoang đại nhân liếc qua cũng có thể thấy rõ tình huống bên trong phúc địa Đại Tuyết Sơn. Đây tuyệt không phải uy năng của thiên cung Trấn Vận. Chẳng lẽ bên ta cũng có nội ứng bên trong phúc địa Đại Tuyết Sơn sao?”\n\nĐông Hải.\n\nKiếm giao làm sóng, kiếm mang phừng phực.\n\nTừng luồng long tức màu trắng nện vào bên trên cổ trận, đánh cho cổ trận phải chập chờn.\n\n“Tại sao ta lại có cảm giác không ổn. Đám người Ảnh Vô Tà cũng không phải hạng người vô tri. Thôi động cổ trận, tiên nguyên hao tổn rất nhiều, nhưng bọn họ vẫn một mực giằng co không lùi, mặc cho ta đánh vào, chẳng lẽ còn có mưu đồ khác?”\n\nThế công Phương Nguyên rất mãnh liệt. Mặc dù không công phá được cổ trận nhưng vẫn luôn chiếm cứ thế chủ động. Suy nghĩ trong đầu hắn chập chùng, chưa hề dừng lại một khắc nào.\n\n“Đối phương hẳn cũng biết được ta có Thượng Cực Thiên Ưng. Bọn họ không sợ ta sử dụng Thượng Cực Thiên Ưng xuyên thủng không gian, trực tiếp tiến vào cổ trận sao? Hoặc cổ trận này chính là một cái bẫy nhắm vào Thượng Cực Thiên Ưng của ta?”\n\n“Hoặc có thể nói, bên phía phái Lang Gia, Mao Lục đã thông qua Địa linh Lang Gia biết được Thượng Cực Thiên Ưng của ta chỉ là một quả trứng chim, vì thế bọn chúng mới không e ngại?”\n\n“Khoan đã.”\n\nPhương Nguyên bỗng dừng lại thế công, lặn xuống nước.\n\nHắn đứng dưới biển, vừa quan sát phản ứng của phía Ảnh Vô Tà, vừa thúc giục sát chiêu tiên đạo.\n\nKhí Vận Giao Cảm.\n\n“Đích thật vẫn còn trong cổ trận, không thiếu một người nào.” Phương Nguyên thở phào trong lòng: “Xem ra là ta đã quá lo lắng rồi.”\n\nPhương Nguyên tiếp tục công kích cổ trận, nhưng hắn phát hiện từ đầu đến cuối, cổ trận đều bị động phòng ngự, không có bóng dáng của Ảnh Vô Tà hay Bạch Ngưng Băng.\n\nTâm niệm Phương Nguyên vừa động, ngừng lại công kích.\n\nBây giờ hắn đang chiếm cứ chủ động, công kích hay không chỉ bằng một ý niệm. Ngược lại đối phương tiến hành phòng ngự cực kỳ bị động, không biết khi nào Phương Nguyên tấn công. Giữ cho cổ trận vận chuyển, lúc nào cũng phải tiêu hao tiên nguyên.\n\nPhương Nguyên vừa dừng lại thế công, ngoại trừ duy trì biến hóa Kiếm Giao Thượng cổ, hắn gần như không tiêu hao bao nhiêu tiên nguyên. Ngược lại đối phương vẫn thúc giục cổ trận, không ngừng lại bất cứ lúc nào.\n\nGiằng co nửa canh giờ, Phương Nguyên dần dần ý thức được sự không ổn.\n\nCổ trận giống như một cái đầm sâu, không nhìn thấy động tĩnh bên trong. Đối phương lại bền lòng vững dạ, lựa chọn giằng co với Phương Nguyên như vậy.\n\n“Dường như Ảnh Vô Tà có mưu đồ khác, cần cổ trận tạo ra hoàn cảnh an toàn.”\n\n“Bất kể thế nào, ta cũng không thể tùy ý để y thuận lợi giương nanh múa vuốt như thế, phải nhanh chóng ra tay phá hư. Xem ra, ta không thể giữ lại át chủ bài được.”\n\nMặc dù mưu kế của Ảnh Vô Tà có hiệu lực, Khí Vận Giao Cảm của Phương Nguyên bị qua mặt.\n\nNhưng Phương Nguyên vẫn có sức phán đoán vô cùng nhạy cảm như cũ. Hắn quyết định ra tay, lôi lệ phong hành, không che giấu lá bài tẩy gì cả.\n\nĐổi lại trước đó, long tức của Kiếm Giao Thượng cổ là thủ đoạn mạnh nhất của hắn, nhưng bây giờ thì khác.\n\nSau một khắc, long khiếu vang lên, vang vọng phạm vi mấy ngàn dặm.\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nTầm mắt của Ảnh Vô Tà thay đổi, tập trung nhìn lại, y đã đến bức tường ngăn giới.\n\nĐây là bức tường ngăn giới Thương Thủy của Đông Hải, màu xanh đậm, giống như một tấm màn chống trời tiếp đất, rộng lớn vô tận. Bốn vị cổ tiên (Thái Bạch Vân Sinh chui vào tiên khiếu của Hắc Lâu Lan) đứng trước mặt bức tường ngăn giới giống như con kiến bé nhỏ.\n\nTiến vào bức tường ngăn giới, chiến trận Thượng cổ không thể dùng được, chỉ có thể đi bộ.\n\nBởi vì, nếu sử dụng cổ trùng hoặc sát chiêu tiên đạo, tiên khiếu sẽ chấn động. Chiến trận Thượng cổ cũng giống như vậy, phản phệ rất lớn.\n\nĐang nhìn, sắc mặt Ảnh Vô Tà đột nhiên thay đổi. Bạch Ngưng Băng cũng vô thức quay đầu, hàn mang trong mắt bắn ra bốn phía.\n\n“Cổ trận bị phá rồi.” Bạch Ngưng Băng trầm giọng nói.\n\n“Nhanh như vậy sao?” Hắc Lâu Lan cũng động dung.\n\nNàng nhớ đến tình huống bị nhốt trước đó, nhưng Phương Nguyên đã nhanh như vậy xé rách cổ trận. Cho dù một người trong trận, một người ngoài trận, nhưng cũng nói rõ sức chiến đấu kinh khủng của đối phương.\n\n“Chẳng lẽ hắn vận dụng Thượng Cực Thiên Ưng?” Hắc Lâu Lan rất nhanh nghĩ đến khả năng nào đó.\n\n“Không phải.” Bạch Ngưng Băng lắc đầu.\n\nPhương Nguyên phá vỡ cổ trận, không bắt được người nào, cũng không chiếm được bất kỳ con cổ trùng nào. Cổ trận vừa vỡ, cổ trùng sẽ tự huỷ. Bạch Ngưng Băng sao có thể lưu lại cho kẻ địch chứ?\n\nMặc dù tổn thất nặng nề, nhưng cảnh tượng Phương Nguyên ra tay vẫn nhìn thấy được rõ ràng.\n\nCổ tiên giao chiến, tin tình báo đóng vai trò rất quan trọng.\n\nĐám người Bạch Ngưng Băng, Ảnh Vô Tà sẽ không buông tha cho cơ hội thu thập tin tức tốt như vậy.\n\n“Phương Nguyên dùng một sát chiêu hoàn toàn mới, dường như hắn mới nghiên cứu thành công gần đây.” Ảnh Vô Tà nói.\n\n“Uy lực sát chiêu này rất kinh khủng.” Mặt Bạch Ngưng Băng trầm như nước: “Nếu không phải không có phương pháp khắc chế, chỉ sợ cho dù chúng ta liên thủ cũng không chịu được mấy hơi thở.”\n\n“Cái gì?” Hắc Lâu Lan thấp giọng hô lên, ngay cả Thạch Nô vốn ít nói cũng phải thay đổi sắc mặt.\n\nẢnh Vô Tà thầm nghĩ không ổn. Y bố trí cổ trận, thiết kế mưu đồ, đơn giản chỉ là kéo dài thời gian.\n\nMặc dù kế hoạch vừa mới bắt đầu đã thành công, nhưng không nghĩ đến cuối cùng lại chỉ trì hoãn trong thời gian ngắn như vậy.\n\nY muốn xuyên qua bức tường ngăn giới, phải tốn một khoảng thời gian nữa.\n\nQuan trọng là, tiên thể chí tôn có tính chất rất đặc biệt. Nó có thể xuyên qua bức tường ngăn giới một cách tự nhiên, một chút cũng không bị áp chế. Tin tức này, Ảnh Vô Tà đã sớm nắm trong tay.\n\n“Cổ trận bị cưỡng ép công phá. Phương Nguyên phát hiện chúng ta không ở đó, nhất định sẽ thôi động Khí Vận Giao Cảm lần nữa, tiến hành điều tra. Chúng ta tiến vào bức tường ngăn giới, cho dù dựa theo tình huống tốt nhất mà đánh giá, đồng thời dựa theo tốc độ trước đó của Phương Nguyên, hắn nhất định sẽ đuổi kịp chúng ta. Cho nên, ta có nên tiến vào bức tường ngăn giới hay không?”\n\nẢnh Vô Tà đổ mồ hôi trán, trong lòng giống như có tảng đá thật lớn đè ép.\n\nẢnh Vô Tà nhìn thời thế, trong lòng biết rất rõ, phía của y đang ở biên giới của sự tồn vong. Đừng nhìn bây giờ thì bình yên vô sự, nhưng nếu làm không tốt, tất cả đều sẽ đứng trước nguy cơ sinh tử.\n\nRốt cuộc có thể biến nguy thành an hay không, tất cả đều phải xem quyết sách của y.\n\nÁp lực trĩu nặng đặt trên vai Ảnh Vô Tà. Điều này không những liên quan đến tồn vong của bản thân y, mà còn liên quan đến bốn cổ tiên đi cùng.\n\nĐược thôi, y có thể không để trong lòng an nguy của bốn cổ tiên đi cùng, thậm chí y cũng không sợ diệt vong. Nhưng quan trọng là, nếu y chết, còn có ai có thể cứu bản thể U Hồn Ma Tôn? Bây giờ Ảnh Tông đã bị tàn phá không chịu nổi, y chính là hy vọng duy nhất còn sót lại.\n\n“Tại sao lại như vậy? Mới trải qua bao nhiêu lâu chứ, nhưng chiến lực của Phương Nguyên lại tăng lên mức độ như vậy?”\n\n“Cổ Trí Tuệ không thể vận dụng, rốt cuộc hắn làm sao có thể suy tính ra? Chẳng lẽ, hắn lại có thêm thủ đoạn Trí đạo cường đại mới?”\n\nSuy tính sát chiêu tiên đạo cũng không phải chuyện một sớm một chiều. Phương Nguyên thi triển át chủ bài khiến người ta cảm thấy rất đột ngột, khiến Ảnh Vô Tà không kịp chuẩn bị."
}
