{
  "id": "chuong-1626-djung-lam-tro-ngai-1",
  "slug": "chuong-1626-djung-lam-tro-ngai-1",
  "title": "Chương 1626: Đừng làm trở ngại (1)",
  "order": 1626,
  "volume": "",
  "content": "Chương 1626: Đừng làm trở ngại (1)\n----------------------------------\n\n“Một con Lạc Tinh Khuyển, hình như còn chưa lớn.” Phương Nguyên hơi kinh ngạc một chút, sau đó hắn nhìn thấy đám cổ tiên Mao nhân đã cùng nhau tiến lên.\n\n“Đại cẩu, lần này chúng ta nhất định sẽ đánh ngã ngươi.” Mao Thập Nhị ngẩng đầu hô to, chiến ý sôi trào trong lồng ngực.\n\nLạc Tinh Khuyển phát ra tiếng gầm nhẹ, bỗng nhiên hạ thấp xuống, cơ thể như ngọn núi nhỏ chợt bộc phát tốc độ kinh người, triển khai công kích.\n\nĐám cổ tiên Mao nhân bị tấn công đến thất linh bát lạc.\n\nMao Thập Nhị chật vật không chịu nổi, tức giận rống lên: “Giỏi cho tên súc sinh kia, lại dám đánh lén. Nào, để ta đại chiến với ngươi ba trăm hiệp.”\n\nNói xong, Mao Thập Nhị vỗ một chưởng. Một luồng ánh sáng xanh thẳm nở rộ giữa hai tay của gã, miêu tả hình ảnh một hồ nước màu xanh giữa không trung.\n\nNước hồ dâng trào, từ đáy hồ nhô ra ba con hoang thú.\n\nMột con bò, một con hổ và một con gấu.\n\nCon bò chính là bò Tây Tạng Hạt Dẻ, hổ là Kim Bạch, gấu là gấu Toản.\n\nBa con hoang thú nghênh đón Lạc Tinh Khuyển, triển khai kịch chiến trong bụi cỏ.\n\nNơi này là chỗ sâu Thái Khâu. Cỏ khổng lồ cực kỳ cao. Cho dù là Lạc Tinh Khuyển, gấu Hùng cũng không bì nổi.\n\nMao Thập Nhị khống chế ba con hoang thú, chính diện kiềm chế Lạc Tinh Khuyển. Những cổ tiên Mao nhân còn lại thì tránh trong bụi cỏ, tận dụng mọi thứ tấn công Lạc Tinh Khuyển từ xa.\n\nPhương Nguyên đứng ngoài quan sát.\n\nHắn rõ ràng nhìn thấy chiến trường này có vết tích kịch chiến nhiều lần.\n\nBiểu hiện của đám cổ tiên Mao nhân khiến cho hắn có chút lau mắt mà nhìn. Chiến đấu rất có bài bản, tiến bộ hơn rất nhiều so với trước đó. Mặc dù không đáng chú ý, nhưng sự tiến bộ này hoàn toàn không thể phủ nhận.\n\nLạc Tinh Khuyển còn chưa trưởng thành, cho dù vậy vẫn đánh bất phân cao thấp với đám cổ tiên Mao nhân.\n\nPhương Nguyên mỉm cười ngửa đầu nhìn trời.\n\nHắn lẩm bẩm: “Ta đã đến đây, thiên ý. Lần này ngươi định đối phó ta như thế nào?”\n\nẦm!\n\nMột tiếng vang trầm đục, Lạc Tinh Khuyển hung hăng đâm vào người con gấu Toản.\n\nMặc dù gấu Toản chỉ là hoang thú Lục chuyển, nhưng cơ thể lại khoẻ mạnh vô cùng, giống như một bức tường chặn lại Lạc Tinh Khuyển.\n\nNó bị Lạc Tinh Khuyển va vào, rút lui năm sáu bước, nhưng vẫn đứng vững như cũ. Lạc Tinh Khuyển rút lui một bước, lại có chút đầu váng mắt hoa.\n\nNó lắc đầu vài cái, tỉnh táo lại.\n\nThời dịp này, Ngũ Lục đánh ra sát chiêu, từ chính giữa cỏ khổng lồ xông tới, liên tiếp đánh vào người Lạc Tinh Khuyển.\n\nLạc Tinh Khuyển đau đớn gào lên một tiếng, bị đánh đến da tróc thịt bong.\n\nPhương Nguyên vẫn thờ ơ.\n\n“Xem ra không chỉ Mao Thập Nhị tiến bộ, những cổ tiên Mao nhân khác cũng nắm giữ sát chiêu tiên đạo.”\n\n“Nhưng những sát chiêu tiên đạo này, ước chừng chỉ có một con tiên cổ hạch tâm, cấp độ Lục chuyển.”\n\nLạc Tinh Khuyển chịu đựng rất giỏi. Mặc dù da tróc thịt bong nhưng chỉ là những vết thương nhẹ.\n\nNó là hoang thú Thượng cổ. Mặc dù còn nhỏ, chưa trưởng thành, nhưng năng lực phòng ngự và khôi phục vẫn rất mạnh.\n\n“Lần này ta tuyệt không thể thất bại, để Phương Nguyên chế giễu được.” Mao Thập Nhị tập trung tinh thần, trong lòng tràn ngập đấu chí trước nay chưa từng có.\n\nBa con hoang thú giống như cảm nhận được tâm trạng của chủ nhân, chiến ý dâng trào.\n\nDưới sự chỉ huy của Mao Thập Nhị, gấu Toản cơ thể khoẻ mạnh nhất đảm đương chủ lực chống cự, hổ Kim Bạch hiệp trợ, là chủ lực thứ hai. Về phần bò Tây Tạng Hạt Dẻ, mặc dù yếu ớt nhưng vẫn có thể miễn cưỡng phối hợp tác chiến, mang đến tác dụng quấy nhiễu.\n\n“Mao Thập Nhị chỉ huy hoang thú có bài bản hẳn hoi, dường như vẫn còn dư lực. Nhưng tràng diện giằng co, thế công của Lạc Tinh Khuyển lại rất mạnh, gã vẫn không thả ra con hoang thú thứ tư. Có lẽ ba con hoang thú này là toàn bộ tài sản của gã.”\n\nPhương Nguyên tỉnh táo phân tích.\n\nHoang thú như bò Tây Tạng Hạt Dẻ mà cũng lấy ra dùng, suy đoán này của Phương Nguyên cực kỳ chính xác.\n\n“Bảo Hoàng Thiên mở cửa, Mao Thập Nhị đại khái đã mua một con gấu Toản và một con hổ Kim Bạch. Nhưng chọn lựa của gã lại có vấn đề. Thật ra một con gấu Toản miễn cưỡng có thể dùng. Hổ Kim Bạch là hoang thú Kim đạo, là chủng loại có phòng thủ cường ngạnh, nhưng ngược lại không bằng một con hoang thú phi hành, công kích càng có tính uy hiếp hơn. Như vậy, sẽ khiến cho Lạc Tinh Khuyển ném chuột sợ vỡ bình, thế công yếu bớt, phân tâm phòng thủ. Sao?”\n\nPhương Nguyên đang suy nghĩ, Mao Thập Nhị chỉ huy xuất hiện sai lầm. Nơi gấu Toản đi qua xuất hiện một khe hở.\n\n“Đáng chết.” Mao Thập Nhị trợn mắt, trước tiên điều động bò Tây Tạng Hạt Dẻ gần nhất bổ sung vào.\n\n“Nhất định phải đứng vững cho ta.” Mao Thập Nhị gầm thét trong lòng.\n\nLạc Tinh Khuyển hét lớn một tiếng, trực tiếp đụng bay bò Tây Tạng ra ngoài.\n\nSau đó, Lạc Tinh Khuyển đột phá vòng vây, hung hăng nhào về phía bụi cỏ chung quanh.\n\nĐám cổ tiên Mao nhân trong bụi cỏ không khỏi kinh hô.\n\n“Mau dùng chiêu kia đi.” Mắt thấy mình sắp bị Lạc Tinh Khuyển nhào trúng, cổ tiên Mao nhân xui xẻo vội vàng kinh hoàng rống to.\n\nSoạt.\n\nSau một khắc, gã bỗng nhiên biến mất ngay tại chỗ, xuất hiện bên cạnh một vị cổ tiên Mao nhân cách gã ngàn bước.\n\n“Cảm ơn, cảm ơn, cũng may mà ngươi nhanh. Bằng không, ta khó giữ được cái mạng nhỏ này rồi.” Cổ tiên Mao nhân được cứu còn chưa tỉnh hồn.\n\nNgười cứu gã ta chính là Mao Lục.\n\nGã vỗ vai cổ tiên Mao nhân được cứu, nói: “Bình tĩnh, bình tĩnh. Đừng quên còn có người ngoài đang ở đây. Đừng làm phái Lang Gia chúng ta mất mặt.”\n\n....\n\nĐến giờ phút này mà gã vẫn không quên châm ngòi ly gián.\n\nCổ tiên Mao nhân được cứu vội vàng thu liễm biểu hiện sợ hãi trên mặt, nhưng cơ thể vẫn còn run lên nhè nhẹ.\n\nPhương Nguyên hừ lạnh một tiếng, ánh mắt nhìn Mao Lục ẩn giấu sát khí lạnh như băng.\n\n“Tên khốn này, sớm muộn gì ta cũng làm thịt ngươi. Nhưng ta và gã cùng là thành viên phái Lang Gia, thân phụ minh ước Tín đạo, không thể chém giết lẫn nhau. Cho nên, muốn giết gã, ta phải giải quyết minh ước phái Lang Gia trên người mình trước.”\n\nPhương Nguyên muốn nhờ lực lượng phái Lang Gia, mà Mao Lục chính là trở ngại lớn nhất của hắn.\n\nQuan hệ giữa Phương Nguyên và phái Lang Gia trở nên hỏng bét, Mao Lục đưa đến tác dụng tương đối lớn.\n\nTrong phái Lang Gia, Phương Nguyên và Mao Lục đều là người có lòng dạ khôn lường. Giữa hai người bọn họ, quan hệ cũng không đơn thuần.\n\nPhương Nguyên và Mao Lục đã từng giao dịch qua, bởi vậy đều có thóp của đối phương.\n\nPhương Nguyên thân phụ minh ước phái Lang Gia, cho nên không thể cố tình làm bất cứ chuyện gì có hại cho phái Lang Gia. Mao Lục lại là thành viên phái Lang Gia. Thậm chí nếu Mao Lục có nguy hiểm đến tính mạng, Phương Nguyên không thể thấy chết mà không cứu. Lần này Mao Lục chủ động tìm đường chết, rước lấy hoang thú Thượng cổ, kế hoạch hại Phương Nguyên căn bản không thể thực hiện được.\n\nPhương Nguyên đã ký kết minh ước gia nhập phái Lang Gia, đương nhiên sẽ không chủ động để người ta quản chế.\n\nThật ra Mao Lục cũng muốn diệt trừ Phương Nguyên, đoạt nhục thân của hắn. Nhưng thứ nhất, thực lực của gã không đủ. Thứ hai, trong tay Phương Nguyên có thóp của gã. Thứ ba, liên quan đến đại cục Ảnh Tông, gã là nội gian duy nhất còn lại, cần phải ở lại đối phó với phúc địa Lang Gia.\n\nHai bên đều ném chuột sợ vỡ bình, kiêng kỵ lẫn nhau.\n\nDường như cảm nhận được ánh mắt của Phương Nguyên, Mao Lục ngước lên, nhếch mép cười âm hiểm.\n\nGã là một trong những phân hồn của U Hồn Ma Tôn, kinh nghiệm chiến đấu cực kỳ phong phú. Đây cũng là nguyên nhân gã có thể ra tay cứu người đầu tiên trước các cổ tiên Mao nhân khác.\n\nĐám cổ tiên Mao nhân tận khả năng đoàn kết nhau, xa lánh Phương Nguyên, áp chế hắn phát triển chính là phương châm hành động trước mắt của Mao Lục."
}
