{
  "id": "chuong-1838-bi-mat-nghich-luu-ha-thai-co",
  "slug": "chuong-1838-bi-mat-nghich-luu-ha-thai-co",
  "title": "Chương 1838: Bí mật Nghịch Lưu hà Thái cổ",
  "order": 1838,
  "volume": "",
  "content": "Chương 1838: Bí mật Nghịch Lưu hà Thái cổ\n-----------------------------------------\n\nPhương Nguyên vẫn còn đang huy động tứ chi, không ngừng cố gắng. Nhưng Mã Hồng Vận và Triệu Liên Vân đã bắt đầu đi trong Nghịch Lưu hà.\n\nGần như tất cả cổ tiên đều tập trung ánh mắt vào hai người Triệu Nhị.\n\nQuần tiên đều rất muốn biết, phải chăng hai người này có thể phá vỡ ghi chép của Nhân tộc, theo một ý nghĩa nào đó, siêu việt hơn Nhân Tổ, là người đầu tiên rời khỏi được Nghịch Lưu hà.\n\nTừng bước một.\n\nMã Hồng Vận và Triệu Liên Vân dìu nhau, run rẩy tập tễnh bước đi.\n\nBọn họ đã mỏi mệt vô cùng, như chết lặng, nhưng vẫn kiên trì như cũ.\n\nGần như mỗi bước đi, cơ thể của bọn họ đều lay động, giống như cành liễu trong gió. Nếu sau một khắc, bọn họ ngã xuống cũng không ai cảm thấy kỳ quặc.\n\nNhưng trong trạng thái như vậy, bọn họ lại không ngừng tiến lên.\n\nTình huống như vậy khiến quần tiên chấn động.\n\n“Đây là nghị lực cỡ nào.”\n\n“Đây chính là sức mạnh của tình yêu sao?”\n\n“Hai người đều ủng hộ nhau, cùng nhau vượt qua khó khăn. Mặc kệ kết quả như thế nào, ta đều kính nể hai người này.”\n\nTiếng xôn xao bên ngoài Nghịch Lưu hà cũng dần dần ngừng lại. Khi Triệu Liên Vân và Mã Hồng Vận dần đi tới điểm cuối cùng của thượng du, quần tiên không khỏi nín thở.\n\n“Muốn thất bại sao?” Phương Nguyên còn đang bơi, nhìn thấy cảnh tượng này, trong lòng không khỏi nặng nề: “Không, chỉ cần chưa đến một khắc cuối cùng, ta vẫn còn cơ hội, không thể từ bỏ.”\n\n“Một bước cuối cùng.” Bích Thần Thiên hò hét.\n\nQuần tiên nín thở, tất cả đều khẩn trương, ánh mắt mở to như muốn chứng kiến một khắc vĩ đại này.\n\n“Mao gia chuẩn bị, chờ Mã Hồng Vận đi lên, chúng ta lập tức cướp người.” Huyền Cực Tử truyền âm, nhắc nhở Cẩu Vĩ Tục Mệnh Điêu.\n\nNhưng Cẩu Vĩ Tục Mệnh Điêu lại truyền âm lại: “Không cần đoạt.”\n\n“Mao gia, ý của ngài là gì?” Huyền Cực Tử không khỏi khẩn trương.\n\nĐúng lúc này, Mã Hồng Vận nắm tay Triệu Liên Vân bước đến bước cuối cùng.\n\nChân trái của y vẫn còn ở trong nước. Lúc này, nước sông ngay cả mu bàn chân của y cũng không bao trùm được. Còn chân phải của y đã nâng lên cao, mắt thấy sắp bước ra khỏi Nghịch Lưu hà.\n\nGiờ phút này, không ai có thể cản trở Mã Hồng Vận. Trừ phi Triệu Liên Vân bị điên hoặc Mã Hồng Vận từ bỏ.\n\nNhưng hai tình huống này đều không phát sinh.\n\nMã Hồng Vận một bước bước ra.\n\nBịch.\n\nMột tiếng vang nhỏ, bọt nước văng khắp nơi.\n\nY vẫn còn giẫm trong nước.\n\n“Tại sao lại vẫn còn nước?” Mã Hồng Vận sửng sốt, mà Triệu Liên Vân cũng ngây người.\n\nBọn họ nhìn thấy rất rõ ràng, khi Mã Hồng Vận bước một bước cuối cùng, nước Nghịch Lưu hà cũng theo sát mà tăng lên một bước.\n\nCho nên, Mã Hồng Vận vẫn ở trong Nghịch Lưu hà như cũ.\n\n“Tại sao lại như vậy?” Mã Hồng Vận không tin, cắn răng bước bước thứ hai.\n\nLúc này, tình huống giống như trước lại phát sinh lần nữa. Nghịch Lưu hà lại dâng lên một bước, khiến cho Mã Hồng Vận vẫn ở trong Nghịch Lưu hà như cũ.\n\nQuần tiên xôn xao.\n\nTại sao Nghịch Lưu hà lại như thế?\n\nKhông khỏi quá vô lại đi!\n\n“Ha ha ha.” Cẩu Vĩ Tục Mệnh Điêu lại phát ra tiếng cười đinh tai nhức óc.\n\n“Chơi vui thật, chơi vui thật. Nhìn biểu hiện của các ngươi, ha ha ha, đúng là thú vị.”\n\nQuần tiên cũng thay đổi sắc mặt.\n\nHuyền Cực Tử đã được Cẩu Vĩ Tục Mệnh Điêu truyền âm trước đó, y lập tức hiểu ra, Cẩu Vĩ Tục Mệnh Điêu đã sớm biết được Mã Hồng Vận không có khả năng bước ra khỏi Nghịch Lưu hà, cho nên nó mới bình tĩnh mà nói như thế, không chuẩn bị đi cướp người.\n\n“Mao gia, chuyện này là như thế nào?” Hồng Cực Tử không kiên nhẫn, tò mò hỏi.\n\n“Ha ha ha, đám ngu xuẩn các ngươi, nhìn biểu hiện của các ngươi kìa.” Cẩu Vĩ Tục Mệnh Điêu cười đến mức hai tay đập đất ầm ầm, vui vẻ vô cùng.\n\n“Bản thân Nghịch Lưu hà chính là như vậy.”\n\n“Nó có thượng du và hạ du, nhưng muốn từ hạ du đến thượng du, căn bản không thể nào. Bởi vì Nghịch Lưu hà vĩnh viễn không bao giờ có điểm cuối. Ngươi bước một bước, nó cũng theo đó mà vượt qua một bước.”\n\n“Thời đại Thái cổ, Nhân Tổ muốn cứu đứa con trai cả của mình, nhưng Túc Mệnh cổ đã quy định sinh tử vạn vật, tại sao có thể có được mạng thứ hai chứ? Đây là vi phạm thiên địa đại đạo. Cho nên cổ Trí Tuệ cũng không nói cho Nhân Tổ biết điểm kỳ diệu của Nghịch Lưu hà.”\n\n“Ha ha ha, chơi vui thật, không nghĩ đến lần này lại có thể gặp được chuyện vui như thế.”\n\nCẩu Vĩ Tục Mệnh Điêu nói xong, lại bắt đầu cười như điên, thậm chí còn lăn lộn dưới đất, phình bụng cười to.\n\nSắc mặt quần tiên đều thay đổi.\n\nĐây là bí mật Thái cổ.\n\nCác cổ tiên lần đầu tiên nghe nói.\n\n“Nói như vậy, trong truyền thuyết, chẳng phải cổ Trí Tuệ hãm hại Nhân Tổ sao?”\n\n“Nhân Tổ thất bại ở bước cuối cùng, nhưng trên thực tế vĩnh viễn không có bước cuối cùng. Bởi vì bản thân Nghịch Lưu hà không có điểm cuối cùng.”\n\n“Đây là một âm mưu. Cổ Trí Tuệ cố ý bố trí cạm bẫy.”\n\n“Khoan đã, nếu như vậy, chẳng phải Mã Hồng Vận và Triệu Liên Vân sẽ vĩnh viễn bị vây bên trong Nghịch Lưu hà rồi sao?”\n\nCó người lên tiếng, lập tức nhắc nhở những người khác.\n\nQuần tiên tranh thủ nhìn về phía Nghịch Lưu hà.\n\nNhưng lần này, bọn họ không còn chú ý Mã Hồng Vận và Triệu Liên Vân nữa, mà là nhìn Phương Nguyên đang ở cách hai người Mã Hồng Vận không xa.\n\nPhương Nguyên.\n\nHắn không hề từ bỏ, vẫn kiên trì, chính là muốn có được một cơ hội lật bàn.\n\n“Liễu Quán Nhất vẫn chưa bị đào thải, vẫn còn đang kiên trì. Hắn đã cách hai người Mã Hồng Vận không còn xa.”\n\n“Như thế, dựa theo tốc độ này của hắn, chẳng phải sẽ bắt được Mã Hồng Vận và Triệu Liên Vân rồi sao?”\n\n“Chiến lực của Liễu Quán Nhất rất mạnh. Trong cuộc chiến đấu trước đó đã nói rõ hết thảy. Hắn đã từng đánh bất phân thắng bại với Bích Thần Thiên đại nhân trong Nghịch Lưu hà.”\n\nNhững cổ tiên còn lại đều bị đào thải.\n\nChỉ còn sót lại Phương Nguyên, Mã Hồng Vận và Triệu Liên Vân.\n\nBây giờ, cho dù các cổ tiên tập trung lại, bơi từ hạ du lên thượng du cũng không còn thời gian. Quan trọng hơn, bọn họ đều bị loại, tư tưởng kiên trì bơi đến thượng du nhất thời đã bị phá vỡ, trong thời gian ngắn không cách nào còn lòng dạ mà bơi tiếp trong Nghịch Lưu hà.\n\n“Hỏng rồi. Kỳ vọng duy nhất bây giờ còn không phải trông cậy vào một mình Liễu Quán Nhất sao?” Bích Thần Thiên nghĩ đến đây, trán đổ mồ hôi lạnh.\n\nÔng ta bỗng nhiên lên tiếng nhắc nhở hai người Mã Hồng Vận: “Đi chậm, đừng nôn nóng. Chỉ cần các người duy trì trạng thái tiến lên, nhất định có thể lưu lại bên trong Nghịch Lưu hà.”\n\nBích Thần Thiên đã từng giao thủ với Phương Nguyên. Ông thật sự quá rõ chiến lực kinh người của Phương Nguyên bên trong Nghịch Lưu hà.\n\nĐiều này, từ thương thế nghiêm trọng của Ảnh Vô Tà khi thoát khỏi Nghịch Lưu hà là có thể nhìn ra được. Y được Tử Sơn Chân Quân giúp đỡ, lại có cơ thể tiên cương, nhưng khoảng cách đến lúc bỏ mình chỉ còn cách một sợi dây.\n\nCho nên, trong tình huống Mã Hồng Vận và Triệu Liên Vân đều hướng về Trung Châu, bọn họ muốn cực lực phòng ngừa hai người Mã Hồng Vận tiếp xúc với Phương Nguyên.\n\nCứ tiếp tục kéo dài thời gian, Phương Nguyên sẽ không kiên trì nổi.\n\nĐây dường như là cơ hội thủ thắng duy nhất của phía Trung Châu.\n\nNhưng Phương Nguyên vẫn giống như trước đây, tốc độ của hắn không nhanh cũng không chậm, nhưng so với tốc độ chậm như rùa của hai người Mã Hồng Vận thì chính là nhanh đến kinh người.\n\nSau đó không lâu, chân của hắn cũng đã đạp đất, cách hai người Mã Hồng Vận chưa đến một trăm bước.\n\nTuyết Hồ Lão Tổ bỗng nhiên lên tiếng: “Rất tốt, Liễu Quán Nhất, cứ như vậy, bắt được Mã Hồng Vận và Triệu Liên Vân, ngươi có yêu cầu gì đều có thể đề cập với ta. Bây giờ ngươi đang bị Lưu gia, Gia Luật gia truy nã, nhưng chỉ cần ngươi giao hai người này cho ta, ngươi chính là minh hữu của ta. Sau này, ai còn dám đối phó ngươi, chính là đối phó Tuyết Hồ ta.”"
}
