{
  "id": "chuong-3567-bi-phuong-nguyen-doa-khoc",
  "slug": "chuong-3567-bi-phuong-nguyen-doa-khoc",
  "title": "Chương 3567: Bị Phương Nguyên doạ khóc",
  "order": 3567,
  "volume": "",
  "content": "Chương 3567: Bị Phương Nguyên dọa khóc\n--------------------------------------\n\nThẩm Tòng Thanh cau mày, thỉnh giáo hai vị cổ tiên: “Tại hạ còn ba việc không rõ. Thứ nhất, nếu ta là Vô Cực Ma Tôn, vì sao lại vội vàng mạo hiểm như thế? Có thực lực như vậy, có thể xưng lực áp thiên hạ, đại trận Phong Ma không thành, không ngại lại bố trí một đại trận khác?”\n\nThẩm Thương khẽ lắc đầu: “Vô Cực quyết chí thề cầu đạo, tích luỹ và trù tính trên trăm vạn năm, không trải qua kiểm nghiệm sao có thể cam tâm?”\n\nLục Úy Nhân bổ sung: “Lúc đó, trạng thái của ông ta cũng không bền bỉ. Ông ta nhìn thì giống như phục sinh, nhưng thật ra cũng không phải cổ tiên còn sống. Ít ra sau khi ông ta tử vong, cũng không phải huyết nhục, không có tiên khiếu rơi xuống mà trở thành rất nhiều phù băng sự thật.”\n\n“Thì ra là thế.” Thẩm Tòng Thanh gật đầu, lại hỏi: “Chuyện thứ hai, U Hồn Ma Tôn thật sự bỏ mặc không quan tâm, cứ giữ lại trong hư không tầng thứ chín Phong Ma Quật sao?”\n\nLục Úy Nhân trầm ngâm nói: “U Hồn Ma Tôn thoạt đầu bị Tinh Túc Tiên Tôn khống chế, cảm xúc tăng vọt, gần như mất đi ký ức, chỉ nhớ mang máng Nhạc Thổ đại nhân. Về sau, sau khi U Hồn Ma Tôn được Tinh Túc Tiên Tôn thả ra khỏi Sinh Tử môn, chủ động trấn áp lỗ thủng thế giới thai bích, quả thực vượt qua dự kiến của chúng ta.”\n\n“Ông ta cũng không khôi phục ký ức và lý trí như chúng ta đã nghĩ trước đó. Cảm xúc không còn chập chùng, có thể nói là hờ hững vô tình, đồng thời còn xem lỗ thủng thai bích là mục tiêu lớn nhất, dùng thân trấn áp, cũng không để ý cái gì khác, trạng Thái cổ quái, giống như Hồn thú.”\n\nThẩm Thương nói tiếp: “Vì sao U Hồn Ma Tôn biến thành bộ dạng như vậy, ta và Lục đạo hữu đã sớm có thảo luận nhưng không có thành quả. Bây giờ xem ra, chỉ sợ trong lòng mấy vị tôn giả cũng không có đáp án, nhiều nhất cũng chỉ là suy đoán mà thôi. Phương Nguyên chiếm thượng phong, cướp đi khối phù băng sự thật cuối cùng, U Hồn Ma Tôn trấn áp lỗ thủng thai bích, ba tôn mới dừng tay. Trải qua cuộc chiến Phong Ma Quật, trạng thái của bọn họ lúc đó đều đã suy yếu. Lỗ thủng thai bích đã có U Hồn Ma Tôn xử lý, tạm thời bỏ mặc không quan tâm cũng là hành động sáng suốt.”\n\nNói đến đây, Thẩm Thương nhìn Lục Úy Nhân, nói tiếp: “Về phần sau này xử trí như thế nào, U Hồn có khôi phục lý trí hay không, chúng ta đều không biết.”\n\nLục Úy Nhân gật đầu, sắc mặt không khỏi ngưng trọng mấy phần.\n\nU Hồn Ma Tôn không khôi phục lý trí, chỉ có thể ở trong hư không tầng thứ chín, không cách nào phá vây. Nhưng nếu khôi phục lý trí, chỉ sợ ngũ vực lưỡng thiên khó mà bình yên.\n\nThẩm Tòng Thanh hỏi tiếp: “Chuyện thứ ba, âm mưu hệ liệt Phương Nguyên thành tựu tôn giả đã bị hai vị Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn nói toạc ra, nhưng vãn bối vẫn không hiểu vì sao Phương Nguyên lại có nhiều sát chiêu mới lạ như thế? Sát chiêu hợp lại tầng tầng lớp lớp, sát chiêu đồ đằng, quan trọng hơn là sát chiêu do Đãng Hồn sơn, cốc Lạc Phách và Nghịch Lưu hà tạo thành. Tại hạ không nghĩ ra, nếu nói phương diện khác thì cũng thôi đi, nhưng Phương Nguyên lại am hiểu Trí đạo phòng bị người khác suy tính. Cổ Trí Tuệ của hắn đã bị hủy diệt trong Thiên Đình, làm sao có được thành quả sát chiêu phong phú như thế?”\n\n“Chẳng lẽ phương diện Trí đạo của hắn cũng có được sự tiến bộ lớn sao? Nhưng tiến bộ như vậy thật sự quá lớn.”\n\n“Ấn Lạc Phách Đãng Hồn thì không nói, nhưng sát chiêu có thể giúp cho hắn dễ dàng thoát khỏi Sinh Tử môn lại lấy ba bí cảnh thiên địa làm hạch tâm, đồng thời còn mơ hồ mô phỏng thành công sinh lộ.”\n\nLục Úy Nhân, Thẩm Thương đều lắc đầu, biểu hiện không biết.\n\nLục Úy Nhân thở dài: “Nếu không phải Phương Nguyên không có được những thứ ngoài dự liệu như vậy, chỉ sợ cũng không đến phiên hắn thành bên thắng lớn nhất.”\n\nThẩm Thương nói: “Liên quan đến điều này, ta ngược lại có rất nhiều suy đoán.”\n\nBa người vừa ăn vừa nói chuyện, suy đoán bàn tán những chuyện này một phen.\n\nSau khi cơm nước no nê, Thẩm Tòng Thanh lấy ra một cái chén, chế trà cho Lục Úy Nhân và Thẩm Tòng Thanh.\n\nLục Úy Nhân nhìn một hồi, phát hiện ra mánh khoé, không khỏi hứng thú hỏi: “Không phải là trà Lục Thanh chứ?”\n\nThẩm Tòng Thanh cười nói: “Kỹ thuật không tinh, tại hạ bêu xấu rồi.”\n\nLục Úy Nhân nghiêm mặt nói: “Trà Lục Thanh của Thẩm gia vang danh thiên hạ, chẳng ngờ hôm nay lại có lộc uống. Vận đạo có một thuyết pháp, gọi là khổ tận cam lai, lại còn có câu, đại nạn không chết tất có hậu báo. Ha ha, hôm nay ta thật sự may mắn.”\n\nTrà Lục Thanh là một bộ nước trà tổng cộng có sáu chén nhỏ.\n\nTrình tự luyện chế sáu chén trà, nhiệt độ nước trà, chủng loại chén trà, trình tự uống trà, phương pháp uống trà đều có giải thích cực kỳ kỹ càng.\n\nThẩm Tòng Thanh liên tục tiêu hao tiên tài Bát chuyển chế ra được chén trà thứ nhất có tên là Thu Đồng Âm.\n\nNước trà trong suốt, giống như không trung sáng sủa mùa thu, không nhuốm bụi trần. Uống nước trà vào cổ họng, Lục Úy Nhân chỉ cảm nhận một cảm giác nhẹ nhàng khoan khái, đầu óc tỉnh táo, không mang theo chút ô nhiễm nào, cả người giống như vô ưu vô lự, hóa thân thành chim bay hay gió nhẹ, tung bay trên bầu trời mùa thu, quên hết thảy những phiền não.\n\nThẩm Tòng Thanh lại chế chén trà thứ hai có tên là Vân Lưu Thanh.\n\nChén này có cảm giác rất lạ, mềm nhũn, giống như không phải nước trà mà là sợi bông. Uống vào trong miệng liền tan đi, biến thành một dòng nước lạnh buốt chảy xuống cổ họng trôi xuống bụng, không gì có thể ngăn cản.\n\nChén thứ ba gọi là Giang Nga Khấp.\n\nNhưng Thẩm Tòng Thanh làm được một nửa, bỗng nhiên nước mắt chảy xuống, chế trà thất bại.\n\n“Hổ thẹn, hổ thẹn.” Thẩm Tòng Thanh vội lau nước mắt, liên tục xin lỗi.\n\nLục Úy Nhân được Thẩm Thương trị liệu, lại được Thẩm gia thịnh tình chiêu đãi, lúc này vội hỏi: “Vì sao Thái thượng đại trưởng lão Thẩm gia lại khóc như vậy?”"
}
