{
  "id": "chuong-3307-lay-chan-truyen-nhac-tho-tien-ton-nam-cuong-1",
  "slug": "chuong-3307-lay-chan-truyen-nhac-tho-tien-ton-nam-cuong-1",
  "title": "Chương 3307: Lấy chân truyền Nhạc Thổ Tiên Tôn Nam Cương (1)",
  "order": 3307,
  "volume": "",
  "content": "Chương 3307: Lấy chân truyền Nhạc Thổ Tiên Tôn Nam Cương (1)\n------------------------------------------------------------\n\n“Bây giờ Túc Mệnh cổ đã bị huỷ. Hạ du Quang Âm trường hà rung chuyển. Thiên địa rơi vào trạng thái trước nay chưa từng có. Tình huống tương lai, ai có thể nói trúng được đâu. Không nói đến tôn giả lịch đại trùng sinh, chỉ nói đến Đại Mộng Tiên Tôn, chẳng lẽ sẽ không xuất hiện? Á tiên tôn rốt cuộc cũng chỉ là Á tiên tôn mà thôi.”\n\n:”Đến tận lúc này, ta tin rằng Phương Nguyên tiên hữu đã không còn hoài nghi thành ý của chúng ta. Chỉ cần tiên hữu ngươi trợ giúp Nhạc Thổ Tiên Tôn đại nhân một lần nữa trở về, hai bên chúng ta sẽ trở thành minh hữu thân thiết, không chỉ chân truyền Nhạc Thổ Tiên Tôn ở Nam Cương hai tay dâng lên, mà chân truyền Nhạc Thổ Tiên Tôn ở Đông Hải, Trung Châu, bên ta cũng sẽ cung cấp manh mối quan trọng cho ngươi, tuyệt đối có giá trị liên thành.”\n\nPhương Nguyên trầm ngâm không nói.\n\nLục Úy Nhân làm thuyết khách, không chỉ hợp cách mà còn ưu tú cực kỳ.\n\n“Quả nhiên, tôn giả nào trí cũng sâu như biển.” Phương Nguyên càng lúc càng cảm thấy tính toán của Nhạc Thổ Tiên Tôn rất chuẩn.\n\nNhạc Thổ Tiên Tôn không lo Phương Nguyên không đồng ý.\n\nBỏi vì Nhạc Thổ Tiên Tôn có thể đưa ra thẻ đánh bạc có lợi ích rất lớn, khiến Phương Nguyên động tâm không thôi. Tin tức liên quan đến tôn giả lại là thứ Phương Nguyên cần.\n\nLục Úy Nhân đã trực tiếp giao cho Phương Nguyên những tin tức tuyệt mật này, cũng không phải ông ngốc hay là hào phóng.\n\nMà là Nhạc Thổ Tiên Tôn biết rõ tính tình của Phương Nguyên.\n\nNếu để người như Phương Nguyên hợp tác với ông, nhất định phải khiến cho hắn cảm thấy an toàn. Nếu không đừng nhìn Phương Nguyên luôn mạo hiểm, nhưng trên thực tế lại suy tính rất cẩn thận, hoàn toàn không dùng thân phận Á tiên tiên để bảo vệ một tôn giả sắp phục sinh.\n\nCho nên, Nhạc Thổ Tiên Tôn muốn trợ giúp Phương Nguyên thành tôn.\n\nHồng Liên Ma Tôn, U Hồn Ma Tôn lo lắng không thể ngăn chặn Phương Nguyên, tương lai thành tôn, cho nên muốn sớm diệt trừ hắn. Nhưng Nhạc Thổ Tiên Tôn lại muốn giúp Phương Nguyên thành tôn. Các tôn giả khác độc lập tác chiến, còn Nhạc Thổ Tiên Tôn ông thì liên thủ với Phương Nguyên.\n\nNên biết rằng tôn giả là người mạnh nhất giữa thiên địa, là cực hạn của thiên địa. Giao phong với nhau, thực lực mọi người không khác mấy. Nhưng chỉ cần chênh nhau một tơ một hào, rất có khả năng sẽ quyết định kết quả sau cùng.\n\nCho nên, một khi Nhạc Thổ Tiên Tôn và Phương Nguyên liên thủ, ưu thế này sẽ càng lớn.\n\nNhững thứ kể trên chẳng qua chỉ là lợi dụ mà thôi.\n\nNhạc Thổ Tiên Tôn không chỉ dùng đồ vật dụ hoặc Phương Nguyên, mà còn dùng ưu thế liên thủ trong tương lai, kiểu ngày mai tốt đẹp để dụ hoặc Phương Nguyên.\n\nĐương nhiên, ngoại trừ lợi dụ còn có uy hiếp.\n\nLục Úy Nhân đã nói cho Phương Nguyên biết, tôn giả sắp phục sinh ở Phong Ma Quật, ngươi có đến đó ngăn chặn không? Ngươi không đến, đánh mất cơ hội tốt nhất, trong tương lai ngươi nhất định sẽ không may.\n\nPhương Nguyên ngươi hãy nhìn lại những gì mà ngươi đã làm kìa.\n\nTrường Sinh Thiên, Thiên Đình, Ảnh Tông, thế lực nào cũng bị người đắc tội hết. Tôn giả sống lại nhất định sẽ thu thập ngươi.\n\nCho dù ngươi không có thù với những người đó, haha, ngươi là Á tiên tôn, cấp độ cách tôn giả gần nhất. Ngươi cho rằng những tôn giả phục sinh sẽ để cho càng nhiều người tham gia vào ván cờ tranh phong thiên hạ này sao?\n\nNhạc Thổ Tiên Tôn là người tốt, lúc nào cũng thể hiện sự nhân từ, nhưng độ lượng và mưu tính của Nhạc Thổ Tiên Tôn lại tuyệt đối xứng danh với danh hào tôn giả của ông.\n\nNhạc Thổ Tiên Tôn đối với Phương Nguyên vừa là uy hiếp vừa là lợi dụ, xem Phương Nguyên chọn cái nào?\n\nHắn còn có thể chọn cái nào?\n\nSau một khắc, Phương Nguyên chậm rãi gật đầu, biểu hiện ngưng trọng: “Được, việc này ta đồng ý. Ký kết minh ước đi.”\n\nLục Úy Nhân khoát tay: “Ta tuyệt đối tin tưởng Phương Nguyên tiên hữu, cần chi minh ước chứ?”\n\nĐây thuần tuý là chuyện vô nghĩa.\n\nNguyên nhân chân chính là do Phương Nguyên có phương pháp như Vạn Vật Đại Đồng Biến, có thể khiến cho bất kỳ minh ước nào trên đời cũng không hạn chế hắn được.\n\nLục Úy Nhân cũng chỉ biểu hiện chút độ lượng của bên mình thôi.\n\nPhương Nguyên rất lý trí. Nếu hắn không lý trí, không cẩn thận, tuyệt không đi đến bước như ngày hôm nay. Cũng chính vì hắn lý trí, hắn cẩn thận, cho nên hắn tuyệt đối hiểu được chỗ tốt khi hợp tác với Nhạc Thổ Tiên Tôn, chỗ xấu khi không hợp tác.\n\nĐiều này còn hữu hiệu hơn bất kỳ minh ước nào trên đời.\n\nLục Úy Nhân chậm rãi đứng dậy: “Nếu hai bên đã thật sự kết minh, chân truyền Nhạc Thổ Tiên Tôn Nam Cương là của Phương Nguyên tiên hữu. Xin mời đi theo ta.”\n\nPhương Nguyên dời bước đi theo Lục Úy Nhân ra khỏi phòng, tiến lên đỉnh núi.\n\nNgoài trời mây trắng trôi lang thang, đồng ruộng dưới chân núi xanh đậm, gió mát nhè nhẹ, tiếng thông reo từng trận.\n\nLục Úy Nhân chỉ tay xuống dưới núi: “Phương Nguyên tiên hữu, cõi yên vui Cô nhân này chính là tài sản của ngươi, ngươi có thể tùy ý chiếm đoạt. Đương nhiên cũng có thể bỏ mặc nó, xem như một tai mắt cắm vào giới cổ tiên Nam Cương.”\n\nSắc mặt Phương Nguyên khẽ nhúc nhích. Phần đại lễ này đúng là phân lượng không nhẹ. Cõi yên vui Cô nhân đã được kinh doanh ít nhất mười vạn năm, sản vật cực kỳ phong phú, có thể so sánh với một số động thiên đỉnh phong của lưỡng thiên.\n\nTài nguyên siêu cấp bên trong trước không cần đề cập đến, chỉ nói đến số Cô nhân sinh hoạt bên trong, tuyệt đối là độc nhất ngũ vực lưỡng thiên. Tài nguyên Cô nhân tốt nhất trên đời, không còn chỗ thứ hai.\n\nTiếp theo, Lục Úy Nhân giao cho Phương Nguyên hơn mười con tiên cổ, đa số đều là Thổ đạo.\n\nTrong đó có một con tiên cổ Tín đạo ghi lại nội dung chân truyền cõi yên vui Nam Cương."
}
