{
  "id": "chuong-2173-djau-than-cung-1",
  "slug": "chuong-2173-djau-than-cung-1",
  "title": "Chương 2173: Đậu Thần Cung (1)",
  "order": 2173,
  "volume": "",
  "content": "Chương 2173: Đậu Thần Cung (1)\n------------------------------\n\nThái thượng nhị trưởng lão gật đầu.\n\nPhòng gia gia đại nghiệp đại, cổ tiên đều phải trấn thủ bốn phương tám hướng. Nhưng truyền thừa Thanh gia cũng rất mê người, nhất là bên trong manh mối có nhắc đến tiên cổ ốc Đậu Thần Cung, lại càng là Nguyên Liên Tiên Tôn sáng tạo ra, lưu lại Tây Mạc. Giá trị của nó cực cao, có được một trang nổi bật trong lịch sử.\n\nBản thân Phòng gia nổi tiếng về cổ ốc. Đậu Thần Cung đối với Phòng gia, ý nghĩa không thể coi thường. Phòng gia muốn tìm được truyền thừa Thanh gia, đạt được Đậu Thần Cung đã sớm không còn là chuyện của một hai đời mà là có người kế tục, tre già măng mọc.\n\n....\n\nSa mạc Thanh Quỷ.\n\nMột bóng người chật vật dính sát vào sa mạc, bay thấp thật nhanh.\n\n“Toán Bất Tẫn, ngươi thật sự không truy sát ta, đúng là cuồng vọng tự đại. Hừ, món nợ này sớm muộn gì ta cũng sẽ tìm ngươi đòi lại.” Sắc mặt Bại Quân lão quỷ nhăn nhó, vừa nghĩ đến Phương Nguyên, ánh mắt muốn phun lửa.\n\nHồn của ông ta đã bị nổ mất ba phần. Nhưng bây giờ đã khôi phục lại.\n\nBởi vậy có thể thấy được, thủ đoạn chữa thương của Bại Quân lão quỷ hoàn toàn không tầm thường.\n\nBỗng nhiên cơ thể ông ta run lên, há miệng phun ra một ngụm máu.\n\nGương mặt Bại Quân lão quỷ tràn ngập phẫn hận, nghiến răng nghiến lợi: “Hồn thú của ta vất vả lắm mới tích cóp được, hiện tại đều bị giết chết. Thật đáng ghét. Tổn thất lần này quá lớn, quan trọng hơn chính là làm trễ nải thời cơ. Nếu chủ nhân trách tội xuống, ta phải làm sao bây giờ?”\n\nVừa nghĩ đến chủ nhân, Bại Quân lão quỷ không khỏi toàn thân run lên, trong lòng dâng lên sự sợ hãi và bối rối.\n\n“Không được rồi, lần này ta làm việc bất lợi, tất sẽ bị chủ nhân nghiêm trị. Làm sao bây giờ? Không, không thể để chủ nhân biết được. Trước giấu đã, sau đó giao ra một đám Hồn thú mà ta đã tích luỹ được.”\n\n“Haiz, mặc dù thời gian đã rất khẩn trương, nhưng chỉ cần ta bất kể giá nào, thôi động Hồn thú Lệnh, Hồn thú nào mà không thể nô dịch?”\n\nĐang suy nghĩ, đằng trước Bại Quân lão quỷ đột nhiên xuất hiện một bóng nữ.\n\n“Là ngươi, Ưng Cơ? Sao ngươi lại đến đây?” Bại Quân lão quỷ biết thân phận người đến, biểu hiện bối rối hẳn lên.\n\nƯng Cơ mặc trang phục dạ hành bó sát người, thân hình hoàn mỹ có lồi có lõm. Gương mặt của nàng ta tái nhợt, dường như đã lâu rồi không thấy ánh nắng, chẳng những không có huyết khí, ánh mắt lại càng bắn ra ánh sáng âm trầm.\n\nLúc này, nàng ta mở miệng cười lạnh: “Lão già, nguyên nhân mà ta đến ngươi vẫn chưa rõ sao? Lần này ngươi làm hỏng chuyện của chủ nhân, thất bại quay về, chủ nhân đặc biệt ra lệnh cho ta đến bắt ngươi về hỏi tội.”\n\n“Cái gì?” Toàn thân Bại Quân lão quỷ run lên, gương mặt tràn ngập vẻ hoảng sợ.\n\nTrán ông ta chảy xuống mồ hôi lạnh: “Tại sao chủ nhân lại biết?”\n\nƯng Cơ đáp: “Ngươi cho rằng chủ nhân giao cho ngươi một con tiên cổ Bát chuyển Hồn thú Lệnh rồi không có thủ đoạn giám sát nào khác sao? Ngươi không khỏi quá coi thường chủ nhân rồi.”\n\n“Ta nào dám xem thường chủ nhân. Hừ, Ưng Cơ, ngươi đừng có châm ngòi ly gián.” Bại Quân lão quỷ gầm lên, sau đó nói tiếp: “Đúng, lần này ta làm việc bất lợi, khiến kế hoạch chủ nhân gặp khó. Nhưng ta chắc chắn sẽ lấy công chuộc tội. Còn có thời gian, ta nhất định sẽ cho chủ nhân một đáp án hài lòng.”\n\nƯng Cơ chậm rãi lắc đầu: “Ngươi còn muốn lấy công chuộc tội? Hừ, ngươi không còn cơ hội nữa rồi. Ngươi cho rằng vừa nãy là ta lừa ngươi? Lần này, đích thân chủ nhân ra lệnh cho ta đến bắt ngươi về.”\n\n“Có đúng là chủ nhân ra lệnh hay không?” Gương mặt Bại Quân lão quỷ trắng bệch, mang theo chút chờ mong, cẩn thận hỏi.\n\nƯng Cơ gật đầu: “Ngươi chết ý niệm này đi. Loại chuyện này sao ta có thể lừa ngươi được chứ? Đi thôi, đừng để ta động võ. Ngươi cũng biết thần uy của chủ nhân rồi, hãy ngoan ngoãn theo ta về.”\n\n“Được, để ta về.” Bại Quân lão quỷ cười thảm một tiếng, cả người trong nháy mắt trở nên suy yếu. Đối với chủ nhân, ông ta hoàn toàn không hề có bất kỳ ý phản kháng nào khác.\n\nHai vị cổ tiên cùng nhau xuất phát. Sau khi đi tiếp mấy vạn dặm, liền chui xuống một cái hố lưu sa.\n\nSau khi tiến vào trong hố, tiến lên thêm nghìn dặm, cả hai bước vào một không gian kỳ diệu, trước mắt bao phủ cả một màu xanh.\n\nHai vị cổ tiên xe nhẹ đường quen, sử dụng thủ đoạn của mình. Ánh sáng màu xanh phát sinh thay đổi, từ trong ánh sáng xuất hiện một cầu thang màu vàng.\n\nHai người tắm trong ánh sáng màu xanh. Bọn họ không còn thuật phi hành, chỉ có thể thuận theo cầu thang từng bước một tiến lên cao.\n\nĐi khoảng chừng chín nghìn chín trăm chín mươi chín bước, hai người đến trước cổng của một cung điện.\n\nChỉ thấy cung điện này nguy nga như núi, bên trong vô cùng trang nghiêm, lại còn ấp ủ sinh cơ, gạch xanh kim ngói, tản ra hương khí cỏ cây tươi mát.\n\nTrên cửa chính còn có tấm biển đề ba chữ to Đậu Thần Cung.\n\nĐây chính là tiên cổ ốc của Nguyên Liên Tiên Tôn mà Phòng gia đời đời mưu tính muốn đoạt được.\n\nHai vị cổ tiên đứng trước cửa, không dám đẩy vào, lại còn quỳ lạy xuống đất, dập đầu hành lễ, vô cùng cung kính.\n\nMột lát sau, cánh cửa cung điện từ từ mở ra, lộ ra đại điện cực kỳ rộng lớn bên trong.\n\nBên trong cung điện có mấy chục cây trụ lớn, cây nào cũng tráng kiện, lấp loé ánh sáng thanh đồng.\n\nMột Hồn thú cơ thể to lớn phủ phục bên trong điện. Nó có hình dáng giống như con rùa, bốn hổ trảo, đuôi rồng, cổ rắn, đầu người.\n\nNhìn thấy con quái vật này, hai vị cổ tiên cuống quýt hành lễ, hô to: “Bại Quân/ Ưng Cơ bái kiến chủ nhân.”\n\nƯng Cơ vô cùng cung kính, còn gương mặt Bại Quân lão quỷ thì dính đầy mồ hôi lạnh, cơ thể run rẩy vì sợ hãi.\n\nTóc tai con Hồn thú bù xù, gương mặt tràn ngập vẻ dữ tợn, hai mắt mở to trừng Bại Quân lão quỷ, tức giận gầm nhẹ một tiếng.\n\nBại Quân lão quỷ chưa bao giờ nhìn thấy biểu hiện tức giận của chủ nhân như vậy, bị dọa đến té quỵ trên mặt đất, la lên: “Chủ nhân tha mạng, chủ nhân tha mạng.”\n\nNhưng con Hồn thú vẫn mắt điếc tai ngơ, chân phải bỗng nhiên duỗi ra, hổ trảo to lớn nắm chặt lấy Bại Quân lão quỷ."
}
