{
  "id": "chuong-3628-tien-nguyen-khong-nhieu-lam-2",
  "slug": "chuong-3628-tien-nguyen-khong-nhieu-lam-2",
  "title": "Chương 3628: Tiên nguyên không nhiều lắm (2)",
  "order": 3628,
  "volume": "",
  "content": "Chương 3628: Tiên nguyên không nhiều lắm (2)\n--------------------------------------------\n\nTrong bảy tiên cổ, ngoại trừ tiên cổ Huyết Thần Tử, tất cả đều đã thử qua, kết quả xác nhận những con tiên cổ này vẫn còn tồn tại ở thế gian.\n\nBất đắc dĩ, Cự Dương Tiên Tôn đành phải sử dụng Phảng Ngụy cổ, tạm thời biến thành cổ Huyết Duyên mới miễn cưỡng dựng đại trận Xuất Huyết, trợ giúp ông ta thành công phục sinh trong cuộc chiến Phong Ma Quật.\n\n“Nguyên Cảnh Huyết đạo đã bị ta tiêu hóa hoàn toàn, bây giờ cảnh giới Huyết đạo của ta cũng đã đạt đến Vô thượng đại tông sư. Nhưng...\n\nTiên cổ Huyết đạo quá ít.\n\nĐầu tiên, Cự Dương Tiên Tôn hấp thu Nguyên Cảnh bên trong Phong Ma Quật, đạt đến cảnh giới Vô thượng đại tông sư Vận đạo, sau đó trọng điểm cướp đoạt Nguyên Cảnh chính là Huyết đạo.\n\nÔng ta đoạt không ít Nguyên Cảnh, nhưng lúc đó không có thời gian hấp thu. Nhưng bây giờ, ông ta đã sớm âm thầm hấp thu toàn bộ Nguyên Cảnh Huyết đạo.\n\nChỉ xét về cảnh giới, ông ta chính là đệ nhất nhân Huyết đạo trong ngũ vực lưỡng thiên. Tuy nhiên, lúc này ông ta lại có cảm giác không bột đố gột nên hồ.\n\nÔng ta cần rất nhiều tiên cổ Huyết đạo quan trọng.\n\nTrong đó, Cự Dương Tiên Tôn ngày nhớ đêm mong chính là tiên cổ Huyết Bản, tiên cổ Huyết Lô, tiên cổ Huyết Mạch và tiên cổ Huyết Duyên.\n\nNhưng sự thật là những con tiên cổ này đã có chủ nhân của nó.\n\nCam Nê vẫn luôn luyện chế tiên cổ Huyết đạo cho Cự Dương Tiên Tôn, ví dụ như tiên cổ Huyết Thằng chính là một trong những thành quả đó.\n\nNhưng cấp độ của những tiên cổ này quá thấp, không thích hợp với Cự Dương Tiên Tôn.\n\nÍt nhất phải thăng những con tiên cổ Huyết đạo này lên cấp Bát chuyển.\n\nCông việc này bảo Cam Nê hoàn thành, quả thật đã làm khó nàng.\n\nCam Nê song tu Thổ đạo cùng Luyện đạo, nàng cũng không phải là cổ tiên Luyện đạo thuần tuý. Cho dù là cổ tiên chuyên tu Luyện đạo, hiệu suất luyện thành tiên cổ Bát chuyển cũng rất thấp.\n\n“Nếu Trường Mao Lão Tổ vẫn còn sống, vậy thì thuận tiện rất nhiều rồi.” Cự Dương Tiên Tôn bắt đầu nhớ đến Trường Mao Lão Tổ.\n\nNăm đó, ông ta nhờ Trường Mao Lão Tổ ra tay mới luyện chế được nhiều tiên cổ Vận đạo, dần dần dựng lên lầu Chân Dương.\n\n“Tên nhóc Phương Nguyên kia đoạt luyện rất nhiều tiên cổ Huyết đạo. Mặc kệ vì cái gì, tương lai thăng luyện tiên cổ Huyết đạo, ta cũng phải tìm hắn giao dịch.” Cự Dương Tiên Tôn phát hiện mình không bỏ qua được Phương Nguyên.\n\nNhất là, gần đây Hạc Phong Dương và Phương Nguyên công khai giao dịch thành công, khiến Cự Dương Tiên Tôn phát hiện được thái độ mập mờ của Thiên Đình.\n\nThiên Đình làm như vậy, nếu Cự Dương Tiên Tôn không vội vàng đuổi theo, Phương Nguyên và Tinh Túc Tiên Tôn sẽ liên thủ bỏ rơi ông ta.\n\n“Vậy thì để Bách Túc Thiên Quân đi làm, thu mua tiên cổ Huyết đạo của Phương Nguyên. Hừ, không phải ông ta qua lại rất thân thiết với Phương Nguyên sao?” Cự Dương Tiên Tôn âm thầm đưa ra quyết định.\n\nSau đó, ông ta bắt đầu suy tính tiên cổ phương Huyết đạo và rất nhiều sát chiêu Huyết đạo.\n\nCảnh giới Vô thượng Đại tông sư Huyết đạo là sức mạnh lớn nhất của ông ta.\n\nĐương nhiên, một phương diện khác, ông ta cũng vận dụng các loại phương thức, tích cực tìm kiếm thành quả Huyết đạo của thế lực siêu cấp, và truyền thừa Huyết đạo ưu tú được lưu truyền xuống.\n\nDù sao, suy tính tiên cổ phương, sát chiêu tiên đạo phải hao phí thời gian, tinh lực. Nếu có sẵn thành quả, có thể tiết kiệm cho Cự Dương Tiên Tôn rất nhiều nhân lực vật lực.\n\n....\n\nThiên Đình.\n\nHai ngày trước, Tinh Túc Tiên Tôn đã ngừng luyện hóa đạo ngân Trí đạo Thiên Đình.\n\nKhông phải nàng muốn nghỉ nhưng tình huống của nàng cũng giống với Cự Dương Tiên Tôn, dự trữ tiên nguyên đã gần chạm đáy, không thể không tạm thời ngừng lại.\n\nNhưng có một số tình huống, Tinh Túc Tiên Tôn lại không giống Cự Dương Tiên Tôn.\n\nKiếp trước, nàng đã hiến tiên khiếu tôn giả cho Thiên Đình, còn Thiên Đình lại chiếm đoạt rất nhiều mảnh vỡ cửu thiên Thái cổ. Dưới sự ăn mòn của thiên ý, đạo ngân Trí đạo vốn thuộc về nàng đều tự động biến thành đạo ngân tự nhiên.\n\nNàng không giống với Cự Dương Tiên Tôn, có thể thu hồi tiên khiếu tôn giả, giúp cho quy mô đạo ngân bản thân tăng vọt.\n\nNhưng nàng cũng có ưu thế.\n\nSố lượng đạo ngân Trí đạo ẩn chứa trong Thiên Đình vượt xa kiếp trước của Tinh Túc Tiên Tôn.\n\nBởi vì Thiên Đình sừng sững hơn ba trăm vạn năm, trong khoảng thời gian đó đã xuất hiện rất nhiều cổ tiên Trí đạo Bát chuyển. Tiên khiếu của bọn họ cũng dung hội vào Thiên Đình.\n\nNếu hoàn toàn luyện hóa tất cả đạo ngân Trí đạo bên trong Thiên Đình, Tinh Túc Tiên Tôn sẽ nhận được tăng phúc, còn mạnh hơn Cự Dương Tiên Tôn có được Trường Sinh Thiên.\n\nHai ngày qua, Tinh Túc Tiên Tôn đều suy tính sát chiêu, ý đồ kết hợp cổ Tinh Mâu, cải tiến hệ thống tác chiến của mình.\n\nCũng giống như Cự Dương Tiên Tôn, nàng hấp thu rất nhiều Nguyên Cảnh, thành tựu cảnh giới Vô thượng đại tông sư Tinh đạo. Cộng thêm bản thân nàng chủ tu Trí đạo, phương diện suy tính sát chiêu còn có ưu thế hơn so với Cự Dương Tiên Tôn.\n\nKhi luyện hóa đạo ngân tự nhiên, tiên nguyên tiêu hao quá nhiều, nhưng suy tính sát chiêu, đối với Tinh Túc Tiên Tôn mà nói, hao tổn tiên nguyên hoàn toàn có thể tiếp nhận.\n\nDựa vào tiên khiếu tôn giả hiện tại của nàng, sản xuất tiên nguyên nhiều hơn tiêu hao suy tính tiên nguyên.\n\n“Quan trọng nhất vẫn là đạo ngân Trí đạo Thiên Đình, nhất định phải luyện hóa hết.”\n\nSau khi làm đến bước này, Tinh Túc Tiên Tôn mới có thể thi triển sát chiêu, hoàn toàn che đậy được Thiên Đình, khiến cho Cự Dương Tiên Tôn không thể nào dựa vào đạo ngân Vận đạo Trường Sinh Thiên để điều tra.\n\nBiết chuyện khó thành thì lén lút mà làm, Tinh Túc Tiên Tôn biết rất rõ đạo lý này.\n\n“Chờ đến khi che giấu được điều tra của Cự Dương Tiên Tôn xong, bước đầu tiên chính là phá vỡ phù băng sự thật, lấy cổ Diễn Hóa bên trong ra, phát triển Nhân đạo cao hơn.”"
}
