{
  "id": "chuong-1995-bay-gio-cung-la-phuong-cuu-ca-2",
  "slug": "chuong-1995-bay-gio-cung-la-phuong-cuu-ca-2",
  "title": "Chương 1995: Bây giờ cũng là Phượng Cửu Ca (2)",
  "order": 1995,
  "volume": "",
  "content": "Chương 1995: Bây giờ cũng là Phượng Cửu Ca (2)\n----------------------------------------------\n\nVũ Dung lại không tin, cười lạnh: “Không nghĩ đến Phượng Cửu Ca lại có mặt giả dối như vậy. Khi ta thi triển sát chiêu chiến trường, nếu ngươi không muốn lẫn vào việc này, ngươi tuyệt đối có thể nhẹ nhõm rút đi, sẽ không bị chiến trường bao phủ.”\n\nPhượng Cửu Ca gật đầu: “Không sai, là ta chủ động đến, bởi vì ta còn thiếu Phương Nguyên một mạng. Nếu không gặp thì còn được, nhưng đã gặp thì phải ra tay giúp đỡ.”\n\n“Cái gì?” Vũ Dung kinh ngạc.\n\nPhương Nguyên nghe xong cũng ngây người.\n\nVũ Dung khó tin hỏi ngược lại: “Vừa nãy ta có nghe lầm không? Ngươi thiếu hắn một mạng, cho nên ngươi muốn trợ giúp hắn? Hahaha...”\n\nVũ Dung cười ha hả.\n\nPhượng Cửu Ca là cổ tiên Trung Châu, người của mười đại cổ phái, ai cũng cho rằng trong tương lai ông ta nhất định sẽ trở thành thành viên của Thiên Đình.\n\nNhưng ông ta lại muốn cứu Phương Nguyên.\n\nPhương Nguyên là ai? Thiên Ngoại Chi Ma, ma đầu tặc tử đứng hàng đầu trong Tru Ma Bảng của Thiên Đình.\n\nPhượng Cửu Ca lại muốn ra tay cứu Phương Nguyên?\n\nĐây quả thật là chuyện cười.\n\nKhông chỉ Vũ Dung cười to, ngay cả khoé miệng Phượng Cửu Ca cũng nhếch lên nụ cười.\n\nVũ Dung nhìn thấy Phượng Cửu Ca mỉm cười, tiếng cười của ông ta dừng lại, sắc mặt dần chuyển thành nghiêm túc.\n\nÔng ta biết, Phượng Cửu Ca nói thật.\n\nNgười này quả thật điên rồi.\n\nMột cổ tiên Chính đạo lại muốn ra tay trợ giúp tặc tử ma đạo.\n\nPhượng Cửu Ca tuyệt không phải cổ tiên Chính đạo bình thường. Ông là cự tinh Chính đạo. Mặc dù chỉ có tu vi Thất chuyển, nhưng thế nhân đã xem ông như một vị đại năng Bát chuyển. Danh vọng của ông ở Trung Châu, thậm chí ngũ vực là rất lớn.\n\nCòn Phương Nguyên thì cũng không phải người trong Ma đạo bình thường. Mấy năm qua, tên tuổi của hắn nổi nhất trong toàn bộ thiên hạ. Hắn là Thiên Ngoại Chi Ma, có Xuân Thu Thiền, Nghịch Lưu hà, chân truyền Cự Dương, chân truyền Đạo Thiên... Hắn dưới mắt mười đại cổ phái Trung Châu cướp đi phúc địa Hồ Tiên. Sau đó, hắn lại phá hủy Bát Thập Bát Giác Chân Dương lâu ở Bắc Nguyên, đến Nam Cương phá hỏng đại kế nghịch thiên của U Hồn Ma Tôn, tranh đoạt thành quả thắng lợi. Gần đây, hắn lại thành công xâm nhập Vũ gia. Sau cuộc đại chiến mộng cảnh, hắn đã trở thành chủ của Ảnh Tông.\n\nPhượng Cửu Ca muốn ra tay giúp đỡ người như Phương Nguyên?\n\nVũ Dung cũng là cổ tiên chính đạo. mấy chuyện này, ông ta đặt mình vào hoàn cảnh người khác mà nghĩ lại, ngay cả Phương Nguyên cứu ông ta một mạng, bảo ông ta ra tay giúp đỡ Phương Nguyên, áp lực này lớn đến cỡ nào.\n\nÁp lực đó không những đến từ phía ông ta, mà còn đến từ vợ con, môn phái ông ta, Thiên Đình Trung Châu, thậm chí cổ tiên khắp thiên hạ.\n\n“Không, Phượng Cửu Ca khác với ta. Hắn ta không phải đường đường chính chính xuất thân từ Chính đạo. Trước đó, hắn ta chính là cổ tiên Ma đạo.” Vũ Dung bỗng nhiên nghĩ đến một việc.\n\n“Ma đạo tặc tử quả nhiên điên cuồng, khó mà thuyết phục.” Vũ Dung tức giận trong lòng.\n\nPhương Nguyên lại nhớ đến cuộc đời của Phượng Cửu Ca.\n\nPhượng Cửu Ca trước kia chỉ là một ẩn tu không đáng chú ý, một chút danh tiếng cũng không có.\n\nÔng chuyên tu Âm đạo, quyết chí không đổi.\n\nCó một lần, ông đang hát vang bên trong một sơn cốc vô danh, dẫn đến hai vị cổ tiên khác hát đối.\n\nLúc đó đang là ban đêm, trăng sáng treo cao, gió mát nhè nhẹ, thổi vào mặt hồ bên trong sơn cốc.\n\nBa vị cổ tiên phụ xướng, thời gian trôi qua rất nhanh, hát một lèo đến bình minh.\n\nBa vị cổ tiên ngừng hát, không khỏi cười to.\n\nMấy năm sau, Phượng Cửu Ca mới biết được tính danh và lai lịch của hai người này. Lúc đó, trong giới cổ tiên Trung Châu thịnh truyền, hai người tranh đoạt một con tiên cổ Thất chuyển của Hắc Thiên Tự, bị mười đại cổ phái Trung Châu liên thủ đuổi bắt.\n\nPhượng Cửu Ca lập tức khởi hành đến tương trợ.\n\nHai vị cổ tiên kia vốn cùng đường mạt lộ, chúng bạn xa lánh, nhìn thấy Phượng Cửu Ca đến giúp, vừa cảm động lại vừa cảm thấy kỳ quái, liền hỏi vì sao Phượng Cửu Ca lại làm như vậy?\n\nPhượng Cửu Ca đáp: “Mấy năm trước, ta và hai vị hát đối. Ta hát trăng sáng, hai vị tiên hữu một hát núi xanh, một hát bạch hồ. Thanh phong minh nguyệt chiếu lòng người. Có thể hát ra tiếng hát đó, sao có thể là người ham tiên cổ được? Ta tin tưởng hai vị tiên hữu.”\n\nHai người kia nghe xong, cảm động đến rơi lệ.\n\nMột người nói: “Cảm ơn tiên hữu đã hiểu cho chúng ta. Con tiên cổ Thất chuyển này vốn hai người chúng ta có được từ trong một chân truyền, không nghĩ đến lại bị Hắc Thiên Tự vu cáo. Hắc Thiên Tự là một trong mười đại cổ phái. Họ nói gì, không phải do người khác tin hay không.”\n\nMột người thì khuyên Phượng Cửu Ca: “Tiên hữu, chúng ta chỉ hát với nhau một ca khúc. Hai người chúng ta đã chọc vào họa sát thân, mất hy vọng trốn thoát. Tiên hữu đi nhanh đi, bây giờ vẫn còn kịp.”\n\nPhượng Cửu Ca lại lắc đầu, khăng khăng muốn ở lại tương trợ.\n\nHai người vội la lên: \"Nếu tiên hữu không đi, chỉ sợ cũng sẽ bị vu cáo thành ma đầu.”\n\nPhượng Cửu Ca cười nói: “Ma hay không ma, chính đáng hay không, trời đất sẽ hiểu Phượng Cửu Ca. Có đi hay không, ở hay không, sinh tử đều nằm trong lòng ta.”\n\nHai vị cổ tiên kia cảm động đến rơi lệ.\n\nLúc đó Phượng Cửu Ca không nổi tiếng, nhưng sau đó ông đánh bại cổ tiên Hắc Thiên Tự, năm lần bảy lượt, lần nào cũng thắng, sự việc càng náo càng lớn.\n\nChín đại cổ phái nghe thấy, vội lên tiếng ủng hộ Hắc Thiên Tự, dẫn đến áp lực dư luận rất lớn.\n\nPhượng Cửu Ca quyết định muốn khiêu chiến anh kiệt Trung Châu, hành tẩu thiên hạ.\n\nNgười do mười đại phái điều động liên tiếp bại trận, không thể không liên thủ kháng địch.\n\nPhượng Cửu Ca ngang nhiên không sợ, một đường liên chiến ba nghìn vạn dặm, thay đổi binh phong, trảo đảo hoàng long, đánh mười đại phái mình đầy bụi đất, hỗn loạn tưng bừng, không thể làm gì.\n\nCuối cùng, Linh Duyên Trai ra tay. Tiên tử đương đại Bạch Tình dùng tình cảm hóa Phượng Cửu Ca, khiến ông trở thành thành viên của Linh Duyên Trai.\n\nNgày xưa, Phượng Cửu Ca chỉ vì một lần hát đối mà xả thân trợ giúp hai vị cổ tiên không quen biết, bị vu khống thành ma đạo tặc tử.\n\nNhư vậy hiện tại, vì sao Phượng Cửu Ca lại không trợ giúp ma đầu Phương Nguyên chứ?\n\nNhất là Phương Nguyên còn là ân nhân cứu mạng của ông.\n\nPhượng Cửu Ca trước đó vẫn là Phượng Cửu Ca bây giờ.\n\nPhương Nguyên bỗng nhiên hiểu ra tiếng thở dài của Phượng Cửu Ca.\n\nPhượng Cửu Ca đã sớm muốn ra tay cứu Phương Nguyên, nhưng vì cân nhắc đến tình huống của vợ con, của bản thân mình, cho nên ông mới định âm thầm ra tay.\n\nĐáng tiếc, hành tung của ông đã bị Vũ Dung phát hiện.\n\nĐiều này khiến cho Phượng Cửu Ca không thể không đưa ra lựa chọn.\n\nGiống như lựa chọn mà ông đã làm trước đó.\n\nÔng đã có sự lựa chọn giống nhau.\n\nMa hay không ma, chính đáng hay không chính đáng, trời đất tất hiểu Phượng Cửu Ca.\n\nCó đi hay không, ở hay không, sinh tử đều nằm trong lòng ta.\n\nMa đạo, Chính đạo, hai trận doanh, hai thân phận đều không thể câu thúc Phượng Cửu Ca ta.\n\nĐi hay ở, đối với Phượng Cửu Ca ta mà nói, đi chính là tâm ta chết, lưu lại mới là tâm ta sinh.\n\nMọi thứ dựa vào bản tâm.\n\nTa chính là ta.\n\nTa chính là Phượng Cửu Ca.\n\nVẫn luôn là Phượng Cửu Ca."
}
