{
  "id": "chuong-1850-gia-djai-nghiep-djai-2",
  "slug": "chuong-1850-gia-djai-nghiep-djai-2",
  "title": "Chương 1850: Gia đại nghiệp đại (2)",
  "order": 1850,
  "volume": "",
  "content": "Chương 1850: Gia đại nghiệp đại (2)\n-----------------------------------\n\nNgoài ra còn có đàn long ngư với hai con hoang thú long ngư, cá Khí Phao, một ít cá chép Tán Văn, và một ít chất béo. Rất nhiều cá trích Thanh Ngọc, cá trích Huyết Ngọc và một con hoang thú Thượng cổ trai Tàng Kiều được lấy từ hải vực loạn lưu.\n\nNgoài ra còn có một huyết hồ nho nhỏ, bên trong có rất nhiều huyết dịch của hoang thú, cổ tiên, đồng thời còn được Phương Nguyên nuôi dưỡng tiên cổ Huyết Bản bên trong trước đó.\n\nHiện tại, tiên cổ Huyết bản đã hoàn toàn bình phục, nhưng huyết hồ vẫn còn để lại.\n\nTrong tiểu Ngũ vực, phong phú nhất thuộc về tiểu Nam Cương.\n\nNúi Ngũ Quang, núi Kế Tiên, núi Phong Thiên...\n\nHang động thạch nhũ, Trường Hận chu, Thạch nhân, rất nhiều rừng rậm nguyên thuỷ, cây Khúc Lệ mọc khắp nơi, suối Trà thanh tịnh trong thấy đáy, chim Khí Tử hót vang trong rừng.\n\nCòn có đồi Thành Long do Phương Nguyên trực tiếp dùng tiên cổ Bạt Sơn lấy từ Bắc Nguyên mang về bỏ trong tiên khiếu.\n\nBên trong tiểu cửu thiên.\n\nMột khu vực cực quang tồn tại bên trong tiểu Chanh thiên. Bên trong cực quang có rất nhiều quả Lưu Quang chìm chìm nổi nổi. Nhờ số lượng cổ trùng Quang đạo thu được bên trong hố Tuyền Quang rất lớn, dẫn đến số lượng và quy mô của cực quang và quả Lưu Quang đều tăng lên rất nhiều.\n\nBên trong tiểu Hoàng thiên là một đoạn sông Toái Kim.\n\nBên trong tiểu Thanh thiên dự trữ rất nhiều Đan Thanh Hương. Đây là thức ăn để nuôi tiên cổ Hoán Hồn. Còn có một ao tích luỹ Thiên Tinh lấy được từ động thiên Hắc Phàm, tạm thời không dùng làm gì cả.\n\nBên trong tiểu hắc thiên có cây Tẩu Nhục. Bên trong tiểu Bạch thiên có rất nhiều hoa Ban Lan Bá Vương, còn có ba con Thiên Tàn khuyển Thượng cổ, bảy con Ưng khuyển hoang thú, một con Ưng khuyển Thượng cổ.\n\nBên trong tiểu Tử thiên, Thượng Cực Thiên Ưng đang bay lượn. Trước mắt nó chỉ có chiến lực hoang thú. Hơn tám mươi tổ ưng lẳng lặng lơ lửng. Đây đều là chiến lợi phẩm Phương Nguyên thu được từ phúc địa Thiết Ưng. Còn tổ ưng Thiên Tinh ban đầu đã bị con Thượng Cực Thiên Ưng đầu tiên ăn sạch, một chút cũng không còn thừa.\n\nBên trong tiểu Lam thiên có rất nhiều vân thổ. Bên trên vân thổ trồng rất nhiều rừng Tiễn Trúc, còn có đồng cỏ Tinh Tiết, một con Lạc Tinh Khuyển còn nhỏ. Hai con hoang thú cá Trứ Tích Tinh Long đã bị Phương Nguyên bán với giá rẻ trong cuộc chiến phòng ngự động thiên Hắc Phàm.\n\nCòn có một hố Vân Thiên Thạch với rất nhiều cổ tinh Hoả, cổ Lưu Tinh Thiên Vẫn. Phúc địa Quần Tinh của Gia Luật Quần Tinh cũng được Phương Nguyên đặt ở đây, tạo thành một đại lục lơ lửng. Trên toàn bộ phúc địa đều được phủ kín cỏ Tinh Tiết, do Địa linh tinh hạch quản lý.\n\nCòn có một số phúc địa rải rác các nơi, một số loại hoang thú hoang thực, cũng không quan trọng lắm.\n\nĐãng Hồn sơn, cốc Lạc Phách đều được lưu lại bên trong phúc địa Lang Gia.\n\nNghịch Lưu hà tạm thời được Phương Nguyên đặt ở tiểu Đông Hải.\n\nVề phương diện cổ trùng.\n\nCổ Trí Tuệ Cửu chuyển vẫn được lưu lại bên trong phúc địa Lang Gia. Cổ Tiên Thai Chí Tôn đã được Phương Nguyên sử dụng, cho nên không được tính vào trong.\n\nTiên cổ Bát chuyển có cổ Thái Độ, cổ Tuệ Kiếm, cổ Tự Thủy Lưu Niên, đang trong trạng thái phong ấn.\n\nTiên cổ Thất chuyển có cổ Hoán Hồn, cổ Kiếm Mi, cổ Lãng Kiếm, cổ Phi Kiếm, cổ Kiếm Độn, cổ Chiêu Tai (đã cho Sở Độ mượn), cổ Niên, cổ Dĩ Hậu, cổ Long Tức, Ái Ý cổ, cổ Kiên Trì.\n\nTiên cổ Lục chuyển có cổ Giải Mê, cổ Phụ Nhân Tâm, Huyết Bản, Ám Độ, Vận, Biến Hình, Khí Lực, Ngã Lực, Phi Hùng Chi Lực, Giang Sơn Như Cố, Nhân Như Cố, Tinh Mâu, Xuân Thu Thiền (có thiên ý, cho nên được cất bên trong nhục thân tiên cương), Cốt Thứ, Đạo Khả Đạo.\n\nCòn lại là phàm cổ, chủng loại rất nhiều, không cần phải kể chi tiết.\n\nTiên cổ Ám Tiễn của Hắc Thành đã sớm nổ tung, Phương Nguyên không có khả năng thu được.\n\nTù binh thì có Cổ Nguyệt Phương Chính (đang ở phúc địa Lang Gia), Hắc Thành (nhục thân hoàn hảo), hồn phách Mã Hồng Vận, hồn phách Lưu Dũng, hồn phách Gia Luật Quần Tinh. Hồn Thạch Nô thì Phương Nguyên không thu được. Tạo nghệ Hồn đạo của Ảnh Tông, Phương Nguyên chỉ có thể nhìn. Mặc dù hắn giết Thạch Nô, nhưng lại không cách nào ngăn cản hồn phách của gã tự bạo.\n\nVề phần những hồn phách khác như hồn phách Đông Phương Trường Phàm, hồn phách cổ tiên Vũ nhân Trịnh Linh, hồn phách quần tiên Đông Hải, đều bị Phương Nguyên bán cho Địa linh Lang Gia, đổi lấy rất nhiều điểm cống hiến. Bây giờ chỉ sợ đã bị Đãng Hồn sơn tiêu hoá, tạo thành Đảm Thức cổ.\n\nCòn một cổ tiên nô lệ Vũ nhân là Chu Trung, hiện tại đã được Phương Nguyên điều đi Tây Mạc, áp dụng một kế hoạch khác.\n\nGia đại nghiệp đại.\n\nTừ những thứ này có thể đánh giá được vốn liếng hiện tại của Phương Nguyên.\n\nTừ giá trị tổng thể mà nói, cho dù hắn chỉ có tu vi Thất chuyển, nhưng hoàn toàn có thể sánh vai với cổ tiên Bát chuyển bình thường.\n\nChỉ mấy bí cảnh thiên địa thôi, giá trị đã rất phi phàm. Huống chi cổ trùng còn có một đống lớn, số lượng cực kỳ kinh người.\n\nNgẫm lại, cổ tiên Bát chuyển Hắc Phàm và những cổ tiên khác có bao nhiêu con tiên cổ chứ?\n\nNhưng tiên cổ quá nhiều, nuôi nấng chính là vấn đề khó khăn không nhỏ.\n\nCho đến hiện tại, Phương Nguyên vẫn luôn cố gắng trong việc nuôi nấng tiên cổ.\n\nTiên cổ Lục chuyển, Thất chuyển trên cơ bản đều đã được giải quyết. Chỗ khó là ở hai con tiên cổ Bát chuyển Thái Độ và Tuệ Kiếm.\n\nCổ Kiên Trì mới có được, thức ăn là Nghịch Lưu hà. Phương Nguyên hoàn toàn có thể thỏa mãn. Thức ăn của Ái Ý cổ cũng giống như cổ Ái Tình, đều là hy vọng và sợ hãi. Phương Nguyên cũng có thể giải quyết, thu mua một lượng lớn cổ Hy Vọng và cổ Sợ Hãi trong Bảo Hoàng Thiên là được.\n\nĐối với Phương Nguyên mà nói, kinh doanh tiên khiếu không còn là trọng điểm trước mắt.\n\nChỉ cần hắn không ngừng tàn sát cổ tiên, chiếm đoạt tiên khiếu, nội tình tiên khiếu sẽ tăng vọt.\n\nHiện tại, vấn đề mà hắn gặp phải là tiên nguyên không đủ.\n\nTruy sát đám người Ảnh Vô Tà, trải qua đại chiến Nghịch Lưu hà, đào thoát khỏi sự truy sát của Cẩu Vĩ Tục Mệnh Điêu, trên con đường đó đã hao phí Phương Nguyên một lượng lớn tiên nguyên.\n\nDẫn đến dự trữ tiên nguyên Hồng Tảo của hắn đã giảm xuống một hoàn cảnh quá nguy hiểm.\n\n“Vốn có tài nguyên Trụ đạo, tốc độ thời gian trôi qua rất nhanh, thông qua bản thân tiêu khiếu là có thể sản xuất không ít tiên nguyên Hồng Tảo.”\n\n“Nhưng sau khi thi triển thủ đoạn Trụ đạo, tốc độ thời gian trôi qua của tiên khiếu gần sát ngũ vực bên ngoài. Ta muốn bổ sung tiên nguyên Hồng Tảo, chỉ có thể thông qua giao dịch mua bán mà thôi.”\n\nẤn Hộ Thân Nghịch Lưu đã hao phí tâm lực và tiên nguyên của hắn rất nhiều.\n\nCũng may mà Phương Nguyên đã trở thành cổ tiên Thất chuyển. Nếu chỉ dựa vào tiên nguyên Thanh Đề trước đó, chỉ sợ đã sớm khô cạn.\n\nKhông có tiên nguyên Hồng Tảo, Phương Nguyên không còn bao nhiêu sức mạnh.\n\nThừa dịp nghỉ ngơi, hắn quyết định bán thi thể hoang thú vào Bảo Hoàng Thiên.\n\nThi thể hoang thú này đều là tiên tài, số lượng không ít. Đây là hoang thú mà Phương Nguyên đã diệt trừ khi truy sát đám người Ảnh Vô Tà.\n\nTrong đó còn có một đám Mộng Yểm Ma Câu. Nếu bán loại tiên tài Mộng đạo này vào Bảo Hoàng Thiên, nhất định sẽ dẫn phát một sự oanh động cực lớn, thậm chí là cổ tiên tranh đoạt nhau.\n\nNhưng Phương Nguyên tạm thời giữ lại số thi thể này. Hắn còn có công dụng lớn hơn cần đến.\n\nTrong lúc nghỉ ngơi, có một số giao dịch được hoàn thành.\n\nSau khi trừ phí tổn thủ tục cho Bảo Hoàng Thiên xong, Phương Nguyên thu được không ít tiên nguyên thạch.\n\nMột tiên nguyên thạch tương đương với một viên tiên nguyên Thanh Đề.\n\nPhương Nguyên là cổ tiên Thất chuyển, tốn một trăm viên tiên nguyên Thanh Đề mới có thể ngưng ra được một viên tiên nguyên Hồng Tảo.\n\nKhi hắn không ngừng dự trữ tiên nguyên Hồng Tảo, một tin tức mới nhất truyền đến cho hắn.\n\n“Là thư của Mao Lục.”\n\nPhương Nguyên cảm thấy có chút kỳ quái.\n\nSau khi xem xong, hắn lại càng kinh ngạc: “Ảnh Tông muốn ngừng chiến, hoà đàm với ta, thậm chí là hợp tác?”"
}
