{
  "id": "chuong-1439-truyen-thua-thuc-djao-2",
  "slug": "chuong-1439-truyen-thua-thuc-djao-2",
  "title": "Chương 1439: Truyền thừa Thực đạo (2)",
  "order": 1439,
  "volume": "",
  "content": "Chương 1439: Truyền thừa Thực đạo (2)\n-------------------------------------\n\nĐộng tác của cổ tiên người thú ngưng lại, tiếp theo là giận dữ, hai mắt giống như phun lửa: “Tiểu tử, to mồm nhỉ? Ta ngược lại muốn xem xem ngươi có thể chịu đựng đến lúc nào?”\n\nNó cố ý giảm bớt động tác, tận lực vuốt ve cơ thể của U Hồn Ma Tôn, để cho gã có thể cảm nhận được đầy đủ ngũ tạng lục phủ bị người ta nắm, xương cốt bị quái trảo lạnh lẽo chạm vào.\n\nCổ tiên người thú lấy ra nội tạng của U Hồn Ma Tôn, nuốt chửng từng cái, đồng thời trước mặt gã còn cố ý mở cái miệng rộng, để U Hồn Ma Tôn nhìn thấy thảm trạng của nội tạng sau khi bị gặm nát.\n\nÁnh mắt bình thản của U Hồn Ma Tôn dần dần thay đổi...\n\nCổ tiên người thú cảm nhận được ánh mắt này, không khỏi biến sắc: “Ý của ngươi là gì?”\n\n“Chẳng qua chỉ cảm thấy rất thú vị mà thôi.”\n\n“Ta ăn huyết nhục của ngươi, ăn nội tạng của ngươi, ngươi lại cảm thấy thú vị?” Cổ tiên người thú dùng ánh mắt không thể tin nổi nhìn chằm chằm U Hồn Ma Tôn.\n\n“Đương nhiên, ăn là chuyện kinh thiên địa nghĩa, nhưng mặt khác của ăn chính là giết. Chúng ta ăn thịt, dù sao cũng phải giết con mồi. Ăn rau quả cũng phải nhổ chúng lên, cũng chẳng khác nào giết. Cho dù ăn gió uống nước, nuốt vào bụng cũng sẽ bị tiêu hóa sạch sẽ. Nói tóm lại, ăn chính là giết. Nhưng giết lại không bao hàm là ăn. Cho nên, Thực đạo của ngươi còn kém hơn Sát đạo của ta.”\n\n“Ta đã nếm qua rất nhiều thứ, nhưng chưa hề bị những thứ tồn tại khác nếm qua. Bây giờ ngươi ăn ta, chính là đang giết ta. Tương tự, ta cũng đã giết rất nhiều sinh mệnh, nhưng chưa hề bị sinh mệnh nào chậm rãi mài giết như vậy. Điều này khiến cho ta cảm nhận được, bị giết thật ra cũng là một niềm vui. Kẻ giết người, người vĩnh viễn phải giết. Một người giết người, cũng không thể lý giải được chữ giết. Cảm ơn ngươi đã để cho ta lĩnh ngộ thêm một tầng thâm ý nữa của chữ giết.”\n\nCổ tiên người thú nghe xong, mở to hai mắt nhìn U Hồn Ma Tôn giống như nhìn ác mộng và quỷ quái.\n\nTrên đầu của nó không ngừng chảy xuống mồ hôi lạnh.\n\nChàng thanh niên trước mắt đã bắt đầu khiến cho nó có cảm giác nuốt không trôi.\n\nNó nuốt một ngụm nước miếng, có cảm giác cổ họng như bị ngăn lại.\n\n“Tên nhóc kia, ta sẽ ăn hết nửa người trên của ngươi, để xem ngươi còn phách lối nữa không?” Cổ tiên người thú nổi giận gầm lên một tiếng, ngốn từng ngụm lớn, hai mắt đỏ bừng, biểu hiện điên cuồng.\n\nRất nhanh, U Hồn Ma Tôn bị ăn chỉ còn lại cái đầu.\n\nCảnh tượng lúc này khiến cổ tiên Thiên Đình, còn có tiên cương Bạc Thanh, Ảnh Vô Tà đều im lặng.\n\nDù chỉ còn lại một cái đầu, thái độ của U Hồn Ma Tôn vẫn ung dung, ánh mắt bình thản như cũ.\n\n“Đây là ý chí đến cỡ nào chứ...” Bên trong cổ tiên Thiên Đình có người nghẹn ngào.\n\nVị cổ tiên Thiên Đình đã từng có ký ức về vạn kiếp Hôi Ức, nhìn thấy cảnh tượng này, sắc mặt âm trầm, không có lòng tin.\n\nBỗng nhiên, cổ tiên người thú cười như điên.\n\nNó cười rất điên cuồng, rất vui vẻ, nước mắt lăn xuống.\n\nTràn đầy trào phúng.\n\n“Haha, ngươi bị lừa rồi. Nhưng ngươi không cần thương tâm. Ngươi là người thứ hai trăm bảy mươi bị lừa. Hahaha.”\n\nMắt U Hồn Ma Tôn sáng lên: “Chẳng lẽ truyền thừa này là giả?”\n\n“Đương nhiên là thật rồi. Năm đó ta tu đến Bát chuyển, lão thất phu Cửu Liệt Cuồng Nhân vây khốn ta, giết không được ta, cho nên đã mưu đoạt Thực đạo của ta. Hừ, ta không địch lại lão ta, nhưng lão cũng không dễ cầm đồ của ta như vậy đâu. Thế là ta và lão đã đạt thành hiệp nghị. Ta sẽ truyền Thực đạo cho hậu bối Nhân tộc, nhưng không phải lão. Tuy nhiên, người thừa kế phải cần chịu đựng khảo nghiệm cắn nuốt của ta.”\n\n“Sau khi đạt thành hiệp nghị, ta bị vây ở chỗ này. Không ít hậu bối Nhân tộc đã đến chỗ của ta, thông qua được khảo nghiệm, thu được Thực đạo. Nhưng ngay cả Cửu Liệt Cuồng Nhân, làm sao có thể hiểu được sự lợi hại của ta? Haha, đạo ngân Thực đạo đầy trên mình ta đã sớm đạt đến tình trạng tiền vô cổ nhân hậu vô lai giả. Ta có thể nuốt cục đá cũng đỡ đói, hớp gió cũng no bụng. Ta còn có thể nuốt cổ trùng, từ đó tăng thêm đạo ngân trên người ta. Ta ở đây cả ngàn năm, cả ngày lẫn đêm gặm nuốt đạo ngân, đã sớm bài trừ đi khế ước năm đó rồi.”\n\n“Ha ha ha! Cho nên ngươi hiểu chưa? Tiếp theo ta sẽ nuốt luôn cái đầu của ngươi, để toàn thân của ngươi hóa thành chất dinh dưỡng cho ta, giúp ta khôi phục lại. Ngươi yên tâm đi, ta sẽ nhớ kỹ ngươi. Ngươi chính là người đặc biệt nhất mà ta đã nuốt.”\n\n“Thì ra là thế.” Biểu hiện của U Hồn Ma Tôn vẫn nhàn nhạt, vô cùng tỉnh táo.\n\nBiểu hiện cổ tiên người thú ngưng lại, bỗng nhiên ôm lấy cổ họng của mình, gương mặt tràn ngập kinh hoảng: “Chuyện gì xảy ra vậy? Chuyện gì xảy ra vậy?”\n\nU Hồn Ma Tôn lạnh lùng cười một tiếng: “Ta chưa bao giờ đem chuyện sinh tử của mình ký thác vào người người khác. Huống chi là khế ước ngàn năm của tiên nhân? Ngươi cho rằng nhục thân của ta ăn ngon như vậy sao? Mỗi một miếng thịt mà ngươi ăn đều có hồn phách của ta. Ngươi có thể xưng là đại năng trong Thực đạo, trùng hợp ta cũng có tâm đắc về Hồn đạo.”\n\n“Hồn đạo? Lưu phái này xuất hiện từ lúc nào vậy? Hơn nữa hồn phách phân liệt, cơn đau mà ngươi phải chịu còn muốn thống khổ hơn vạn lần so với việc xé rách nhục thân.”\n\n“Để ta dạy cho ngươi biết, ta chính là tổ sư Hồn đạo. Còn đau đớn, nếu cẩn thận trải nghiệm, cái này nương theo cảm giác giết chóc, không phải rất mỹ diệu sao?” U Hồn Ma Tôn vừa dứt lời, gương mặt cổ tiên người thú xám lại, cứng ngắc bất động.\n\nNó chết.\n\nChết một cách không nhắm mắt.\n\nNó mở to mắt, nhìn chằm chằm vào cổ tiên U Hồn trước mặt.\n\nCho dù đối phương chỉ còn lại một cái đầu, nhưng trong mắt cổ tiên người thú lại tràn ngập sự sợ hãi.\n\nNào chỉ là cổ tiên người thú, cổ tiên Thiên Đình nhìn thấy cảnh tượng này cũng cảm thấy rợn cả người.\n\n“Ma đầu! Ma đầu!”\n\n“U Hồn đã hoàn toàn trở nên cố chấp. Mặc dù cũng có nguồn có gốc, nhưng trong lòng gã tràn ngập ma tính, cho rằng không có gì là không thể giết, cho rằng niềm vui thú lớn nhất chính là sát sinh, cho rằng hạch tâm của đại đạo thiên địa vẫn là giết.”\n\n“Khó trách gã có thể trở thành Ma tôn, mang đến giết chóc thảm khốc nhất cho thiên hạ. Dù hồn phách bị xé rách đau đớn, nhưng gã lại cảm giác nó mỹ diệu. Gã nhìn thì lý trí tỉnh táo, thật ra đã sớm điên cuồng đến cực hạn. Không người nào có thể cứu vãn được gã, gã đã không còn thuốc để chữa.”\n\n“Không thể không thừa nhận, tâm vô địch chính là cơ sở của thân vô địch. Gã nhận thức như vậy, quả thật chẳng khác nào là ma chướng. Nhưng bởi vì nội tâm không dao động, vạn vật cũng chỉ gia cố cho ý niệm sai lầm của gã mà thôi.”\n\n“Vạn kiếp Hôi Ức chỉ sợ không kiềm chế được gã. Dù bây giờ gã không phải Ma tôn, chưa đến mức “thân vô địch”, nhưng tâm của gã vẫn vô địch như cũ.”\n\nCổ tiên Thiên Đình bàn tán ầm ĩ. Lo lắng, sợ hãi, khinh bỉ, cừu hận tràn ngập trên gương mặt của từng người.\n\nĐúng lúc này, trên bầu trời đột nhiên truyền đến tiếng chim hót êm tai.\n\nChúng tiên Thiên Đình vội ngước mặt lên trời, sau đó là vui mừng.\n\n“Vạn kiếp!”\n\n“Lại là một trận vạn kiếp.”\n\n“Vạn kiếp Hôi Ức còn chưa vượt qua, một trận vạn kiếp khác lại đến.”\n\n“U Hồn Ma Tôn nghịch thiên mà đi. Một khi trùng sinh, nhất định sinh linh đồ thán. Thượng thiên tuyệt sẽ không cho phép gã làm như thế, cho nên đã hạ xuống tai kiếp không gì sánh nổi. Gã tuyệt đối không có khả năng thành công.”\n\nTiếng chim hót càng lúc càng lớn, càng lúc càng gần.\n\nTrên bầu trời lại bắn ra ánh sáng trong trẻo.\n\nMột đàn chim bay kết thành trận thế rồi đáp xuống."
}
