{
  "id": "chuong-673-bang-chien-cong-2",
  "slug": "chuong-673-bang-chien-cong-2",
  "title": "Chương 673: Bảng chiến công (2)",
  "order": 673,
  "volume": "",
  "content": "Chương 673: Bảng chiến công (2)\n-------------------------------\n\nLực lượng trị liệu trên thế giới này cường đại hơn so với Trái Đất.\n\nTrên Trái Đất, gãy tay gãy chân chỉ có thể chịu cảnh tàn tật. Ví dụ như, đứt mất ngón tay cũng phải giữ cho ngón tay thật tốt, trong thời gian quy định mang đến bệnh viện nối lại. Mà nối lại cũng chưa chắc sẽ thành công, tỷ lệ thất bại cũng rất lớn.\n\nCòn ở đây, cho dù tay chân gãy hết, dưới tác dụng của cổ trùng trị liệu, đều có thể trực tiếp mọc ra.\n\nTrên cơ bản, chỉ cần vết thương của cổ sư không quá khó chơi, tất cả đều có thể khôi phục.\n\nBởi vậy, mặc dù chỉ qua tám ngày ngắn ngủi, số lượng thương binh đại quân Hắc gia đã giảm bớt tám phần, trong đó đại đa số đã khôi phục năng lực tác chiến.\n\nCàng gần đến doanh địa quân nhu, dòng người càng lớn hơn.\n\nNhững ngày gần đây, có rất nhiều cổ sư đến đây, lợi dụng chiến công lập được mà đổi lấy vật tư.\n\nDoanh địa quân nhu nằm ngay trong đại quân, là nơi phồn vinh nhất. Bọn họ mở mười lăm đại trướng, mỗi đại trướng chiếm diện tích ít nhất hai mươi mẫu với hơn ngàn cổ sư đặc biệt phục vụ. Nhưng cho dù là vậy, tất cả cũng đông như trẩy hội, ai cũng chen chúc, tiếng la hét ầm ĩ.\n\n“Thuộc hạ bái kiến Lang Vương đại nhân. Mời Lang Vương đại nhân sang bên này.” Phương Nguyên bước vào doanh địa quân nhu, lập tức có nữ cổ sư mỉm cười dẫn hắn vào trong một căn phòng.\n\nChỉ cần là tổ chức, tất có quan hệ tầng dưới, có giai cấp.\n\nPhương Nguyên là thượng tầng trong toàn bộ đại quân, đãi ngộ nhận được đương nhiên là cao hơn người bình thường.\n\n“Lang Vương đại nhân thần võ, đại chiến lần này, chiến công của ngài đứng nhất bảng.” Nữ cổ sư mang theo ánh mắt sùng bái đưa một quyển trục cho Phương Nguyên.\n\nPhương Nguyên chậm rãi kéo hai đầu quyển trục ra, chỉ thấy chỗ mở đầu có ba chữ Thường Sơn Âm. Hàng chữ đằng sau là chiến công, dùng chữ viết Bắc Nguyên để liệt kê, có hơn mười vạn. Phương Nguyên chỉ lướt qua, cũng không nhìn kỹ.\n\nTrên thế giới này, chiến công cũng rất dễ thống kê.\n\nBởi vì có rất nhiều cổ trùng có thể giám sát hoặc chụp ảnh lại. Mỗi khi xảy ra đại chiến, các thế lực lớn sẽ sử dụng rất nhiều cổ trùng ghi chép lại toàn bộ quá trình đại chiến. Ngoại trừ thuận tiện thống kê chiến công, quan trọng hơn là tiếp thu kinh nghiệm, thu thập tình báo, dò xét hư thực của đối phương, bù đắp cho sự thiếu hụt của mình.\n\nHơn nữa, rất nhiều cổ sư cũng sẽ tự mình chuẩn bị cổ trùng, tiến hành ghi chép quá trình tác chiến của mình.\n\nCó những phương diện này, các góc độ hình ảnh tất nhiên có thể thống kê được một cách chính xác, tỉ mỉ.\n\nPhương Nguyên kéo tiếp quyển trục, thấy phía dưới tên của hắn là Hắc Lâu Lan. Chiến công của gã có hơn tám vạn.\n\nHắc Lâu Lan và Đông Phương Dư Lượng kịch chiến, là người mạnh nhất có thể kiềm chế đối phương. Đồng thời, gã đã giết chết ba người Ngụy Hâm, Ngạc Huyền Minh và Khương Tử San đang trong trạng thái Tam Tâm Hợp Hồn, phá hỏng đàn thú pha trộn. Đây là một chiến công rất khổng lồ.\n\nDưới Hắc Lâu Lan là Thủy Ma Hạo Kích Lưu, Tộc trưởng Uông gia, Phan Bình, chiến công khoảng mười ngàn.\n\nCàng về sau, chiến công cổ sư càng ít hơn. Sau hơn mười cái tên, chiến công của cổ sư chỉ có hơn chín ngàn. Sau hai mươi cái tên, chiến công chỉ có bảy tám ngàn.\n\nTrên quyển trục ghi chép tổng cộng một trăm lẻ sáu người, phần lớn chỉ lập được ba nghìn chiến công.\n\nHiển nhiên, đây là bảng danh sách chiến công của cao tầng. Bảng chiến công hoàn chỉnh được dựng thẳng trong mười lăm đại trướng, to như tường thành, sử dụng rất nhiều chữ cổ di động. Vì thế, mặt ngoài của bảng nhấp nháy văn tự, số lượng chiến công thỉnh thoảng thay đổi.\n\nTừ lúc cuộc đại chiến bắt đầu, công việc thống kê chiến công vẫn luôn tiếp diễn.\n\nCó cổ sư vì đổi cổ trùng, cho nên chiến công giảm bớt. Có chiến công của cổ sư thì lại lên cao. Nhất là cổ sư trị liệu, thường sẽ thu hoạch không ít sau cuộc chiến.\n\nPhương Nguyên đặt quyển trục sang một bên, nữ cổ sư nhìn mặt mà nói chuyện, lập tức đưa lên một con cổ trùng.\n\nCon cổ trùng này có hình dáng giống như bọ rùa, có lớp vỏ hình vuông, hai mép nhô lên, chính giữa lõm xuống, giống như một khung cửa sổ.\n\nĐây là cổ Đông Song Tứ chuyển, Tín đạo, chuyên dùng để chứa đựng tin tức.\n\nLúc trước, khi Phương Nguyên đến phúc địa Lang Gia tìm hiểu tin tức Bát Thập Bát Giác Chân Dương lâu, Địa linh Lang Gia đã đưa cho hắn một con cổ Đông Song.\n\nPhương Nguyên tiếp nhận cổ Đông Song, cầm nó trong tay, rót Chân nguyên vào trong.\n\nCổ Đông Song hơi bóng lên, lập tức một luồng tin tức khổng lồ tiến vào đầu hắn.\n\nRất nhiều vật tư bao gồm cổ trùng các đạo, dã thú, thảo mộc, nguyên thạch, dị nhân, cổ phương...\n\nTất cả những thứ này đều do các bộ tộc lớn liên hợp cung cấp, trong đó Hắc gia là bộ tộc minh chủ, dựa theo quy củ, số tiền bỏ ra chiếm hơn phân nửa.\n\nRất nhanh, Phương Nguyên phát hiện trong số những thứ này có rất nhiều thứ hắn đang cần.\n\nMặc dù Phương Nguyên có thể thông qua Tiểu Hồ Tiên câu thông Bảo Hoàng Thiên, nhưng mua bán bên trong Bảo Hoàng Thiên đều là mua bán lớn, phải dùng tiên nguyên thạch để mua, cũng không thích hợp với hiện trạng của Phương Nguyên bây giờ.\n\nĐồng thời còn có Nghiễn Thạch lão nhân đang đại diện cho một thế lực thần bí ngấp nghé cổ Định Tiên Du của hắn. Nếu hắn muốn mua cổ Ngũ chuyển tăng cường chiến lực, nhất định phải là cổ trùng Bắc Nguyên. Cứ như vậy, hắn sẽ lưu lại chứng cứ quan trọng cho cổ tiên Trí đạo.\n\nVì thế, doanh địa quân nhu so với Bảo Hoàng Thiên thích hợp với Phương Nguyên bây giờ hơn.\n\n“Trong số các cổ trùng Lực đạo của ta, Toàn Lực Dĩ Phó cổ đã tăng lên Tứ chuyển, thích ứng Bắc Nguyên, còn có cổ Khí Lực Tam chuyển, hoa Đâu Suất, cổ Nguyên Lão, cổ Tự Lực Cánh Sinh và cổ Khổ Lực Tứ chuyển, cổ Phí Lực, cổ Mạnh Mẽ Đâm Tới. Những cổ trùng này đều có nguồn gốc Nam Cương, chịu sự áp chế dị vực của Bắc Nguyên.”\n\n“Muốn giải trừ áp chế dị vực cũng chỉ có thể luyện cổ ở Bắc Nguyên, nâng số chuyển của những loại cổ này lên. Nhưng như vậy, đầu tư cho chúng cũng quá nhiều.”\n\nLuyện cổ thành bại cũng phải phụ thuộc xác suất.\n\nCho dù Phương Nguyên có khả năng của một đại sư Luyện đạo, nhưng cũng không thể tránh được xác suất này.\n\nHắn luyện chế Toàn Lực Dĩ Phó cổ, thất bại mấy lần. Luyện chế cổ Ẩu Tâm Anh Khấp, thất bại hơn mười lần, cuối cùng vẫn không thành công.\n\nSố chuyển cổ trùng càng cao, khả năng luyện cổ thất bại cũng càng lớn. Nhất là cổ Ngũ chuyển, luyện chế khá khó, hoàn toàn không dễ, xác suất thành công bình thường không đến một phần ngàn.\n\nNếu Phương Nguyên muốn tấn thăng cổ Khổ Lực, cổ Phí Lực, cổ Mạnh Mẽ Đâm Tới lên Ngũ chuyển, đây là một công trình vĩ đại.\n\nBởi vậy, thường chỉ có cổ tiên có phúc địa mới có vốn liếng thu thập được nguyên bộ cổ trùng Ngũ chuyển.\n\nĐối với phàm nhân mà nói, đây là một cái giá rất khó bỏ ra.\n\nCho nên, ở thế giới phàm tục, rất nhiều cổ sư Ngũ chuyển không có nổi một con cổ Ngũ chuyển trong tay. Chỉ có nhân vật như Hắc Lâu Lan, Đông Phương Dư Lượng, vì có thế lực sau lưng trợ giúp mới có được một hai con cổ Ngũ chuyển mà thôi.\n\nTrong tin tức chứa đựng bên trong cổ Đông Song, chỉ có một con cổ Ám đạo Ngũ chuyển có thể dùng chiến công để đổi.\n\n“Cổ trùng Nô đạo của ta có nguồn gốc từ Thường Sơn Âm, cơ hồ đều là cổ Tứ chuyển, trong thời gian ngắn muốn tấn thăng lên cổ Ngũ chuyển rất khó. Bởi vậy, trước cứ thu thập cổ phương, lo trước khỏi hoạ.”\n\n“Cổ trùng Lực đạo của ta lại có nguồn gốc ở Nam Cương, muốn luyện cổ, chi bằng trực tiếp mua lấy. Dù sao đám cổ trùng này cũng không phải cổ bổn mệnh. Nếu luyện chế thất bại, bị hủy diệt, ta muốn luyện cổ chỉ có thể tích luỹ từ đầu.”\n\nDự định của Phương Nguyên cũng là lựa chọn sáng suốt của các cổ sư ngoại vực trong thời kỳ loạn thế sau này.\n\nHắn chọn lựa từng cái.\n\nTrong số nguyên liệu, cổ Ngũ chuyển chỉ có một con nhưng cổ Tứ chuyển lại không ít, trong đó có cổ Khổ Lực, hoa Đâu Suất và cổ Nguyên Lão.\n\nNhưng cổ Mạnh Mẽ Đâm Tới Tứ chuyển lại không có.\n\nPhương Nguyên đành phải lùi lại mà cầu việc khác, chọn hai con cổ Hoành Trùng, cổ Trực Tràng Tam chuyển, chuẩn bị hợp luyện cho mình."
}
