{
  "id": "chuong-2544-xuyen-chi-phat-diep-1",
  "slug": "chuong-2544-xuyen-chi-phat-diep-1",
  "title": "Chương 2544: Xuyên Chi Phất Diệp (1)",
  "order": 2544,
  "volume": "",
  "content": "Chương 2544: Xuyên Chi Phất Diệp (1)\n------------------------------------\n\n“Thật đáng ghét.”\n\n“Những cổ tiên này đều là nội tình của Thiên Đình, nhưng cứ như vậy mà chết đi.”\n\n“Quá uổng phí.”\n\nTử Vi Tiên Tử cảm thấy không đáng, bởi vì người hy sinh của đối phương chỉ là một phần của sát chiêu. Khi sát chiêu được thúc giục, các cổ tiên Bắc Nguyên “đã chết” lại có thể xuất hiện tham chiến lần nữa.\n\nNhững cổ tiên Bắc Nguyên này cũng không phải chân thân.\n\nNhưng cho dù thọ nguyên cổ tiên Thiên Đình không nhiều, nhưng tính mạng lại là thật.\n\n“Sát chiêu Cửu chuyển Trụ đạo này là thủ hút của Hồng Liên Ma Tôn. Đáng hận, ông ta quá độc ác, hoàn toàn là nhắm vào Thiên Đình ta.” Tử Vi Tiên Tử vô cùng tức giận nhưng lại cảm thấy bất đắc dĩ.\n\nSắc mặt Băng Tắc Xuyên cũng không dễ nhìn.\n\nBởi vì thời gian dần trôi, ông ta phát hiện chiến lực của những cường giả Bắc Nguyên được triệu hoán đến đang giảm xuống, đồng thời giảm xuống một cách rõ ràng.\n\nRất nhanh, Tử Vi Tiên Tử cũng phát hiện điểm này.\n\n“Ta hiểu rồi, là bởi vì Túc Mệnh cổ đang được chữa trị gần hoàn chỉnh, đã tiếp cận thành công sau cùng.” Hai mắt Tử Vi Tiên Tử tỏa sáng, mừng rỡ trong lòng: “Tuy sát chiêu của Hồng Liên Ma Tôn rất mạnh, nhưng lại lợi dụng Quang Âm trường hà, nghịch phản lịch sử, làm trái số mệnh. Khi Túc Mệnh cổ được chữa trị thành công, sát chiêu này chỉ sợ cũng sẽ mất đi hiệu lực.”\n\nTử Vi Tiên Tử phân tích không sai.\n\nBởi vì có Túc Mệnh cổ, cổ tiên cổ đại không thể đến tương lai, cổ tiên tương lai cũng không thể đến hiện tại.\n\nNhưng vì Túc Mệnh cổ bị thương, dẫn đến nhiều phương diện trói buộc của Trụ đạo được thả lỏng rất nhiều. Xuân Thu Thiền chính là ví dụ tốt nhất. Mặc dù không thể giúp cổ tiên trở lại quá khứ hoàn chỉnh, nhưng có thể truyền ý chí trở về.\n\nVị Lai Thân, Tiền Hữu Cổ Nhân, Hậu Hữu Lai Giả, những sát chiêu này đều giống như vậy, mượn quá khứ và tương lai của người nào đó, vật nào đó mà đưa đến hiện tại.\n\nKhi Túc Mệnh cổ được chữa trị hoàn toàn, đó cũng chính là lúc những sát chiêu này mất đi hiệu lực.\n\nTử Vi Tiên Tử biết được nguyên nhân, Băng Tắc Xuyên đương nhiên cũng biết.\n\nNhưng ông ta cũng không còn cách nào.\n\nÔng không thể phá hủy đại trận luyện đạo. Bởi vì một khi phá hư, thành quả Thiên Đình chữa trị Túc Mệnh cổ sẽ bị hủy hoại trong chốc lát.\n\nTúc Mệnh cổ bị tàn phá, cho dù Trường Sinh Thiên đạt được cũng không có tác dụng, còn phải bắt chước Thiên Đình tiếp tục chữa trị.\n\nNhưng Băng Tắc Xuyên cũng biết Trường Sinh Thiên không có nội tình hùng hậu như Thiên Đình, không có thủ đoạn Nhân đạo, càng không có truyền thừa Bất Bại. Cho nên, bọn họ không có khả năng chữa trị Túc Mệnh cổ.\n\nKhông thể phá hư đại trận luyện đạo, Trường Sinh Thiên chỉ có thể xông qua đại trận, tiến vào tháp Giám Thiên, cưỡng ép đoạt lấy Túc Mệnh cổ.\n\nLiên quan đến điều này, Băng Tắc Xuyên đã sớm phái ra Ngũ Hành Đại Pháp Sư và Ngưu Ma.\n\nNhưng đây đã là cực hạn.\n\nKhông phải ông ta không muốn tăng binh, huyễn cảnh Quang Âm trường hà vẫn lần lượt có cường giả Bắc Nguyên tiến đến.\n\nBản thân đại trận luyện đạo cũng có cực hạn.\n\nTác dụng của đại trận này chính là dùng để chữa trị Túc Mệnh cổ, cũng không phải dùng để chiến đấu. Không gian hình thành bên trong đại trận cùng lắm cũng chỉ gánh nổi năm vị Bát chuyển mà thôi.\n\nNếu thêm nhiều nữa, đại trận luyện đạo sẽ nổ bụng vì no.\n\nCho nên, Băng Tắc Xuyên không thể điều động người khác tiếp viện. Bên phía Trung Châu cũng chỉ có thể ngồi nhìn mặc kệ.\n\nĐại chiến công phạt triển khai xung quanh Kiếp Vận Đàn liên quan đến rất nhiều cường giả lịch đại, đánh đến cực kỳ thảm liệt. Nhưng quan trọng hơn chính là cuộc chiến bên trong đại trận luyện đạo.\n\nBăng Tắc Xuyên nghiến răng, âm thầm suy nghĩ toàn bộ cục diện: “Mặc dù phía ta cường thế, nhưng phải dùng phòng thủ làm chủ. Xét theo chỉnh thể mà nói, bên ta vẫn còn chiếm thượng phong. Nếu thật sự không được, cũng chỉ có thể phá hủy đại trận Luyện đạo, không cần đoạt Túc Mệnh cổ, cũng phải để Thiên Đình chữa trị thất bại.”\n\nHai bên đều không muốn phá hủy đại trận luyện đạo, nhưng nếu bất đắc dĩ, Trường Sinh Thiên vẫn phải hủy đi đại trận này, lưỡng bại câu thương.\n\nĐương nhiên, lần này Băng Tắc Xuyên lãnh đạo Trường Sinh Thiên tập kích Thiên Đình, mục đích chủ yếu nhất vẫn là cướp đoạt Túc Mệnh cổ. Nếu hủy đi đại trận, bọn họ cũng xem như thất bại.\n\n“Bây giờ phải xem chúng ta rồi.” Ngưu Ma vẫn luôn nhận thức được tình hình chiến đấu bên ngoài.\n\nTừ đằng xa, Ngũ Hành Đại Pháp Sư khẽ gật đầu, gương mặt tràn ngập ngưng trọng.\n\nBỗng nhiên, cơ thể Ngũ Hành Đại Pháp Sư chấn động, khí tức mênh mông mãnh liệt bắn ra. Một sát chiêu tiên đạo tản ra hào quang năm màu chụp vào Xa Vĩ.\n\nXa Vĩ hét lớn một tiếng, song chưởng vỗ trước ngực, đồng thời thôi động sát chiêu.\n\nLập tức rất nhiều tấm chắn hình vuông xuất hiện trước mặt ông ta. Bên trong âm thanh tạch tạch tạch liên tiếp vang lên, những tấm chắn này tạo thành bức tường kín, ngăn cản hào quang năm màu.\n\n“Thật đáng ghét!” Ngũ Hành Đại Pháp Sư gia tăng cường độ. Dưới sự ăn mòn của hào quang năm màu, từng tấm chắn bên dưới vỡ vụn.\n\nNhưng phòng ngự của Xa Vĩ vẫn kín không kẽ hở. Tấm chắn cũ vỡ vụn, tấm chắn mới đã sớm hình thành, nhanh chóng bổ sung.\n\nThủ đoạn phòng ngự của Xa Vĩ vô cùng xuất chúng, khiến Ngũ Hành Đại Pháp Sư cảm thấy bất lực.\n\nThân ở bên trong đại trận Luyện đạo, mặc kệ Xa Vĩ hay là Ngũ Hành Đại Pháp Sư, đều phải thu liễm lực đạo, lo lắng chỉ cần không chú ý một chút sẽ làm hỏng đại trận luyện đạo.\n\nMột bên khác, tình huống chiến đấu giữa Ngưu Ma và Tòng Nghiêm cũng tương tự.\n\nKhông thể nghi ngờ, đây đối với bên phòng thủ vô cùng có lợi.\n\n“Làm sao bây giờ?” Ngũ Hành Đại Pháp Sư truyền âm hỏi Ngưu Ma.\n\nNgưu Ma chỉ trả lời một câu: “Tấn công, dốc hết toàn lực thu hút sự chú ý của bọn họ.”\n\nNói xong, Ngưu Ma một lần nữa đánh tới Tòng Nghiêm, hai bên đấu thành một đoàn."
}
