{
  "id": "chuong-2793-chan-truyen-ton-gia-lam-the-djanh-bac-1",
  "slug": "chuong-2793-chan-truyen-ton-gia-lam-the-djanh-bac-1",
  "title": "Chương 2793: Chân truyền tôn giả làm thẻ đánh bạc (1)",
  "order": 2793,
  "volume": "",
  "content": "Chương 2793: Chân truyền tôn giả làm thẻ đánh bạc (1)\n-----------------------------------------------------\n\nPhương Nguyên nói tiếp: “Long Công tiên hữu, nếu muốn ta dừng tay đứng ngoài quan sát, chẳng lẽ không bỏ ra nổi chân truyền tôn giả sao?”\n\nLong Công nghiến răng: “Chuyện này tất nhiên là được.”\n\n“Thật sao?” Hai mắt Phương Nguyên tỏa sáng: “Nói thật, ta bẩm sinh sùng kính Nguyên Thủy Tiên Tôn nhất.”\n\nKhoé miệng Long Công có dấu hiệu co giật, không khỏi chửi thầm trong lòng: “Lão già này đúng là xảo trá thành tinh, nói là sùng kính Nguyên Thủy Tiên Tôn nhất, vì sao vừa mới giao thủ, chiêu nào cũng tàn nhẫn, lại còn dùng Thâu Sinh, hoàn toàn muốn đưa lão phu vào chỗ chết. Nhưng lão ta chuyên tu Khí đạo, ngấp nghé chân truyền Nguyên Thủy Tiên Tôn cũng là chuyện hợp tình hợp lý.”\n\n“Tiên hữu không biết, một phần chân truyền lớn nhất của Nguyên Thủy Tiên Tôn chính là động thiên Thiên Đình, còn nội dung thật ra rất thưa thớt, bởi vì thời đại biến thiên mà đã sớm không còn đầy đủ.” Long Công cố ý nói.\n\nPhương Nguyên cau mày, cảm xúc thất vọng hiện ra: “Nói như vậy, chân truyền Nguyên Thủy Tiên Tôn không bỏ ra nổi rồi. Thế Thiên Đình có cái gì có thể lấy ra được? Chân truyền Tinh Túc Tiên Tôn, hay là chân truyền Nguyên Liên Tiên Tôn?”\n\nMặc kệ cái nào, cũng đều có lợi cho Phương Nguyên.\n\nLong Công cười ha hả, lại cho Phương Nguyên một chút hy vọng, mơ hồ đáp: “Những chuyện này đều dễ dàng thương lượng.”\n\nHai vị cổ tiên Đông Hải nhìn nhau, thầm kêu hỏng bét. Long Công gia đại nghiệp đại, để lung lạc Khí Hải lão tổ mà không tiếc chân truyền tôn giả.\n\nĐiều phiền phức nhất chính là, những thứ này Thẩm gia, Tống gia đều không bỏ ra nổi.\n\nLong Công chủ trì Thiên Đình, thật sự là tài đại khí thô, có thể lấy tài nguyên, chân truyền tôn giả ra “nện” Khí Hải lão tổ, “đập ngã” Khí Hải lão tổ.\n\nĐây là nội tình Thiên Đình tích luỹ vô số năm, thâm hậu đến mức Thẩm gia, Tống gia phải tức đến hộc máu.\n\nPhương Nguyên phát hiện, thật ra Long Công có đôi khi nhìn rất thuận mắt. Đối với phong cách hành sự này của ông ta, Phương Nguyên phải giơ thẳng hai ngón tay cái của mình sau lưng.\n\nLão ca đúng là hiểu chuyện.\n\nLúc này, Phương Nguyên tiếp tục nói chuyện với Long Công.\n\nDù sao hắn cũng muốn kéo dài thời gian, tranh thủ cơ hội cho phân thân Long nhân.\n\nHai vị cổ tiên Đông Hải chỉ có thể đứng nhìn, trong lòng nôn nóng nhưng không thể làm gì.\n\nPhương Nguyên đương nhiên sẽ không quên hai người. Trong lúc nói chuyện thỉnh thoảng đáp lời hai người, để hai người từ đầu đến cuối vẫn duy trì hy vọng.\n\nSố lần đáp lời càng nhiều, Long Công đương nhiên nhìn ra manh mối, ánh mắt càng thêm sâu u.\n\nTrong lòng ông ta biết, Khí Hải lão tổ đang lợi dụng hai vị cổ tiên Bát chuyển Đông Hải, tranh thủ lợi ích cho mình. Nhưng không sao, chỉ cần Khí Hải lão tổ kiên nhẫn đàm phán, đó chính là chuyện tốt.\n\n“Chỉ là Cổ Nguyệt Phương Chính rơi vào tay Thẩm Tòng Thanh, việc này hơi chút phiền phức. Ta phải chuộc y về mới được.” Long Công vừa trò chuyện với Phương Nguyên vừa suy nghĩ trong lòng.\n\nPhương Nguyên cũng đang suy nghĩ đến Phương Chính.\n\nTrước đó, hai vị cổ tiên Đông Hải nhắc đến Phương Chính, chỉ vì kỹ thuật diễn xuất của Phương Nguyên quá tốt, không thèm để ý, hoàn toàn giống như một người ngoài cuộc, một chút sơ hở cũng không có.\n\nNhưng trong lòng Phương Nguyên cũng có chút so đo: “Đứa em này của ta không những được Thiên Đình cứu, hơn nữa còn được bồi dưỡng trở thành cổ tiên. Thú vị đây.”\n\n“Thiên Đình Trung Châu đã coi trọng y như vậy, tất có nguyên do. Nguyên nhân cụ thể là cái gì thì ta không biết, nhưng không sao, đợi lát nữa yêu cầu y, sau đó giết cho rảnh nợ.”\n\nĐối với Phương Chính, Phương Nguyên đã muốn luyện y thành Huyết Thần Tử mấy năm về trước rồi. Về sau bởi vì Thiên Đình tạo áp lực, đủ loại nguyên nhân thân bất do kỷ, vì thế muốn thả Phương Chính bên trong phúc địa Lang Gia một thời gian dài.\n\nKết quả ngoài ý muốn phát sinh, Phương Chính được Phượng Cửu Ca cứu đi.\n\nMặc dù cái này không tính là sai lầm, nhưng lần này Phương Nguyên phát hiện, nhất định phải sửa sai.\n\nPhương Nguyên thật ra cũng không quá coi trọng Phương Chính, nhưng Thiên Đình đã coi trọng, vậy thì giải quyết luôn. Về phương diện này, Phương Nguyên vẫn luôn xử lý ổn thoả.\n\nVề phần phát triển Huyết đạo, lúc đó chỉ vì tình huống vạn bất đắc dĩ, nhằm gia tăng chiến lực của mình. Nhưng trước khác nay khác, hiện tại lòng hứng thú của Phương Nguyên đối với Huyết đạo đã sớm giảm xuống rất thấp.\n\nChỉ cần Tru Ma Bảng còn chưa mất đi, tu hành Huyết đạo chính là chủ động đưa tin tức của mình cho Thiên Đình, nói cho bọn họ biết hắn đang ở đâu.\n\nCó đôi khi, Phương Nguyên suy đoán, kiếp trước hắn tu hành Huyết đạo phải chăng cũng là bị thiên ý ảnh hưởng, đào một cái hố sớm chôn bản thân mình.\n\nCũng may mà hắn luôn cẩn thận, không ham lưu phái sở trường trước đó.\n\nLong Công càng đàm phán, tinh thần càng phấn chấn.\n\nÔng ta nhìn ra được, Phương Nguyên cũng có thành ý. Hắn cảm thấy rất có hứng thú với chân truyền tôn giả.\n\n“Cũng đúng. Thực lực Khí Hải lão tổ cao tuyệt, phóng mắt thiên hạ, chỉ có chân truyền tôn giả mới có thể lọt vào tầm mắt của lão ta. Đông Hải lại ẩn giấu nhân vật như vậy, sau đó nhất định phải điều tra lai lịch của lão ta một phen.”\n\nThật ra Khí Hải lão tổ là Phương Nguyên, mà Phương Nguyên chẳng những mưu cầu chân truyền tôn giả từ Thiên Đình, lại còn động sát niệm đối với Phương Chính.\n\nNếu lúc này Long Công biết được, chắc chắn sẽ thổ huyết.\n\nMộng cảnh Long Cung.\n\nBầu không khí trong thư phòng cực kỳ nghiêm trọng.\n\nPhân thân Phương Nguyên đóng vai Ngô Soái, sắc mặt vô cùng khó coi nhìn phụ thân: “Liên quan đến Phi Nghị Phong, chẳng lẽ phải đưa cho Phạm Cực sao? Rõ ràng là con toàn thắng, còn gã thì tận dụng mọi thứ. Nếu không phải con hạ thủ lưu tình, gã đã sớm chết không toàn thây rồi.”"
}
