{
  "id": "chuong-3568-ruou-ngon-vo-vi-1",
  "slug": "chuong-3568-ruou-ngon-vo-vi-1",
  "title": "Chương 3568: Rượu ngon vô vị (1)",
  "order": 3568,
  "volume": "",
  "content": "Chương 3568: Rượu ngon vô vị (1)\n--------------------------------\n\nThẩm Tòng Thanh đáp: “Làm phiền Lục tiên hữu quan tâm, tại hạ vì hổ thẹn quá mà rơi lệ. Thẩm gia khai sáng cơ nghiệp đã hơn ngàn năm, không ngờ truyền đến thế hệ của ta, Thẩm Tòng Thanh ta vô năng không đức, khiến Thẩm gia đứng trước nguy cơ bị diệt vong. Đảo Tử Đàn Vạn Tước xinh đẹp này, nhân khẩu ngàn vạn nhà họ Thẩm đều hóa thành ảo ảnh trong mơ.”\n\nThẩm Thương thở dài một tiếng.\n\nLục Úy Nhân hỏi: “Hai vị tiên hữu lo lắng Phương Nguyên sao?”\n\n“Đúng là như vậy. Cách đây không lâu có tin tức truyền đến, vị ma tôn đại nhân này đã về đến Đông Hải, tọa lạc tại một phàm đảo, Ngũ Cấm Huyền Quang Khí bao phủ phạm vi vạn dặm. Trong lòng tại hạ lo sợ, từ trên xuống dưới nhà họ Thẩm cũng lo sợ, giới cổ tiên Đông Hải đều lo sợ.” Thẩm Tòng Thanh nói đến đây, nước mắt lại chảy xuống.\n\nĐường đường Thái thượng đại trưởng lão Thẩm gia, nhưng lúc này lệ lại rơi đầy mặt.\n\nTrong đó, đương nhiên cũng có sự e ngại của Thẩm Tòng Thanh đối với Phương Nguyên, nhưng nhiều hơn chính là mưu đồ.\n\nThiên Đình, Trường Sinh Thiên công khai tuyên bố, tin tức này khẳng định không giả được.\n\nPhương Nguyên trở thành Luyện Thiên Ma Tôn, Khí Hải Lão Tổ là phân thân của Phương Nguyên, toàn bộ thiên hạ đều biết.\n\nTrước đây, Chính đạo Đông Hải vẫn luôn ủng hộ Khí Hải Lão Tổ, gầy dựng Chính Khí Minh, chống lại liên minh dị tộc dưới trướng Phương Nguyên.\n\nThì ra thủ lĩnh hai phe đều là Phương Nguyên. Có thể nói, toàn bộ gia tộc siêu cấp Chính đạo Đông Hải đều bị Phương Nguyên đùa bỡn trong lòng bàn tay.\n\nSau khi Thẩm Tòng Thanh biết được chân tướng này, đương nhiên là xấu hổ nhưng rất nhanh lại thấp thỏm, lo âu.\n\nThẩm gia là thế lực siêu cấp Đông Hải, gia đại nghiệp đại, có được bảy biển, làm sao mà đối mặt với Phương Nguyên?\n\nTrước đó, khi Phương Nguyên vẫn còn là Á tiên tôn, thế lực siêu cấp Đông Hải bất kể hiềm khích liên hợp với nhau đề cử Khí Hải Lão Tổ, khi đó mới miễn cưỡng ổn định thế cục.\n\nBây giờ Phương Nguyên thành tôn giả, những thế lực siêu cấp như Thẩm gia trốn không thoát.\n\nBởi vì căn cơ của bọn họ ở Đông Hải, khó mà di chuyển.\n\nCho dù có di chuyển thì di chuyển đi đâu?\n\nĐầu tiên, Nam Cương và Tây Mạc là không đi được. Bởi vì bọn họ không có tôn giả che chở, nếu Phương Nguyên bất mãn truy cứu quá khứ, xác định xong đời là cái chắc.\n\nSau đó, Trung Châu và Bắc Nguyên đều có tôn giả lãnh đạo, có thể chống đỡ Phương Nguyên. Nhưng trong đó có rất nhiều thế lực siêu cấp tồn tại, nào còn không gian cho người ngoài như Thẩm gia phát triển? Ở Đông Hải bị Phương Nguyên ức hiếp, chẳng lẽ ở Trung Châu, Bắc Nguyên lại không bị Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn nghiền ép sao? Ngũ vực loạn chiến là chiều hướng phát triển. Nếu Thẩm gia gia nhập tôn giả khác, chỉ sợ khi loạn chiến bộc phát, bọn họ sẽ bị xem là pháo hôi.\n\nCho nên, Thẩm Tòng Thanh đã triệu tập cổ tiên tinh anh gia tộc thương lượng rất lâu, đều cảm thấy quy hàng Phương Nguyên chính là lựa chọn tốt nhất.\n\nMặc dù có chút xấu hổ nhưng dù sao Phương Nguyên đã trở thành ma tôn, ai cũng sẽ hiểu được.\n\nSau khi Thẩm Tòng Thanh quyết định gia nhập vào Phương Nguyên, lại tiến thêm một bước suy nghĩ, nếu gia nhập vào, Thẩm gia là người đầu tiên, tất nhiên sẽ càng thêm lợi. Nếu Thẩm gia chủ động dẫn đầu, Lục Úy Nhân là Á tiên tôn, có thể cổ động các thế lực Chính đạo Đông Hải gia nhập vào Phương Nguyên, nhất định sẽ lưu lại ấn tượng tốt cho Phương Nguyên.\n\nThẩm Tòng Thanh âm thầm báo cáo lại quyết định này cho Thẩm Thương. Thẩm Thương suy nghĩ hồi lâu, cảm thấy có thể thực hiện được, đồng thời tốt nhất là nên thuyết phục Lục Úy Nhân đầu tiên.\n\nThẩm Thương cảm thấy khả năng thuyết phục được Lục Úy Nhân rất lớn.\n\nMặc dù ông ta không gặp gỡ Lục Úy Nhân quá nhiều nhưng lại có mối quan hệ rất sâu. Thẩm Thương đã từng được Nhạc Thổ Tiên Tôn chỉ điểm, Lục Úy Nhân lại là truyền nhân của Nhạc Thổ Tiên Tôn lưu ở Nam Cương.\n\nDựa theo mối quan hệ môn phái của Trung Châu, hai người có thể được xem là sư huynh đệ.\n\nCộng thêm trận chiến ở Phong Ma Quật, Lục Úy Nhân và Thẩm Thương luôn kề vai chiến đấu, không hề phát sinh mâu thuẫn. Lần này trở về, Thẩm Thương chủ động thôi động thủ đoạn Nhân đạo trợ giúp Lục Úy Nhân chữa thương. Nếu chỉ dựa vào thủ đoạn Thổ đạo của Lục Úy Nhân, chỉ sợ thời gian sẽ kéo càng dài hơn.\n\nNhất thời, Thẩm Tòng Thanh cứ thút thít, còn Thẩm Thương thì ngồi bên cạnh uống trà, chờ Lục Úy Nhân phản ứng.\n\nLục Úy Nhân thầm than trong lòng.\n\nÔng cũng đã biết rất rõ Thẩm Thương có mối quan hệ không rõ ràng với Phương Nguyên. Bọn họ đã từng liên kết nhau đối kháng Thiên Đình trong trận chiến số mệnh. Trong trận chiến Phong Ma Quật, Thẩm Thương thoát khỏi Thần Đế thành, nhưng chỉ vì một câu của Phương Nguyên đã lập tức tác chiến với Thiên Đình.\n\nNhư vậy Lục Úy Nhân ông thì sao?\n\nÔng nên đi đâu?\n\nVấn đề này, Lục Úy Nhân đã cân nhắc từ rất lâu.\n\nSau cuộc chiến Phong Ma Quật, cách cục thiên hạ một lần nữa biến hóa nghiêng trời lệch đất.\n\nBa tôn giằng co, còn không loại trừ có tôn giả khác phục sinh.\n\nHết thảy cần một lần nữa suy tính.\n\nLục Úy Nhân thân là Á tiên tôn biết rất rõ vị trí của mình. Giao thủ với tôn giả, đó chính là muốn chết. Nhưng trong tình huống nhất định, Á tiên tôn vẫn có thể ảnh hưởng thắng bại giữa các tôn giả.\n\nNhìn cuộc chiến Phong Ma Quật thì biết.\n\nKhi Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn rơi vào giằng co, bọn họ trước sau mời chào Phương Nguyên cùng với các Á tiên tôn khác. Những người này cũng có thể là thẻ đánh bạc thượng giai của các tôn giả.\n\nTrong Phong Ma Quật, mãi cho đến khi ba tôn ngưng chiến, Phương Nguyên cũng không thu thập đám người Lục Úy Nhân.\n\nNgoại trừ trạng thái ba tôn không tốt, kiêng kỵ lẫn nhau, bọn họ cũng không muốn mạo hiểm.\n\nMột khi giết không chết Á tiên tôn, ngược lại sẽ bức bách những người này đầu nhập vào tôn giả khác.\n\nCho nên, đám người Lục Úy Nhân đã bình yên trở về."
}
