{
  "id": "chuong-482-ong-ta-cung-chet-luon",
  "slug": "chuong-482-ong-ta-cung-chet-luon",
  "title": "Chương 482: Ông ta cũng chết luôn",
  "order": 482,
  "volume": "",
  "content": "Chương 482: Ông ta cũng chết luôn\n---------------------------------\n\n“Không biết tiếp theo cổ sư nào sẽ là đối thủ của ta?” Vũ Thần Thông bước vào trong sương mù, ánh mắt thâm trầm.\n\nNgay từ lúc mới bắt đầu, trong ba lựa chọn, ông ta lúc nào cũng lựa chọn đi thẳng về phía trước.\n\nTrong truyền thừa Khuyển vương, càng về sau, sự lựa chọn lại càng nhiều. Nhưng đại đa số cổ sư vì lý do ổn thỏa nên đều chọn đàn chó. Bất đắc dĩ lắm mới lựa chọn đối chiến với người khác.\n\nĐàn chó có nhiều đến cỡ nào, rốt cuộc cũng chỉ là súc sinh. Nhưng có cổ sư chỉ huy, cho dù đàn chó nhỏ yếu đến đâu, đều sẽ có tính uy hiếp nhất định.\n\nNhưng phương pháp của Vũ Thần Thông lại trái ngược. Chỉ cần có thể đối chiến với người khác, ông ta không bao giờ lựa chọn con đường thứ hai.\n\n“Luận tạo nghệ Nô đạo, ta thuộc hàng đứng nhất Nam Cương. Ở núi Tam Xoa, ta gần như cũng đứng nhất. Chỉ có hai đối thủ có thể uy hiếp được ta. Một là Vu Quỷ, lão ta là cổ sư Ngũ chuyển, cũng từng là cổ sư Nô đạo. Nhưng Nô đạo hao tốn rất nhiều tài nguyên. Tu được nửa đường, lão ta bất đắc dĩ phải chọn phái khác. Người còn lại chính là Chương Tam Tam. Người này là cổ sư Nô đạo hàng thật giá thật, nhưng tu vi lại không bằng ta.”\n\nVũ Thần Thông trên con đường Nô đạo có ưu thế cực lớn. Luận tư cách, Chương Tam Tam là tiểu bối của ông ta. Trong truyền thừa Khuyển vương này, cho dù ông ta có cứng đối cứng với Vu Quỷ, ông ta cũng chẳng sợ chút nào.\n\nCó thực lực cường đại như thế, ông ta đương nhiên muốn đả kích đối thủ, tận khả năng loại trừ người cạnh tranh với mình.\n\nCuối cùng, chỉ còn lại một mình ông ta độc chiếm truyền thừa Khuyển vương.\n\nĐây chính là mưu tính khôn khéo của Vũ Thần Thông.\n\n“Không nghĩ đến lại tiếp thêm đối thủ nữa. Gã là đối thủ thứ hai mươi ba của ta. Hừ, đụng phải ta xem như ngươi không may.”\n\nVũ Thần Thông hừ lạnh trong lòng, dừng bước lại.\n\nBên cạnh, đàn chó bảo vệ ông ta một cách có trật tự.\n\nÔng ta nhìn vào một chỗ khác trong sương mù. Trong sương mù lần lượt bước ra đàn chó toàn thân tím xanh, làn da hư thối.\n\n“Là chó ăn xác à?” Vũ Thần Thông khẽ cười một tiếng.\n\nÔng ta biết loại chó này. Nếu là giai đoạn trước, loại chó này có rất nhiều tác dụng. Bởi vì chúng có thể nuốt thi thể mà tăng tốc độ khôi phục thương thế.\n\nNhưng càng về sau, chó ăn xác sẽ càng yếu. Bởi vì tốc độ của chúng không bằng chó Điện Văn, phòng ngự không như chó Thiết Giáp, đoàn kết lại không bằng chó Cúc Hoa Thu Điền.\n\n“Chỉ có cổ sư Nô đạo thuộc hàng khách mời mới có thể điên cuồng mê luyến loại chó ăn xác vô dụng này. Khác nghề như cách núi. Không phải cổ sư Nô đạo kinh nghiệm mấy chục năm thì làm sao có thể biết được áo nghĩa của Nô đạo?”\n\nVũ Thần Thông nghĩ đến những gã cổ sư đó, khinh thường cười một tiếng.\n\nNhưng sau một khắc, lông mày của ông ta cau lại.\n\nTrong đám sương mù đằng trước, chó ăn xác cứ lần lượt xuất hiện.\n\n“Số lượng này có vẻ hơi nhiều. Xem ra, vì thắng lợi, ta phải trả một cái giá nhỏ rồi.” Vũ Thần Thông thầm nghĩ.\n\nNhưng, ngay sau đó, đồng thời xuất hiện cùng với đàn chó ăn xác là một đàn chó khác.\n\n“Chó Cúc Hoa Thu Điền. Số lượng cũng khá nhiều. Chà, xem ra tên này cũng có chút tạo nghệ về Nô đạo.” Vũ Thần Thông gật đầu một cái.\n\n“Đối phương có tổ hợp chó ăn xác và chó Cúc Hoa Thu Điền. Mặc dù số lượng tương đối nhiều, nhưng thật ra đội hình yếu ớt vô cùng. Đợi lát nữa ta sẽ dùng một số khuyển vương xung phong đột kích, giải tán đàn chó kia, đón đánh ngạnh xông, khi đó ta sẽ giành được chiến thắng vững vàng.”\n\n“Ồ, đối phương còn có chó Nhím?”\n\nVũ Thần Thông lại nhìn thấy chó Nhím hiện ra trong sương mù.\n\nLoại chó này toàn thân mọc đầy gai nhọn, công kích bọn chúng chính là tổn thương chính mình.\n\nNếu nói chó Thiết Giáp phòng ngự cường đại là nhờ bộ xương cứng của nó. Như vậy xương cốt của chó Nhím là loại có gai. Muốn tiêu diệt chó Nhím, nhất định phải chuẩn bị tâm lý đâm trúng yết hầu của nó.\n\n“Chó Nhím nhiều như vậy sao? Xem ra vận khí người này không tệ, lại có thể hợp nhất thành một đoàn như thế. Tại sao ta lại không có vận khí tốt như vậy?”\n\nVũ Thần Thông thở dài một tiếng, lập tức điều chỉnh chiến thuật.\n\n“Đối phương có chó Nhím, ta sẽ dùng chó Thiết Giáp làm tiên phong, hai bên bố trí chó Điện Văn. Vừa tiếp chiến, chó Thiết Giáp dần dần thúc đẩy, hai cánh cùng bay, chó Điện Văn bọc đánh phía sau, chiến thắng sẽ nằm trong tầm tay.”\n\nNhưng sau đàn chó Nhím, trong sương mù lại xuất hiện một số lớn chó Điện Văn.\n\nSắc mặt Vũ Thần Thông không khỏi ngưng trọng.\n\nChó Điện Văn xuất hiện, đồng nghĩa với việc chiến thuật vừa rồi của ông ta không thực hiện được. Bởi vì đối phương có chó Điện Văn thiên về tốc độ, đồng dạng cũng có thể tiến hành bọc đánh.\n\n“Ngay cả số lượng chó Điện Văn cũng khổng lồ như vậy sao?” Số lượng chó Điện Văn xuất hiện trong tầm mắt càng lúc càng nhiều. Sắc mặt của Vũ Thần Thông cũng càng lúc càng khó coi.\n\nÔng ta nghĩ rằng, đối phương có thể có nhiều khuyển thú như vậy, không thể dùng chữ vận khí để giải thích. Hiển nhiên, đối phương là cổ sư tinh thông Nô đạo, đã cấu thành sự uy hiếp đối với ông ta.\n\n“Đối phương là ai? Là Vu Quỷ hay là Chương Tam Tam? Bất kể là ai, đây sẽ là một cuộc ác chiến. Chiến thuật chỉ có thể tùy cơ ứng biến, lâm thời điều chỉnh. Nhưng cũng may, ta còn một vương bài.”\n\nNghĩ đến đây, trong lòng Vũ Thần Thông đã ổn định lại.\n\nÔng ta liếc nhìn chính giữa đàn chó của mình. Ở đó có một đàn chó đang nằm sấp, ước chừng một trăm hai mươi con.\n\nLoại chó này có hình thể khổng lồ, lớn gấp đôi khuyển thú bình thường. Bọn chúng có được móng vuốt rắn chắc, phần lưng dày, miệng rộng, lỗ mũi như hùng sư.\n\nĐây là chó Trọng Thái.\n\nLực phòng ngự của chó Trọng Thái có thể so với chó Thiết Giáp, phương diện đoàn kết có thể sánh bằng chó Cúc Hoa Thu Điền.\n\n“Truyền thừa Khuyển vương có trên trăm loại chó, nhưng chỉ có một vài loại chó có thể trở thành chủ lực. Chó Trọng Thái chính là một trong số đó. Chó Điện Văn, chó Cúc Hoa Thu Điền, chó Thiết Giáp tương đối cực đoan, ưu khuyết điểm rõ ràng, khó mà dựa vào. Chỉ có loại chó Trọng Thái này mới có thể ỷ lại. Số lượng càng nhiều, chiến lực lại càng mạnh.”\n\nVũ Thần Thông nhìn đàn chó Trọng Thái của mình, không khỏi hài lòng vô cùng.\n\nĐây là chiến lợi phẩm ông ta thiên tân vạn khổ để dành được. Trong những cuộc chiến bình thường, ông ta không hề sử dụng.\n\n“Xem ra trận khổ chiến này ta phải vận dụng chó Trọng Thái thôi. Tin rằng khi xuất động, đối phương sẽ rất kinh ngạc. Haha...”\n\nNghĩ đến tác dụng của nó, khoé miệng Vũ Thần Thông cong lên, tràn ngập ý cười.\n\nNhưng sau một khắc, khoé miệng của ông ta cứng đờ.\n\nTrong làn sương mù, chó Trọng Thái cũng xuất hiện.\n\n“Đối phương cũng có chó Trọng Thái? Ừm, đối phương là cao thủ Nô đạo, đương nhiên cũng biết được sự ưu tú của chó Trọng Thái. Cho nên cũng đã góp nhặt từ trước.”\n\nChó Trọng Thái bước ra từ đám sương mù càng lúc càng nhiều. Hai mắt Vũ Thần Thông dần dần nheo lại, lông mày dồn thành một cục.\n\n“Nhiều quá, tại sao đối phương lại có được nhiều chó Trọng Thái đến như vậy?”\n\nVừa mới cho rằng mình có át chủ bài là chó Trọng Thái, bây giờ đối phương cũng có, tất nhiên đã tạo thành áp lực tâm lý cho Vũ Thần Thông.\n\nBỗng nhiên, con ngươi Vũ Thần Thông co rụt lại, mở to mắt nhìn đám sương mù.\n\nÔng ta đã nhìn thấy khí khái uy nghi của khuyển vương Trọng Thái.\n\n“Khuyển vương Trọng Thái. Đối phương có khuyển vương Trọng Thái.” Vũ Thần Thông nhìn thấy cảnh tượng trước mắt, tâm không khỏi chìm xuống đáy cốc.\n\nCó khuyển vương, sức chiến đấu của đàn chó tăng vọt mấy lần. Quan trọng hơn, trong tay Vũ Thần Thông không có khuyển vương Trọng Thái có thể chống lại. Đội hình vương bài của ông ta đã bị khuyển vương của đối phương uy áp, làm cho phương diện chiến lực bị trượt dài.\n\nTừ đó, vương bài của ông ta đã mất đi tác dụng.\n\n“Đây là cuộc khổ chiến trước nay chưa từng có. Đối phương là ai? Là Vu Quỷ hay là Chương Tam Tam? Nhất định là một trong hai người. Vu Quỷ có khả năng hơn.”\n\nVũ Thần Thông đã mất đi nắm chắc đối với cục diện cuộc chiến."
}
