{
  "id": "chuong-1818-trung-chau-djen-giup",
  "slug": "chuong-1818-trung-chau-djen-giup",
  "title": "Chương 1818: Trung Châu đến giúp",
  "order": 1818,
  "volume": "",
  "content": "Chương 1818: Trung Châu đến giúp\n--------------------------------\n\n“Lấy cho bằng được cổ Ái Tình là trù tính năm đó của Cự Dương tiên tổ. Bây giờ nên do hậu thế chúng ta kết thúc hoàn mỹ công việc này.”\n\n“Huyền Cực Tử, các ngươi chuẩn bị khởi hành đi.”\n\nNam Hoang tiên nhân thông qua thủ đoạn Tín đạo truyền mệnh lệnh đến Trường Sinh Thiên.\n\nBên trong Trường Sinh Thiên, Bát Cực Tử vẫn đang điều khiển Kiếp Vận Đàn, không ngừng tiến hành vây công Ngũ Hành Đại Pháp Sư.\n\nLúc này, nghe được mệnh lệnh của Nam Hoang tiên nhân, bọn họ lập tức phân ra hai vị cổ tiên Thất chuyển, theo thứ tự là Huyền Cực Tử và Hồng Cực Tử.\n\n“Các vị, chúng ta đi đây.” Huyền Cực Tử nói.\n\n“Đi sớm về sớm.” Thiên Cực Tử không dám phân thần quá nhiều. Không có hai vị cổ tiên Thất chuyển, bọn họ lại càng bất đắc dĩ với Ngũ Hành Đại Pháp Sư hơn, chỉ có thể duy trì hiện trạng chờ Huyền Cực Tử và Hồng Cực Tử trở về.\n\nThiên cung Trấn Vận.\n\n“Tất cả cứ dựa theo kế hoạch mà làm. Như vậy, cổ Ái Tình và Mã Hồng Vận sẽ quy về Trường Sinh Thiên. Cổ tiên Trung Châu, các ngươi còn không ra tay, tất cả sẽ muộn.” Nam Hoang tiên nhân lẩm bẩm trong lòng.\n\nẦm ầm.\n\nMột tiếng vang thật lớn.\n\nToàn bộ thiên cung Trấn Vận run rẩy, lập tức lộ ra thực thể.\n\n“Thiên cung Trấn Vận, thì ra tất cả đều do ngươi tác quái.”\n\n“Phá hủy thiên cung này, báo thù cho chư vị đồng đạo.”\n\nTrước mặt thiên cung Trấn Vận xuất hiện hai tiên cổ ốc.\n\nMột toà tiên cổ ốc với hàng trăm con chim, linh động phi phàm, chính là Lãm Tước Các. Toà còn lại cuồng phong quyển tịch, cao lầu đứng vững, là Phong Mãn Lâu.\n\nMặc dù khí thế hai tiên cổ ốc lừng lẫy, nhưng cả hai đều không trọn vẹn. Hiển nhiên, cổ tiên Trung Châu tránh thoát được Vô Gian Đạo cũng phải trả một cái giá rất lớn.\n\n“Hừ, rốt cuộc cũng xuất hiện rồi sao?” Nam Hoang tiên nhân hừ lạnh một tiếng, vội vàng điều khiển thiên cung Trấn Vận tiến hành phòng thủ.\n\nHai tiên cổ ốc Trung Châu, một trước một sau giáp công thiên cung Trấn Vận.\n\nBên trong thiên cung Trấn Vận, mặc dù có tiên cương Cự Dương Tiên Tôn, nhưng ông không hề có ý định ra tay. Ông ta ngồi ở đây đã từ rất lâu, chỉ lưu lại một chút lực, chính là để báo ân tình cho một người.\n\nLúc này, cho dù thiên cung Trấn Vận bị tấn công, ông ta cũng vẫn nhắm mắt ngồi xếp bằng trong đại điện.\n\nRất nhanh, trán Nam Hoang tiên nhân bắt đầu rịn mồ hôi.\n\nTuy thiên cung Trấn Vận mạnh, nhưng nó có một nhược điểm rất lớn, chính là nó phải trấn thủ ở đây, không thể tự do di chuyển. Một khi di chuyển, cho dù chỉ là một khoảng cách rất nhỏ, cũng sẽ phá hủy công sức nó khổ công ở đây hơn ba mươi vạn năm.\n\nThiên cung Trấn Vận hao phí hơn ba mươi vạn năm, lực ảnh hưởng mới trải rộng Hắc thiên Bắc Nguyên, ảnh hưởng Bạch thiên. Một khi di chuyển, nó sẽ không còn bất kỳ ảnh hưởng nào đối với lưỡng thiên đó nữa.\n\nThiên cung Trấn Vận giống như một cây dù lớn, vẫn luôn bảo vệ Bắc Nguyên. Đây là Cự Dương Tiên Tôn vì suy nghĩ cho hậu thế mà bố trí ra.\n\nNam Hoang tiên nhân sao có thể vì gặp công kích mà phá hủy dụng tâm này của Cự Dương Tiên Tôn chứ? Ông ta chỉ có thể lựa chọn ngạnh kháng.\n\nPhía Trung Châu có chuẩn bị mà đến, thế công bộc phát, ép thiên cung Trấn Vận vào thế hạ phong.\n\n“Dược Hoàng, ngươi hãy đến điều khiển tiên cổ ốc, giúp ta khắc địch.” Nam Hoang tiên nhân vội nói.\n\nDược Hoàng vội vàng lên tiếng, ra tay tương trợ.\n\nCó vị cổ tiên Bát chuyển thứ hai điều khiển tiên cổ ốc, hiệu quả lập tức được cải thiện.\n\nChiến cuộc ổn định lại.\n\nSắc mặt Nam Hoang tiên nhân tràn ngập nghi hoặc: “Thật kỳ lạ, tại sao thế công của cổ tiên Trung Châu bỗng nhiên giảm xuống nhiều như vậy? Còn nữa, bọn họ dường như đã gặp chuyện gì ngoài ý muốn bên trong Vô Gian Đạo. Ta nhớ rất rõ, bọn họ rõ ràng có ba tiên cổ ốc. Giác Liên Doanh mạnh nhất đã đi đâu rồi? Chẳng lẽ đã bị hủy trong Vô Gian Đạo?”\n\nNhưng sau một khắc, Nam Hoang tiên nhân mở to mắt, thu được tin tức mới nhất.\n\n“Thì ra Giác Liên Doanh đã xuất hiện trên không phúc địa Đại Tuyết Sơn.”\n\nTrường Sinh Thiên đã thẩm thấu vào bên trong phúc địa Đại Tuyết Sơn. Vì thế Nam Hoang tiên nhân đối với tình huống bên trong phúc địa Đại Tuyết Sơn nắm rõ như lòng bàn tay.\n\nOành.\n\nLại một tiếng vang thật lớn, chấn động mãnh liệt nhanh chóng lan ra.\n\nMười hai ngọn núi tuyết bên trong phúc địa Đại Tuyết Sơn cũng đang kịch liệt run rẩy.\n\nUy năng của tiên cổ ốc Giác Liên Doanh vô cùng to lớn. Bởi vì bên trong tiên cổ ốc này có hai vị cổ tiên Bát chuyển.\n\nMột là Uy Linh Ngưỡng, hai là Bích Thần Thiên.\n\nCòn Vạn Hải Long Lưu thì điều khiển Phong Mãn Lâu cùng Lãm Tước Các dây dưa với thiên cung Trấn Vận.\n\nGiác Liên Doanh khá cường thế. Cho dù bên trong phúc địa Đại Tuyết Sơn cũng có thể chống được sức mạnh đại trận Nghịch Mệnh Tế Luyện, lơ lửng trên không trung giống như bị đóng đinh.\n\n“Chúng ta được cứu rồi.”\n\n“Viện quân rốt cuộc cũng đã đến.”\n\n“Tại sao chỉ có Giác Liên Doanh, còn hai tiên cổ ốc kia đâu?”\n\nNăm vị cổ tiên Trung Châu phân bố tại các đỉnh núi vội ngẩng đầu nhìn trời, nhìn thấy Giác Liên Doanh, không khỏi sĩ khí đại chấn.\n\nGiác Liên Doanh phát hiện được năm vị cổ tiên, nhất là Triệu Liên Vân đang mang theo cổ Ái Tình.\n\nUy Linh Ngưỡng và Bích Thần Thiên đương nhiên muốn cứu viện, nhưng đại trận Nghịch Mệnh Tế Luyện cũng không phải chưng cho đẹp. Giác Liên Doanh muốn lao xuống, lập tức đụng phải một luồng sức mạnh vô hình chống lại.\n\n“Cổ trận siêu cấp ở đây thật không đơn giản. Nó có thể lợi dụng Nghịch Lưu hà.”\n\n“Không nghĩ đến Nghịch Lưu hà lại nằm trong tay Tuyết Hồ Lão Tổ. Nhưng cổ trận này dựa theo xây dựng của phúc địa Đại Tuyết Sơn mà hình thành. Phúc địa chính là căn cơ của cổ trận. Chúng ta không đối phó được cổ trận thì cứ trực tiếp phá hủy phúc địa, phá hủy căn cơ của nó. Như vậy, cổ trận này sẽ sụp đổ.”\n\nUy Linh Ngưỡng và Bích Thần Thiên thương lượng một chút, lập tức định ra kế hoạch tác chiến.\n\nRầm rầm rầm.\n\nGiác Liên Doanh bộc phát thế công mãnh liệt. Quang ảnh cự giác liên miên bất tuyệt, không ngừng đánh vào các nơi bên trong phúc địa Đại Tuyết Sơn, tạo thành chấn động cực kỳ kịch liệt.\n\nPhúc địa Đại Tuyết Sơn giống như nghênh đón cảnh tượng tận thế.\n\nNúi tuyết khắp nơi phát sinh tuyết lở, mặt đất xuất hiện khe rãnh to lớn, vô số chim bay tẩu thú hốt hoảng chạy trốn.\n\n“Phu quân.” Vạn Thọ Nương Tử đứng bên cạnh Tuyết Hồ Lão Tổ, tạm thời ngừng luyện cổ, gương mặt tràn ngập lo lắng.\n\n“Nương tử, nếu để mặc cho tiên cổ ốc này phát uy, phúc địa Đại Tuyết Sơn sớm muộn gì cũng sẽ bị phá hư. Đến lúc đó, đại trận Luyện đạo cũng bị phá theo. Yên tâm đi, chỉ là tiên cổ ốc, có thể làm gì được ta chứ? Đám cổ tiên Trung Châu này sẽ có đến mà không có về.” Tuyết Hồ Lão Tổ cười ha hả, phóng đến Giác Liên Doanh.\n\nHai bên triển khai kịch chiến trên không trung.\n\nTiên cổ ốc có hai vị cổ tiên Bát chuyển Trung Châu lại bị ép vào thế hạ phong, không cách nào xoay người.\n\nTuyết Hồ Lão Tổ thi triển sức chiến đấu của đệ nhất Bát chuyển Bắc Nguyên.\n\nUy thế hạo đãng, kinh thiên động địa. Kỳ thế bàng bạc, khiến quỷ thần phải giật mình.\n\n“Tuyết Hồ Lão Tổ quả nhiên không hổ danh là đệ nhất nhân Bắc Nguyên.” Bích Thần Thiên bị đánh đến không ngẩng đầu lên được.\n\nNgười trong nghề ra tay đúng là không tầm thường. Bích Thần Thiên và Tuyết Hồ Lão Tổ vừa mới đối chiến không lâu, ông ta đã biết mình không phải là đối thủ của Tuyết Hồ Lão Tổ.\n\nGiác Liên Doanh không ngừng chấn động. Dưới thế công tuyệt thế của Tuyết Hồ Lão Tổ, nó có vẻ không gánh chịu nổi.\n\n“Đáng tiếc, Tuyết Hồ Lão Tổ chỉ có một mình, còn phía ta lại có hai vị cổ tiên Bát chuyển.” Uy Linh Ngưỡng cười lạnh, nói với Bích Thần Thiên: “Nơi này giao cho ngươi.”"
}
