{
  "id": "chuong-2215-diep-pham-vs-thiet-nhuoc-nam-1",
  "slug": "chuong-2215-diep-pham-vs-thiet-nhuoc-nam-1",
  "title": "Chương 2215: Diệp Phàm vs Thiết Nhược Nam (1)",
  "order": 2215,
  "volume": "",
  "content": "Chương 2215: Diệp Phàm vs Thiết Nhược Nam (1)\n---------------------------------------------\n\nThương Tâm Từ khẽ lắc đầu, muốn nói điều gì đó nhưng cuối cùng lại không lên tiếng.\n\nTiểu Điệp vẫn luôn nhìn mặt mà nói chuyện. Nàng là tâm phúc của Thương Tâm Từ, dòng chính trong dòng chính. Khi còn là nha hoàn Trương gia, nàng đã đi theo thương đội, cùng với Thương Tâm Từ đến thành Thương Gia.\n\nCho nên, người khác gọi Thương Tâm Từ là Tộc trưởng hoặc thành chủ, duy chỉ có tiểu Điệp vẫn gọi Thương Tâm Từ là tiểu thư. Thương Tâm Từ cũng không bắt nàng thay đổi cách xưng hô, thể hiện tình cảm sâu đậm giữa hai người.\n\nLúc này, trong lòng Tiểu Điệp lại sinh lo, thầm nghĩ: “Xem ra tiểu thư vẫn không quên được vị cổ sư Ma đạo Phương Nguyên. Haiz, không biết đã gây ra cái nghiệt gì. Phương Nguyên chỉ hộ tống tiểu thư một đoạn đến thành Thương Gia, lại trở thành người trong lòng của tiểu thư. Cũng không biết bây giờ hắn ở đâu? Chỉ sợ đã chết ở một nơi nào đó rồi. Nếu thật sự chết rồi, nhìn thấy thi thể cũng tốt, có thể giúp cho tiểu thư từ bỏ hy vọng, từ đó đi tới.”\n\nTư chất của tiểu Điệp là loại Ất, cuối cùng chỉ là một cổ sư phàm nhân, còn chưa tiếp xúc với tầng cấp cổ tiên, vì thế mới không biết tình huống của Phương Nguyên bây giờ, còn tưởng rằng Phương Nguyên vẫn là cổ sư Ma đạo.\n\nMặc dù Thương Tâm Từ từ chỗ của cổ tiên Thương gia là Thương Thanh Thanh biết được tình huống của Phương Nguyên bây giờ, nhưng cũng không tất yếu phải nói cho Tiểu Điệp biết.\n\n“Thật sự là giang sơn nào cũng có tài tử. Ta đúng là già rồi.” Tộc trưởng Hầu gia nhìn Diệp Phàm và Thiết Nhược Nam tranh đấu, sau khi rúng động là sự đắng chát.\n\nTộc trưởng Thiết gia lại càng giật mình nhiều hơn, thầm nghĩ: “Ta vốn tưởng rằng phái Nhược Nam ra nhất định có thể dọn sạch tất cả chướng ngại, đặt vững thắng cục, nhưng hiện tại xem ra, kết quả khó mà đoán trước. Không nghĩ đến Thương gia bên kia lại cũng có người mạnh đến như vậy.”\n\nCùng lúc đó, chiến trường trên không, trên chín tầng mây, nơi mà cổ sư phàm nhân không cách nào phát giác, ba vị cổ tiên Nam Cương cũng tập trung ánh mắt vào cuộc chiến của Thiết Nhược Nam và Diệp Phàm.\n\nBọn họ phân biệt đến từ Thương gia, Hầu gia, Thiết gia. Lúc này, ba vị cổ tiên ngồi xếp bằng phía trên đám mây, chính giữa có một bàn tròn, hương trong chén trà tản ra bốn phía.\n\nCổ tiên thưởng trà, xem phàm nhân của gia tộc mình giống như tiền đặt cược, tiến hành đánh cược, quyết định Yên La Noãn Ngọc Điền sẽ thuộc về ai.\n\nYên La Noãn Ngọc Điền là tài nguyên thượng đẳng. Cho dù là thế lực nào cũng đều coi trọng. Nếu có được chính là cơ nghiệp, mang lại lợi nhuận cho gia tộc.\n\nChỉ là dùng người làm thẻ đánh cược, cổ tiên không ra tay, chẳng lẽ không có khó khăn gì sao? Hay là, cuối cùng thua, sẽ có cổ tiên không cam tâm chơi xấu?\n\nMâu thuẫn tiên gia, dùng phàm nhân làm cược, thật ra cũng không đơn giản như ngoài mặt.\n\nNếu cổ tiên là tán tu, Ma đạo độc lai độc vãng thì cũng thôi đi. Nhưng thế lực Chính đạo lại kéo dài từ thế hệ này sang thế hệ nọ. Vì thế họ rất chú trọng đến việc bồi dưỡng hậu đại, ví dụ như Thương gia sẽ có chính sách tuyển chọn thiếu chủ, để các đại thiếu chủ kiếm tiền, còn có diễn võ trường thu nạp các cổ sư khác họ. Thiết gia cũng thiết lập tám đại Thiếu chủ. Các thế lực cũng đều có chính sách, chính là để sàng lọc ra hạt giống cổ tiên trong hậu bối người phàm.\n\nĐể tộc nhân liều mạng với nhau, ý nghĩa rất quan trọng, không phải bình thường, đại diện cho thành tựu của gia tộc trong tương lai. Nhất là những hạt giống cổ tiên, tổn thất một người, cổ tiên cũng cảm thấy đau lòng không thôi.\n\nNhưng các cổ tiên làm như vậy, bởi vì chuyện này lợi nhiều hơn hại.\n\nThứ nhất, chỉ cần cổ tiên gia tộc không bị tổn hại, căn cơ sẽ không bị lay động, tuyệt không thương cân động cốt. Cổ tiên không ra tay, mọi thứ đều dễ thương lượng.\n\nThứ hai, phàm nhân tranh đấu cũng chính là khảo nghiệm ma luyện, để người trổ hết tài năng trong thời khắc sinh tử. Về phần thiên tài chết đi thì đó không phải là thiên tài. Cho dù là hạt giống gia tộc Chính đạo đời đời bồi dưỡng, cũng có thể chịu được hao tổn.\n\nThứ ba, trong tranh đấu, tất nhiên sẽ thành lập ân oán. Điều này lại càng khiến gia tộc thêm gắn kết. Hạt giống cổ tiên ngày sau trưởng thành, có lẽ sẽ có tử địch cùng thế hệ ở các thế lực khác. Lúc đó, người này lại càng không thể tùy tiện thoát ly khỏi gia tộc, ngược lại còn phải ỷ lại gia tộc nhiều hơn một chút.\n\nBất kỳ một chính sách nào cũng đều phải có suy tính, không phải là trò chơi cổ tiên dùng phàm nhân làm quân cờ một cách nông cạn. Thượng vị giả đều không phải người nông cạn.\n\nLúc này, ánh mắt ba vị cổ tiên đều tập trung trên người Diệp Phàm và Thiết Nhược Nam. Kết quả đối kháng giữa hai người này chính là mấu chốt, có thể quyết định Yên La Noãn Ngọc Điền rốt cuộc sẽ thuộc về ai.\n\nNữ tiên Thương gia Thương Thanh Thanh ngồi bên trái mỉm cười nói: “Chúc mừng Thiết Diện Thần đại nhân đã tìm ra được người thừa kế chân truyền Thiết Diện ưu tú.”\n\nThiết gia có được chân truyền Thiết Diện là chuyện mà cổ tiên Nam Cương đều biết. đồng thời bọn họ cũng biết yêu cầu của chân truyền này rất khắc nghiệt, tìm kiếm người thừa kế thích hợp có chút gian nan.\n\nChân truyền là một bộ nội dung tu hành trọn vẹn, ưu tú. Cho nên có đôi khi, không phải tất cả mọi người đều có thể kế thừa chân truyền, cũng sẽ có yêu cầu và điều kiện.\n\nNgồi chính giữa nhất là cổ tiên Thiết gia Thiết Diện Thần.\n\nÔng ta mặc trang phục võ giả, ngực có miếng lót giáp nhẹ, gương mặt cũng bao trùm một lớp sắt dày đặc.\n\nĐây cũng không phải là ông ta đeo mặt nạ, mà là điểm đặc biệt của tu hành chân truyền Thiết Diệt. Cổ tiên tu hành chân truyền này nhất định phải là người chính nghĩa, đồng thời còn phải là người am hiểu điều tra chân tướng nhất trong giới cổ tiên Nam Cương.\n\nLúc trước, ông lựa chọn Thần Bộ cũng chính là cha của Thiết Nhược Nam làm người thừa kế chân truyền Thiết Diện, nhưng Thần Bộ đã chết ở núi Thanh Mao. Gần đây ông ta đã phát hiện được tiềm chất ưu tú của Thiết Nhược Nam, vì thế đã lựa chọn nàng làm người thừa kế."
}
