{
  "id": "chuong-1531-tri-tue-kho-dung",
  "slug": "chuong-1531-tri-tue-kho-dung",
  "title": "Chương 1531: Trí tuệ khó dùng",
  "order": 1531,
  "volume": "",
  "content": "Chương 1531: Trí tuệ khó dùng\n-----------------------------\n\nTrong ghi chép của lịch sử đã từng có mấy lần giao dịch.\n\nCó nhân vật muốn bán mảnh vỡ Hoàng thiên cho Thiên linh Bảo Hoàng Thiên.\n\nSau khi Thiên linh có được, chủ động đóng cửa Bảo Hoàng Thiên, toàn tâm toàn ý chiếm đoạt mảnh vỡ Hoàng thiên, khuếch trương chính mình.\n\n“Lần này, nếu như không có bất ngờ gì xảy ra, hẳn cũng là tình huống này.” Cuối cùng, Thái thượng đại trưởng lão nói ra suy đoán của mình.\n\nÔng đoán một chút cũng không sai.\n\nCó thể đả động được Thiên linh của Bảo Hoàng Thiên, trên thế gian này chỉ sợ chỉ có mảnh vỡ Hoàng thiên mà thôi.\n\nCửu thiên Thái cổ vỡ vụn từ lâu, mảnh vỡ Hoàng thiên đã sớm tuyệt tích. Trừ phi vận khí rất lớn thì mới có hy vọng thu hoạch được.\n\nNhưng Thiên Đình có lịch sử lâu đời, kho tàng vô cùng phong phú, vẫn có thể đưa ra được mảnh vỡ Hoàng thiên Thái cổ, đồng thời còn có quy mô không nhỏ.\n\nNếu quy mô nhỏ, Thiên linh Bảo Hoàng Thiên cũng không cần đóng cửa Bảo Hoàng Thiên, chỉ cần phân ra một chút sức mạnh cũng có thể chiếm đoạt.\n\nBây giờ, Bảo Hoàng Thiên trực tiếp đóng cửa, tất nhiên mảnh vỡ Hoàng thiên rất khổng lồ, khiến cho Thiên linh không thể không toàn tâm toàn lực dung nạp.\n\nBảo Hoàng Thiên từ đầu đến cuối vẫn duy trì trung lập, không tranh quyền thế, vị trí lại vô cùng bí ẩn, Thiên Đình không làm được gì.\n\nNếu Thiên Đình cường ngạnh yêu cầu Thiên linh công khai xa lánh Ảnh Vô Tà, Thiên linh sẽ chẳng thèm phản ứng lại, mà cổ tiên của bốn vực khác cũng chẳng cần lo lắng. Bức tường ngăn giới ngũ vực vẫn còn đó, ảnh hưởng và phạm vi khống chế của Thiên Đình chỉ giới hạn ở Trung Châu mà thôi.\n\nNhưng Thiên Đình tài đại khí thô, có thể bán tháo một khối mảnh vỡ Hoàng thiên khổng lồ. Như vậy, kế hoạch tự cứu của Ảnh Vô Tà đã bị phá hư không còn một mảnh.\n\n“Thật đáng ghét! Thiên Đình lại có thể làm như vậy.” Gương mặt Ảnh Vô Tà tràn ngập vẻ tức giận, hai tay nắm chặt đến nổi gân xanh, nghiến răng ken két.\n\nY thật sự phẫn nộ. Thiên Đình lấy thế đè người, y không thể chống cự, chỉ có thể mặc cho bọn họ làm gì thì làm.\n\nPhụt!\n\nBỗng nhiên Ảnh Vô Tà khí cấp công tâm, nhịn không được phun ra một ngụm máu tươi, trực tiếp ngửa đầu ngã xuống.\n\nCừu hận và phẫn nộ tràn ngập lòng y. Ngoài ra còn có hơi lạnh thấu xương.\n\nThiên Đình báo tháo mảnh vỡ Hoàng thiên, bỏ ra cái giá lớn như vậy cũng muốn diệt trừ Ảnh Vô Tà, có thể thấy được đối phương không đạt được mục đích thề không bỏ qua.\n\nTuyệt cảnh.\n\nHành động lần này của Thiên Đình giống như chặn mất đường lui cuối cùng của Ảnh Vô Tà.\n\nThật sự quá ác độc.\n\nKhông có Bảo Hoàng Thiên, cho dù Ảnh Vô Tà muốn bán tiên tài cũng không còn cách nào.\n\nCàng làm cho y cảm thấy buồn nôn chính là, con tiên cổ Thiết Quan Ưng Lực của y vẫn còn bên trong Bảo Hoàng Thiên.\n\nGiao dịch không được tiên tài, y sao có thể tiếp tục luyện cổ?\n\nKhông có tiên cổ, không bột đố gột nên hồ, làm sao y có thể phá vỡ được cục diện bế tắc trước mắt?\n\nBảo Hoàng Thiên chủ động đóng cửa, Thiên linh toàn lực chiếm đoạt mảnh vỡ Hoàng thiên, điều này tuyệt không phải chuyện một sớm một chiều. Lịch sử ghi chép lại, thời gian ngắn nhất cũng phải hơn hai tháng.\n\nCùng đường mạt lộ.\n\nDường như chỉ có thể mặc cho Thiên Đình suy tính, đám người Ảnh Vô Tà chỉ có thể bị động phòng thủ, cuối cùng khó mà chống cự được địch nhân tìm đến cửa.\n\nPhúc địa Lang Gia.\n\nLúc này, diện mạo của Phương Nguyên lại biến đổi, một lần nữa trở thành tiên cương.\n\nHắn đã từng cải tiến Niết Bàn Hoả, nghiên cứu ra sát chiêu Lực đạo tiên cấp, có thể chuyển hóa qua lại giữa hai thân phận. Khi thì biến thành cổ tiên người sống, khi thì biến thành tiên cương.\n\nNhưng lúc này hắn lại không sử dụng phương pháp đó.\n\nTiên cổ Lực đạo của hắn đã mất, hoàn toàn không có cách nào thi triển được sát chiêu Lực đạo kia.\n\nBiện pháp của Phương Nguyên rất đơn giản, cứ để hồn phách bay ra khỏi nhục thân, tiến vào bên trong thi thể của một tiên cương Lực đạo.\n\nThi thể tiên cương Lực đạo là do Phần Thiên Ma Nữ cung cấp. Sau khi Phương Nguyên trùng sinh, vì lý do an toàn, để chuẩn bị đầy đủ cho tiên khiếu Sinh Tử, hắn đã yêu cầu rất nhiều thi thể tiên cương Lực đạo từ Phần Thiên Ma Nữ.\n\nHắn cất thi thể tiên cương Lực đạo ở Phúc địa Tinh Tượng. Sau cuộc đại chiến núi Nghĩa Thiên, hắn lại lấy từ tay Địa linh Lang Gia về.\n\nNgoại trừ thi thể tiên cương Lực đạo, còn có rất nhiều tiên tài trân quý.\n\nRất nhiều tiên tài Cửu chuyển đều do Phương Nguyên lấy được từ trong cống ngầm. Còn có phần lớn tiên tài Thất chuyển, Bát chuyển nhặt được từ Lạc Thiên Hà, tiện nghi được từ việc Bạc Thanh thức tỉnh, kiếm tung Trung Châu.\n\nTrong tay Phương Nguyên không có nhiều tiên nguyên, tiên nguyên thạch, nhưng hắn lại không thiếu tiên tài luyện cổ. Chỉ là quy cách của những tiên tài này quá cao, vẫn còn chưa đến lúc để dùng.\n\nTiên tài không phải là trọng điểm, trọng điểm là cổ Trí Tuệ.\n\nÁnh mắt Phương Nguyên chăm chú nhìn cổ Trí Tuệ thật lâu, nhưng không thấy nó động đậy, chứ đừng nói đến vầng sáng trí tuệ.\n\n“Ta dùng thi thể tiên cương khác thay thế, kết quả vô hiệu, không thể dẫn xuất vầng sáng trí tuệ.”\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn đối với kết quả này.\n\nThật ra trước đó, hắn đã từng thí nghiệm bên trong phúc địa Hồ Tiên.\n\nCổ Trí Tuệ vẫn chưa được Phương Nguyên luyện hoá, chẳng qua ban đầu vì Đại Đồng phong, vì sinh tồn nên nó mới đạt thành hiệp nghị với Phương Nguyên.\n\nCầu sinh là bản năng của vạn vật.\n\nNhưng cổ Trí Tuệ nhận định là toàn bộ người Phương Nguyên. Nhục thân, hồn phách thiếu một thứ cũng không được, khi đó mới có thể dẫn xuất vầng sáng trí tuệ của nó. Chỉ cần thiếu bất kỳ một thứ nào, mặc kệ là dựa vào nhục thân hay hồn phách cũng đều không được.\n\n“Nói như vậy, biện pháp duy nhất là đoạt lại nhục thể của ta sao?” Phương Nguyên suy nghĩ.\n\nNhục thân ban đầu của hắn vẫn là tiên cương.\n\nKhông cần thay đổi, dùng để tắm trong vầng sáng trí tuệ thì không còn gì thích hợp bằng.\n\nMặc dù phương pháp này trực tiếp, nhưng lại không phù hợp thực tế.\n\n“Ảnh Vô Tà đã mất tích, trong tay nhất định có Xuân Thu Thiền, Định Tiên Du. Ngoài ra còn có Hắc Lâu Lan và Thái Bạch Vân Sinh, nói không chừng còn đang giúp y.”\n\nTrước đó Phương Nguyên vì tai kiếp nên không rảnh bận tâm. Bây giờ nhớ đến phiền toái Ảnh Vô Tà, hắn cảm thấy nhức đầu không thôi.\n\n“Cho nên, lại càng phải nhanh chóng luyện Phương Chính thành Huyết Thần Tử.”\n\nNhục thân của Phương Nguyên bây giờ là do tiên cổ Tiên Thai Chí Tôn biến hóa ra, không cha không mẹ, giữa thiên địa vạn vật và hắn không hề có bất kỳ liên hệ huyết mạch nào.\n\nNhưng Phương Nguyên vẫn muốn luyện Phương Chính thành Huyết Thần Tử.\n\nDùng Phương Chính luyện Huyết Thần Tử có thể khắc chế nhục thân Phương Nguyên.\n\nCho dù trong tương lai không thể đoạt lại cơ thể tiên cương, Phương Nguyên cũng có thể trên cơ thể Huyết Thần Tử Phương Chính tiến hành cải tiến. Có lẽ sẽ có khả năng kết hợp hồn phách nhục thân, một lần nữa được cổ Trí Tuệ tán thành.\n\nĐương nhiên, đây chỉ là trực giác thuần tuý của Phương Nguyên mà thôi.\n\nNhưng từ trước đến nay, trực giác không thể khinh thường được, nhất là cảnh giới Huyết đạo của Phương Nguyên đã đạt cấp Tông sư.\n\nKhi Phương Nguyên thăm dò cổ Trí Tuệ, Địa linh Lang Gia cũng ở bên cạnh quan sát. Sau khi nhìn thấy kết quả, lão thở dài tiếc nuối.\n\nPhương Nguyên quay sang nhìn Địa linh Lang Gia: “Không biết Thái thượng đại trưởng lão có biện pháp gì có thể lợi dụng cổ Trí Tuệ không?”\n\nĐịa linh Lang Gia trừng mắt nhìn Phương Nguyên, tức giận nói: “Biện pháp đơn giản nhất chính là tăng tu vi của ngươi lên Cửu chuyển, sau đó luyện hóa cổ Trí Tuệ là được.”\n\nPhương Nguyên cười khổ: “Ta tất nhiên biết biện pháp này, nhưng ý ta muốn hỏi là còn có phương pháp nào khác hay không?”"
}
