{
  "id": "chuong-867-at-chu-bai-sau-cung-1",
  "slug": "chuong-867-at-chu-bai-sau-cung-1",
  "title": "Chương 867: Át chủ bài sau cùng (1)",
  "order": 867,
  "volume": "",
  "content": "Chương 867: Át chủ bài sau cùng (1)\n-----------------------------------\n\nMỗi người đều có ba mươi tám con.\n\nNhững phàm cổ này đều đã được ý chí Cự Dương Tiên Tôn luyện hoá.\n\nMọi người phối hợp với ý chí Cự Dương Tiên Tôn, lập tức luyện hóa cổ trùng, sau đó được cổ cố ý chỉ điểm, học được sát chiêu.\n\n“Sát chiêu này.” Sau khi đám người Hắc Lâu Lan lĩnh ngộ ra, vội vàng hiện lên vẻ kinh ngạc và kính nể.\n\n“Đây là khi bản thể ta rảnh rỗi, linh cảm mà sáng tạo ra được, vẫn còn chưa đặt tên.” Ý chí Cự Dương Tiên Tôn lạnh nhạt nói: “Bây giờ vừa lúc dùng đến, tạm thời gọi là ba mươi tám thuật phong cấm.”\n\nNhận được sát chiêu, đám người Hắc Lâu Lan nhanh chóng thôi động, há miệng phun ra từng luồng quang khí màu tím.\n\nPhương Nguyên nheo mắt, cố gắng né tránh.\n\nNhưng không gian có hạn, quang khí màu tím xen lẫn bên trong thế công, không thể tránh khỏi bị đánh trúng.\n\n“Thì ra là thế. Hiệu quả của sát chiêu này là như vậy...” Sắc mặt Phương Nguyên hơi thay đổi.\n\nSát chiêu ba mươi tám thuật phong cấm là nhằm vào cổ trùng.\n\nNghĩ lại cũng không thấy kỳ lạ. Chiến lực của cổ sư đa phần đều đến từ cổ trùng. Bởi vậy, rất nhiều cổ trùng đều nhằm vào điểm này, ví dụ như cổ Rút Lương Ngọn Nguồn Tứ chuyển, cổ Ô Thất Ngũ chuyển.\n\nNhưng sát chiêu ba mươi tám thuật phong cấm này, hiệu quả còn mạnh hơn cổ Ô Thất rất nhiều. Cổ sư trúng chiêu, phàm là cổ trùng sử dụng bên trong đều theo thứ tự lọt vào phong cấm.\n\nSát chiêu này tất nhiên không thể phong cấm tiên cổ. Đối với phàm cổ, số chuyển càng cao, thời gian phong cấm cũng càng ngắn.\n\nCổ trùng phổ thông rất dễ dàng bị thu thập. Liên quan đến Khí đạo, cho dù là cổ trùng công kích, cũng có thể nghịch nguyên, lập tức phong cấm.\n\nSát chiêu này rất ưu dị, sử dụng rất thích hợp.\n\nSau khi Phương Nguyên trúng chiêu, cổ phòng ngự liên tiếp bị phong cấm.\n\nCửa đá bị quang khí màu tím xâm nhập, cổ hộ thuẫn cửa đá lập tức bị phong ấn. Thuẫn bài bạch cốt bay bên cạnh Phương Nguyên bị quang khí màu tím bao phủ, nhao nhao rơi xuống, trở thành cổ Giáp Cốt Phi Thuẫn như cũ.\n\nPhương Nguyên thôi phát đao gió. Chỉ cần bị quang khí màu tím tiếp xúc, cho dù là cổ Đao Gió tương ứng cất giữ bên trong Không khiếu của Phương Nguyên, cổ trùng tản ra luồng khí màu tím mờ mịt, đồng dạng bị phong cấm.\n\nTừ trước đến nay, phong cấm cổ phòng ngự thì rất dễ, phong cấm cổ tấn công thì khó khăn hơn, bởi vì cổ phòng ngự dễ dàng tiếp xúc. Nhưng ba mươi tám thuật phong cấm lại ngang bằng nhau.\n\nCổ trùng mà Phương Nguyên dùng được càng lúc càng ít.\n\nCổ phòng ngự của hắn vốn không nhiều, không thể ngạnh kháng quang khí màu tím, chỉ có thể tận lực xê dịch trốn tránh mà thôi.\n\nNhưng nhiều như vậy, tóm lại cũng có lúc tránh không được.\n\nLúc này, Phương Nguyên chủ động công kích quang khí màu tím. Hắn tình nguyện để cổ tấn công bị phong cấm càng nhiều, cũng muốn để lại cổ phòng ngự bảo vệ quanh người.\n\nMột khi quang khí màu tím tiếp xúc cơ thể Thiên Thi Vương của hắn, nói không chừng sẽ phong ấn luôn cổ trùng tương ứng, phá hỏng sát chiêu Lục Tí Thiên Thi Vương của hắn.\n\nRất nhanh, hỏa lực của Phương Nguyên trở nên mỏng manh, bị đám cổ sư ép vào thế hạ phong.\n\n“Giết, giết tên ma đầu này.” Gia Luật Tang hưng phấn rống to, vung tay đánh ra mấy trăm quả cầu lửa. Quả cầu lửa liên tiếp bạo phát, nổ đến đất đá tung toé, tiếng sấm rền vang. Phương Nguyên trốn tránh bốn phía, xen lẫn trong tiếng nổ, nổ đến da tróc thịt bong.\n\n“Tên ma đầu ngươi tội ác tày trời, dám lật đổ lầu Chân Dương. Chúng ta bị kết quả như vậy đều là do ngươi hại.” Cổ Quốc Long rống to. Ông ta đánh ra từng thanh đao gió, rả rích không dứt, lại có khả năng truy tung, khiến cho người Phương Nguyên nhiều thêm những vết cắt.\n\nTừng luồng quang khí màu tím thỉnh thoảng thôi phát, thời khắc không ngừng.\n\nHơn mười vị cổ sư may mắn còn sống sót nghiến răng nghiến lợi, tràn ngập phẫn nộ, hận không thể ăn thịt, uống máu Phương Nguyên.\n\nBọn họ vất vả khổ cực chém giết trên chiến trường, chấp nhận phong hiểm to lớn, cuối cùng cũng bước được chân vào phúc địa Vương Đình. Vốn là một cơ duyên vô cùng to lớn, kết quả lại rơi xuống kết quả như vậy, tộc nhân, bạn bè, người thân bên cạnh đều chết sạch.\n\nChênh lệch trước sau quá lớn. Đối mặt với tên đầu sỏ tạo thành hết thảy, trong lòng bọn họ có bao nhiêu phẫn nộ là có thể nghĩ.\n\n“Hôm nay ngươi đã chú định chết không có chỗ chôn. Đây chính là kết quả mà ngươi đắc tội với Cự Dương tiên tổ.” Cũng có cổ sư không quên nịnh bợ ý chí Cự Dương Tiên Tôn. Đáng tiếc ý chí Cự Dương Tiên Tôn không phải người thật, nhìn không ra bất kỳ biểu hiện nào.\n\nNó chỉ căn dặn mọi người tuyệt đối không được đến gần cổ Trí Tuệ.\n\nThực lực ý chí Cự Dương Tiên Tôn quá cường đại.\n\nKhông chỉ biểu hiện ở sức chiến đấu mà nội tình còn cực kỳ thâm hậu.\n\nNó kế thừa kinh nghiệm bản thể Cự Dương Tiên Tôn, chỉ cần vô tình sáng tạo ra sát chiêu, nhất định sẽ đẩy Phương Nguyên một lần nữa vào tuyệt cảnh.\n\n“Thật ghê tởm! Chẳng lẽ phải vận dụng Xuân Thu Thiền hay sao?” Phương Nguyên cắn răng kiên trì, một suy nghĩ xuất hiện trong đầu.\n\nKhông khiếu thứ nhất đã tràn ngập áp lực, vách tường Không khiếu đã phủ kín vết rách như mạng nhện.\n\nXuân Thu Thiền đang trôi nổi ở chính giữa, trên người nó tản ra ánh sáng màu vàng lục.\n\nPhương Nguyên cũng không chắc chắn lắm. Không khiếu rõ ràng đã đạt đến cực hạn, có lẽ sẽ vỡ vụn sau một khắc.\n\nNhưng rất nhanh hắn đã bỏ đi suy nghĩ vận dụng Xuân Thu Thiền.\n\nCổ trùng của hắn bị phong cấm càng lúc càng nhiều, hỏa lực mỏng manh, khiến cho hắn dần dần tiến vào trạng thái bị đánh.\n\n“Nào, hoàn thủ đi chứ.” Đám cổ sư cười ha hả.\n\n“Bây giờ biết sợ rồi sao? Có ngon thì ra đây đánh một trận.” Có người cười lạnh.\n\n“Tên ma đầu này, ngươi cũng có ngày hôm nay. Mau chết đi cho ta.” Có người mắng chửi.\n\nThấy Phương Nguyên bị bọn họ đánh, người nào cũng cảm thấy sảng khoái.\n\nBỗng nhiên, giọng nói lo lắng của Mặc Dao vang lên trong đầu Phương Nguyên: “Hỏng rồi! Phương Nguyên, cơ thể của ngươi đã xuất hiện đốm đen cương thi. Tử khí đang ăn mòn cơ thể của ngươi. Nếu đốm đen lan tràn toàn thân, ngươi sẽ hoàn toàn biến thành Lục Tí Thiên Thi Vương.”\n\nTình huống tệ hơn đã xuất hiện.\n\nVốn hai người cho rằng phải được nửa canh giờ. Nhưng bây giờ còn chưa đến, Phương Nguyên đã xuất hiện trạng thái xơ cứng.\n\nXơ cứng xong, khi tử khí đã hoàn toàn thẩm thấu, sẽ không cách nào trở lại như cũ.\n\nTrừ phi giải trừ sát chiêu Lục Tí Thiên Thi Vương, nếu không, các đốm đen cương thi sẽ dần dần khuếch tán.\n\n“Không được, nếu ta thu hồi sát chiêu, ý chí Cự Dương Tiên Tôn đánh tới, trong khoảng cách ngắn như vậy, ta không thể phản ứng kịp.” Phương Nguyên lắc đầu, biểu hiện ngưng trọng vô cùng.\n\nMặc dù hắn có cổ trùng phòng ngự, nhưng phàm cổ trước mặt ý chí Cự Dương Tiên Tôn hoàn toàn chẳng đáng nhắc đến.\n\nChỉ có Lục Tí Thiên Thi Vương mới có thể giúp cho Phương Nguyên đứng vững gót chân.\n\nHiện tại, mặc dù ý chí Cự Dương Tiên Tôn còn chưa tiến vào vầng sáng trí tuệ, nhưng chỉ vì cái giá bỏ ra quá lớn mà lợi ích quá nhỏ mà thôi.\n\nÝ chí Cự Dương Tiên Tôn tuyệt đối có thể vứt bỏ.\n\nĐể dụ Vô Tướng Thủ, nó đã chấp nhận tổn thất tám con tiên cổ.\n\n“Nếu ta hủy bỏ sát chiêu, ý chí Cự Dương Tiên Tôn sẽ không thèm đếm xỉa, liều chết giết ta. Chỉ cần ta vừa chết, nó sẽ đoạt lại tiên nguyên Cự Dương. Chuyện nguy hiểm này tuyệt đối không thể làm.” Thái độ Phương Nguyên rất kiên quyết.\n\n“Nhưng cơ thể của ngươi...” Mặc Dao do dự, bao gồm sự lo lắng.\n\nPhương Nguyên im lặng, ánh mắt như sắt.\n\nCương hắc ban nhanh chóng lan dần. Ban đầu chỉ là một điểm trên lưng. Chỉ trong mười hô hấp ngắn ngủi, nó đã lan khắp toàn bộ phần lưng."
}
