{
  "id": "chuong-775-dien-phi-hung-mac-dao-noi-ve-hu-djao",
  "slug": "chuong-775-dien-phi-hung-mac-dao-noi-ve-hu-djao",
  "title": "Chương 775: Diễn Phi Hùng, Mặc Dao nói về Hư đạo",
  "order": 775,
  "volume": "",
  "content": "Chương 775: Diễn Phi Hùng, Mặc Dao nói về Hư đạo\n------------------------------------------------\n\nHắc Lâu Lan nghe xong, sắc mặt cổ quái, chỉ vào con Phi Hùng: “Đây chính là phần thưởng của cửa ải này.”\n\n“Cái gì?”\n\n“Là con Phi Hùng này?”\n\n“Chuyện gì xảy ra thế?”\n\nMọi người kinh ngạc, nhưng trong lòng Phương Nguyên lại biết rõ.\n\nHắn có lệnh bài chủ lâu sáu góc, hiện tại bất cứ phần thưởng nào trong lầu Chân Dương, hắn đều biết rõ như lòng bàn tay. Trước khi vượt qua, hắn biết phần thưởng của cửa ải này chính là một con tiên cổ Hư đạo Lục chuyển, tên cũng rất đơn giản, chính là cổ Phi Hùng Hư Tượng.\n\nQuả nhiên, sau một khắc, dưới ánh mắt kinh ngạc của mọi người, con Phi Hùng to lớn dần dần hóa thành một luồng ánh sáng khổng lồ.\n\nÁnh sáng nhanh chóng co lại, cuối cùng hóa thành một điểm bay đến trước mặt Hắc Lâu Lan.\n\nHắc Lâu Lan vội vàng đưa tay tiếp nhận, cẩn thận xem xét.\n\nGã có lệnh bài chủ lâu, phần thưởng liên quan đến cửa ải này sẽ thuộc về gã. Gã vừa mới tiếp xúc với cổ Phi Hùng Hư Tượng, bởi vì sức mạnh của lầu Chân Dương, cho nên gã đã luyện hóa nó một cách dễ dàng.\n\nLệnh bài chủ lâu sáu góc của Phương Nguyên thì khác. Là sản phẩm gian lận, chỉ có khống chế một tầng nào đó mới có thể tận thu được phần thưởng của tầng đó. Đương nhiên, nó không phải là không tranh nổi với lệnh bài chủ lâu của Hắc Lâu Lan, nhưng một khi tranh giành, đánh thức ý chí của Cự Dương Tiên Tôn, vậy thì được không bù mất, chết không có chỗ chôn.\n\nPhong hiểm này có thể không bốc lên thì không cần bốc lên.\n\nCổ Phi Hùng Hư Tượng yếu ớt vô cùng, gần như tiêu vong, khí tức uể oải, trạng thái cực kỳ không tốt.\n\nNhưng Hắc Lâu Lan lại nhìn không chuyển mắt. Đây là cái gì?\n\n“Đây chính là tiên cổ.”\n\nGã vừa mới cảm thán trong lòng, bên tai đã có người lên tiếng: “Tiên cổ này chuyển sang cho ta vậy.”\n\nGiọng điệu bình thản, lại có quyết tâm không thể nghi ngờ.\n\nHắc Lâu Lan cau mày, gã không cần quay đầu cũng biết được người này là ai.\n\nNgoại trừ Lang Vương Thường Sơn Âm, còn có người nào dám cả gan đưa ra yêu cầu như thế?\n\nKhi Phương Nguyên đòi tiên cổ Phi Hùng Hư Tượng, phản ứng đầu tiên của Hắc Lâu Lan chính là quả quyết từ chối.\n\nĐây chính là tiên cổ.\n\nCho dù là cổ tiên bình thường, cũng cầu mãi một con mà không được. Lang Vương có lợi hại hơn nữa, nhưng chẳng qua cũng chỉ là một phàm nhân, thế mà lại dám đưa ra một yêu cầu quá đáng đến như vậy.\n\nHuống hồ sử dụng cổ Phi Hùng Hư Tượng này cực kỳ thuận tiện.\n\nChỉ cần hơi chuyển động suy nghĩ một chút, tiện tay ném ra, có thể khiến cho cổ trùng trong nháy mắt hóa thành hư tượng Phi Hùng, tiến hành chiến đấu.\n\nChiến lực của Phi Hùng hư tượng, mặc dù không khủng bố như hoang thú Phi Hùng, nhưng tuyệt đối có chiến lực bán tiên. Có được một con như vậy là có thể khinh thường phàm trần.\n\nNếu trong cuộc chiến Vương Đình lúc trước, trong tay Hắc Lâu Lan có được con tiên cổ như vậy, chỗ nào còn để Phương Nguyên biểu hiện chứ.\n\nPhương Nguyên công nhiên yêu cầu như thế, thái độ rất vô lễ. Nhưng sau khi Hắc Lâu Lan tức giận, gã cảm nhận được đây chỉ là chuyện đương nhiên.\n\nChỉ sợ cũng chỉ có loại người như Thường Sơn Âm mới có can đảm trước mặt mọi người mà mở miệng như thế.\n\nNhìn cổ Phi Hùng Hư Tượng trong tay, Hắc Lâu Lan dần bình tĩnh lại.\n\n“Không ổn rồi, con Phi Hùng bị chúng ta đánh cho sắp chết. Trạng thái tiên cổ cũng cực kém, nhất định phải nghỉ ngơi lấy lại sức một thời gian.”\n\n“Tiên cổ bị thương, phải dùng tiên cổ để chữa thương. Ngoài ra cũng phải để cho bản thân nó khôi phục. Trong khoảng thời gian đó phải cho nó ăn, không thể gián đoạn.”\n\n“Nếu ta nhớ không lầm, thức ăn của con cổ Phi Hùng Hư Tượng này chính là huyết nhục hoang thú Phi Hùng. Điều này rất khó. Trong tay ta làm gì có thứ này? Chỉ có cầu viện gia tộc, may ra mới có được.”\n\nHắc Lâu Lan càng suy nghĩ, giận dữ trong lòng càng nhạt hơn.\n\nGã là Đại Lực Chân Vũ thể, một trong thập tuyệt thể, nhất định phải có tiên cổ Lực đạo mới có thể tấn thăng cổ tiên, thoát khỏi uy hiếp tử vong.\n\nCổ Phi Hùng Hư Tượng không quá cần thiết đối với gã. Gã thật sự chỉ khát khao một con tiên cổ Lực đạo.\n\n“Việc cấp bách của ta bây giờ là tìm cho được con tiên cổ Lực đạo. Từ trước đến nay, tiên cổ chỉ ở cửa cuối của một tầng. Trong quá trình vượt ải, ta còn phải dựa vào sức mạnh của mọi người.”\n\nMặc dù Hắc Lâu Lan không e ngại Thường Sơn Âm, nhưng nếu như gã cứ khăng khăng giữ con cổ Phi Hùng Hư Tượng, tất sẽ sinh ra bất hoà với Lang Vương, càng khó mà điều động lực lượng của hắn.\n\nChi bằng đem con cổ này tặng cho hắn, đổi lấy sức mạnh của hắn trợ giúp cho Hắc Lâu Lan.\n\nCứ như vậy còn có thể đảm bảo được thanh danh cho Hắc Lâu Lan, không đến mức để người ngoài nói gã nói không giữ lời.\n\nHắc Lâu Lan suy nghĩ nhiều như vậy, thật ra chỉ trong một cái chớp mắt mà thôi.\n\n“Hừ.” Tôn Thấp Hàn cười lạnh: “Lang Vương đại nhân, đây chính là tiên cổ, ngươi một câu là muốn lấy đi? Trước đó Tộc trưởng của ta đã đồng ý năm thành thù lao cho ngươi nhưng cũng không có nghĩa là chúng ta phải giao tiên cổ cho ngươi.”\n\n“Xem ra lần trước ta dạy dỗ ngươi còn chưa đủ.” Phương Nguyên nghe xong, lông mày cau lại, ánh mắt băng lãnh, không che giấu sát cơ bay thẳng đến Tôn Thấp Hàn.\n\nSắc mặt Tôn Thấp Hàn thay đổi, kìm lòng không được di chuyển vài bước đến bên cạnh Hắc Lâu Lan.\n\nKhông ai hoài nghi Phương Nguyên có can đảm trực tiếp ra tay ở đây hay không.\n\nHung uy của Lang Vương đã xâm nhập vào sâu trong lòng người.\n\n“Hahaha.” Hắc Lâu Lan ngửa đầu cười to, bước một bước đến trước mặt Phương Nguyên, vỗ ngực nói: “Đại trượng phu làm việc, nhất ngôn cửu đỉnh. Trước đó ta đã hứa cho Lang Vương năm thành, thì chính là năm thành. Qua được cửa ải này cũng nhờ vào diệu kế của Sơn Âm lão đệ. Bởi vậy, có ban thưởng thêm một thành nữa cũng không đủ. Chỉ là tiên cổ chỉ có một, giá trị không thể đo lượng. Ngươi cùng lắm chiếm sáu thành, còn lại bốn thành, Sơn Âm lão đệ dự định đền bù cho chúng ta như thế nào?”\n\n“Đúng vậy, chúng ta cũng bỏ ra rất nhiều công sức.”\n\n“Ta thân chịu trọng thượng, kịch chiến không lùi, tất cả mọi người đều nhìn thấy. Thậm chí Thủy Ma Hạo Kích Lưu cũng bị mất mạng.”\n\n“Ta tin Lang Vương đại nhân nhất định sẽ cho chúng ta một công đạo.”\n\nMọi người liên thanh phụ hoạ, đều nhắm vào Phương Nguyên.\n\nCho dù Phương Nguyên có thực lực, nhưng tiền tài động nhân tâm, mắt thấy một con tiên cổ sắp lọt vào tay hắn, người chung quanh tất nhiên là ganh tỵ, bởi vậy tất cả đều tập trung trên người Phương Nguyên.\n\nTrước mặt bao người, Phương Nguyên cau mày thật chặt, cuối cùng tạo thành một cục u.\n\nLúc này Hắc Lâu Lan cười thầm: “Lang Vương ơi Lang Vương, cho dù hung uy của ngươi hiển hách, chiến lực trác tuyệt, nhưng rốt cuộc cũng rơi vào hũ của ta mà thôi.”\n\nBảy ngày sau.\n\nBát Thập Bát Giác Chân Dương lâu, tầng thứ bảy, cửa thứ chín mươi.\n\nTrong mê cung, con Phi Hùng ngửa mặt lên trời gào thét.\n\nToàn thân nó vết thương chồng chất, miệng đầy vết máu, răng nhọn bị bẻ gãy tận mấy cái, mắt phải hoàn toàn bị mù, tròng mắt to lớn như quả nho treo ngoài hốc mắt, vô cùng chật vật.\n\nĐịch nhân của nó chỉ có một người.\n\nNgười này lơ lửng giữa không trung, sau lưng mọc sáu cánh tay, so sánh với hình thể như ngọn núi nhỏ của con Phi Hùng thì vô cùng nhỏ bé.\n\nNhưng con Phi Hùng giống như lâm đại địch, thậm chí ngoài mạnh trong yếu. Hai bên kịch chiến kéo dài hơn một phút, nhưng nó đã khắc sâu được sự cường đại của người tưởng chừng như nhỏ bé trước mặt.\n\n“Cổ Phi Hùng Hư Tượng không hổ danh là tiên cổ. Biến hóa thành Phi Hùng hư tượng không chỉ có trí tuệ không nhỏ mà gần như xảo trá. Tương lai, khi ta đối phó cường địch, cho dù là tấn công hay không, ta cũng giảm bớt được rất nhiều tiêu hao về tinh thần.”\n\nPhương Nguyên quan sát con Phi Hùng dưới chân, trong lòng ước định.\n\nBảy ngày trước, Hắc Lâu Lan tập trung các vị cường giả, đả thông cửa cuối cùng của tầng thứ năm, thu được một con tiên cổ Phi Hùng Hư Tượng.\n\nPhương Nguyên không chút khách sáo, đưa ra yêu cầu ngay tại chỗ.\n\nCác cổ sư còn lại ghen tỵ đến nóng mắt, cùng nhau quấy nhiễu Phương Nguyên. Phương Nguyên đồng ý đưa ra một nửa giá trị, thái độ cường ngạnh, cuối cùng Hắc Lâu Lan mới giao tiên cổ cho Phương Nguyên."
}
