{
  "id": "chuong-3004-huyet-than-tam-cuu-2",
  "slug": "chuong-3004-huyet-than-tam-cuu-2",
  "title": "Chương 3004: Huyết Thân Tâm Cừu (2)",
  "order": 3004,
  "volume": "",
  "content": "Chương 3004: Huyết Thân Tâm Cừu (2)\n-----------------------------------\n\nThương Huyền Tử... sự tham chiến của nàng ta vượt quá dự kiến của Phương Nguyên. Phương Nguyên hoàn toàn không biết gì về nàng. Nhất là nàng ta chủ tu Vũ đạo, đối với lưu phái này, cảnh giới của Phương Nguyên lại không đủ.\n\nCảnh giới Vũ đạo không đủ, cho dù cảnh giới Trí đạo của Phương Nguyên cao, cũng khó mà suy tính ra được thành quả gì.\n\n“Trong hai người này, uy hiếp nhất vẫn là Long Công.” Đứng trên Vạn Niên Đấu Phi Xa, Phương Nguyên liếc nhìn Long Công.\n\nCách đây không lâu, Phương Nguyên thôi phát sát chiêu Hạ Phiến, Long Công bay ra ngoài năm trăm bước, bây giờ chỉ lui lại ba trăm bước.\n\nHạ Phiến là sát chiêu cổ xưa. Mặc dù đã được Phương Nguyên cải tiến không ít nhưng dù sao cũng đã xuất hiện qua, Long Công bây giờ cũng đã bắt đầu từng bước ứng đối tự nhiên.\n\nĐương nhiên, nguyên nhân quan trọng nằm ở chỗ Long Công vẫn đang không ngừng mạnh lên.\n\n“Long Ngự Thượng Tân.” Phương Nguyên lẩm bẩm. Hắn đã cảm nhận được tâm trạng của chư tiên Bắc Nguyên khi tác chiến với Long Công ở kiếp trước.\n\nBản thân Long Công đã cực kỳ mạnh, càng đáng sợ hơn chính là ông ta còn đang không ngừng mạnh lên.\n\nPhương Nguyên biết, mặc dù hiện tại hắn đang chiếm thượng phong, nhưng chẳng qua chỉ là ỷ vào chiến thuật sáng suốt, bố trí công địch tất cứu, Long Công chỉ có thể bị động phòng thủ.\n\nNếu bàn về chiến lực chân chính, Long Công và Thương Huyền Tử cộng lại, thật ra bên tám lạng người nửa cân.\n\nBản thân Phương Nguyên có Vạn Niên Đấu Phi Xa, cả hai phối hợp ăn ý. Còn Long Công và Thương Huyền Tử là lần đầu hợp tác, mặc dù nội tình Thương Huyền Tử thâm hậu, tuyệt không thua kém Đế Tàng Sinh, nhưng kỹ thuật chiến đấu lại rất lạnh nhạt, rõ ràng bình thường rất ít khi ra tay tác chiến.\n\nCho nên, Phương Nguyên cũng có thể cảm nhận được rõ ràng sự trưởng thành của nàng. Đủ loại thủ đoạn của Thương Huyền Tử đang ngày càng thuần thục.\n\nDù sao kịch chiến sinh tử chính là phương pháp tôi luyện hữu hiệu nhất.\n\n“Thời gian đã bắt đầu khẩn trương. Nếu không cách nào kiến công, chỉ có thể từ bỏ mục tiêu tiên mộ.” Phương Nguyên nhìn thoáng qua tháp Giám Thiên. Một khi thủ đoạn Nguyên Liên Tiên Tôn được dẫn phát, hắn sẽ bắt đầu tấn công nơi đó.\n\nTrước đó, tốt nhất hắn nên hủy đi tiên mộ. Bởi vì không ai nói được chính xác tiên mộ sẽ xuất hiện loại quái vật nào. Long Công là người hộ đạo, nhưng bao gồm Long Công, Thiên Đình có đến những bốn vị.\n\nTinh mang nhấp nháy trong mắt Phương Nguyên. Đủ loại suy nghĩ trong đầu đụng vào nhau. Tốc độ của mỗi một suy nghĩ đều nhanh như điện quang, rất nhiều chiến thuật đang ấp ủ trong đầu hắn.\n\nChiến cho đến bây giờ, trong tay hắn vẫn còn giữ lại không ít sát chiêu át chủ bài, như Quang Âm Phi Nhận, Vô Lượng Khí Hải, Ngũ Chỉ Quyền Tâm Kiếm, Dẫn Hồn Nhập Mộng...\n\nĐổi lại đối thủ khác, những thủ đoạn này vừa ra, nhất định có thể đặt vững thắng cục, giết chết kẻ địch. Nhưng Long Công và Thương Huyền Tử dĩ nhiên không phải nhân vật đơn giản. Đối với bọn họ, nếu một kích vô hiệu, từ đó có tâm lý chuẩn bị, Phương Nguyên còn muốn tấn công khó càng thêm khó.\n\nGiết chết Long Công, Thương Huyền Tử? Phương Nguyên không phải là không có cơ hội.\n\nNhưng tương tự, trong tay Long Công còn có sát chiêu Tam Khí Quy Lai, cũng có uy hiếp cực lớn. Một khi hắn bị trúng chiêu này, hậu quả khó mà lường được. Phương Nguyên cũng rất kiêng kỵ.\n\nHuống hồ, ngoại trừ sát chiêu Tam Khí Quy Lai, Long Công không còn thủ đoạn nào có thể so sánh sao?\n\nPhương Nguyên không dám khẳng định.\n\nĐồng thời, Thương Huyền Tử cũng khiến hắn nhìn không thấu. Nàng ta tồn tại còn lâu hơn cả Long Công, lại liên quan không rõ với Nguyên Liên Tiên Tôn. Đột nhiên xuất ra thủ đoạn lợi hại nào đó cũng không kỳ lạ.\n\nPhương Nguyên tiếp tục tấn công, nhắm ngay tiên mộ điên cuồng công kích, ý đồ tìm kiếm chiến cơ.\n\nLong Công và Thương Huyền Tử đều là tuổi già thành tinh, kinh nghiệm chiến đấu phong phú như biển.\n\nPhương Nguyên cố gắng đã lâu nhưng không sáng tạo được chiến cơ.\n\nTrong lúc kịch chiến, bỗng một đám huyết vân đánh tới.\n\nHuyết vân thẳng đến Phương Nguyên, khí tức khá quỷ dị.\n\nLòng bàn chân Phương Nguyên nhẹ đạp mạnh, Vạn Niên Đấu Phi Xa hơi chấn động một chút, bắn ra Phá Hiểu Kiếm đánh lên huyết vân.\n\nHuyết vân bị kiếm xuyên thủng, chỉ trong khoảnh khắc đã chia năm xẻ bảy, hoàn toàn tiêu tán, nhưng Phương Nguyên thì lại biến sắc.\n\nSau một khắc, Chử Vận Oa hiện lên trên đỉnh đầu hắn. Ban văn huyết sắc bắn vào bên trong nồi, bắt đầu ăn mòn chủ vận của Phương Nguyên.\n\n“Sát chiêu Huyết đạo?” Trong lòng Phương Nguyên khẽ run lên, thế công trong tay không khỏi tạm hoãn, phân ra tâm thần vội vàng điều động Chử Vận Oa.\n\nNhưng bất luận hắn biến hóa Chử Vận Oa của mình như thế nào, vẫn rất khó tiêu diệt ban văn huyết sắc. Muốn thanh trừ hết toàn bộ, nhất định cần Phương Nguyên phải hết sức tập trung, tốn một khoảng thời gian toàn lực công phá.\n\nPhương Nguyên nhìn về phía xa, một tiên cổ ốc đang bay đến.\n\nĐây là một mộ bia màu son, trên bia mộ có không ít cáo thị đang không ngừng chuyển động, chính là tiên cổ ốc Bát chuyển, Tru Ma Bảng.\n\n“Phương Chính... là ngươi...” Phương Nguyên lập tức đoán trúng nhân vật trong Tru Ma Bảng.\n\nTrong Tru Ma Bảng không chỉ có một mình Phương Chính mà còn có Tần Đỉnh Lăng.\n\n“Phương Nguyên trúng chiêu rồi.” Phương Chính vừa ngạc nhiên vừa mừng rỡ: “Đa ta tiên tử đã tăng phúc uy năng cho sát chiêu của ta.”\n\nLúc này, đằng sau Phương Chính, Tần Đỉnh Lăng đang dùng tay chống sau lưng y, chủ động phối hợp tác chiến.\n\nNhìn thấy thành quả của một kích này, Tần Đỉnh Lăng cũng có chút ngoài ý muốn, không khỏi lau mắt mà nhìn với Phương Chính.\n\nPhương Chính chỉ có tu vi Thất chuyển, nhưng như Tử Vi Tiên Tử đã sở liệu, y đã nghiên cứu ra được sát chiêu có thể khắc chế Phương Nguyên.\n\n“Quả nhiên là khắc tinh của Phương Nguyên, quân cờ do thiên ý lưu lại.” Tần Đỉnh Lăng cảm thán trong lòng."
}
