{
  "id": "chuong-2769-nhap-mong-thao-kien-1",
  "slug": "chuong-2769-nhap-mong-thao-kien-1",
  "title": "Chương 2769: Nhập mộng thao kiến (1)",
  "order": 2769,
  "volume": "",
  "content": "Chương 2769: Nhập mộng thao kiến (1)\n------------------------------------\n\n“Xem ra, Long Cung này nhất định là tiên cổ ốc Nô đạo, có thể đồng thời nô dịch bốn vị cổ tiên Bát chuyển, đúng là lợi hại.”\n\n“Dựa theo tin tức kiếp trước của ta, thời gian của ta vẫn còn rất dư dả.”\n\nNghĩ đến đây, Phương Nguyên quyết định bất động, để phân thân thử thăm dò mộng cảnh, tham gia khảo nghiệm.\n\nĐây chính là phương án tối đa hóa lợi ích.\n\nPhân thân Long nhân được bản thể nhắc nhở, lập tức trả lại mộng cảnh.\n\nHành động này khiến sắc mặt của tứ đại long tướng hoà hoãn lại rất nhiều.\n\nDung Bà lại nói: “Tham gia khảo nghiệm Long Cung, cần nhục thân, hồn phách cùng nhau tiến vào mộng cảnh, chỉ có dũng khí được ăn cả ngã về không, mới có tư cách trở thành chủ Long Cung.”\n\nPhân thân Long nhân không khỏi biến sắc, nhưng cân nhắc đến bản thể đang giám sát trên đỉnh đầu, liền gật đầu đồng ý, sau đó vùi đầu vào mộng cảnh.\n\nVừa tiến vào mộng cảnh, hắn lập tức rơi vào một khu vực hắc ám mênh mông.\n\n“Ngô Soái, tỉnh lại đi, tỉnh lại đi.” Bên trong có người lắc lắc phân thân Long nhân.\n\nPhân thân Long nhân mở mắt, nhìn thấy một thiếu nữ Long nhân thanh thuần đáng yêu, mang theo biểu hiện bất lực: “Tại sao ngươi lại ngủ? Đại gia hỏa đang đợi ngươi đấy. Ngươi đừng quên, hôm nay là thời gian ước định đánh cược của chúng ta và Trần Phó, Trương Song.”\n\n“Thì ra ta tên là Ngô Soái. Ừm, tu vi Tam chuyển.” Phân thân Long nhân lập tức kiểm tra tình huống bản thân một chút.\n\n“Đi mau, đi mau.” Thiếu nữ Long nhân không kịp đợi, phân thân Long nhân vừa mở mắt, nàng đã bỏ hắn mà chạy đi.\n\nMột đường chạy vội, hai người đến một võ đài.\n\nTrên giáo trường đã sớm có hai đội nhân mã, phân đà hai hướng đông tây phân biệt rõ ràng.\n\nNgười phía Tây đều là thiếu niên Nhân tộc, có nam có nữ, hai thiếu niên dẫn đầu đều có ngạo khí.\n\nĐám người phía Đông đều là thiếu niên Long nhân. Số lượng ít hơn rất nhiều, đồng thời như rắn mất đầu, đang bị thiếu niên Nhân tộc ép buộc, rơi vào thế hạ phong.\n\nNhìn thấy Phương Nguyên xuất hiện, các thiếu niên Long nhân lập tức phấn chấn, có người phát ra tiếng reo hò, còn có người trách Phương Nguyên đến trễ.\n\n“Ngô Soái, rốt cuộc ngươi cũng dám xuất hiện rồi. Ta còn tưởng rằng ngươi khiếp đảm không dám đến đánh cược nữa chứ.” Bên phía Nhân tộc, một trong hai thiếu niên cầm đầu hô to.\n\nThiếu nữ Long nhân dẫn Phương Nguyên chạy đến lập tức lớn tiếng phản bác: “Trần Phó ngươi đừng có phách lối. Bây giờ Ngô Soái đã đến rồi, đảm bảo sẽ đánh các ngươi tè ra quần.”\n\n“Bớt nói nhảm đi. Ngô Soái, ra tay đi. Lần này Trương Song ta nhất định sẽ rửa sạch mối nhục thất bại trong tay ngươi lần trước.” Một thiếu niên cổ sư đứng dậy, rõ ràng là một người nóng tính, không kịp chờ đợi đã đến khiêu chiến.\n\n“Khoan đã.” Phương Nguyên khoát tay, cố ý kéo dài thời gian: “Nếu đánh cược, vậy tiền đặt cược đâu?”\n\nHắn vừa nói vừa dò xét võ đài.\n\nVõ đài bố trí không tầm thường, là một cổ trận tiên đạo.\n\nĐiều này nói rõ địa phương mà hắn đang ở không thể coi thường, đã có tiên trận, nhất định thuộc phạm vi thế lực siêu cấp. Nơi Phương Nguyên đứng cũng là yếu địa của thế lực siêu cấp. Một võ đài có thể dựng thành tiên trận, đây không phải coi trọng bình thường.\n\nLại nhìn phục sức của hai bên, trên cơ bản giống nhau, rõ ràng là cùng một môn phái.\n\n“Trận đánh cược này, xem ra là đấu khí giữa các thiếu niên.”\n\n“Thiếu niên nơi này ít nhất có tu vi Nhị chuyển. Nhìn bộ dạng của bọn họ, chỉ sợ vừa mới tu hành không bao lâu. Tố chất đúng là cao thật.”\n\n“Tu vi cao nhất chính là ta, còn thiếu niên thủ lĩnh tộc đối diện Trần Phó, Trần Song đều có tu vi Tam chuyển, đều là thiên tài. Dưới nữa chính là thiếu nữ Long nhân có tu vi Nhị chuyển đỉnh phong.”\n\n“Ngô Soái, ngươi đừng khinh thường ta. Tiền đặt cược ta đã chuẩn bị sẵn. Ngươi nhìn đi.” Trần Phó nói, sau đó cực kỳ trịnh trọng móc ra một con cổ trùng.\n\nPhương Nguyên nhìn kỹ, là một con cổ trùng Ngũ chuyển, có tên là Quải Soái.\n\nNgoại hình của cổ Quải Soái là thụ lang, cũng chính là thiên ngưu.\n\nThiên ngưu có hình bầu dục, lưng hơi phẳng, trên đầu có hai xúc tu dài. Quải Soái cũng giống như vậy, cơ thể giống như thanh ngọc, xúc tu thon dài, còn dài hơn gấp mười lần so với cơ thể, chẳng khác nào hai sợi chỉ đỏ thật dài.\n\nTrong lòng phân thân Long nhân hơi ngạc nhiên.\n\nPhương Nguyên có rất nhiều tiên cổ, phàm cổ hắn đã sớm không để trong mắt. Nhưng con cổ Quải Soái này lại khác. Mặc dù nó chỉ là phàm cổ, nhưng lại là cổ trùng Nhân đạo, có tác dụng Nô đạo, đã từng xuất hiện trong lịch sử Trung Châu, sau đó tuyệt tích.\n\nCăn cứ theo lời đồn, hiệu quả của cổ Quải Soái vô cùng tốt, còn có rất nhiều cổ trùng tương tự hợp thành một bộ với nó, lại càng tăng thêm sức mạnh.\n\nCảnh giới phân thân Long nhân tương tự với bản thể Phương Nguyên.\n\nBản thể Phương Nguyên là Tông sư Nhân đạo, Đại sư Nô đạo, phân thân Long nhân cũng giống như vậy.\n\nChỉ cần là cảnh giới cấp đại sư là có thể sinh ra cảm giác tương ứng.\n\nLúc này, phân thân Long nhân đã có cảm ứng: “Chỉ cần thông qua mộng cảnh này, ta đã có thể nắm giữ được cổ phương cổ Quải Soái.”\n\n“Khó trách con rồng tím vận khí lại kích động. Mộng cảnh Nô đạo này đích thật là đại cơ duyên của ta.”\n\nNghĩ đến đây, phân thân Long nhân không khỏi càng thêm nôn nóng.\n\nTrên đường chạy đến đây, hắn đã kiểm tra xem Ngô Soái có bao nhiêu con cổ trùng, là loại nào, cách sử dụng ra sao.\n\nChỉ là đánh cược như thế nào thì hắn không rõ lắm.\n\nPhân thân Long nhân cười nói: “Đã như vậy, vậy thì tới đi. Ta nhường ngươi một lần, ngươi cứ ra tay trước.”\n\nTrương Song bị ép buộc như vậy, gương mặt non nớt hiện lên sự tức giận: “Được, Ngô Soái, ngươi đã khinh thường như thế, xem thường ta như thế, ta sẽ thành toàn cho ngươi.”\n\nY móc mười mấy khối nguyên thạch từ trong ngực ra, ném xuống mặt đất võ đài."
}
