{
  "id": "chuong-1075-giang-co",
  "slug": "chuong-1075-giang-co",
  "title": "Chương 1075: Giằng co",
  "order": 1075,
  "volume": "",
  "content": "Chương 1075: Giằng co\n---------------------\n\nChuyện này đã cảnh tỉnh Phương Nguyên.\n\nCho dù là Địa linh cũng không thể khinh thường. Bọn họ sẽ không ngừng trưởng thành theo thời gian, trí tuệ và kinh nghiệm đều tăng lên trên diện rộng.\n\nSau khi Địa linh Lang Gia gặp Phương Nguyên, rất nhiều lần bị Phương Nguyên chiếm lợi, nhất là trong đại hội đấu giá, phân chia lợi ích 6:4 khiến Địa linh Lang Gia ăn thiệt lớn.\n\nTục ngữ nói ăn thiệt là phúc. Điều này đã thể nghiệm được trên người Địa linh Lang Gia, lão đã trở nên thông minh hơn.\n\nĐịa linh Lang Gia đã rút được kinh nghiệm xương máu, một lần nữa nghĩ lại quan hệ giữa lão và Phương Nguyên, rốt cuộc đã nhận định được ưu thế và nhược điểm của nhau. Từ đó kẹp lấy điểm này, một lần nữa chiếm lấy thượng phong trong việc hợp tác với Phương Nguyên.\n\nCuối cùng cũng là chấp niệm còn sót lại của Trường Mao Lão Tổ sau khi chết. Lần này Phương Nguyên đúng là bị Địa linh Lang Gia kẹp cổ, rất là khó chịu.\n\nHết lần này đến lần khác, Phương Nguyên không thể làm được gì Địa linh Lang Gia.\n\nTiện nghi đúng là không phải lúc nào cũng dễ chiếm. Phương Nguyên thu hoạch được rất nhiều chỗ tốt từ việc buôn bán cổ tiên tù binh. Hiện tại di chứng đã bạo phát, miệng lưỡi toàn là chất đắng.\n\nChậm rãi rơi xuống đỉnh Đãng Hồn sơn, Phương Nguyên thu hồi lại ba cặp cánh dơi. Nhất thời hắn đứng tại chỗ nhìn về phía xa, giống như có chuyện gì đó suy nghĩ.\n\n“Toàn Lực Dĩ Phó cổ chỉ là một sự ngăn cản nho nhỏ. Dù sao cũng không phải cổ phương tiên cổ, cho dù không chiếm được, dựa vào cảnh giới Lực đạo của ta và cổ Trí Tuệ trợ giúp cũng có thể suy luận ra cổ phương phàm cổ. Chỉ là hao phí thời gian và tinh lực rất nhiều. Trong khoảng thời gian cấp bách như lúc này mà tập trung tinh thần suy tính cổ phương, đối với chiến lực tăng lên cũng không lớn. Hành động này rất không thỏa đáng.”\n\nThật ra, cho dù trong tay Phương Nguyên có cổ phương tiên cổ Toàn Lực Dĩ Phó mười thành, hắn cũng chẳng rảnh mà đi luyện cổ.\n\nĐiều phiền phức lớn nhất chính là Hắc Lâu Lan.\n\nThù lao Phương Nguyên cứu tỉnh nàng ta chính là tiên cổ Ngã Lực.\n\nSau khi Hắc Lâu Lan biết được từ Lê Sơn Tiên Tử, đã tức đến mức nhảy dựng trên giường. Tiên cổ Ngã Lực là cổ bản mệnh của nàng, lại còn là cổ hạch tâm thứ nhất của sát chiêu Ngã Lực Hư Ảnh.\n\nPhương Nguyên yêu cầu con cổ này, đơn giản là đào mất căn cơ của nàng. Mất đi tiên cổ Ngã Lực, chiến lực của Hắc Lâu Lan sẽ rớt xuống ngàn trượng. Không chỉ như vậy, liên quan đến cổ Ngã Lực, đây chính là di vật mà mẫu thân của nàng là Tô Tiên Nhi đã để lại. Đối với Hắc Lâu Lan mà nói, tình cảm là thứ vạn vạn lần không thể dứt bỏ.\n\nNhưng Phương Nguyên, nàng và Lê Sơn Tiên Tử đã có minh ước Tuyết Sơn. Lúc trước, vì cứu Hắc Lâu Lan, Lê Sơn Tiên Tử đã đại diện cho Hắc Lâu Lan ký hiệp ước với Phương Nguyên, vì thế không thể làm trái.\n\nTrừ phi Hắc Lâu Lan hạ quyết tâm, không để ý đến tính mệnh của Lê Sơn Tiên Tử, liều mạng giữ lại tiên cổ Ngã Lực.\n\nTrong tình huống đó, Phương Nguyên cũng chẳng làm gì được nàng. Dù sao ký hiệp ước cũng không phải bản thân Hắc Lâu Lan.\n\nNhưng làm sao Hắc Lâu Lan có thể nhẫn tâm để Lê Sơn Tiên Tử xảy ra chuyện?\n\nLê Sơn Tiên Tử và mẫu thân Tô Tiên Nhi của nàng là chị em ruột. Khi Hắc Lâu Lan còn là phàm nhân, nàng đã được Lê Sơn Tiên Tử chăm sóc. Sau khi nàng thành tiên, Lê Sơn Tiên Tử lại càng bất kể chi phí, ra sức bồi dưỡng Hắc Lâu Lan, xem nàng như con ruột.\n\nHắc Lâu Lan quyết chí báo thù, đồng thời đối với người dì của mình là Lê Sơn Tiên Tử, lại càng kính yêu và cảm kích hơn.\n\nPhương Nguyên chính là nắm lấy điểm yếu này mới đạt thành hiệp ước với Lê Sơn Tiên Tử, không lo lắng Hắc Lâu Lan sẽ đổi ý.\n\nNhưng liên quan đến tiên cổ bản mệnh, Hắc Lâu Lan tất nhiên sẽ không tùy tiện đồng ý.\n\nSau khi nàng biết được tình huống, đã rất nhiều lần đàm phán với Phương Nguyên, uy hiếp gào thét, nhỏ giọng thỉnh cầu, phân tích lợi và hại hay lên mặt áp chế, dùng hết mọi thủ đoạn để vãn hồi tiên cổ Ngã Lực.\n\nNhưng làm gì có chuyện Phương Nguyên nhả ra?\n\nTiên cổ Ngã Lực là hạch tâm thứ nhất đối với Hắc Lâu Lan, nhưng điều này cũng tương tự với Phương Nguyên.\n\nĐòn sát thủ của Phương Nguyên chính là sát chiêu tiên đạo Vạn Ngã. Tiên cổ Ngã Lực là phù hợp nhất, không giống như Bạt Sơn, Vãn Lan còn cần phải cải thiện.\n\nHắc Lâu Lan dựa vào việc thăng tiên mà luyện ra được tiên cổ Ngã Lực. Khi Phương Nguyên biết được tin tức này, không biết đã tiếc hận đến cỡ nào.\n\nTiên cổ là duy nhất. Trong tay Hắc Lâu Lan có con cổ này, thân là minh hữu, giống như đoạn tuyệt khả năng thu hoạch của Phương Nguyên.\n\nKhí vận vô thường. Ông trời có mắt. Hắc Lâu Lan tập trung tinh thần báo thù, dốc hết toàn lực nâng cao tu vi, kết quả dưới sự khinh thường lâm vào mộng cảnh, rốt cuộc để cho Phương Nguyên bắt được cơ hội tốt.\n\nPhương Nguyên xấu bụng âm hiểm, giống như con cá mập ngửi được mùi máu tanh, lúc này hung hăng cắn xuống một ngụm.\n\nCho dù là minh hữu thì như thế nào? Thực lực bản thân mới là quan trọng nhất. Người khác không dựa vào được, chỉ có mình là đáng tin nhất.\n\nThái độ của Phương Nguyên vô cùng kiên quyết. Hắc Lâu Lan thuyết phục nhiều lần đều thất bại. Trong lúc tức giận, nàng cố ý giữ rịt tiên cổ Ngã Lực không đưa cho Phương Nguyên, đồng thời còn không ra mặt thôi động cổ Khí Lực giúp Phương Nguyên luyện chế cổ Khí Nang.\n\nHành động này của Hắc Lâu Lan đã mang đến áp lực rất lớn cho Phương Nguyên.\n\nHắc Lâu Lan không thôi động tiên cổ Khí Lực, Phương Nguyên sẽ không có cổ Khí Nang. Không có cổ Khí Nang, sẽ không có Đảm Thức cổ để bán ra ngoài.\n\nTrước đó, Phương Nguyên vì chữa thương mà ngừng buôn bán Đảm Thức cổ, đặc biệt để dành cho bản thân sử dụng. Không có lợi ích bổ sung vào, hai toà thạch tổ lại không ngừng luyện cổ, tài chính trong tay hầu như đã khô cạn, tiên nguyên thạch đã giảm xuống rất nhiều.\n\nMuốn đột phá hạn chế của Hắc Lâu Lan, Phương Nguyên có thể dựa vào cổ Trí Tuệ suy tính ra cổ phương cổ Khí Nang khác.\n\nNhưng phương diện này lại mang đến phiền phức không nhỏ.\n\nPhương Nguyên đã bán tiên cổ Nhạc Sơn Nhạc Thủy trong đại hội đấu giá. Cổ Ác Niệm dùng để thay thế, số lượng còn chưa đủ nhiều. Mặc dù hắn còn có Mao nhân không ngừng ngày đêm luyện ra cổ Ác Niệm nhưng tốc độ tiêu hao suy nghĩ thật sự quá nhanh.\n\nTình huống này, Phương Nguyên đã sớm có đoán trước. Giải pháp ban đầu chính là mở rộng quy mô sản xuất.\n\nNhưng mở rộng quy mô, tạo nên toà thạch tổ thứ ba, thậm chí là thứ tư cần rất nhiều tài chính. Mao nhân am hiểu luyện cổ giá bán sẽ rất cao.\n\nTài chính Phương Nguyên không đủ, khó mà mở rộng sản xuất. Nan đề cứ quanh đi quẩn lại, vô cùng bế tắc.\n\nPhương Nguyên tìm Địa linh Lang Gia, muốn dùng tiên tài để Mao nhân trong phúc địa Lang Gia xuất lực, luyện chế cổ Ác Niệm cho hắn.\n\nNhưng Địa linh Lang Gia lại từ chối lần nữa.\n\nLão đưa ra yêu cầu, vẫn là đến Thái cổ Tử Thiên tìm kiếm một loại hoa độc Lục chuyển, thu thập cánh hoa của chúng.\n\nXem ra loại tiên tài này vô cùng quan trọng đối với Địa linh Lang Gia.\n\nThế là con đường này của Phương Nguyên cũng không thông.\n\nLuyện chế cổ Khí Nang bị ngăn cản, không có Đảm Thức cổ để bán ra. Kinh doanh Đảm Thức cổ là trụ cột kinh tế trước mắt của Phương Nguyên. Không có tài chính, không có cổ Ác Niệm, Phương Nguyên sẽ không cách nào lợi dụng vầng sáng cổ Trí Tuệ.\n\nHết thảy đều ảnh hưởng rất lớn đối với việc Phương Nguyên tiêu hóa thành quả, nhanh chóng gia tăng chiến lực.\n\nPhương Nguyên biết rất rõ, Hắc Lâu Lan đang bức bách hắn, buộc hắn từ bỏ tiên cổ Ngã Lực lựa chọn tiên cổ Khí Lực."
}
