{
  "id": "chuong-2541-thien-djinh-loan-chien",
  "slug": "chuong-2541-thien-djinh-loan-chien",
  "title": "Chương 2541: Thiên Đình loạn chiến",
  "order": 2541,
  "volume": "",
  "content": "Chương 2541: Thiên Đình loạn chiến\n----------------------------------\n\n“Tên Trương Phi Hùng này cũng có chút tài năng đấy. Cho dù đã hôn mê, hình thái biến hóa cũng không mất.” Ánh mắt Vạn Tử Hồng loé lên sự thận trọng. Nàng cũng không giảm bớt tốc độ, chạm vào vết thương trên vai phải Trương Phi Hùng.\n\nTrong nháy mắt đụng vào, Vạn Tử Hồng bỗng nhiên tản ra, hóa thành từng cánh hoa, rơi vào vết thương máu thịt be bét.\n\nCánh hoa tản ra mùi thơm nồng, sau đó trên vết thương rất nhanh mọc ra từng đóa hoa tươi.\n\nCánh hoa một lần nữa bay xuống, rơi xuống chung quanh vết thương, mọc ra càng lúc càng nhiều hoa tươi, hình thành một biển hoa.\n\nHuyết nhục bị mất của Trương Phi Hùng không ngừng tăng lên, dùng tốc độ bằng mắt thường cũng có thể thấy được đang hồi phục như cũ.\n\n“Hừ.” Trên bầu trời, sắc mặt Nỗ Nhĩ Bạo Hùng trở nên âm trầm. Uy năng sát chiêu Lôi đạo của gã cực mạnh, nhưng thủ đoạn của cổ tiên Thiên Đình cũng không kém. Thủ đoạn chữa thương của Vạn Tử Hồng lại có thể tiêu trừ vô số đạo ngân Lôi đạo trên người Trương Phi Hùng, đồng thời tốc độ khôi phục cực nhanh, hiệu quả cực giai, giống như đạo ngân Mộc đạo của Vạn Tử Hồng và đạo ngân Biến Hóa đạo trên người Trương Phi Hùng hoàn toàn không bài xích nhau.\n\nNỗ Nhĩ Bạo Hùng chỉ nhìn liếc qua một chút đã bị đối thủ nắm lấy sơ hở.\n\nMột luồng ánh sáng màu đỏ nhanh chóng xuất hiện. Nỗ Nhĩ Bạo Hùng lại gặp sát chiêu oanh kích, toàn thân chỉ toàn là ngọn lửa thiêu đốt.\n\nThấy vậy, Nỗ Nhĩ Bạo Hùng hoàn toàn từ bỏ truy sát Trương Phi Hùng, vội vàng tiêu trừ ngọn lửa trên người, tập trung toàn bộ tinh thần vào kẻ địch trước mắt: “Ngươi rốt cuộc là ai? Cổ tiên Thiên Đình mà che giấu diện mạo sao?”\n\nBên trong luồng ánh sáng màu đỏ truyền đến tiếng cười thanh thuý, bản thân luồng ánh sáng cứ trái cứ phải, một khắc không ngừng khiến cho Nỗ Nhĩ Bạo Hùng quan sát mãi cũng khó mà ra tay.\n\n“Thì ra là Chu Tước tiền bối. Nàng ấy tu Viêm đạo, Biến Hóa đạo, phong cách chiến đấu dường như khắc Nỗ Nhĩ Bạo Hùng.” Nhìn thấy cảnh tượng này, gương mặt Tử Vi Tiên Tử không khỏi hiện lên sự vui mừng.\n\nThời gian trôi qua, cổ tiên thức tỉnh từ trong tiên mộ liên tiếp không ngừng. Chu Tước chính là một trong số đó.\n\n“Nhưng sát chiêu Trụ đạo của Trường Sinh Thiên quá mạnh, nó đang không ngừng triệu hoán những người khác.” Tử Vi Tiên Tử lại nhìn về phía Kiếp Vận Đàn, rồi nhìn lên huyễn ảnh bên trong Quang Âm trường hà, trong lòng không ngừng chấn động.\n\n“Đây chỉ sợ là sát chiêu của Hồng Liên Ma Tôn. Không biết chừng Long Công đại nhân nhìn ra được cái gì đó.” Tử Vi Tiên Tử vẫn luôn tìm cơ hội nhảy vào trong chiến trường cứu Long Công ra.\n\nNhưng vị trí của Long Công lại không được tốt, ở gần Kiếp Vận Đàn, ở bên dưới huyễn cảnh Quang Âm trường hà. Lúc nào cũng có cổ tiên Bắc Nguyên qua lại.\n\nNếu Tử Vi Tiên Tử muốn xông vào cứu người, nguy hiểm rất lớn, đồng thời nàng còn có trách nhiệm mang theo.\n\n“Trước đó, hình ảnh hai tôn lại xuất hiện trong đình Nhất Khuyết Bão Hám. Trên người Long Công liền bị dính sát chiêu Cửu chuyển. Mặc dù đã bị chế trụ, nhưng vẫn bảo đảm được tính mệnh.”\n\n“Ta còn có trách nhiệm trên người. Một là điều tiên cổ cho cổ tiên vừa thức tỉnh, hai là bảo vệ Chính Nguyên lão nhân. Đây là một nhân vật quan trọng trong trận chiến này.”\n\nTử Vi Tiên Tử nheo mắt, thân ở hậu phương, kiềm chế bất động.\n\nTrước khi Long Công xuất kích, cũng đã từng dặn dò qua nàng, bảo nàng ở đằng sau thống lĩnh toàn cục.\n\nKeng.\n\nMột vệt kim quang thoáng hiện trước mắt Tử Vi Tiên Tử, sau đó kim mang tản đi, lộ ra thân hình của một vị cổ tiên Bắc Nguyên.\n\nLàn da hắn ta đen nhánh, ánh mắt như chim cắt, khí điêu luyện bốn phía, là cường giả Gia Luật tộc Gia Luật Khấu, tu hành Kim đạo, là nhóm cường nhân lịch sử thứ hai bước ra từ Quang Âm trường hà.\n\nKhi Gia Luật Khấu còn trẻ, đã trổ hết tài năng, tính tình hung hãn, đồng thời còn có ánh mắt sắc bén vô cùng, thường có thể nhìn ra điểm mấu chốt nhất trong một trận chiến đấu. Trong cuộc tranh bá Vương Đình, hắn ta thường hay đơn thương độc mã, một mình đấu một vạn trận, sát tướng trảm cờ trước mắt bao người, không ai có thể ngăn cản.\n\nSau khi trở thành cổ tiên, hắn ta lại càng cướp bóc bốn phía, tấn công vào nhược điểm của kẻ địch. Thân lại cổ tiên Chính đạo, nhưng thanh danh lại hỏng bét như ma đạo. Nhưng thanh danh này, sau khi hắn ta tu đến Bát chuyển thì có sự thay đổi. Trong giới cổ tiên Bắc Nguyên lúc đó, người nào cũng e ngại hắn ta. Ai lên án và quở trách thì đều chuyển thành ngoài mặt lấy lòng đằng sau chửi bới.\n\nTử Vi Tiên Tử giật mình. Đối mặt với ánh mắt của Gia Luật Khấu, nàng cảm giác mình giống như con thỏ đang chạy trên thảo nguyên, bị chim ưng trên bầu trời để mắt đến.\n\nNàng vội vàng bay ngược ra đằng sau, thân hình nhanh chóng biến mất đằng sau cung điện trùng điệp.\n\n“Khí tường đáng chết này.” Sắc mặt Gia Luật Khấu trở nên không vui.\n\nGã rất nhạy cảm đối với bất kỳ một trận chiến đấu nào, có thể nhìn thấy rõ nhược điểm của kẻ địch, tiến hành đả kích vào thời điểm mấu chốt nhất.\n\nĐây là một loại thiên phú bẩm sinh.\n\nNhưng khi hắn ta tấn công, lại bị sát chiêu Khí Tường Nguyên Thủy Tiên Tôn lưu lại bên trong Thiên Đình ngăn cản.\n\nSát chiêu Khí Tường này có thể phân chia địch ta. Đối với thành viên Thiên Đình mà nói thì không có bao nhiêu trở ngại, nhưng đối với Trường Sinh Thiên mà nói lại là một Lạch trời.\n\nCổ tiên Bắc Nguyên chỉ có thể giao chiến ở con đường do Vô Cực Ma Tôn mở ra năm đó với cổ tiên Thiên Đình mà thôi.\n\nChính vì vậy, kịch chiến giữa cổ tiên Bát chuyển cũng bị giới hạn trong phạm vi cố định. Bên trong Thiên Đình có không ít trọng địa, ví dụ như Tru Ma Bảng, hay tiên mộ. Những nơi này đều được khí tường bảo hộ nghiêm mật, khiến cổ tiên Bắc Nguyên không cách nào nhúng chàm.\n\nNhưng trên chiến trường, cổ tiên Bắc Nguyên lại chiếm cứ thượng phong. Cổ tiên Thiên Đình phải cần dựa vào khí tường, lúc tiến lúc lui mới có thể duy trì chiến cuộc."
}
