{
  "id": "chuong-3394-chien-giap-kim-hong-2",
  "slug": "chuong-3394-chien-giap-kim-hong-2",
  "title": "Chương 3394: Chiến giáp Kim Hồng (2)",
  "order": 3394,
  "volume": "",
  "content": "Chương 3394: Chiến giáp Kim Hồng (2)\n------------------------------------\n\nChỉ trong nháy mắt, Mạc Lợi đã phủ thêm một bộ giáp bao phủ toàn thân.\n\nBộ giáp này tản ra ánh sáng kim loại sáng bóng, hồng kim song sắc lộ ra bá khí uy vũ.\n\nMạc Lợi thôi động chiến giáp, giống như hùng ưng, hung hăng nhào về phía đám cổ sư.\n\nCổ sư đầu tiên điên cuồng tấn công, kết quả chiến giáp Kim Hồng lù lù bất động, không hề bị tổn thương chút nào, mặt ngoài chỉ hơi bị đen một chút.\n\nĐám cổ sư quá sợ hãi, vội vàng phòng ngự.\n\nMạc Lợi chỉ thôi động chiến giáp mạnh mẽ đâm tới, đã đâm chết ngay tại chỗ rất nhiều cổ sư.\n\nĐấu chí đám cổ sư còn sót lại mất hết, chật vật chạy trốn như điên.\n\nMạc Lợi cười lạnh, thôi động sát chiêu chiến giáp.\n\nSau một khắc, chiến giáp Kim Hồng duỗi ra hai tay, trên lòng bàn tay sáng lên đường vân hình tròn. Bên trong đường vân hình tròn bỗng nhiên bắn ra mấy luồng phi tiễn màu lam.\n\nVèo vèo vèo!\n\nĐiện tiễn dùng thế sét đánh không kịp bưng tai, bắn giết đám cổ sư đang điên cuồng chạy trốn, một tên cũng không để lại.\n\nChiến trường lập tức yên tĩnh trở lại.\n\nMạc Lợi chậm rãi hạ xuống mặt đất. Chiến giáp Kim Hồng chia tách thành từng miếng rồi biến mất. Sau đó, quần áo làm bằng dây điện cũng chậm rãi tiêu tán trong không khí.\n\nMạc Lợi quỳ một chân trên mặt đất, đầu đổ đầy mồ hôi, thở hổn hển.\n\n“Mặc dù uy năng sát chiêu chiến giáp Kim Hồng tuyệt luân, nhưng tiêu hao thật sự quá nhiều. Chỉ trong mười mấy hô hấp, Chân nguyên, thể năng, tâm lực, suy nghĩ của ta đều cạn kiệt. Nếu không có ngươi toàn tâm toàn ý giúp ta, ta chỉ dựa vào thực lực bản thân chỉ có thể chèo chống hơn phân nữa thời gian.” Mạc Lợi thì thào.\n\nHồn phách Bành Đạt nổi lên: “Lần này chúng ta không phải có cỏ Trí Châu rồi sao? Có nó, ngươi có thể luyện chế cổ Điện Não. Tương lai có cổ Điện Não, tiêu hao suy nghĩ, tâm lực khi thôi động sát chiêu chiến giáp Kim Hồng sẽ giảm bớt hơn phân nửa. Thời gian duy trì sát chiêu ít nhất tăng gấp đôi.”\n\n“Đúng vậy.” Mạc Lợi cười lên, thu lấy cỏ Trí Châu vào tay.\n\nMạc Lợi giết chết Bành Đạt, tranh đoạt chân truyền Đạo Thiên Ma Tôn, vẫn luôn chuyên cần khổ luyện. Sát chiêu chiến giáp Kim Hồng là thành quả lớn nhất.\n\nDựa vào sát chiêu này, chiến lực của Mạc Lợi có thể áp đảo cả cổ sư Ngũ chuyển trong một thời gian ngắn.\n\nSở dĩ Bành Đạt hợp tác với Mạc Lợi, là bởi vì trong chuyến hành trình trước đó, Mạc Lợi tao ngộ nguy cơ sinh tử. Mạc Lợi chết, hồn phách Bành Đạt cũng sẽ tiêu vong. Mạc Lợi liền đồng ý với Bành Đạt, chỉ cần y nguyện ý trợ giúp, Mạc Lợi sẽ giúp Bành Đạt phục sinh.\n\nBành Đạt và Mạc Lợi đã đạt thành minh ước hợp tác.\n\n“Đi thôi, nơi này đã bị vơ vét hết rồi.” Mạc Lợi xuyên qua đống cát, chui ra bên ngoài.\n\nBão cát cuồn cuộn, thiếu chút nữa đã thổi rơi ông ta vào sóng cát.\n\nMạc Lợi thôi động thủ đoạn phòng ngự, quan sát chung quanh.\n\nKhông nhìn thấy đống cát nào khác, chỉ thấy sóng cát ào ào.\n\nMạc Lợi đứng im khoảng nửa nén nhang, rốt cuộc nhìn thấy một đống cát.\n\n“Một đống cát rất lớn. Đây là đống cát lớn nhất mà ta gặp được. Tài nguyên bên trong nhất định không ít.” Mạc Lợi vui mừng, đang định bay vọt qua.\n\nBỗng nhiên, đống cát nổ tung.\n\nMấy thân ảnh bắn ra.\n\n“Là cổ tiên.” Mạc Lợi giật mình, lập tức rụt đầu về.\n\nMấy vị cổ tiên đại chiến trên không trung, đánh cho trời rung đát chuyển, bão cát đầy trời cũng bị đánh tan.\n\n“Đây chính là uy cổ tiên, quả nhiên kinh khủng. Mặc dù ta có chiến giáp Kim Hồng cũng ngăn không được dư ba giao phong của bọn họ.” Mạc Lợi nhìn lén, trong lòng nhảy loạn, miệng đắng lưỡi khô.\n\nMạc lợi tinh tế quan sát, dần dần phát hiện tình hình chiến đấu cụ thể. Mấy vị cổ tiên đang vây công một người.\n\nVị cổ tiên bị vây công vẫn luôn cười ha hả, không ngừng khiêu khích, không hề lo lắng cho tình trạng của mình.\n\nBên trong hỗn chiến lại có một bóng người gia nhập chiến đoàn.\n\nNhưng cổ tiên mới gia nhập lại rút lui, đảo mắt không thấy đâu nữa.\n\nBị cổ tiên này đánh lén, cổ tiên kia quát lớn: “Lệnh Hồ Hư, ngươi ngay cả đồ của Phòng gia ta cũng dám trộm.”\n\nLệnh Hồ Hư cười ha hả: “Ai bảo ngươi ở gần ta nhất? Không nghĩ đến trên người ngươi lại có nhiều hồn hạch như thế. Xem ra hành động của Phòng gia ở sa mạc Thanh Quỷ rất có thành quả.”\n\nCổ tiên Phòng gia không khỏi nôn nóng: “Lệnh Hồ Hư, ta khuyên ngươi nên bỏ số hồn hạch này xuống. Nếu không, ngươi sẽ gặp phải phiền phức ngập trời.”\n\n“Ha ha, Lệnh Hồ Hư ta dễ bị dọa đến vậy sao? Ta đi đây!”\n\nLệnh Hồ Hư là cổ tiên Ma đạo Tây Mạc, chuyên tu Thâu đạo.\n\nCổ tiên Phòng gia Phòng Đông Tây giận không kiềm được. Phúc địa Sa Bao đột nhiên mở ra, Phòng gia trong thời gian ngắn không rút ra được người, đành phải cử y đến giải quyết.\n\nKhông nghĩ đến y vừa mới đến sa mạc Thanh Quỷ, thu lấy một nhóm hồn hạch, nhưng lại bị Lệnh Hồ Hư đánh lén thành công trong cuộc hỗn chiến, trộm đi hồn hạch.\n\n“Số hồn hạch này phải giao cho Phương Nguyên, ngàn vạn lần không để mất được.” Phòng Đông Tây đúng là không may. Tài nguyên bên trong tiên khiếu của y có rất nhiều, không nghĩ đến thứ bị mất lại là thứ không thể thiếu nhất.\n\nPhòng gia bí mật hợp tác với Phương Nguyên không thể bại lộ được.\n\nPhòng Đông Tây cũng không thể nói ra, đành phải đuổi theo Lệnh Hồ Hư không bỏ.\n\nTu vi của Lệnh Hồ Hư gần đây đã tăng lên Thất chuyển, tốc độ cực nhanh. Phòng Đông Tây đã hạ quyết tâm, không đuổi kịp gã thề không bỏ qua.\n\nNhưng khi y vừa định rời đi, đã bị một sát chiêu của Thạch Kháng ngăn lại.\n\n“Thạch Kháng, ngươi muốn làm gì?” Phòng Đông Tây giận dữ quát.\n\nThạch Kháng cười ha hả: “Phòng Đông Tây, ngươi và những người kia vây công ta lâu như vậy, bây giờ còn muốn đi sao?”\n\nPhòng Đông Tây tức đến khoé mắt muốn rách ra: “Thạch Kháng, ta không tham dự vây công, ngươi nên cảm thấy may mắn mới đúng. Có phải ngươi đã đạt thành hiệp nghị nào đó với Lệnh Hồ Hư hay không? Đường đường là Thạch gia lại đi công khai hợp tác với Ma đạo tặc tử.”"
}
