{
  "id": "chuong-3424-nho-nam-2",
  "slug": "chuong-3424-nho-nam-2",
  "title": "Chương 3424: Nhổ nấm (2)",
  "order": 3424,
  "volume": "",
  "content": "Chương 3424: Nhổ nấm (2)\n------------------------\n\nMộng Cầu Chân bắt đầu lựa.\n\n“Cái này được này, ừm, cái kia cũng ngon, ta cũng muốn.” Gã thanh niên đầu trọc biệt hiệu Thanh Thú khoa chân múa tay nói.\n\n“Haiz, đã nói là cây này, còn có cây kia.” Gã thanh niên đầu trọc nhiều lần lên tiếng.\n\n“Thế rốt cuộc là cái nào?” Mộng Cầu Chân cau mày, cảm thấy đối phương đang có ý định đùa giỡn y.\n\nGã thanh niên đầu trọc nhếch miệng cười: “Được rồi, tiểu Phương muội tử, để ta giúp ngươi một chút. Chúng ta cùng nhau chọn.”\n\nGã thanh niên đầu trọc nói xong liền ra tay.\n\n“Non, non thật.” Gã cầm mấy cây nấm lên, nói.\n\nMộng Cầu Chân liền đáp: “Tất cả đều rất tươi, vừa được hái hôm nay.”\n\n“Trơn, thật là trơn.” Gã thanh niên đầu trọc lại tán dương.\n\nMộng Cầu Chân chậm rãi ngẩng đầu lên nhìn gã, lông mày cau chặt: “Ngươi sờ chính là tay của ta đấy.”\n\n“Ồ, xin lỗi, xin lỗi.” Gã thanh niên đầu trọc cười đùa.\n\nMộng Cầu Chân trừng mắt: “Vậy mà ngươi còn sờ?”\n\n“Ngoài ý muốn, ngoài ý muốn.” Gã thanh niên đầu trọc vội vàng nói.\n\nMộng Cầu Chân im lặng. Y phát hiện mình đang bị đùa bỡn.\n\n“Này, đồ vô sỉ, ban ngày ban mặt lại dám đùa giỡn thiếu nữ nhà lành.” Cô nhân Hoàng Tiểu Mễ nhịn không được, đột nhiên quát mắng.\n\n“Ngươi là ai? Dám đứng bên cạnh tiểu Phương cô nương nhà ta?” Gã thanh niên đầu trọc lập tức xù lông. Gã đã sớm nhìn chằm chằm Hoàng Tiểu Mễ.\n\nHai người cãi vả, hỏa khí bừng bừng lên cao.\n\n“Đây chính là cực hạn tiên cổ Mộng Điệp.” Mộng Cầu Chân thở dài trong lòng.\n\nTiên cổ Mộng Điệp có thể điều tra được tình huống trong màn mộng cảnh tiếp theo, nhưng sẽ không điều tra được chủ Mộng Điệp sẽ gặp được gì trong mộng cảnh.\n\nBởi vì mộng cảnh thay đổi. Sau khi cổ tiên chân chính tiến vào trong mộng cảnh, lúc này mới sinh ra sự tương tác, từ đó dẫn đến thay đổi.\n\nTrước khi Mộng Cầu Chân đến đây, đã điều tra ra được gã thanh niên đầu trọc, còn có phiên chợ Thổ Gia trại, nhưng là tao ngộ gì, y không cách nào có được dự báo.\n\nHai người cãi nhau trước mặt Mộng Cầu Chân, càng lúc càng kịch liệt, thiếu chút nữa đã ra tay.\n\nMộng Cầu Chân đang định lên tiếng khuyên bảo, chợt linh cơ khẽ động, im miệng lại.\n\n“Ai ui, tưởng ta hiền sao? Tiểu tử thúi, ngươi muốn ăn đòn.” Gã thanh niên đầu trọc sờ lên đầu, nghiến răng, bỗng nhiên ra tay.\n\n“Hừ, chả lẽ lại sợ ngươi.” Hoàng Tiểu Mễ không cam lòng yếu thế, cũng lập tức ra tay.\n\nHai người đánh nhau thật.\n\n“Đừng đánh nữa, đừng đánh nữa.” Mộng Cầu Chân vừa kêu vừa nhanh chóng lui lại. Bây giờ y đang trong cơ thể phàm nhân, nếu cuốn vào tranh đấu cổ sư, y sẽ không có lực phản kháng.\n\nNhưng cũng may, mặc kệ là Hoàng Tiểu Mễ hay là gã thanh niên đầu trọc, đều rất để ý đến Mộng Cầu Chân.\n\nSau khi Mộng Cầu Chân thối lui đến khoảng cách an toàn, lúc này bọn họ mới thật sự sử dụng thủ đoạn cổ tu.\n\nSau mấy hiệp, Hoàng Tiểu Mễ rơi vào thế hạ phong, không phải là đối thủ của gã thanh niên đầu trọc.\n\n“Gã du côn này mạnh thật.” Mộng Cầu Chân hơi kinh ngạc. Y biết rõ thực lực của Hoàng Tiểu Mễ. Dù sao trong màn thứ nhất và thứ hai, y cũng đóng vai Hoàng Tiểu Mễ.\n\nNhưng không nghĩ đến, gã thanh niên đầu trọc thật sự quá mạnh, lúc này đang đè đánh Hoàng Tiểu Mễ.\n\n“Khoan đã, ngươi không phải người. Ngươi là dị nhân.” Gã thanh niên đầu trọc hét lớn.\n\nThì ra giao chiến quá mức kịch liệt, thân phận Hoàng Tiểu Mễ đã bại lộ.\n\n“Tốt, cái tên gian tế này, ngươi đến Thổ Gia trại chúng ta làm gì? Nhất định là không có ý tốt rồi. Ha ha ha, lần này ta lập được công lớn rồi.”\n\nGã thanh niên đầu trọc quát lớn: “Các ngươi lên hết cho ta. Đối phương là Cô nhân, chúng ta không cần nói đạo nghĩa nhân tộc gì với y.”\n\n“Hèn hạ, vô sỉ! Có ngon thì đơn đả độc đấu với ta.” Hoàng Tiểu Mễ không địch lại, bị bắt làm tù binh, vẫn không cam lòng hò hét.\n\n“Ha ha ha, bắt ta đi. Ta chính là anh hùng Thổ Gia đấy.” Gã thanh niên đầu trọc cười to, đá Hoàng Tiểu Mễ không cách nào động đậy một cái: “Cái tên dị tộc này, mau ngoan ngoãn nằm im đi.”\n\nNói xong, gã thanh niên đầu trọc lại chạy đến trước mặt Mộng Cầu Chân, liên tục hỏi thăm: “Tiểu Phương muội tử, ngươi không sao chứ? Ngươi nhất định là không biết rồi. Nếu không, làm sao để tên Cô nhân này bức hiếp được. Ha ha, lần này ngươi cảm ơn ta như thế nào?”\n\nMộng Cầu Chân lắc đầu, cố ý nói: “Tiểu Mễ ca ca là người tốt...”\n\nCòn chưa nói xong, gã thanh niên đầu trọc đã ngắt lời y, cất giọng hét lớn: “Quả nhiên là cẩu tặc Cô nhân ức hiếp tiểu Phương cô nương. Bây giờ chúng ta vào bên trong trại, báo cáo với gia lão. Đi.”\n\nTrước mắt bao người, Mộng Cầu Chân thuận nước đẩy thuyền, cùng với gã thanh niên đầu trọc và Hoàng Tiểu Mễ tiến vào bên trong Thổ Gia trại.\n\nTrên đường, gã thanh niên đầu trọc thấp giọng, không ngừng chỉ điểm Mộng Cầu Chân: “Tiểu Phương muội tử, lát nữa ngươi nhớ nói cho đúng, không được đứng về phía tên Cô nhân kia. Dị tộc Cô nhân cũng chẳng phải thứ tốt. Lần này nó chết chắc rồi.”\n\nMộng Cầu Chân im lặng không nói.\n\nHoàng Tiểu Mễ bị trói không thể động đậy kêu lên: “Không sai, là ta lừa Phương Thổ, lại bức hiếp nàng ấy. Các ngươi bắt ta, nhất định sẽ mang đến phiền phức cho Thổ Gia các ngươi. Nhất định sẽ có người đến cứu ta.”\n\nHoàng Tiểu Mễ được Phương Thổ cứu, hiển nhiên không muốn liên lụy đến ân nhân cứu mạng của mình, vì thế đã cố ý nói như vậy.\n\nGã thanh niên đầu trọc áp giải Hoàng Tiểu Mễ vào đại lao Thổ Gia trại, nhận được sự khen ngợi và động viên của gia lão Thổ Gia.\n\nSau khi mọi người giải tán, gã thanh niên đầu trọc mời Mộng Cầu Chân đến nhà của gã: “Trời cũng đã tối rồi, tiểu Phương muội muội, hay là ngươi đến nhà chúng ta ăn bữa cơm chiều, ở tạm nhà của chúng ta đi. Dù gì chúng ta cũng từng là hàng xóm, thường xuyên chơi đùa cùng nhau. Nếu mẹ ta gặp được ngươi, nhất định sẽ rất vui vẻ.”"
}
