{
  "id": "chuong-1031-djai-hoi-djau-gia-4",
  "slug": "chuong-1031-djai-hoi-djau-gia-4",
  "title": "Chương 1031: Đại hội đấu giá (4)",
  "order": 1031,
  "volume": "",
  "content": "Chương 1031: Đại hội đấu giá (4)\n--------------------------------\n\nMôn phái Trung Châu san sát, gia tộc có sức cạnh tranh không mạnh sẽ không thể sinh tồn. Ai có điều kiện đều xuyên qua bức tường ngăn giới đến bốn vực khác để sinh sống.\n\nGia tộc Tự Tại thư sinh bị xa lánh, khiến thực lực giảm xuống, sinh sống rất cực khổ ở Bắc Nguyên, ngày càng sa sút. Sau khi miễn cưỡng duy trì được mấy đời, rốt cuộc cũng đã dung nhập Bắc Nguyên nhưng giống như kẻ bị bệnh nguy kịch sắp chết.\n\nĐến thế hệ của Tự Tại thư sinh, thói quen gia tộc khó sửa, hoàn toàn băng diệt. Tự Tại thư sinh mang theo hai thị nữ đào thoát, giữ được tính mạng, khó khăn sinh tồn. Đứng trước nguy cơ tử vong, Tự Tại thư sinh cũng không rời bỏ hai thị nữ của mình. Cuối cùng, hắn ta đạt được cơ duyên, trở thành cổ tiên.\n\nSau khi thành tiên, hắn ta đã không tiếc hao phí tài lực, tinh lực, giúp hai thị nữ của mình thành tiên, một lần nữa được giới cổ tiên Bắc Nguyên ca tụng.\n\nMặc kệ là Viên Nhượng Tôn, Tự Tại thư sinh hay là cổ tiên khác, đều có truyền kỳ của riêng mình.\n\nCó thể trở thành cổ tiên, tất nhiên đều là những người đứng đầu. Đại hội đấu giá còn chưa bắt đầu, thậm chí toàn bộ cổ tiên còn chưa trình diện hết, nhưng anh hào đã xuất hiện liên tục, tinh quang chói mắt.\n\n“Tần huynh, ngươi đi lo chuyện của mình đi, chúng ta chọn một cái phòng đơn là được rồi.” Tự Tại thư sinh khoát tay với Tần Bách Thắng, trong lời nói cho thấy quan hệ giữa hắn ta và Tần Bách Thắng không tầm thường.\n\nSau đó, Tự Tại thư sinh khoan thai cất bước cùng với Hồng Tụ tiên tử tiến vào một gian phòng đơn.\n\nSau Tự Tại thư sinh, lục tục có cổ tiên tiến vào. Một số ít lựa chọn phòng đơn, đại đa số đều lựa chọn đại sảnh. Người nào lựa chọn mật thất sẽ có lối đi bí mật, trực tiếp tiến vào mật thất mà mình đã chọn, đại sảnh không hề thấy được.\n\n“Tuy Tần Bách Thắng là tán tu, nhưng thực lực cường đại, biết hạ mình tôn người, giao du rất rộng với nhiều cường giả bên ngoài.” Thái Bạch Vân Sinh từ mật thất số 11 truyền âm cho Phương Nguyên.\n\nĐây là lần đầu tiên ông gặp Tần Bách Thắng, nhưng đánh giá Tần Bách Thắng khá cao trong lòng.\n\nPhương Nguyên vừa nhìn cảnh tượng trong đại sảnh vừa phân tích: “Cũng không phải công của một mình Tần Bách Thắng. Khi Bát Thập Bát Giác Chân Dương lâu sụp đổ, cổ tiên Bắc Nguyên hoặc nhiều hoặc ít đoạt được rất nhiều tiên cổ, nhu cầu trao đổi cấp bách để thỏa mãn yêu cầu của mình. Lại có duyên cớ chân truyền Vận đạo. Cộng thêm phúc địa Vương Đình bị huỷ, thế cục Bắc Nguyên thay đổi, thế lực khắp nơi cũng cần một lần nữa chế định quy tắc. Bởi vì thiên thời địa lợi nhân hoà, đại hội đấu giá lần này mới có thể long trọng như thế. Tần Bách Thắng và Lê Sơn Tiên Tử có thể mời được cổ tiên Bát chuyển, tuyệt không phải chỉ vì nể mặt hai người bọn họ.”\n\nThời gian trôi qua, càng lúc càng có nhiều cổ tiên tiến vào sân.\n\nTrong đại sảnh, các cổ tiên trò chuyện thân mật với nhau, hình thành âm thanh ong ong.\n\nMặc dù cổ tiên cường đại, Chân nguyên vô hạn, nghiền ép phàm nhân, nhưng vì muốn kinh doanh tiên khiếu, cộng thêm muốn chuẩn bị một chút, ứng phó tai kiếp không ngừng, thời gian thật ra có hạn.\n\nThiên địa rộng lớn, cổ tiên thưa thớt, rất khó có được cơ hội câu thông. Nhất là cơ hội như bây giờ, có thể tập trung nhiều cổ tiên như vậy, đã ít càng thêm ít.\n\nCác cổ tiên từ trước đến nay vẫn luôn coi trọng mạng lưới quan hệ của mình.\n\nTiên cổ là duy nhất. Nhiều khi, cổ tiên muốn mượn tiên cổ bên ngoài để giải quyết nan đề của bản thân. Thế giới này, thương nghiệp không phát triển. Tài nguyên trân quý, khó mà dùng tiên nguyên thạch để mua, chỉ có thể dùng vật quý tương tự để trao đổi.\n\nĐại hội đấu giá lần này gần như tập trung toàn bộ cổ tiên lớn nhỏ của Bắc Nguyên. Cơ hội câu thông như thế cực kỳ khó có được. Bởi vậy trong đại sảnh, các cổ tiên trò chuyện không ngừng, trao đổi tin tức. Thậm chí có người là kẻ địch của nhau, được người ở giữa điều đình, cũng tạm thời hoà giải ân oán.\n\nSố lượng cổ tiên thưa thớt, không phải người quen thì là cừu địch.\n\nSau khi Tự Tại thư sinh đến không bao lâu, một lão giả chống quải trượng ung dung tiến vào phòng đấu giá.\n\nTần Bách Thắng nhìn thấy, không khỏi giật mình, vội vàng bước nhanh về phía trước: “Tần Bách Thắng bái kiến Dược Hoàng đại nhân.”\n\nDược Hoàng, một trong ngũ đại cổ tiên Bát chuyển Bắc Nguyên.\n\nĐại sảnh yên tĩnh hơn rất nhiều. Chợt có cổ tiên đứng ngồi không yên, vội vàng đứng dậy, âm thanh vấn an không dứt bên tai.\n\n“Dược Hoàng đại nhân, ngài là ân nhân cứu mạng của ta. Xin nhận một lạy này của tại hạ.”\n\n“Nếu không nhờ Dược Hoàng đại nhân ngài ra tay, đến nay ta vẫn còn bị thương nặng.”\n\n“Dược Hoàng đại nhân, ngài còn nhớ ta không? Lúc trước, ta vì ngài mà tìm kiếm nha trùng Hoa đậu đấy.”\n\n....\n\nNgay cả đám cổ tiên đã tiến vào phòng đơn trước đó cũng vội vàng bước ra, thi lễ với Dược Hoàng.\n\n“Xin chào, xin chào.” Dược Hoàng hiền lành hoà khí, liên tục gật đầu, một chút cũng không cao ngạo.\n\nGiống Thái Bạch Vân Sinh, Dược Hoàng cũng là cổ tiên trị liệu, lại là tiếng nói của Chính đạo, huyết mạch Hoàng Kim, Thái thượng đại trưởng lão của thế lực siêu cấp Dược gia, danh vọng cực cao ở Bắc Nguyên, được xưng là ngũ đại cổ tiên Bát chuyển.\n\nNói đến cố sự của Dược Hoàng, nhiều lắm, nói ba ngày ba đêm cũng không hết.\n\nDược Hoàng có một cố sự liên quan chặt chẽ với Phương Nguyên, phát sinh vào mấy chục năm trước đó.\n\nDược Hoàng sáng tạo tiên cổ trị liệu mới, hơn một trăm năm gần đây thường xuyên yêu cầu cương minh cung cấp tiên cương cho mình để thí nghiệm.\n\nTâm đắc nghiên cứu càng nhiều, Dược Hoàng trong giai đoạn mang tính thành quả đã tự biến mình thành tiên cương. Ở trước mặt rất nhiều cổ tiên, không ai có thể khám phá ra điều này. Thậm chí có lúc, giới cổ tiên Bắc Nguyên bị lừa, cho rằng thọ nguyên Dược Hoàng đã hết, bất đắc dĩ mới biến thành tiên cương.\n\nDược Hoàng thuận thế, tuyên bố muốn gia nhập cương minh. Khi đó, thủ lĩnh cương minh là Phần Thiên Ma Nữ đã đến Đông Hải. Quần long cương minh như rắn mất đầu, chỉ có ba vị cổ tiên Thất chuyển Âm Lục Công trấn giữ.\n\nBên trong cương minh không có ai nhìn thấu được thủ đoạn của Dược Hoàng, nhưng cuối cùng ông ta lại bị thua trong tay cánh cửa chính của nghị sự đường. Mặc kệ Dược Hoàng dùng sức đẩy ra sao, cánh cửa vẫn không hề mở ra, khiến chúng tiên cương phải nhìn nhau.\n\nCuối cùng, Dược Hoàng không cách nào tiến vào, đành phải cười ha hả, thu lại thủ đoạn, nói thẳng ra chân tướng của mình.\n\nMặc dù ông ta lừa gạt mọi người, nhưng danh vọng của ông ta quá cao, tu vi cực kỳ hùng hậu, không có tiên cương nào dám làm khó ông, cuối cùng còn khách sáo tiễn ông trở về.\n\nDược Hoàng chân trước vừa đến, Âm Lục Công chân sau đã bước vào.\n\n“Là Tiểu Lục à.” Dược Hoàng chủ động chào hỏi.\n\n“Vãn bối bái kiến Dược Hoàng đại nhân.” Âm Lục Công làm ra vẻ thủ sủng nhược kinh, bước lên thi lễ.\n\n“Nhiệm vụ cương minh lần này đã hoàn thành kịp thời. Vị tiên cương kia đã đến Dược gia, nghiên cứu của lão phu nhờ đó mà không bị đình trệ. Nói đến, mấy năm qua thật sự đã nhờ rất nhiều vào việc hợp tác với cương minh ngươi.” Dược Hoàng cười ha hả.\n\n“Không dám nhận. Có thể hợp tác với Dược Hoàng đại nhân là vinh hạnh của cương minh chúng ta. Tương lai Dược Hoàng đại nhân sáng tạo ra được tiên cổ trị liệu mới, cũng là tạo phúc cho cổ tiên Bắc Nguyên chúng ta.” Âm Lục Công cũng là người biết giao tiếp, biết nói chuyện.\n\nDược Hoàng duỗi bàn tay già nua của mình, nắm lấy tay Âm Lục Công: “Nào, Tiểu Lục, đại hội đấu giá lần này ngồi cùng với lão phu đi.”\n\nKhông đợi Âm Lục Công từ chối, ông đã quay sang nói với Tần Bách Thắng: “Tiểu Tần, chuẩn bị cho chúng ta một phòng đơn đi.”"
}
