{
  "id": "chuong-2210-luyen-hoa-hon-thu-lenh-2",
  "slug": "chuong-2210-luyen-hoa-hon-thu-lenh-2",
  "title": "Chương 2210: Luyện hoá Hồn thú Lệnh (2)",
  "order": 2210,
  "volume": "",
  "content": "Chương 2210: Luyện hóa Hồn thú Lệnh (2)\n---------------------------------------\n\nCổ sư sử dụng Chân nguyên luyện hóa phàm cổ, bởi vì Chân nguyên là vật thuộc về cá nhân, có được ý chí cá nhân.\n\nCổ tiên sử dụng tiên nguyên luyện hóa tiên cổ, cũng là đạo lý tương đồng.\n\nBên trong cổ trùng hoang dại chứa ý chí hoang dại, kiệt ngạo bất tuần, khó mà luyện hoá. Nhưng người là vạn vật chi linh, bây giờ cướp đoạt tiên cổ của người khác, độ khó khi luyện cổ nâng cao một bước.\n\nKhi Phương Nguyên ở trong Vấn Tân Ổ, hắn đã trù tính thật lâu. Lúc này cũng không phải là không chút chuẩn bị nào mà đến.\n\nTiên cổ Thất chuyển Ái Ý, tiên cổ Thất chuyển Tự Ái.\n\nĐầu tiên, Phương Nguyên lấy ra hai con tiên cổ này. Hắn trước thôi động tiên cổ Tự Ái, nhắm ngay Hồn thú Lệnh mà thi triển.\n\nÝ chí Thanh Cừu bên trong Hồn thú Lệnh lập tức bị ảnh hưởng. Tiếp theo, cho dù động tác của Phương Nguyên có lớn hơn nữa, ý chí Thanh Cừu cũng không bí quá hóa liều mà tự bạo Hồn thú Lệnh.\n\nSau đó, Phương Nguyên lại thôi động Ái Ý cổ, rót một luồng yêu thương vào.\n\nHai ý chí khác biệt tiếp xúc với nhau, chém giết cùng một chỗ.\n\nÁi Ý không giỏi công phạt ý chí, rất nhanh bị ý chí Thanh Cừu giết đến thất linh bát lạc, quân lính tan rã.\n\nNhưng nó vẫn có linh tính, tản ra từng điểm yêu thương bên trong Hồn thú Lệnh, cũng không phải bị tiêu diệt hoàn toàn.\n\nĐây chính là đặc điểm của yêu thương, cũng là ảnh hưởng của tiên cổ Tự Ái còn lại. Nhưng theo thời gian trôi qua, yêu thương còn sót lại sẽ lần lượt bị tiêu diệt.\n\nPhương Nguyên tiếp tục thôi động Ái Ý cổ, không ngừng rót yêu thương vào bên trong Hồn thú Lệnh.\n\nMặc kệ rót vào yêu thương nhiều bao nhiêu, đều bị ý chí Thanh Cừu tiêu diệt, đồng thời bản thân còn tự giảm bớt.\n\nÝ chí Thanh Cừu bên trong Hồn thú Lệnh, chiến lực rất cường hãn, đồng thời cũng rất ngoan cố.\n\nTiên nguyên tiêu hao kịch liệt. Phương Nguyên vẫn có thể chống đỡ nổi. Hắn có tiên nguyên dự trữ rất sung túc. Kinh doanh tiên khiếu lúc trước giúp cho hắn có đủ sức mạnh vào lúc này.\n\nQua nửa chén trà nhỏ, Phương Nguyên rốt cuộc ngừng rót yêu thương vào trong Hồn thú Lệnh.\n\nYêu thương đã lưu lại rất nhiều bên trong. Mặc dù đa số đã được rót vào, bị ý chí Thanh Cừu tiêu diệt, nhưng yêu thương còn lại cũng rất khả quan, đạt đến cực hạn. Muốn tăng cường thêm nữa gần như không có khả năng.\n\nLúc này Phương Nguyên mới dưng dụng ra Ngã Ý, rót vào bên trong Hồn thú Lệnh.\n\nNgã ý vừa tiến vào, lập tức khơi dậy sự phẫn nộ của ý chí Thanh Cừu. Nó ùa lên như dã thú nổi giận. So sánh, trước đó ý chí Thanh Cừu đối phó yêu thương hoàn toàn rất nhẹ nhàng.\n\nNgã ý của Phương Nguyên và ý chí Thanh Cừu triển khai chém giết. Tình thế hoàn toàn nghiêng về phía một bên. Quân lính ngã ý của Phương Nguyên tan rã, hoàn toàn đứng không vững trận cước.\n\nNếu so sánh tiếp, Hồn thú Lệnh giống như doanh địa, sớm đã là địa bàn của ý chí Thanh Cừu. Ngã ý của của Phương Nguyên giống như đến đoạt địa bàn. Mỗi lần cũng không rót vào được quá nhiều. Quân lực hoàn toàn trải không hết, đến bao nhiêu liền bị ý chí Thanh Cừu tiêu diệt bấy nhiêu.\n\nNhưng Phương Nguyên giống như nhìn không thấy, càng không ngừng rót ngã ý vào.\n\nƯu thế của hắn nằm ở chỗ tiên nguyên sung túc, ngã ý liên tục không ngừng. Còn ý chí Thanh Cừu lại thoát khỏi Thanh Cừu, không phải nguồn gốc.\n\nMột nén nhang, hai nén nhang, ba nén nhang... thời gian trôi qua, cục diện Phương Nguyên dần dần mở ra, từng bước đứng vững gót chân. Cuối cùng cùng với ý chí Thanh Cừu chia thành hai phần thiên hạ. Mỗi người chiếm lấy một nửa địa bàn Hồn thú Lệnh.\n\nÝ chí Thanh Cừu kịch liệt bốc lên, biết được mình không phải là đối thủ của Phương Nguyên, liền muốn dẫn bạo tiên cổ Hồn thú Lệnh.\n\nCũng may lúc này Phương Nguyên đã phát động yêu thương còn lưu lại, làm mềm quyết tâm ý chí Thanh Cừu. Đồng thời, Phương Nguyên lại rót giả ý vào, quấy nhiễu phán đoán của ý chí Thanh Cừu.\n\nCuối cùng, Phương Nguyên rót một lượng lớn ngã ý, nhất cổ tác khí, quân thế như nước thủy triều, bao phủ hoàn toàn ý chí Thanh Cừu, sau đó tiêu diệt.\n\n“Rốt cuộc đã luyện hóa xong Hồn thú Lệnh.” Phương Nguyên thở ra một hơi, đầu đầy vết mồ hôi.\n\nĐánh trận này, quả thật còn mệt hơn đại chiến với thiên quân vạn mã một trận.\n\nTính thời gian, bên ngoài ngũ vực đã qua ba ngày ba đêm.\n\n“Cũng may ta có thủ đoạn Trí đạo, còn có tiên cổ thích hợp. Nếu không, ta sẽ không thuận lợi luyện hóa con tiên cổ này.”\n\n“Haiz, mặc dù ta có Đạo Tặc Quỷ Thủ, có thể lợi dụng Quỷ Bất Giác, tái hiện thần uy của Đạo Thiên, lúc trước. Nhưng dù gì cũng là nửa đường xuất gia, vừa lúc gặp may mà thôi. Trong truyền thuyết, Đạo Thiên Ma Tôn còn có một chiêu Thâu Tâm, có thể trực tiếp nhằm vào ý chí bên trong tiên cổ trộm được, trong nháy mắt luyện hóa tiên cổ, vô cùng cao minh.”\n\nPhương Nguyên thở dài một tiếng, thu hồi Hồn thú Lệnh, tranh thủ thời gian đứng dậy, một lần nữa bay đến sa mạc Thanh Quỷ.\n\n“Hiện tại ta có tiên cổ Bát chuyển Hồn thú Lệnh, lại có sát chiêu Bách Bát Thập Nô phụ trợ, có khả năng nô dịch được Thanh Cừu.”\n\n“Có Thanh Cừu, ta sẽ có hy vọng đoạt được Đậu Thần Cung. Dù sao trình độ ảnh hưởng của nó đối với Đậu Thần Cung là lớn nhất.”\n\n“Cho dù bị minh ước Phòng gia phản phệ, ta cũng có khả năng cam đoan mình không chết. Nếu có thể đoạt được Đậu Thần Cung, tuyệt đối không bị lỗ vốn.”\n\nPhương Nguyên không ngừng mưu đồ trong lòng.\n\nHắn được Lũng trông Thục. Sau khi đạt được Hồn thú Lệnh, hắn lại nổi lên tâm tư, muốn mưu đoạt tiên cổ ốc Bát chuyển Đậu Thần Cung.\n\nNhưng khi hắn bay đến biên giới sa mạc Thanh Quỷ, hắn liền bị một cổ tiên ngăn lại.\n\n“Vị tiên hữu này xin dừng bước.” Ngăn hắn là một nữ cổ tiên dung mạo bình thường, toàn thân dào dạt khí tức Thất chuyển.\n\n“Ngươi có chuyện gì thế?” Tâm niệm Phương Nguyên vừa động, chậm dần tốc độ.\n\nNữ tiên cười đáp: “Ta tên là Hà Cô, thấy tiên hữu phi hành rất nhanh, tất nhiên là có mục tiêu. Trước mắt sa mạc Thanh Quỷ đang có kịch biến, nghe nói là có chân truyền cự bảo hiện thế, không biết tiên hữu có nắm giữ tin tức gì không? Ta nguyện ý dùng trọng kim đổi lấy.”"
}
