{
  "id": "chuong-3272-djai-chien-thang-lon-2",
  "slug": "chuong-3272-djai-chien-thang-lon-2",
  "title": "Chương 3272: Đại chiến thắng lớn (2)",
  "order": 3272,
  "volume": "",
  "content": "Chương 3272: Đại chiến thắng lớn (2)\n------------------------------------\n\nKhông ai dám đi theo bọn họ. Lúc này, trên không trung Đông Hải đã loạn chiến một bầy.\n\nPhương Nguyên và Khí Hải Lão Tổ giao thủ với nhau ở Bạch thiên Thái cổ, đánh đến băng thiên địa liệt, nhật nguyệt vô quang.\n\nBỗng nhiên, Phương Nguyên cười lạnh, giọng nói của hắn vang xuống dưới: “Khí Hải, hôm nay ta đã xưa đâu bằng nay. Một chiêu Kiếm Vũ Đao Sí, ta xem ngươi có thể ngăn cản hay không?”\n\nVừa dứt lời, quần tiên hỗn chiến chỉ thấy vô số kiếm vũ xuyên thấu khí tường thiên cương, nhẹ nhàng rơi xuống bao phủ toàn bộ chiến trường.\n\nChợt, vô số kiếm vũ tạo thành từng đao sí sáng như tuyết nhanh chóng cắt chém. Tiên cổ ốc dưới đao sí lộ ra vẻ yếu ớt không chịu nổi, chỉ có tiên cổ ốc Bát chuyển Thuý Vân Yên Hoa mới có thể ngăn cản.\n\nTiên cổ ốc Hạ gia Điếu Kình Chu bị gọt sạch tầng phòng ngự cuối cùng. Hơn mười đao sí bay đến, nhấc lên sóng to thế công.\n\n“A!” Hạ Thụy Chi phát ra tiếng kêu bi thảm, trực tiếp bị giết chết bên trong tiên cổ ốc.\n\nQuần tiên sợ hãi.\n\n“Hãy nhìn một chiêu Thống Tâm Khấp Huyết của ta.” Một lát sau, âm thanh của Phương Nguyên truyền xuống.\n\nCổ tiên Đông Hải bỗng nhiên đau lòng vạn phần. Miệng, mũi, mắt đều phun ra rất nhiều máu tươi.\n\nĐây là sát chiêu hợp lại Trí đạo và Huyết đạo.\n\n“Còn có một chiêu Lôi Vận Ti Lưu nữa.” Một lát sau, âm thanh Phương Nguyên vang vọng chiến trường.\n\nTrên bầu trời xẹt qua từng luồng khí lưu vô hình.\n\nKhí lưu bện như lưới, bao lại toàn bộ cổ tiên, tiên cổ ốc, khắc ấn đạo ngân Lôi đạo, đạo ngân Khí đạo.\n\n“Quá kinh khủng. Đây chính là sát chiêu hợp lại giữa Luyện đạo, Lôi đạo, Khí đạo.”\n\n“Nếu mà cứ đứng trong này mãi, chúng ta sẽ không ngừng bị thương.”\n\n“Rút lui, mau chạy đi.”\n\nĐại quân hai bên không đi không được, người nào cũng điên cuồng lui nhanh, không dám ở lại bên trong chiến trường từng giây từng phút nào nữa.\n\n“Phương Nguyên tiên hữu, chỉ trong mười mấy ngày không gặp, ngươi lại tiến bộ như vậy sao?” Âm thanh Khí Hải Lão Tổ vang lên, bao hàm vẻ khiếp sợ.\n\nCổ tiên Đông Hải nghe xong, trong lòng lạnh lại.\n\n“Khí Hải, trên người ngươi vẫn còn bị trọng thương, làm sao có thể là đối thủ của ta được? Hôm nay ta sẽ lưu lại tính mệnh của ngươi.” Phương Nguyên lên tiếng, âm thanh to đến vang vọng trời đất, khiến cổ tiên hai bên rét run trong lòng.\n\nRầm rầm rầm!\n\nSau đó, bên tai giống như quanh quẩn vô số oanh lôi.\n\nQuần tiên hai bên nhìn lên, chỉ thấy khí lãng tuôn ra trên thiên khung, lao nhanh khắp nơi, thiên địa biến sắc, giống như sắp tận thế.\n\nKhí tường thiên cương khép lại, không ngừng biến hình. Khí tường hùng hậu lúc này giống như tờ giấy mỏng. Phía bên kia giống như có vô số dã thú xé rách.\n\nRất nhiều bột phấn rơi xuống dưới.\n\nĐây là Liệt Thiên Phấn.\n\nKhí Hải Lão Tổ và Phương Nguyên nhất định đã đánh vỡ bầu trời rồi.\n\nSau đó, quần tiên lại nghe được âm thanh của Khí Hải Lão Tổ: “Phương Nguyên, ngươi đánh bại ta thì được, nhưng giết ta chính là si tâm vọng tưởng.”\n\nPhương Nguyên cười to: “Khí Hải, ngươi chạy đi đâu?”\n\nSau đó, âm thanh kinh khủng trên đỉnh đầu Phương Nguyên dường như chậm lại.\n\nMặc kệ hai bên địch ta đều âm thầm thở phào một hơi. Hai Á tiên tôn giao thủ, uy năng không khỏi quá mức kinh khủng. Nếu khí tường thiên cương bị đánh vỡ, quần tiên đặt mình trong dư âm giao thủ kinh khủng của bọn họ, hậu quả tất nhiên không chịu nổi.\n\n“Còn đứng thất thần ra đó làm gì? Giết.” Ngô Soái bỗng nhiên hét lớn, dọa chúng tiên phát sợ: “Khí Hải đã bị đánh bại, chúng ta nhất định phải kéo chặt lấy những người này, chờ Phương Nguyên chiến thắng trở về, chúng ta có thể lật lại thắng cục.”\n\n“Giết.” Liên minh dị tộc chấn động, sĩ khí bởi vì câu nói kia mà tăng lên.\n\nQuần tiên chen chúc mà đi, thẳng đến tiên cổ ốc của cổ tiên Đông Hải.\n\nDùng nhục thân công kích tiên cổ ốc là một chiến thuật không hề sáng suốt. Nhưng bên trong tiên cổ ốc, không cổ tiên Đông Hải nào mà sắc mặt không tái xanh, thể xác tinh thần đều lạnh buốt.\n\nNói không sợ là gạt người.\n\nCho dù là tiên cổ ốc, cũng vô pháp mang đến cảm giác an toàn cho bọn họ.\n\n“Rút lui! Mau bỏ đi.” Thẩm Tòng Thanh rống to.\n\nKhông chút do dự, quần tiên Đông Hải quay đầu vọt đi.\n\nCổ tiên dị tộc am hiểu nhất chính là hùa theo hướng gió. Nhất thời, bọn họ đuổi theo không ngớt, khí thế ngập trời.\n\nTruy sát hơn trăm dặm, Phương Nguyên quay lại, liên tiếp ra tay.\n\nLiên quân Đông Hải dưới tay của hắn lộ ra vẻ yếu đuối. Phần lớn tiên cổ ốc bị đánh tan ngay tại chỗ.\n\n“Ngoan ngoãn đầu hàng, cống ra tiên cổ còn có thể bảo vệ được một mạng.” Phương Nguyên hô quát: “Trên dưới liên minh dị tộc, ai cũng không cho phép ra tay với tù binh của ta.”\n\nTrận chiến này, liên minh dị tộc thắng lớn. Liên quân Đông Hải tử thương không nhỏ, bị Phương Nguyên bắt rất nhiều. Rất nhiều cổ tiên Đông Hải lựa chọn tin tưởng Phương Nguyên, tất cả đều đầu hàng, từ bỏ chống cự.\n\nMặc dù Phương Nguyên là đệ nhất ma đầu trong thiên hạ. Nhưng trước đó, hắn đã từng bắt qua cổ tiên Nam Cương. Sự thật chứng minh, chỉ cần lấy được tiền chuộc, trên cơ bản đều thả tù binh trở về, giữ lại tính mạng của bọn họ.\n\n“Không thể nghi ngờ, đây chính là chiến quả to lớn.”\n\n“Chính đạo Đông Hải cũng không có gì hơn.”\n\n“Không biết Khí Hải Lão Tổ có chiến tử không? Nếu ông ta chết rồi, toàn bộ Đông Hải là của chúng ta.”\n\nCổ tiên liên minh dị tộc người nào cũng mặt mày rạng rỡ, hưng phấn dị thường.\n\nPhương Nguyên vừa bắt tù binh vừa chỉ huy cổ tiên dị tộc quét dọn chiến trường.\n\n“Phương Nguyên đại nhân, tiểu nhân Kim Mao nguyện đi theo đại nhân chinh phạt tứ phương, nguyện dâng động thiên Kim Mao cho đại nhân.” Kim Mao Tiên Vương bỗng nhiên quỳ gối hô to với Phương Nguyên.\n\nQuần tiên yên tĩnh, chợt âm thanh quy hàng tầng tầng lớp lớp, liên miên bất tuyệt.\n\nToàn bộ liên minh dị tộc đều bái phục."
}
