{
  "id": "chuong-1868-kim-cuong-niem",
  "slug": "chuong-1868-kim-cuong-niem",
  "title": "Chương 1868: Kim Cương Niệm",
  "order": 1868,
  "volume": "",
  "content": "Chương 1868: Kim Cương Niệm\n---------------------------\n\nHai bên giao tiếp rất thuận lợi, quá trình rất ngắn.\n\nSau khi Phương Nguyên thành công luyện hóa tiên cổ Kim Cương Niệm, ý chí Vũ Vũ Bá liền tạm biệt Phương Nguyên rồi bay thẳng đi.\n\nCứ như vậy mà thu được một con tiên cổ Lục chuyển, nhưng cũng không khiến Phương Nguyên cảm thấy ngoài ý muốn.\n\nHắn có công với Vũ gia.\n\nPhương Nguyên ra tay cứu Vũ Vũ Bá, đối với Vũ gia mà nói, công lao rất lớn. Mặc dù hắn đã vi phạm quy củ, làm mất mặt Vũ gia, nhưng lại giữ được một chiến lực Thất chuyển trân quý cho Vũ gia. Hiển nhiên, công lớn hơn tội.\n\nMặc dù Vũ Dung trừng phạt Phương Nguyên, nhưng Phương Nguyên cũng hiểu. Đây chính là tình huống không muốn nhưng Chính đạo vẫn phải đi.\n\nVũ gia nhất định phải thưởng cho Phương Nguyên, nhưng Vũ Dung lại không thể ra mặt.\n\nVũ Dung ra mặt, ý nghĩa chính trị sẽ khác liền. Một khi bị phát hiện, sẽ bị người khác lên án và công kích.\n\nCho nên ý chí của Vũ Vũ Bá mới xuất hiện.\n\nTiên cổ Kim Cương Niệm là quà tặng Vũ Vũ Bá cảm ơn Phương Nguyên, nhưng trên thực tế là Vũ gia chi. Tuy nhiên, nhất định phải có người ra mặt. Đây chính là phương thức hành động của Chính đạo.\n\n“Lại một con tiên cổ.” Phương Nguyên cười khổ.\n\nCó lẽ cổ tiên bình thường sẽ không kiềm được vui mừng, nhưng đối với Phương Nguyên mà nói, ý nghĩa lại khác.\n\nTiên cổ của hắn quá nhiều, gánh vác hơi bị nặng.\n\n“Nhưng tiên cổ Kim Cương Niệm lại là tiên cổ Trí đạo, ngược lại đến rất đúng lúc, có thể bù đắp nhược điểm cho ta trước đó.”\n\nCảnh giới Trí đạo của Phương Nguyên không thiếu, thiếu nhất chính là tiên cổ Trí đạo.\n\nTrước đó, hắn chỉ có tiên cổ Thái Độ, tiên cổ Giải Mê, bây giờ hắn có thêm Ái Ý cổ, tiên cổ Kim Cương Niệm.\n\nBốn tiên cổ Trí đạo, số lượng không nhiều, nhưng dựa vào cảnh giới Tông sư của Phương Nguyên, đã bắt đầu có đất dụng võ.\n\nPhương Nguyên rót tiên nguyên Hồng Tảo vào, thôi động tiên cổ Kim Cương Niệm.\n\nLập tức, trong đầu hắn nổi lên từng viên suy nghĩ màu vàng. Những suy nghĩ này rất tinh xảo, loé lên sự sáng bóng của kim loại, khiến cho người ta có cảm giác dày đặc.\n\nSuy nghĩ va chạm phát ra tiếng keng keng.\n\nPhương Nguyên thử dùng những viên kim cương suy nghĩ vừa mới sinh ra để tiến hành suy tính.\n\nHắn rất nhanh phát hiện, thật ra những viên kim cương suy nghĩ này cũng không am hiểu suy tính. Giữa suy nghĩ rất khó dung hợp, thường xuyên đụng nát nhau.\n\nPhương Nguyên thầm nói một tiếng “quả nhiên”, trong lòng cũng không cảm thấy ngoài ý muốn.\n\nBản thân tiên cổ Kim Cương Niệm cũng không phải dùng để suy nghĩ. Sở trường của nó dùng để tác chiến đối địch.\n\nPhương Nguyên điều động những viên Kim Cương Niệm này từ trong đầu của mình ra. Vốn những ý niệm này rất nhỏ bé, nhưng sau khi thoát khỏi não hải ra bên ngoài, chúng bắt đầu to lên, hình thành những quả kim cầu to bằng quả đấm, mặt ngoài loé lên ánh sáng lưu ly.\n\nPhương Nguyên ngồi xếp bằng trên bồ đoàn, bên cạnh lơ lửng mấy trăm viên Kim Cương Niệm, nhất thời kim quang chói lọi, hoa lệ phi phàm.\n\nHắn suy nghĩ cùng một lúc, một viên Kim Cương Niệm bay ra ngoài.\n\nXoẹt.\n\nTốc độ cực nhanh.\n\nTốc độ suy nghĩ vốn rất nhanh, nhất là tốc độ suy nghĩ trong đầu còn nhanh hơn tốc độ ánh sáng.\n\nKim Cương Niệm ra bên ngoài, tốc độ tất nhiên kém hơn trong đầu, nhưng vẫn rất nhanh.\n\n“Tốc độ này bằng năm thành so với tiên cổ Kiếm Độn.” Phương Nguyên cũng hơi nhướng mắt một chút. Bản thân hắn cảm thấy hài lòng với tốc độ như vậy.\n\nTiên cổ Kiếm Độn là tiên cổ Thất chuyển, tốc độ rất tốt. Tiên cổ Kim Cương Niệm chỉ là Lục chuyển, khi đánh ra suy nghĩ kim cương có tốc độ bằng một nửa tiên cổ Kiếm Độn.\n\nĐương nhiên, loại tiên cổ này có tăng lên Thất chuyển, Bát chuyển, kim cương suy nghĩ cũng không thay đổi về chất mà là thay đổi về lượng.\n\nTheo lý, một con phàm cổ Kim Cương Niệm có thể sinh ra suy nghĩ kim cương, cũng không khác gì do tiên cổ sinh ra. Khác nhau chủ yếu nằm ở số lượng. Phàm cổ Kim Cương Niệm Ngũ chuyển có thể đồng thời sinh ra hơn một trăm viên suy nghĩ Kim Cương Niệm, nhưng tiên cổ Kim Cương Niệm lại có thể sinh ra hơn nghìn, hơn vạn suy nghĩ chỉ trong nháy mắt.\n\nNhư vậy, uy lực của một viên kim cương suy nghĩ sẽ như thế nào?\n\nPhương Nguyên nhắm ngay một viên gạch trên mặt đất, bắn ra Kim Cương Niệm.\n\nBịch một tiếng, Kim Cương Niệm vạch ra một luồng ánh sáng chói lọi màu vàng, trong chớp mắt đã bắn phá viên gạch, chui xuống lòng đất.\n\nPhương Nguyên gật đầu.\n\nUy lực cũng không tệ lắm.\n\nĐại điện mà hắn đang ở chính là một phàm cổ ốc, lực phòng ngự không đáng lọt vào mắt cổ tiên nhưng cũng không phải hoàn toàn là giấy.\n\nUy lực Kim Cương Niệm khiến Phương Nguyên liên tưởng đến đạn ở Trái Đất.\n\nNhưng hình thể của Kim Cương Niệm còn lớn hơn so với đạn nhiều.\n\n“Thôi động tiên cổ Kim Cương Niệm một lần có thể sinh ra mấy nghìn viên kim cương suy nghĩ. Nếu nhiều suy nghĩ đồng loạt bắn ra, đó sẽ là một cảnh tượng hùng tráng.”\n\n“Khoan đã...”\n\nTrong đầu Phương Nguyên chợt loé lên linh quang.\n\nHắn nghĩ đến hai vị cổ tiên, một là Đông Phương Trường Phàm, người kia là Gia Luật Quần Tinh. Đông Phương Trường Phàm có một sát chiêu tiên đạo là Vạn Tinh Phi Huỳnh, Gia Luật Quần Tinh cũng có, lấy tinh mảnh làm chủ thể, càng đánh càng nhiều, càng đánh càng mạnh.\n\n“Bây giờ ta có tiên cổ Kim Cương Niệm, tại sao lại không mô phỏng Vạn Tinh Phi Huỳnh mà nghĩ ra một sát chiêu tiên đạo chứ?”\n\nPhương Nguyên khẽ động trong lòng.\n\nTrực giác cảnh giới Tông sư Trí đạo nói cho hắn biết chuyện này không khó lắm.\n\nThế là, Phương Nguyên liền ngừng thôi động tiên cổ Kim Cương Niệm, bình tĩnh lại, bắt đầu suy nghĩ sát chiêu tiên đạo này.\n\nChủ yếu là bắt chước sát chiêu Vạn Tinh Phi Huỳnh, lấy tiên cổ Kim Cương Niệm làm hạch tâm.\n\nQuả nhiên rất thuận lợi, độ khó không cao, giống với trực giác của Phương Nguyên trước đó.\n\nChưa đến nửa giờ, sát chiêu tiên đạo này đã có được hình thức ban đầu.\n\nMột ngày một đêm, Phương Nguyên không ngủ không nghỉ, liên tục biến thành rùa Bói Toán thôi diễn, cuối cùng đã có được sát chiêu tiên đạo đầy đủ.\n\nPhương Nguyên cũng chưa đặt tên cho sát chiêu tiên đạo hoàn toàn mới này, bởi vì hắn lại có linh cảm mới.\n\n“Sát chiêu tiên đạo này chỉ lấy tiên cổ Kim Cương Niệm Lục chuyển làm hạch tâm, uy năng không lớn. Có lẽ ta nên kết hợp với biến hóa rùa Bói Toán, cải tiến lại sát chiêu này, tăng trưởng uy lực của nó.”\n\nLần cải tiến này, Phương Nguyên cảm giác không đơn giản.\n\nMặc dù hắn có cảnh giới tông sư Trí đạo và Biến Hóa đạo, nhưng hợp lưu hai phái không phải một lần là xong.\n\nTốc độ cải tiến vô cùng chậm.\n\nNhưng Phương Nguyên cũng không nôn nóng.\n\nHiện tại hoàn cảnh bên ngoài cũng xem như an nhàn.\n\nMặc dù Ảnh Tông chưa trừ, Thiên Đình và Trường Sinh Thiên vẫn còn truy nã hắn, nhưng chỉ cần dựa vào mộng cảnh, Phương Nguyên tin rằng nội tình của hắn sẽ tăng mạnh.\n\nKhông thể không nói, nhờ có Ấn Hộ Thân Nghịch Lưu, sức mạnh của hắn tăng lên không ít.\n\nBa ngày sau, tiến triển cải tiến sát chiêu không lớn, còn chưa được ba thành, Vũ Dung lại cử người đến gọi Vũ Di Hải.\n\nTrong đại điện, hai huynh đệ nói chuyện với nhau vài câu xong, Vũ Dung nói, nếu hắn không hài lòng với con tiên cổ Kim Cương Niệm, có thể tùy ý lựa chọn một con tiên cổ Lục chuyển khác bên trong nội khố của gia tộc.\n\nSau khi Vũ Dung đưa tiên cổ Kim Cương Niệm cho Phương Nguyên xong, lại không thấy động tĩnh gì, tưởng rằng Vũ Di Hải thân là tán tu Đông Hải, không hiểu được đạo trong Chính nghĩa, có lẽ thật sự cho rằng đây là quà tạ lễ của Vũ Vũ Bá.\n\nĐiều này không thể được.\n\nVũ Dung liền gọi Phương Nguyên, nhắc nhở hắn, sở dĩ hắn có được con tiên cổ Kim Cương Niệm là nhờ có được một người huynh trưởng như ông ta. Đồng thời lấy lý do đổi cổ để biểu đạt thiện ý với Vũ Di Hải."
}
