{
  "id": "chuong-1383-co-tien-no-le-2",
  "slug": "chuong-1383-co-tien-no-le-2",
  "title": "Chương 1383: Cổ tiên nô lệ (2)",
  "order": 1383,
  "volume": "",
  "content": "Chương 1383: Cổ tiên nô lệ (2)\n------------------------------\n\n“Định cho ta.” Ngoài thành, một vị cổ tiên Tây Mạc đến gần, bỗng nhiên thi triển sát chiêu tiên đạo.\n\nTrong nháy mắt, Chu Trung bị trói gô, không thể động đậy.\n\nHai vị cổ tiên bên cạnh ông nhe răng cười, đồng loạt ra tay đánh trúng lồng ngực Chu Trung.\n\nChu Trung phun máu, như đạn pháo bay thẳng ra ngoài, đụng đổ rất nhiều kiến trúc ven đường, tốc độ dần dần giảm xuống, cuối cùng tê liệt rơi xuống bên trong một đống gạch ngói.\n\nThân hình ông run lên nhè nhẹ, ra sức giãy dụa.\n\nNhưng tác dụng còn lại của sát chiêu khiến cho tâm ông có thừa mà lực không đủ.\n\nHai vị cổ tiên kia tiếp tục đánh tới, gương mặt Chu Trung không khỏi hiện lên sự tuyệt vọng.\n\n“Chu Trung, hãy cố chịu đựng, ta đến đây.” Trong thời khắc quan trọng, một bóng người vĩ ngạn ngăn trước mặt Chu Trung.\n\nNgười mạnh nhất thành Vũ Thánh, Thái thượng đại trưởng lão.\n\nHai vị cổ tiên Tây Mạc, cho dù có liên thủ với nhau cũng khó mà ngăn cản được sức mạnh của Thái thượng đại trưởng lão.\n\nTu vi của vị Thái thượng đại trưởng lão dường như đã đạt đến Thất chuyển đỉnh phong. Lúc này ông nén giận ra tay, uy lực tràn trề không thể ngăn cản.\n\nHai vị cổ tiên Tây Mạc không có lực hoàn thủ, rất nhanh bị thương không nhẹ, vội vàng bỏ chạy về phía lỗ thủng trước đó.\n\nNhưng vị cổ tiên cuối cùng là Trịnh Linh vẫn thao túng tiên cổ ốc, bằng tốc độ nhanh nhất tiến hành chữa trị cho lỗ thủng.\n\nKhi hai vị cổ tiên Tây Mạc chạy đến chỗ lỗ thủng, đã không cách nào bỏ chạy được nữa, đành dừng lại để phá lỗ thủng to ra.\n\nNhưng trước thời khắc sinh tử, mỗi một giây một phút đều cực kỳ quan trọng. Cổ tiên Tây Mạc vốn không còn thời gian để làm hỏng lỗ thủng lần nữa.\n\n“Trịnh Linh, làm tốt lắm.” Thái thượng đại trưởng lão Vũ nhân mừng rỡ trong lòng.\n\nLần này, tiên cổ ốc không ngừng được chữa trị, đã hình thành cục diện đóng cửa đánh chó.\n\nMột khi giết chết hai vị cổ tiên Tây Mạc này, bên phía Vũ nhân nhất định sẽ sĩ khí đại chấn. Cường địch xâm phạm sẽ bị chấn nhiếp, không còn người nào dám mù quáng xông vào tiên cổ ốc.\n\nNhưng khi Thái thượng đại trưởng lão giết đến trước mặt hai vị cổ tiên Tây Mạc, dị biến đột nhiên phát sinh.\n\nBiểu hiện thất sắc trên gương mặt hai vị cổ tiên Tây Mạc không còn, thay vào đó là nụ cười âm hiểm.\n\nCùng lúc đó, bốn vị cổ tiên Tây Mạc xuất hiện bên cạnh Thái thượng đại trưởng lão Vũ nhân.\n\n“Mục tiêu chân chính của chúng ta vẫn là ngươi. Để lại mạng đi.” Một vị cổ tiên dẫn đầu đương nhiên là Bạch Hải Sa Đà lên tiếng.\n\nLúc này, khí thế ông ta bộc phát, sung thiên triệt địa, uy không thể đỡ, rõ ràng là tu vi Bát chuyển.\n\nThái thượng đại trưởng lão quá sợ hãi, vội vàng không kịp chuẩn bị, thân hãm trong hiểm cảnh.\n\n“Hỏng rồi.” Vị cổ tiên Trịnh Linh đang khống chế tiên cổ ốc, chủ trì đại cục vô cùng nôn nóng, vội vàng thôi động tiên cổ ốc ứng đối.\n\nLực chú ý của hai bên đều tập trung vào chiến đoàn quan trọng nhất ở biên giới tiên cổ ốc.\n\n“Lão tổ tông, ngài không có việc gì chứ?” Vũ Phi hô to, nhào về phía cổ tiên Chu Trung đang bị trọng thương nằm trên mặt đất.\n\nChu Trung bị trúng sát chiêu tiên đạo, hiệu quả còn chưa hết, vẫn còn nằm bên trong đống gạch vụn không thể động đậy.\n\n“Là Tân vương Vũ nhân...” Chu Trung nhìn thấy Vũ Phi, thở dài một tiếng.\n\nÔng truyền âm: “Đi mau, nơi này không phải ngươi có thể lẫn vào.”\n\nNhưng Vũ Phi không quan tâm, nhào đến bên cạnh Chu Trung, thúc phàm cổ trị liệu: “Lão tổ tông, ta đến cứu ngài.”\n\nChu Trung rất thưởng thức dũng khí của Vũ Phi, trong lòng cảm động, nhưng cũng bất đắc dĩ.\n\nToàn thân ông vết thương vô số, đều do sát chiêu tiên đạo tạo thành, trên vết thương tràn ngập đạo ngân, làm sao có thể một con phàm cổ có thể trị liệu được?\n\n“Sao?” Nhưng sau một khắc, hai mắt Chu Trung bỗng nhiên lồi ra, nhìn chằm chằm Vũ Phi trước mắt.\n\n“Ngươi không phải Vũ Phi, ngươi...” Chu Trung gầm lên, muốn phản kháng nhưng toàn thân lại không thể động đậy.\n\nÔng không thể kêu lên, Phương Nguyên đã phong ấn âm thanh của ông.\n\nKhông sai, thừa dịp tiên cổ ốc bị công phá, Phương Nguyên đã lợi dụng Định Tiên Du từ Bắc Nguyên bay đến.\n\nGần lỗ thủng, khi lực phòng ngự của tiên cổ ốc giảm xuống, Phương Nguyên đã tiến vào mà không để cho bất cứ người nào phát giác.\n\nSau đó, hắn tìm đúng thời cơ, thừa dịp hai phe kịch chiến, lực chú ý đều tập trung vào những người đang chiến đấu, hắn đã ra tay, ngụy trang thành Vũ Phi, thuận lợi tiếp cận Chu Trung.\n\nBây giờ, hắn đang yên lặng thôi động tiên cổ Nô Lệ.\n\nChu Trung phản kháng, biên độ càng lúc càng lớn. Nhưng sau một khắc, ông không còn phản kháng nữa, bị Phương Nguyên nô lệ thành công.\n\nLập tức, ông đã trở thành người của Phương Nguyên.\n\n“Cuối cùng cũng xong.” Phương Nguyên mệt mỏi vô cùng.\n\nHắn ra lệnh cho Chu Trung: “Mau đi thay thế Trịnh Linh tiếp quản toàn bộ thành Vũ Thánh.”\n\n“Vâng, chủ nhân.” Chu Trung kéo cơ thể bị trọng thương của mình bay về phía trung tâm thành Vũ Thánh.\n\n“Trịnh Linh trưởng lão, ngươi mau đi trợ giúp cho Thái thượng đại trưởng lão. Để ta thao túng tiên cổ ốc cho.”\n\nTrịnh Linh vui mừng. Tình thế của Thái thượng đại trưởng lão đã vô cùng không ổn. Mặc dù ông đang thao túng tiên cổ ốc, nhưng cả toà thành Vũ Thành đang bị quân địch sử dụng thủ đoạn ngăn chặn, không thể phát huy được sức mạnh chân chính.\n\nSử dụng sức mạnh thành Vũ Thánh, ngược lại không bằng Trịnh Linh tự mình đi trợ giúp.\n\n“Thương thế của ngươi không sao chứ?” Trịnh Linh muốn hành động nhưng gương mặt lại có chút do dự.\n\n“Mau lên đi, đã đến lúc nào rồi chứ. Cho dù ta chết, ta cũng sẽ giữ vững tiên cổ ốc.” Chu Trung toàn thân đẫm máu hét lớn.\n\n“Được, ta đi đây, ngươi cố chịu đựng.” Trịnh Linh vội vàng gật đầu, hóa thành điện quang độn xạ mà đi.\n\nRầm rầm rầm!\n\nTiếng nổ vang như lôi đình vang vọng toàn bộ màng nhĩ mọi người.\n\nMỗi một lần nổ vang, toàn bộ thành Vũ Thánh đều lay động kịch liệt.\n\nPhương Nguyên đứng bên trong đống phế tích, cảm nhận được sự chấn động của thành Vũ Thánh, thân hình đứng trong bụi mù cuồn cuộn.\n\n“Nô lệ cổ tiên quả nhiên còn khó khăn gấp trăm lần so với nô dịch đàn thú.” Phương Nguyên cẩn thận cảm nhận áp lực hồn phách.\n\nNô dịch sinh mệnh khác sẽ khiến cho hồn phách của cổ sư phải gánh vác rất lớn.\n\nTrước đó, ở Bắc Nguyên, trong cuộc chiến Vương Đình, Phương Nguyên chỉ huy ngàn vạn mãnh thú, nhưng cũng không phải tất cả đều trực tiếp nô dịch. Hắn thông qua nô dịch vạn thú vương, thiên thú vương, bách thú vương, gián tiếp khống chế toàn bộ đại quân đàn thú.\n\nNgười là vạn vật chi linh, dã thú không có bao nhiêu trí tuệ, cho nên Phương Nguyên có thể nô dịch rất nhiều.\n\nNhưng vừa nãy, Phương Nguyên nô lệ Chu Trung là hai khái niệm hoàn toàn khác nhau.\n\nChu Trung có trí tuệ sâu xa và linh tính. Mặc dù nô lệ ông không thất bại, nhưng lại khiến cho hồn phách của Phương Nguyên phải gánh chịu rất nặng.\n\nDù sao Chu Trung còn là một vị cổ tiên.\n\nTiên cổ Nô Lệ cấp bậc Lục chuyển chỉ có thể nô lệ cổ tiên Lục chuyển.\n\n“Cũng may là Chu Trung là Vũ nhân, không phải nhân loại thuần chủng, linh tính vẫn còn kém một chút. Nếu ta nô lệ một cổ tiên Nhân tộc, nói không chừng đã thất bại rồi.”\n\n“Trước kia, mặc dù ta tu Hồn đạo, hồn phách đã có nội tình, nhưng chỉ cực hạn đối với phàm nhân. Đối với cấp độ cổ tiên mà nói, lại rất nông cạn. Lần này nô lệ Chu Trung, hồn phách của ta đã đánh mất linh động. Trước kia ta giống như một thanh niên bước đi như bay, nhưng bây giờ lại giống như một ông cụ. Chiến lực giảm xuống, nhưng có thể phát huy được hai thành ban đầu đã là không tệ rồi.”\n\nPhương Nguyên cảm khái vạn phần.\n\nLưu phái cổ đạo nào được hình thành, đều có thể được xưng tụng là bác đại tinh thâm.\n\nNô đạo cũng giống như thế."
}
