{
  "id": "chuong-2515-van-chung-nhat-tam",
  "slug": "chuong-2515-van-chung-nhat-tam",
  "title": "Chương 2515: Vạn Chúng Nhất Tâm",
  "order": 2515,
  "volume": "",
  "content": "Chương 2515: Vạn Chúng Nhất Tâm\n-------------------------------\n\nCách đây không lâu, Bì Thủy Hàn và Tiêu Hổ Si đều đồng thời coi trọng điểm tài nguyên này, liền liên hợp ra tay, đuổi cổ tiên Trung Châu trấn thủ nơi này đi.\n\nChỉ còn lại hai người, bầu không khí lập tức trở nên tế nhị.\n\n“Vị tiên hữu này, ngươi nói tài nguyên ở đây làm sao phân?” Tiên Hổ Si khách sáo nói.\n\nBì Thủy Hàn hừ lạnh một tiếng, không chút do dự đáp: “Ngươi cũng có thể biến.”\n\nTiên Hổ Si ngây ra một lúc, giận quá hóa cười: “Ta chính là cường giả Thất chuyển của Tiêu gia Tây Mạc, còn ngươi là ai? Tại sao ánh mắt lại ngắn như vậy, tính tình lại rất cuồng nữa.”\n\n“Nói nhảm nhiều quá.” Sắc mặt Bì Thủy Hàn hiện lên sự khinh thường, ngang nhiên ra tay, lao thẳng đến Tiên Hổ Si.\n\nSắc mặt Tiên Hổ Si chìm xuống, không sợ hãi chút nào, thẳng hướng Bì Thủy Hàn.\n\nHai người đối bính hơn mười hiệp, Tiên Hổ Si dần chống đỡ không nổi. Đúng lúc này, Tiêu Thập Nhượng xuất hiện bên cạnh.\n\nTiên Hổ Si vui mừng quá đỗi, vội vàng cùng với Tiêu Thập Nhượng liên hợp đối phó Bì Thủy Hàn.\n\nMột lát sau, Tiên Hổ Si và Tiêu Thập Nhượng lại phải rút lui, phẫn hận mà đi.\n\n“Người này rốt cuộc là ai? Vì một điểm tài nguyên mà đánh nhau chết sống, ngay cả tính mạng cũng không cần?” Tiên Hổ Si âm thầm nghiến răng. Gã cũng là người dũng mãnh, hãn tướng Thất chuyển của thế lực Tiêu gia Tây Mạc, nhưng trong trận chiến, gã nhận ra được Bì Thủy Hàn rất điên cuồng, vì thế luôn ở thế hạ phong.\n\n“Nếu ta không có nhận lầm, lão ta chính là cổ tiên Ma đạo Bắc Nguyên Bì Thủy Hàn.” Tiêu Thập Nhượng thản nhiên nói.\n\nTiên Hổ Si ngây ra một lúc: “Thì ra là mọi rợ Bắc Nguyên. Khó trách... được rồi, tài nguyên Trung Châu nhiều như vậy, không cần phải tranh đấu vô vị với loại nhân vật này.”\n\nThời gian trôi qua, địa mạch chấn động, bức tường ngăn giới ngũ vực không ngừng tan rã.\n\nĐịa mạch dung hợp, sự chấn động mang đến cho Trung Châu còn kém xa cổ tiên cướp bóc bốn phía.\n\nTrung Châu rộng lớn, một mảnh cẩm tú sơn hà bây giờ chỉ còn lại cảnh hoang tàn khắp nơi, lửa nổi lên tám hướng.\n\nNgười giống như Vong Đạo Nhân, chỉ lấy đi tài nguyên thì còn tốt một chút. Nhưng đa số cổ tiên ra tay đều cùng loại với Thạch Cảm Đương, trực tiếp phá hủy điểm tài nguyên, dụng ý vô cùng ác độc.\n\nMấy ngày sau.\n\nThiên Đình.\n\n“Được rồi, nhân ý đã được tích luỹ đầy đủ.” Trong đại điện, Chính Nguyên Lão Nhân bỗng nhiên lên tiếng.\n\nTử Vi Tiên Tử nghe xong, trong lòng thở phào, tinh thần phấn chấn.\n\nMấy ngày qua, rất nhiều tin tức xấu không ngừng truyền đến. Các nơi Trung Châu đều bị tổn thất nặng nề, khiến áp lực trùng điệp trong lòng Tử Vi Tiên Tử.\n\n“Ồ, vậy thì mời Chính Nguyên tiên hữu ra tay thôi.” Sắc mặt Long Công vẫn đạm mạc như cũ.\n\nChính Nguyên Lão Nhân gật đầu, run rẩy đứng dậy. Một luồng khí thế hạo đãng bộc phát từ trên người lão.\n\nSát chiêu tiên đạo Vạn Chúng Nhất Tâm.\n\nNhân ý tích luỹ nhanh chóng tiêu hao, rất nhanh không còn thừa bao nhiêu.\n\nCùng lúc đó, toàn bộ cổ tiên, cổ sư, phàm nhân Trung Châu đều hiện lên một vầng sáng toàn thân.\n\nVầng sáng loé lên rồi biến mất, giống như một huyễn tượng.\n\nNhưng người Trung Châu rất nhanh phát hiện chỗ kỳ diệu.\n\n“Chuyện gì xảy ra thế?”\n\n“Cảm giác rất kỳ diệu.”\n\n“Giống như ta có mối liên quan chặt chẽ với người chung quanh, cảm nhận được tâm ý của người khác.”\n\nNgạc nhiên qua đi, mọi người rất nhanh phát hiện ảo diệu của Vạn Chúng Nhất Tâm, chính là có thể kết nối mọi người lẫn nhau, hiểu được tâm ý của nhau.\n\nCảm giác khủng hoảng bởi vì bị tập kích, thống khổ do thân bằng hảo hữu chết đi, lo lắng cho tính mệnh của thân gia, chờ mong đối với tiền đồ của tương lai...\n\nChưa hề có một khắc người Trung Châu lại liên kết tâm ý với nhau như thế.\n\n“Ngươi là ai? Vì sao lại mang đến ác ý khủng bố cho chúng ta như vậy?” Tại một nơi thi đấu, một vị cổ tiên Bắc Nguyên bị phát hiện.\n\nY giống như ngọn đuốc trong bóng tối, tâm ý không cách nào ẩn tàng, bị mọi người biết được.\n\nDung nhan của y tuấn tú, một thân bạch bào, dáng người đơn bạc, vẻ thư sinh rất đậm.\n\nLà cổ tiên Thất chuyển Ma đạo Bắc Nguyên, Tự Tại Thư Sinh.\n\n“Sát chiêu Nhân đạo thật lợi hại. Cho dù ta ngụy trang như thế, nhưng vẫn bị phát hiện.” Tự Tại Thư Sinh nhe răng cười với những người chung quanh.\n\nMấy vị cường giả Thất chuyển trấn thủ nơi này đều bao vây Tự Tại Thư Sinh lại.\n\n“Ngươi ngụy trang thân phận tham gia thi đấu luyện cổ, muốn thu hoạch đạo ngân Thành Công sao? Ngươi hãy chủ động rời khỏi chỗ này, chúng ta sẽ không làm khó ngươi.” Cổ tiên dẫn đầu lên tiếng.\n\nTự Tại Thư Sinh mỉm cười nói với cổ tiên thủ lĩnh: “Thì ra ngươi thật sự đang ở đây, cũng không uổng phí chuyến đi này của ta.” Trong giọng nói, sát ý bừng bừng.\n\nCổ tiên dẫn đầu nghi hoặc hỏi: “Ngươi là ai? Ta và ngươi có thù oán gì chứ?”\n\n“Hừ, thì ra ngươi đã quên mất rồi, nhưng ta thì không có quên. Năm đó, ngươi tiêu diệt Trần gia. Hôm nay, hậu nhân Trần gia đến lấy tính mệnh của ngươi.” Tự Tại Thư Sinh bỗng nhiên bộc phát, thôi động sát chiêu. Đây chính là thủ đoạn chiêu bài của y, Thiên Giải.\n\nSau nửa canh giờ, Tự Tại Thư Sinh kéo cơ thể tàn phế, mang theo nước mắt cười lớn bay đi.\n\nChỉ để lại nơi thi đấu không còn bất kỳ người nào sống sót.\n\nTại một chỗ thi đấu khác.\n\n“Vị tiên hữu này, xin hãy ra đây.” Cổ tiên trấn thủ khách sáo nói, thái độ rất hoà hoãn.\n\n“Bị phát hiện rồi sao?” Ẩn tiên Nam Cương Trịnh Thanh lắc đầu, chủ động phối hợp bước ra ngoài sân.\n\n“Ta không có ác ý, chỉ là muốn lĩnh hội tư vị của đại hội luyện cổ Trung Châu mà thôi. Dù sao, đây rất có thể là lần cuối cùng.” Trịnh Thanh cười khổ.\n\nHắn ta là ẩn tu Nam Cương, ngoài ý muốn phát hiện chân truyền Nguyên Liên, cho nên cũng không có bao nhiêu địch ý với Trung Châu.\n\nCổ tiên trấn thủ gật đầu: “Thông qua Vạn Chúng Nhất Tâm, chúng ta đều có thể cảm giác được tâm ý của ngươi. Nhưng đáng tiếc, tiên hữu không thể tiếp tục tham gia thi đấu.”\n\n“Ta hiểu rồi.”\n\n“Nếu tiên hữu có ý, không ngại ở lại, chúng ta có thể giao lưu một phen.”\n\n“Không cần đâu.” Trịnh Thanh lắc đầu, lặng yên rời đi."
}
