{
  "id": "chuong-3437-luyen-co-djoi-danh-son-2",
  "slug": "chuong-3437-luyen-co-djoi-danh-son-2",
  "title": "Chương 3437: Luyện cổ đổi danh sơn (2)",
  "order": 3437,
  "volume": "",
  "content": "Chương 3437: Luyện cổ đổi danh sơn (2)\n--------------------------------------\n\nKhả Tín Hồng nhìn Vũ Bát Trọng, không chút dấu vết liếc nhìn Vũ Dung một chút, tiếp tục bỏ thêm thẻ đánh bạc.\n\n“Núi Nhân Yên là đại bản doanh của Sài gia, cách đây không lâu, Sài gia đã bán cho chúng ta.”\n\n“Cái gì? Còn có chuyện này sao?” Vũ Bát Trọng vô cùng kinh ngạc.\n\nKhả Tín Hồng cũng không dây dưa ở việc này, lấy lui làm tiến: “Nếu Vũ gia không muốn thực hiện vụ mua bán này, bên ta cũng không ép. Lần này, tại hạ ngoại trừ mang tiên cổ về thăng luyện, còn phải đến các đại gia tộc khác giao dịch nữa.”\n\nVũ Bát Trọng hơi biến sắc.\n\nNếu Vũ gia không hợp tác với Phương Nguyên, các gia tộc khác hợp tác với hắn, chiến lực nhất định sẽ tăng lên rất nhiều.\n\nCho dù thiếu tài nguyên, nhưng chẳng may các thế lực này thừa cơ khuếch trương thì sao?\n\nĐến lúc đó, Vũ gia còn không hợp tác với Phương Nguyên, ngược lại bị các gia tộc khác đuổi kịp sức chiến đấu, thậm chí còn vượt qua. Đến lúc đó, Vũ gia có thể từ vị trí thế lực đệ nhất Nam Cương mà rơi xuống, bị các thế lực khác ức hiếp hay không?\n\nVũ Dung vẫn im lặng.\n\n“Cái tên Phương Nguyên này, cho dù là phương diện làm ăn cũng bá đạo như vậy.”\n\n“Mặc dù Khả Tín Hồng chỉ là thuyết khách, nhưng lời nói không phải là không có lý.”\n\n“Vụ mua bán này là có thể làm, nhưng cần nắm chắc trình độ bên trong.”\n\nGần như cùng lúc, Trấn Vận Thiên Cung.\n\n“Cam Nê bái kiến chủ thượng.” Địa Cực Tử trong Bát Cực Tử quỳ lạy trước tiên cương Cự Dương.\n\nĐịa Cực Tử Cam Nê là nữ tiên, kiêm tu Thổ đạo, Luyện đạo. Tạo nghệ Luyện đạo vô cùng thâm hậu.\n\nLúc này, hai tay nàng ta dâng lên bốn con tiên cổ Bát chuyển.\n\nTiên cương Cự Dương quan sát một chút, vô cùng hài lòng: “Cam Nê ngươi không hổ danh có thể đảm đương Luyện đạo cho Trường Sinh Thiên ta. Từ cuộc đại chiến số mệnh đến nay, ngươi tiếp nhận mệnh lệnh của ta, tuần tự luyện thành bốn con tiên cổ Bát chuyển, công lao rất lớn.”\n\nCam Nê vội vàng nói: “Tất cả đều nhờ thủ đoạn Vận đạo của chủ thượng gia trì. Nếu không, chỉ dựa bản lĩnh yếu ớt của thuộc hạ, tuyệt không thể trong mấy năm ngắn ngủi này luyện chế ra nhiều tiên cổ Bát chuyển như thế. Nhưng cũng vì thế mà khí vận Trường Sinh Thiên suy giảm nhiều...”\n\nTiên cương Cự Dương giơ tay cắt ngang lời nàng: “Vạn vật thế gian có được có mất. Để luyện chế những con tiên cổ này, một chút khí vận vẫn phải đầu nhập.”\n\nTiên cương Cự Dương lấy ra một trong bốn con tiên cổ, đưa đến trước mắt dò xét.\n\nNgoại hình của con tiên cổ này rất kỳ lạ, vô cùng ngăn nắp, giống như một khúc gỗ.\n\nĐây chính là Phảng Ngụy cổ, đứng vị trí thứ tám trong kỳ cổ bảng, có nguồn gốc từ Đạo Thiên Ma Tôn!\n\nBất cứ một con tiên cổ nào tiếp xúc với con Phảng Ngụy cổ này, sau một thời gian ngắn, cổ tiên thôi động con Phảng Ngụy cổ, có thể biến nó thành con tiên cổ tương ứng.\n\nTiên cổ là duy nhất, nhưng Phảng Ngụy cổ lại có thể mở ra một lối riêng, đột phá lý lẽ thông thường này. Chỉ là, con cổ được bắt chước ra, uy năng vẫn kém hơn với chính phẩm.\n\nLúc trước, Cự Dương Tiên Tôn muốn cầu tiên cổ Nhân Khí của Thiên Đình nhưng thất bại.\n\nCự Dương Tiên Tôn liền lui lại mà cầu việc khác, luyện ra Phảng Ngụy cổ, rồi để nó biến thành tiên cổ Nhân Khí, rồi lại lợi dụng “tiên cổ Nhân Khí” biến ra làm một trong những hạch tâm xây dựng lầu Chân Dương.\n\nNgoại trừ con Phảng Ngụy cổ này, ba con tiên cổ Bát chuyển còn lại đều là tiên cổ Huyết đạo.\n\nThần Đế thành.\n\nQuang mang lấp loé, thập tử Nhân đạo thoát khỏi thế giới bích hoạt trở về thế giới hiện thực.\n\n“Chúng ta rốt cuộc ra rồi.”\n\n“Đáng tiếc, cuối cùng vẫn không đánh hạ được hai bức bích hoạt mới gia tăng.”\n\n“Lần này chúng ta được Thiên Đình bồi dưỡng, bây giờ thời gian đã hết, chỉ có thể rời khỏi mà thôi.”\n\n“Các ngươi lo lắng cái gì chứ? Mặc dù chúng ta không thể hoàn toàn công hãm, nhưng đại cục đã định. Bên trong thế giới bích hoạt không chỉ xuất hiện tuần thú sư, mà còn xuất hiện luyện khí sĩ, tạo thành nền móng vững chắc cho chúng, hoàn toàn không thất bại được.”\n\n“Nói rất đúng.”\n\nSau khi thập tử Nhân đạo trò chuyện một phen, đã có cổ tiên từng môn phái đến đón.\n\nĐám người Tần Đỉnh Lăng ẩn mình đằng sau, quan sát toàn bộ quá trình.\n\n“Mười người này chính là hạt giống cổ tiên Thiên Đình chúng ta. Mặc kệ lần này chúng ta đến Phong Ma Quật có kết quả như thế nào, bọn họ đều phải được dốc hết sức nâng đỡ, toàn lực bồi dưỡng.” Tần Đỉnh Lăng dặn dò.\n\n“Vâng, đại nhân.” Cổ tiên phụ trách lưu lại Thiên Đình ghi nhớ lời nói của Tần Đỉnh Lăng trong lòng.\n\n“Chúng ta đi thôi.” Tần Đỉnh Lăng quay lại nói với ý chí Nguyên Liên Tiên Tôn.\n\nÝ chí Nguyên Liên Tiên Tôn gật đầu.\n\nMột khắc sau, Thần Đế thành phát động, toà thành khổng lồ một lần nữa bay lên, dùng tư thái thẳng tiến không lùi bay về Trung Châu.\n\nÁnh mắt trực chỉ Phong Ma Quật.\n\n....\n\nTiên khiếu Chí Tôn.\n\nMột số đại hán dị tộc quay thành một vòng, đang thực hiện một việc quan trọng.\n\n“Khoan đã, khoan đã.”\n\n“Ngươi hãy kiềm chế lại một chút, đừng gấp như vậy.”\n\n“Các ngươi nhanh lên, ta sắp duy trì không nổi nữa rồi.”\n\nẦm.\n\nMột tiếng vang thật lớn.\n\nMột dãy núi chiếm diện tích rất lớn tọa lạc ngay trên mặt đất.\n\nDãy núi này không cao lắm, cũng không phải sơn thanh thủy tú. Phần lớn dãy núi làm từ đá tro, nham thạch, vì thế khiến cho dãy núi nhìn rất tối tăm.\n\nNhưng điều kỳ lạ là, bên trên dãy núi vắng lặng vô cùng.\n\nMặc dù cũng có rất nhiều sinh linh, nhưng cho dù cổ tiên đứng đây nói chuyện cũng không giao lưu được với nhau, trừ phi là sử dụng thủ đoạn đặc biệt.\n\nĐây chính là Tịch Tĩnh Lĩnh.\n\nNó nổi tiếng cùng với sa mạc Tuyệt Âm ở Tây Mạc. Ở đây, uy lực của bất kỳ sát chiêu Âm đạo nào cũng sẽ bị ngăn cản.\n\nTịch Tĩnh Lĩnh chính là một trong những danh sơn Nam Cương, nhưng bởi vì sản xuất tài nguyên quá ít, cho nên nó giống như một miếng gân gà."
}
