{
  "id": "chuong-1449-con-khong-tro-ve-1",
  "slug": "chuong-1449-con-khong-tro-ve-1",
  "title": "Chương 1449: Còn không trở về? (1)",
  "order": 1449,
  "volume": "",
  "content": "Chương 1449: Còn không trở về? (1)\n----------------------------------\n\n“Cổ Tiên Thai Chí Tôn.” Trong lòng Phương Nguyên hơi động: “Cổ trùng này có công dụng như thế nào mà có thể giúp cho U Hồn Ma Tôn đạt đến cảnh giới trước nay chưa từng có? Cảnh giới này có phải là vĩnh sinh hay không?”\n\n“Nhưng càng gần đến cuối cùng, ta lại càng không thể khinh thường.” U Hồn Ma Tôn nheo mắt, bắt đầu điều tra.\n\nTâm Phương Nguyên như muốn nhấc lên đến cổ họng.\n\nNhưng cuối cùng, U Hồn Ma Tôn chỉ thở ra u khí, sau đó cất cổ trùng điều tra đi.\n\n“Quả nhiên là như vậy. Tác dụng chân chính của câu thơ cuối cùng chính là phòng bị cảm giác quỷ hồn. Lúc trước, Đạo Thiên Ma Tôn có thể trộm được cốc Lạc Phách, Đãng Hồn sơn, xuyên thẳng Trầm Mê Tử Cảnh mà không bị hồn phách vô tận dây dưa cũng là nhờ vào chiêu này.”\n\n“Vì thế, U Hồn Ma Tôn cũng không hoài nghi ta. Xem ra hồn phách của Ảnh Vô Tà cũng là phân hồn của ông ta. Chỉ có đối với mình, ông ta mới có thể tin tưởng như vậy.”\n\nTiếp theo, Phương Nguyên tận mắt nhìn thấy U Hồn Ma Tôn bay về phía cổ Tiên Thai Chí Tôn.\n\nVào phút cuối cùng, Phương Nguyên ngược lại bình tĩnh hơn, không còn khẩn trương nữa.\n\nBài ngâm nhắc nhở hắn phải phá hủy cổ Tiên Thai Chí Tôn. Bởi vì tiên cổ còn rất yếu, hai tay bóp chặt là có thể phá huỷ. Nhưng U Hồn Ma Tôn, cho dù ông ta có yếu ớt, muốn đối phó với ông ta sẽ có nguy hiểm chưa lường được.\n\nNhưng Phương Nguyên dứt khoát quyết định đối phó với U Hồn Ma Tôn, đoạt lấy tiên cổ Tiên Thai Chí Tôn.\n\n“Dẫn Hồn Nhập Mộng.” Hắn bỗng nhiên ra tay.\n\nHắn không tìm hiểu toàn bộ. Đây là sát chiêu tiên đạo không hoàn chỉnh, với cấp độ Bát chuyển vẫn còn có khoảng cách.\n\nNhưng lúc này, U Hồn Ma Tôn đã suy yếu vô cùng.\n\nPhương Nguyên một chiêu đã đắc thủ.\n\nSau đó hắn thoát khỏi cơ thể Ảnh Vô Tà, học theo U Hồn Ma Tôn, để hồn phách bay vào bên trong cổ Tiên Thai Chí Tôn.\n\nLúc này, hắn đã thoát khỏi chỉ thị của Tinh Túc Tiên Tôn, lấy đi thành quả tâm huyết mà U Hồn Ma Tôn đã trù tính mấy vạn năm, hy sinh vô số, trả giá rất nhiều, thiên tân vạn khổ mới ngưng ra được.\n\nHồn phách Phương Nguyên bay ra khỏi Thuần Mộng Cầu Chân thể, bay vào bên trong tiên cổ Cửu chuyển thần bí này.\n\nVừa mới tiếp xúc, Phương Nguyên đã cảm nhận được một lực hút không gì so sánh nổi.\n\nCon tiên cổ này sớm được U Hồn Ma Tôn đặt tên là tiên cổ Tiên Thai Chí Tôn, dường như đã sớm không kịp chờ đợi đối với hồn phách.\n\nHồn phách Phương Nguyên tiến vào bên trong, giống như rơi vào vòng nước xoáy của Lạc Thiên Hà.\n\nNhất thời, hồn phách của hắn bị tiên cổ chấn nhiếp, sau đó dùng tốc độ không thể tin nổi nhanh chóng hoà tan.\n\nPhương Nguyên không thể không suy nghĩ, chỉ cảm thấy hắn như tiến vào một vùng hắc ám vô cùng thâm thuý, nhưng loại hắc ám này lại không lạnh lẽo, ngược lại còn rất ấm áp.\n\nGiống như một đứa bé còn đang ở trong cơ thể của mẹ, ung dung dạo chơi bên trong nước ối.\n\nCòn ở bên ngoài.\n\nKhi hồn phách Phương Nguyên tiến vào tiên cổ Cửu chuyển xong, bầu trời lập tức phát ra một tiếng sấm rền, giống như phẫn nộ vô cùng nhưng lại không thể làm gì.\n\nCổ Tiên Thai Chí Tôn bắt đầu bắn ra ánh sáng.\n\nĐầu tiên là ánh sáng trắng, từ màu trắng trong suốt đến màu trắng bình thường, lại đến màu trắng sữa.\n\nSau đó, giữa luồng ánh sáng trắng lại xuất hiện một điểm đỏ. Màu đỏ nhanh chóng lan tràn, khiến cho ánh sáng đầu tiên là ửng đỏ, sau đó chuyển sang màu đỏ hồng, rồi đỏ chót như lửa.\n\nSau ánh sáng màu đỏ lại ánh sáng màu cam, từ ánh cam lại biến thành màu vàng.\n\nĐủ loại màu sắc không ngừng luân chuyển, rốt cuộc biến thành màu đen.\n\nBên trong ánh sáng màu đen, cổ Tiên Thai Chí Tôn không ngừng va chạm, trước chỉ nhỏ bằng ngón tay, về sau hóa thành một chậu rửa mặt.\n\nMột nụ hoa giống như cuống rốn tản ra ánh sáng chói lọi như ẩn như hiện bên trong quả cầu đen như mực này.\n\nMột luồng sinh cơ được ấp ủ, đồng thời không ngừng lớn mạnh.\n\nSương mù màu trắng im lặng bao phủ bên trong.\n\nNhiệt độ chung quanh nhanh chóng tăng lên, sương mù trở nên trắng tinh bao trùm mặt ngoài quả cầu.\n\nSau đó, điện quang đánh xuống quấn lấy quả cầu kết thành một tấm lưới điện.\n\nĐiện quang đụng vào nhau, bắn ra tia lửa. Tia lửa rơi xuống bên trên sương trắng, không chỉ không bị dập tắt, ngược lại còn đốt lên thêm sương trắng.\n\nSương trắng hóa thành một luồng khí bao quanh viên cầu.\n\nHoa văn lục sắc dần dần nổi lên mặt ngoài viên cầu. Rất nhanh từ hư chuyển thành thực, sinh ra vô số dây leo và chạc cây trưởng thành.\n\nChạc cây khô héo nhưng dây leo thì lại có màu xanh ướt át.\n\nRất nhanh, dùng tốc độ bằng mắt thường cũng có thể thấy được, dây leo đang nở hoa kết trái.\n\nNhững trái cây màu tím, tản ra khí tức thơm mát vô cùng dễ chịu, nhưng bề ngoài của chúng lại vô cùng xấu xí, mấp mô, giống như bị mục nát từ lâu.\n\nĐủ loại thay đổi không thể tưởng tượng. Nhìn lại, chúng giống như hỗn loạn vô chương nhưng lại rất tinh tế, dường như bao hàm chí lý thiên địa.\n\nTheo sự thay đổi bề ngoài, cuống rốn bên trong quả cầu càng lúc càng lớn.\n\nCuối cùng, sau khi trải qua chín chín tám mươi mốt sự thay đổi, quả cầu hóa thổ, cuống rốn bên trong lớn mạnh vô cùng, biến thành một đứa bé tứ chi đầy đủ.\n\nLập tức, quả cầu bao phủ nó bị chấn vỡ, đứa bé hiện ra bên ngoài.\n\nChỉ thấy đứa bé này vầng trán đầy đặn, hai mắt có thần, làn da trắng noãn, tay chân như ngó sen, gương mặt đỏ ửng, phấn nộn rất đáng yêu, tiên khí dào dạt.\n\nMột luồng sức mạnh vô hình bao phủ toàn thân của nó, khiến cho nó miễn dịch với tổn thương, bình yên vô sự.\n\nĐứa bé chậm rãi hạ xuống mặt đất.\n\nTrong quá trình này, nó trưởng thành cực nhanh.\n\nTừ lúc sinh ra cho đến khi hai ba tuổi chỉ mất một hơi thở.\n\nBốn năm tuổi, sáu bảy tuổi, mười một mười hai tuổi... khi nó rơi xuống mặt đất, nó đã trở thành một thiếu niên mười sáu tuổi.\n\nLàn da của cậu vẫn trắng nõn như cũ, không phải trắng của tái nhợt, cũng không phải trắng mềm mại mà là trắng sạch sẽ, trắng mộc mạc.\n\nMái tóc của cậu bé vừa đen vừa sáng, rũ xuống thắt lưng.\n\nDáng người cậu bé thon gầy, toàn thân không một chút thịt thừa.\n\nMũi cậu bé thẳng tắp, thu hút nhất chính là cặp mắt của cậu. Nó giống như ánh sáng của sao trời nhưng nội liễm bên trong, hóa thành một đầm nước thâm thuý.\n\nĐôi môi của cậu hơi dày, lộ ra sự khoẻ mạnh. Lúc này, đôi môi ấy mím chặt, thể hiện tâm trí kiên nghị của cậu.\n\nVị thiếu niên này chính là Phương Nguyên.\n\nLúc này, hắn chớp hai mắt nhìn cơ thể của mình, trong lòng chấn kinh: “Một cơ thể hoàn toàn mới?”\n\nU Hồn Ma Tôn, trên dưới Ảnh Tông, khổ tâm kinh doanh, tích luỹ và tâm huyết mấy vạn năm mới luyện ra được cơ thể này, tất nhiên sẽ không đơn giản như ngoài mặt.\n\nChỗ ảo diệu bên trong còn chờ Phương Nguyên từng bước đào móc.\n\nLúc này, cảm giác đầu tiên của Phương Nguyên chính là cơ thể này lại rất hợp với hồn phách của hắn.\n\nSo sánh, cơ thể tiên cương của hắn giống như một bộ quần áo làm từ rễ cây khô, còn cơ thể này lại mềm mại như tơ lụa.\n\nTất cả đều không giống.\n\nPhương Nguyên cảm thấy hắn giống như từ một ngõ nhỏ âm u đột nhiên nhìn thấy trời xanh mây trắng, trong lòng cũng cảm thấy khoan khoái hơn.\n\n“Đây chính là tác dụng của cổ Tiên Thai Chí Tôn mà U Hồn Ma Tôn đã bỏ ra biết bao công sức luyện thành sao? Trùng sinh? Đồng thời khi trùng sinh lập tức có tu vi Lục chuyển.”\n\nKhí tức cổ tiên trên người Phương Nguyên hoàn toàn không giả.\n\nHắn thành công rồi.\n\nMặc dù hắn không rõ lắm rốt cuộc con tiên cổ này dùng làm gì, nhưng tận mắt nhìn thấy U Hồn Ma Tôn trôi về phía tiên cổ, Phương Nguyên cũng bắt chước làm theo.\n\nPhương Nguyên đưa mắt nhìn về giữa không trung."
}
