{
  "id": "chuong-1236-phuc-djia-lang-gia-chan-chinh",
  "slug": "chuong-1236-phuc-djia-lang-gia-chan-chinh",
  "title": "Chương 1236: Phúc địa Lang Gia chân chính",
  "order": 1236,
  "volume": "",
  "content": "Chương 1236: Phúc địa Lang Gia chân chính\n-----------------------------------------\n\nKhi Thái Bạch Vân Sinh còn ở Đông Hải, công lược phúc địa Ngọc Lộ đã gặp phải khốn cảnh. Tất cả cổ tiên đều xuất lực thôi động tiên cổ ốc Huyền Băng Phòng.\n\nKhi đó mới có thể khiến cho uy lực của Huyền Băng Phòng cường thịnh, đủ xông phá sát chiêu chiến trường, mang tất cả cổ tiên bình yên chạy thoát.\n\nCổ tiên Mao nhân càng nhiều, uy lực của tiên cổ ốc Luyện Lô sẽ càng mạnh, tốc độ luyện hóa tiên cổ của người khác sẽ càng nhanh.\n\nPhương Nguyên hầu như có thể khẳng định, ba đợt tấn công trước đó, Địa linh Lang Gia đã an bài Mao nhân luyện hóa tiên cổ của cổ tiên xâm phạm, sau đó bắt sống bọn họ.\n\nĐợt tấn công thứ tư này, kẻ địch quá cường hãn, nằm ngoài ý liệu. Địa linh Lang Gia nhân loại giải quyết không xong vấn đề khó khăn này, đành phải để cho một chấp niệm khác đăng tràng để giải quyết.\n\n“Nhưng Địa linh Mao nhân này đúng là đầu đất. Tự mình chiến đấu đến mức sinh tử tồn vong mới triệu hoán cổ tiên Mao nhân.” Phương Nguyên âm thầm lắc đầu, sau đó tập trung chú ý vào chiến trường.\n\nTần Bách Thắng, Hắc Thành và đám cổ tiên Mao nhân lâm vào giằng co ngắn ngủi.\n\nBịch.\n\nĐột nhiên, vị cổ tiên Thất chuyển đã giúp Địa linh Lang Gia ngăn lại sát chiêu Ngũ Chỉ Quyền Tâm Kiếm ngã xuống mặt đất.\n\n“Đại Mao?”\n\n“Đại Mao?”\n\nĐám cổ tiên Mao nhân lập tức sôi trào, rối loạn tưng bừng, miệng liên tục kinh hô.\n\n“Đại Mao, Đại Mao, ngươi sao rồi, Đại Mao?” Một vị nữ cổ tiên Mao nhân lập tức quỳ xuống ôm lấy Đại Mao bên cạnh, phát hiện kiếm khí đã thấu thể, chết đến mức không còn có thể chết hơn.\n\n“Đại Mao, Đại Mao, ngươi không thể chết, Đại Mao.” Nữ cổ tiên Mao nhân nghẹn ngào khóc rống, lệ rơi đầy mặt, cảm xúc hoàn toàn hỏng mất.\n\n“Nhị Mao, ngươi đừng khóc.”\n\n“Nói không chừng Địa linh đại nhân có biện pháp thì sao.”\n\n“Nhị Mao, ngươi khóc nữa, chúng ta sẽ khóc theo đấy. Huhuhu...”\n\nNhất thời, rất nhiều Mao nhân xoay người đến bên cạnh cổ tiên Nhị Mao, nhẹ giọng an ủi ngay trước mặt Tần Bách Thắng.\n\nCó cổ tiên Mao nhân chảy nước mắt, hoặc nghẹn ngào, hoặc thấp giọng nức nở.\n\nPhương Nguyên, Mặc Thản Tang đều ngây người.\n\nLúc này, bọn họ rốt cuộc đã hiểu được vì sao Địa linh Lang Gia nhân loại không điều động những Mao nhân này lên chiến trường mà chỉ an bài bên trong Luyện Lô.\n\nBởi vì tố chất chiến đấu của những cổ tiên Mao nhân này quả thật là cặn bã.\n\nÀ không, nói cặn bã là đã quá đề cao bọn họ rồi.\n\nTrước tình huống cực kỳ nguy hiểm, bọn họ lại mềm yếu đến mức rơi lệ, tâm cảnh sụp đổ.\n\nXem ra, những vị cổ tiên Mao nhân này đều được Địa linh Lang Gia nhân loại dùng để luyện đạo mà thôi.\n\nMà am hiểu luyện cổ thì sẽ không quen với chiến đấu. Điều này lại càng được khẳng định.\n\nSắc mặt Địa linh Lang Gia tái xanh. Lão đã thoát khỏi trói buộc, đến bên cạnh vị cổ tiên Mao nhân đã chết. Sau khi kiểm tra một phen, lão thở dài, vươn tay nhẹ nhàng đóng lại mí mắt của vị cổ tiên Mao nhân Thất chuyển.\n\n“A, không...” Vị nữ cổ tiên Mao nhân tên Nhị Mao thấy vậy, hoàn toàn hỏng mất. Sau khi kêu một tiếng thì nhào vào thi thể Đại Mao, bất tỉnh ngay lập tức.\n\nCổ tiên Mao nhân khác nhìn thấy, vội vàng tiến lên cứu chữa.\n\nTrong đó thậm chí cò một người còn ngửa đầu nhìn Tần Bách Thắng, hai mắt đẫm lệ, lên án: “Trời ơi, vì sao lại có loại cổ tiên hung bạo, tàn nhẫn như các ngươi chứ? Chúng ta không cừu không oán, vì sao lại tiến đánh chúng ta, tại sao lại hại chết tính mạng của cổ tiên vô tội? Sống chung hoà bình không phải rất tốt sao?”\n\nNghe xong, Mặc Thản Tang và Phương Nguyên xem như chẳng còn hy vọng gì với đám Mao nhân này nữa.\n\nĐám cổ tiên Mao nhân xem ra đã được Địa linh Lang Gia nhân tộc bảo vệ quá tốt, chẳng khác nào đóa hoa trong nhà kính, chưa từng trải qua sự tàn khốc và vất vả của bên ngoài, chỉ biết tập trung tinh thần vào luyện đạo, phương diện chiến đấu chính là lỗ hổng to của bọn họ.\n\n“Chỉ cần các ngươi ngoan ngoãn dâng lên tiên cổ ốc Luyện Lô, ta sẽ không ra tay tổn thương các ngươi nữa.” Tần Bách Thắng cười lạnh một tiếng, nói.\n\n“Điều này không thể nào. Ngươi nghĩ cũng đừng nghĩ.” Địa linh Lang Gia bỗng nhiên ngẩng đầu, nhìn chằm chằm Tần Bách Thắng, trực tiếp từ chối. Thái độ của lão vô cùng kiên định, hoàn toàn không do dự chút nào.\n\n“Hừ, ngươi muốn dựa vào Luyện Lô cưỡng ép luyện hóa tiên cổ trong tay chúng ta. Loại suy nghĩ ấu trĩ này không cần áp dụng trên người ta. Ta sẽ không cho các ngươi thời gian để áp dụng.”\n\nTần Bách Thắng chế giễu một câu, sau đó dừng lại, dường như cảm ứng được điều gì đó.\n\nÔng ta nói tiếp: “Đã chuẩn bị xong chưa, vậy thì bắt đầu đi. Những thứ nào vướng bận, phá cho ta.”\n\nÂm điệu cao hơn, liếc nhìn vào vân các.\n\nSát chiêu tiên đạo Toái Thành Chuỳ.\n\nCự chùy đánh tới, Phương Nguyên suy nghĩ một chút, lúc này hắn không thể biến thành chim đầu đàn nữa.\n\nNhưng Địa linh Lang Gia còn chưa sơn cùng thủy tận, cho nên Phương Nguyên cũng không có ý định rút lui.\n\nẦm ầm.\n\nVân các sau lưng giống như giấy, bị nện nát.\n\nPhương Nguyên chật vật bay ra ngoài, rơi xuống trước mắt mọi người, diện mạo bên ngoài đã thay đổi.\n\nHắn biết thành một Mao nhân.\n\nTần Bách Thắng hừ nhẹ trong lòng, ý vị thâm trường nhìn Phương Nguyên, sau đó chuyển ánh mắt đi.\n\nVân các bị huỷ, mê vụ đầy trời trong khoảnh khắc đã tiêu tán.\n\nThì ra đây là vân các cuối cùng. Một toà vân các khác đã bị Hồi Phong Tử phát hiện, sớm một bước hủy đi.\n\nĐến lúc này, năm toà vân các mà Phương Nguyên chạy đến trợ giúp đã bị hủy hết.\n\nThập Nhị Ba Vân Mê Lan trận đã bị phá diệt.\n\nTrời trong đất trong.\n\nBầu trời trắng xoá, vân thổ dưới đất cũng trắng noãn.\n\nTần Bách Thắng liếc nhìn chung quanh, cười gằn khinh thường: “Ngụy trang buồn cười!”\n\nSau một khắc, ông ta ngẩng đầu nhìn bầu trời, vẻ mặt hớn hở.\n\nTần Bách Thắng bỗng nhiên duỗi hai tay, chộp lên trời một cái, đồng thời miệng hô to: “Đến đây, Luyện Lô.”\n\nCùng lúc, hai vị cổ tiên áo bào đen ở hai vị trí khác nhau cùng với Khương Ngọc Tiên Tử cũng ra tay, xuất thủ xuống vân thổ bên dưới.\n\nRăng rắc răng rắc!\n\nTrên bầu trời bộc phát từng tiếng sấm sét, sáng lên từng trận thiểm điện, vân khí kịch liệt lăn lộn, hư không vỡ vụn từng mảnh.\n\nGiống như có một con quái thú vô hình sung thiên triệt địa, dùng lợi trảo hung hãn của mình xé rách vân thổ bên dưới.\n\nVân thổ dày nặng giống như bông gòn bị xé ra một khe hở cực kỳ lớn.\n\nKhe hở xuyên đông tây, kéo dài đến cuối tầm mắt của mọi người.\n\n“Đây là...” Đồng tử Mặc Thản Tang co rụt lại.\n\n“Đây chính là phúc địa Lang Gia chân chính. Thủ bút thật lớn. Cái mà ta nhìn thấy chỉ là bên ngoài.” Lúc này, ngay cả Phương Nguyên cũng giật cả mình,\n\nXuyên qua khe nứt to lớn, chúng tiên nhìn xuống, phát hiện dưới vân thổ là một đại dương mênh mông.\n\nBên trong đại dương có ba đại lục to lớn.\n\nTrên ba đại lục này có khu rừng rậm rạp, núi non trùng điệp, còn có thảo nguyên rộng lớn, có đầm lầy được sương mù bao phủ.\n\nRất nhiều sinh mệnh đang sinh tồn trên đại lục. Trên trời có cự long, phi điểu. Trong biển có hải quái, đàn cá. Trên mặt đất còn có kiến, hổ... Sinh mệnh phong phú, cùng nhau tạo ra ba lục địa lớn cùng với với chuỗi thức ăn không giống nhau.\n\nTrên ba đại lục này, Mao nhân là chủ nhân duy nhất, chiếm cứ địa vị bá chủ.\n\nRất nhiều thôn trang, thành trấn phân bố bên trong ba đại lục. Thậm chí còn có rất nhiều Mao nhân đang tiến hành thăm dò biển lớn, dấu chân trải rộng trên rất nhiều hải đảo.\n\nỞ đây, Mao nhân mặt trời mọc thì làm, mặt trời lặn thì nghỉ, so đấu luyện cổ, trải qua cuộc sống của chúa tể chuỗi thức ăn.\n\n“Thì ra nơi mà ta đặt chân chỉ là một đám mây trắng bên trên phúc địa mà thôi.” Mặc Thản Tang chấn động."
}
