{
  "id": "chuong-2159-thau-tap-co-1",
  "slug": "chuong-2159-thau-tap-co-1",
  "title": "Chương 2159: Thâu Tập cổ (1)",
  "order": 2159,
  "volume": "",
  "content": "Chương 2159: Thâu Tập cổ (1)\n----------------------------\n\n)\n\nSa Kiêu còn chưa dứt lời, ngọn lửa lập tức tăng vọt, bao trọn thiếu niên Đạo Thiên lại.\n\n“Tại sao lại như vậy?” Thiếu niên Đạo Thiên muốn chạy ra, nhưng bên trong ngọn lửa truyền đến một hấp lực rất lớn khiến chân của y giống như chôn cứng một chỗ, hoàn toàn không thể động đậy.\n\nMắt thấy sắp táng thân trong ngọn lửa, Phương Nguyên lập tức phát hiện hắn có thể khống chế cơ thể Đạo Thiên.\n\n“Tại sao ta cứ có cảm giác mình đặc biệt đi chùi đít cho thiếu niên Đạo Thiên vậy?” Trong lòng Phương Nguyên cũng quýnh lên.\n\nNhưng hắn làm được.\n\nCổ phương mà Sa Kiêu đưa cho thiếu niên Đạo Thiên, Phương Nguyên cũng đã sớm tiếp xúc.\n\nĐây là cổ phương Nhất chuyển. Phương Nguyên lại là Tông sư Luyện đạo, chỉ cần liếc qua là hiểu rõ nguyên lý bên trong cổ phương.\n\nMặc dù thiếu niên Đạo Thiên để xảy ra sai sót, nhưng lọt vào trong mắt Phương Nguyên, cũng không phải vấn đề không thể vãn hồi.\n\nCổ Hố Cát.\n\nPhương Nguyên điều khiển cơ thể thiếu niên Đạo Thiên, chiếu chuẩn một điểm nào đó trong ngọn lửa, ném ra cổ Hố Cát.\n\nHắn không thôi động cổ trùng này, mà xem như một phần cổ tài ném ra ngoài.\n\nCơ thể yếu đuối của cổ trùng lập tức thu hút ngọn lửa, rất nhanh bị đốt thành bột phấn.\n\nLực hút của ngọn lửa giảm xuống, Phương Nguyên thừa cơ nhảy lên, thoát thân ra ngoài.\n\nHắn lăn vài vòng ngay tại chỗ, dập tắt ngọn lửa toàn thân.\n\nThương thế rất nặng.\n\nMặt, cổ, cánh tay của thiếu niên Đạo Thiên đều bị đốt rất thảm, gần như biến dạng hoàn toàn.\n\nNhưng Phương Nguyên nào quản thương thế trên người, tập trung toàn bộ lực chú ý vào bên trong ngọn lửa.\n\nThiếu niên Đạo Thiên còn chưa thoát khỏi nguy hiểm, bởi vì quá trình luyện cổ còn chưa chân chính kết thúc.\n\nNếu tùy ý để ngọn lửa này đốt tiếp, tất sẽ lan đến người thiếu niên Đạo Thiên lần nữa.\n\nCho nên, Phương Nguyên thôi động cổ Khói Bếp, phát ra khói bếp bao vây ngọn lửa to bằng chậu rửa mặt.\n\nTầng tầng khói bếp bao phủ ngọn lửa rất chặt chẽ.\n\nNguy hiểm từng bước giảm xuống. Phương Nguyên cũng cảm nhận được mối liên hệ giữa mình và ngọn lửa yếu hơn.\n\n“Cứ như vậy, dùng khói bếp dập lửa là có thể kết thúc luyện cổ. Mặc dù chịu chút phản phệ nhưng có thể giữ được mạng.”\n\nLàm đến bước này, xem như Phương Nguyên đã tận lực.\n\nDù sao thiếu niên Đạo Thiên quá làm loạn, cố tình thất bại trong quá trình luyện cổ.\n\nLần luyện cổ này ngược lại làm cho thực lực của y bị hạ thấp, đánh mất cổ Hố Cát quý giá.\n\nĐúng lúc này, dị biến đột nhiên xảy ra.\n\nKhói bếp bị ngọn lửa hút vào chính giữa ngọn lửa.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên cũng bất ngờ.\n\nNhưng hắn chợt nhìn thấy hư ảnh đứa bé bên trong ngọn lửa, lập tức hiểu ra: “Đứa bé này có vấn đề, chỉ sợ thể chất bất phàm, có chút cổ quái.”\n\nĐứa bé làm cổ tài, cứ như vậy mà bị đốt trong ngọn lửa.\n\nPhương Nguyên đứng ngoài quan sát, không cẩn thận kiểm tra đứa bé, cho nên không biết bên trong cổ tài có điểm quái lạ.\n\nDị biến này vượt quá sự đoán trước của Phương Nguyên.\n\nNgọn lửa một lần nữa tăng vọt. Hư ảnh đứa bé cứ nhảy nhót tưng bừng trong ngọn lửa, nhào về phía thiếu niên Đạo Thiên.\n\n“Nguy rồi, lần này nguy hiểm đến tính mạng rồi.” Phương Nguyên thở dài trong lòng. Thiếu niên Đạo Thiên bị thiêu chết, lần thăm dò mộng cảnh này của hắn cũng sẽ thất bại theo.\n\nMắt thấy ngọn lửa sắp nhào đến cơ thể thiếu niên Đạo Thiên, Phương Nguyên bỗng nhiên phúc chí lâm tâm, linh cảm đột nhiên xuất hiện trong đầu.\n\n“Có rồi.”\n\nĐầu tiên, hắn ném ra cổ Khói Bếp.\n\nCổ Khói Bếp vừa xuất hiện, lập tức thu hút lực chú ý của hư ảnh đứa bé bên trong ngọn lửa. Nó ê a một tiếng, nhào thẳng đến cắn cổ Khói Bếp một cái.\n\nThừa cơ Phương Nguyên nhanh chóng lui về sau mấy bước, kéo dài khoảng cách với ngọn lửa.\n\nNhưng rất nhanh, đứa bé bên trong ngọn lửa đã ăn xong cổ Khói Bếp, bắt đầu đánh tới Phương Nguyên.\n\nPhương Nguyên cười lớn: “Đến đi, ta còn cổ Thanh Thủy này.”\n\nCổ Thanh Thủy được ném ra, đứa bé chính giữa ngọn lửa lại nuốt con cổ vào.\n\nNgọn lửa bỗng nhiên bị dập tắt. Cổ Thanh Thủy biến thành một vũng nước màu xanh biếc bên trong ngọn lửa, không bị ngọn lửa hoà tan.\n\nNgọn lửa màu đỏ cũng chuyển thành màu da cam, vầng sáng bao phủ, không còn khí tức thiêu đốt trước đây, ngược lại rất nội liễm.\n\nNước màu xanh và ngọn lửa màu da cam lưu chuyển, lơ lửng giữa không trung.\n\nPhương Nguyên điều khiển cơ thể thiếu niên Đạo Thiên, không lùi mà tiến tới, đến trước mặt hỗn hợp lửa nước kỳ lạ này.\n\n“Hố Cát là chất bột, kết cấu tinh tuý. Khói Bếp bao phủ, có tác dụng hãm lửa. Thanh thủy vừa ra, long trời lở đất, lại dùng máu tươi, âm dương cân đối. Hay hay hay.”\n\nNói xong, Phương Nguyên cắn đầu lưỡi phun ra một ngụm máu tươi vào hỗn hợp thủy hỏa kỳ lạ trên.\n\n“A a.” Thủy hỏa kỳ lạ nhìn thấy máu tươi, bỗng nhiên biến thành hư ảnh đứa bé màu lam, vui mừng kêu lên một tiếng nhào đến Phương Nguyên.\n\nPhương Nguyên không tránh không né, mặc kệ cho nó nhào đến.\n\nHư ảnh đứa bé màu lam đi thẳng vào bên trong Không khiếu thiếu niên Đạo Thiên, biến thành một con cổ trùng Nhị chuyển.\n\n“Tại sao lại như vậy?” Thiếu niên Đạo Thiên lấy lại tinh thần, đứng sửng sốt ngay tại chỗ.\n\n“Ta giết. Lại nữa.” Phương Nguyên im lặng. Thiếu niên Đạo Thiên vừa an toàn, hắn đã bị ném sang một bên, một lần nữa biến thành người quan sát.\n\n“Ngươi trời xui đất khiến luyện ra được một con cổ trùng hoàn toàn mới?” Ngay cả Sa Kiêu cũng cảm thấy ngoài ý muốn, không khỏi kêu lên thành tiếng.\n\n“Không, không đúng.” Chợt ông ta ngộ ra: “Tiểu tử thúi, dường như ngươi còn một bản tính đang được che giấu. Một khi ngươi gặp điều gì đó nguy hiểm đến tính mạng, bản tính đó sẽ chiếm thượng phong, khiến ngươi thuận theo trực giác mà đưa ra được ứng đối chính xác nhất. Lôi đài chiến trước đó là như vậy, luyện cổ bây giờ cũng như thế.”\n\n“Bản thân ngươi quá ngoan cố, ngu không ai bằng. Nhưng bản tính này của ngươi rất thiết thực, giảo hoạt vô cùng, đạt được thiên phú tài tình mà bản thân ngươi khó với tới. Lão phu thật sự rất thích, rất thưởng thức.”\n\nSa Kiêu vừa cười vừa nói.\n\n“Ta đã luyện thành một con cổ hoàn toàn mới?” Thiếu niên Đạo Thiên còn chưa kịp phản ứng, lắp bắp nói."
}
