{
  "id": "chuong-2086-thuong-chien-co-nien",
  "slug": "chuong-2086-thuong-chien-co-nien",
  "title": "Chương 2086: Thương chiến cổ Niên",
  "order": 2086,
  "volume": "",
  "content": "Chương 2086: Thương chiến cổ Niên\n---------------------------------\n\nBạch Thỏ cô nương và Diệu Âm Tiên Tử thấy Phương Nguyên làm như vậy, cũng chủ động cho Phương Nguyên mượn tiên nguyên thạch, chỉ là số lượng rất ít.\n\nTrong tất cả mọi người, điều kiện của Bạch Thỏ cô nương là rộng rãi nhất. Nàng đỏ bừng mặt nói với Phương Nguyên, cho dù không trả cũng không sao. Tiếp theo là Diệu Âm Tiên Tử, Sở Độ, cũng không xác định thời gian trả.\n\nMặc dù tam quái Phong Ma quật muốn lợi dụng Phương Nguyên, nhưng dù sao giao tình cũng cạn, tất cả phải dựa theo quy củ thị trường mà làm việc. Địa linh Lang Gia cũng giống như thế. Trong số những người còn lại này, thời gian trả lại của Miếu Minh Thần là dài hơn một chút.\n\nHà khắc nhất phải kể đến Bạch Ngưng Băng. Nàng đưa ra một ước định, nàng có thể cho Phương Nguyên mượn rất nhiều tiên nguyên thạch, nhưng Phương Nguyên mượn càng nhiều, tiền lãi sẽ càng cao, thời gian trả lại càng ngắn.\n\nThế là, Phương Nguyên đã mượn gần hết tiên nguyên thạch trong tay nàng.\n\nGiày vò một phen, Phương Nguyên đã mượn được một trăm bảy mươi ba vạn tiên nguyên thạch.\n\nMột khoản tiền rất lớn.\n\nTrình độ dự trữ như vậy đã bỏ xa Sở gia, phái Lang Gia và đa số thế lực siêu cấp. Trong số cổ tiên, gần như không có cổ tiên Lục chuyển, Thất chuyển nào có được tài sản như thế. Cổ tiên Bát chuyển cũng rất ít. Chỉ có những cường giả có thâm niên mới có hơn trăm vạn tiên nguyên thạch dự trữ.\n\nĐương nhiên, đây chỉ là số lượng đơn thuần.\n\nTài sản “khoẻ mạnh” là phải duy trì sự ra vào cân bằng. Mặc dù Phương Nguyên có được khoản tiền lớn trong tay, nhưng chúng không phải của hắn, chỉ là hắn mượn được mà thôi.\n\nNhất thời, Phương Nguyên mắc nợ rất nhiều người.\n\nNhưng hắn cũng không khẩn trương. Hắn rất tự tin có thể kiếm được càng nhiều hơn từ số tiên nguyên thạch này.\n\n....\n\nMấy ngày sau.\n\nTrung Châu, Linh Duyên Trai.\n\nThần niệm Triệu Liên Vân khuếch tán, kiểm tra tiên khiếu của mình.\n\nPhúc địa Liên Vân đã hoàn toàn khác với trước đó rất nhiều.\n\nMột khu vực lớn trồng rất nhiều hoa Lượng Tình. Đây là thức ăn cho tiên cổ Truy Niệm, không thể không trồng.\n\nNgoài ra, còn có một thảo nguyên cỡ nhỏ. Trên thảo nguyên trồng cỏ Thắng Toán. Loại cỏ này nhỏ mà nhọn, màu xanh nhạt. Trên không thảo nguyên còn có chim én đang bay lượn.\n\nĐây là loài chim Lao Yến, rất cần cù, vô cùng linh hoạt, ba màu đen trắng đỏ giao nhau. Triệu Liên Vân cố ý nuôi loài chim này để trừ sâu cho cỏ Thắng Toán.\n\nTrong quá trình cỏ Thắng Toán sinh trưởng sẽ sinh ra một loài côn trùng có hại, ăn mòn cây cỏ, gây thiệt hại cho lợi nhuận thu vào.\n\n“Mấy ngàn tiên nguyên thạch đã tiêu hơn phân nửa, sắp sửa cạn rồi.” Triệu Liên Vân nhìn cảnh tượng trước mặt, không khỏi thở dài trong lòng.\n\nBan đầu, nàng cảm thấy khoản tiền này rất khổng lồ, nhưng sau khi dùng xong, nàng mới phát hiện thì ra nó vẫn không đủ dùng. Bởi vì nàng không chỉ bồi dưỡng một hai hạng tài nguyên mà còn phải xây dựng hai hệ thống sinh thái hoàn chỉnh.\n\nKhông chỉ có hạt giống hoa Lượng Tình, cỏ Thắng Toán mà còn có đất, nước, khí hậu... Để có được những thứ này, tất cả đều phải đầu tư tài chính.\n\n“Tính toán thời gian, một năm sau theo thời gian tiên khiếu, sản lượng hoa Lượng Tình mới đủ để nuôi tiên cổ Truy Niệm. Hai năm sau, ta mới có thể kiếm được mấy trăm tiên nguyên thạch lợi nhuận khi bán cỏ Thắng Toán, hoa Lượng Tình. Ba năm sau, ta mới có thể trả lại được tiền mượn cho Lý Quân Ảnh.”\n\n“Mà tất cả phải trong tình huống lý tưởng nhất. Đồng thời trong quá trình đó còn không tính chi tiêu khác cho tu hành.”\n\nTriệu Liên Vân cảm nhận được cổ tiên tu hành đúng là không dễ dàng.\n\nĐây chỉ mới vun trồng hai hạng tài nguyên mà thôi. Cả hai độc lập với nhau, không hề có sự quấy nhiễu. Đồng thời độ khó khi trồng còn thấp hơn so với nuôi thú, hay dị nhân rất nhiều.\n\nĐồng thời, phúc địa của Triệu Liên Vân là phúc địa thượng đẳng. Tài nguyên Vũ đạo, Trụ đạo đều rất phong phú. Quan trọng nhất, trên người nàng còn có sát chiêu Thần Bất Tri, có thể miễn dịch tai kiếp, không cần lo lắng phiền phức lớn nhất này.\n\n“Số lượng Lao Yến vẫn còn hơi ít, không thể thỏa mãn cho toàn bộ đồng cỏ được. Ta còn phải mua thêm một ít nữa.” Triệu Liên Vân một lần nữa câu thông Bảo Hoàng Thiên, đưa thần niệm vào thăm dò.\n\nMấy ngày qua, nàng cảm nhận được đầy đủ sự tiện lợi của thị trường Bảo Hoàng Thiên.\n\n“Đảm Thức cổ.” Triệu Liên Vân rất nhanh phát hiện bên trong Bảo Hoàng Thiên có người bán Đảm Thức cổ.\n\nNàng biết Đảm Thức cổ do Phương Nguyên lũng đoạn thị trường, nhưng trên thị trường Bảo Hoàng Thiên, bởi vì Đảm Thức cổ cung không đủ cầu, cho nên luôn tồn tại chợ đen. Tức là có người trước đó thu mua một lượng lớn Đảm Thức cổ, sau đó bán ra với giá cao. Cho nên, người bán Đảm Thức cổ chưa chắc là Phương Nguyên. Ý chí cổ tiên và thân phận có thể tùy ý đổi cho nhau, Bảo Hoàng Thiên lại tự do, cho nên ngay cả Thiên Đình cũng chỉ có thể ngồi nhìn Phương Nguyên buôn bán.\n\n“Cho dù mấy năm sau ta có thể bán ra cỏ Thắng Toán và hoa Lượng Tịnh, cũng sẽ có những đối thủ khác cạnh tranh, chịu ảnh hưởng của thị trường. Giá tiền còn kém hơn cả Đảm Thức cổ.”\n\nPhương Nguyên là kẻ thù của Triệu Liên Vân. Cho nên nàng khá chú ý đến việc buôn bán Đảm Thức cổ.\n\nNhưng càng chú ý hơn, nàng cảm nhận được thực lực Phương Nguyên hùng hậu, trong lòng không khỏi sa sút.\n\n“Dựa theo tốc độ tích luỹ, ta hoàn toàn không đuổi kịp Phương Nguyên, thậm chí còn bị hắn bỏ xa. Đúng là đáng ghét.” Triệu Liên Vân âm thầm nghiến răng.\n\nNhưng đúng lúc này, đằng trước chẳng biết tại sao lại dẫn phát oanh động. Rất nhiều ý chí cổ tiên vốn đang tản mát bốn phía Bảo Hoàng Thiên, bây giờ lại tập trung về một hướng.\n\nTrong lòng Triệu Liên Vân hơi động: “Chẳng lẽ có vụ mua bán lớn nào sao? Nghe Lý Quân Ảnh nói, những vụ mua bán lớn có thể gây oanh động khắp Bảo Hoàng Thiên rất ít khi diễn ra. Lần trước có người bán ra rất nhiều Niên thú. Không nghĩ đến vận khí của ta không tệ, vừa thăng tiên không lâu đã có thể nhìn thấy một lần.”\n\nTriệu Liên Vân tất nhiên không muốn từ bỏ cơ hội mở mang tầm mắt. Nàng cũng đưa thần niệm của mình đến đó để nhìn rõ một phen.\n\nRất nhanh, nàng đã chạy đến hiện trường.\n\nỞ đó, một ý chí cổ tiên hình dáng khổng lồ, mập mạp đang ngồi xếp bằng trên không trung, bay xung quanh người này là cổ Niên.\n\nRất nhiều cổ Niên.\n\n“Nhiều cổ Niên như vậy sao? Ước chừng mười mấy vạn con đấy.” Triệu Liên Vân giật mình. Đây là lần đầu tiên nàng nhìn thấy có nhiều cổ Niên tập trung một chỗ như vậy.\n\nSố lượng và quy mô khổng lồ đúng là kích thích thị giác.\n\n“Lý Quân Ảnh tỷ tỷ nói không sai, phàm cổ đối với cổ tiên mà nói chỉ là khác nhau về số lượng mà thôi.” Triệu Liên Vân lại sinh lòng cảm khái.\n\n“Số cổ Niên này bán như thế nào?” Lúc này, có ý chí của cổ tiên hỏi giá.\n\nÝ chí người bán mỉm cười, đưa ra cái giá rất phải chăng, lập tức dẫn đến các cổ tiên khác trao đổi với nhau.\n\n“Nếu như số cổ Niên này không có vấn đề, ta nhất định phải mua một ít.”\n\n“Đây là phàm cổ Trụ đạo, phạm vi sử dụng rất rộng. Mặc kệ là luyện cổ hay là phương diện khác đều có nhu cầu. Hơn nữa giá cả lại phải chăng như thế, có lẽ ta cũng phải mua một ít. Cho dù mình không dùng hết, sau này cũng có thể bán trao tay, không lo ứ hàng.”"
}
