{
  "id": "chuong-3777-chang-co-chuyen-gi-1",
  "slug": "chuong-3777-chang-co-chuyen-gi-1",
  "title": "Chương 3777: Chẳng có chuyện gì (1)",
  "order": 3777,
  "volume": "",
  "content": "Chương 3777: Chẳng có chuyện gì (1)\n-----------------------------------\n\nTinh Túc Tiên Tôn nhìn thấu sự tính toán của Phương Nguyên, Phương Nguyên vì muốn tiếp tục ẩn giấu thực lực, cho nên hắn luôn ngụy trang mình thiếu thốn tiên nguyên, chọc tức U Hồn Ma Tôn, dẫn ông ta ra tham chiến, còn hắn thì sử dụng sát chiêu Thiên Quỷ Nặc Hình, biến thành một nửa minh hữu với U Hồn Ma Tôn.\n\nÂm mưu của Phương Nguyên đã đạt được.\n\nBởi vì có U Hồn Ma Tôn làm rối, khiến Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn từ đầu đến cuối đều không hình thành đủ áp lực cho Phương Nguyên.\n\nTrái lại, Tinh Túc Tiên Tôn luôn bị Phương Nguyên quấy nhiễu, không có cơ hội uy hiếp được Mộng Cầu Chân. Cho dù Tinh Túc Tiên Tôn có sử dụng hai sát chiêu Nhân đạo cũng khó mà thay đổi chiến cuộc.\n\nKhi cuộc chiến rơi vào giằng co, theo thời gian, mộng cảnh Thiên đạo chiếm đoạt lẫn nhau, bị Phương Nguyên hấp thu đa số.\n\nLợi ích của Phương Nguyên trong trận chiến này đã cao hơn Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn.\n\nHai tôn giả này, một người mất đi con trai cả và tiên cổ Quang Cửu chuyển, một người thì Mạn Thiên Phồn Tinh Tinh Toán Trận do mình vất vả dựng thành lại gần như bị hủy diệt. Hơn mười vị cổ tiên Trung Châu bị giết chết, tình huống thành viên Thiên Đình tràn ngập nguy hiểm.\n\nTình huống như vậy khiến Tinh Túc Tiên Tôn hoàn toàn nhận thức được, trận chiến này Phương Nguyên đã toàn thắng. Mặc kệ nhìn hắn chật vật như thế nào, hắn vẫn là người được lợi nhất.\n\n“Mặc kệ Phương Nguyên có còn át chủ bài nào không, có thiếu tiên nguyên hay không, truy cứu căn nguyên, nhân tố mấu chốt nhất chính là U Hồn Ma Tôn.”\n\nTinh Túc Tiên Tôn nhìn U Hồn Ma Tôn thương thế nặng nề, trong lòng có chút không cam lòng, phẫn nộ, nhưng rồi cũng đành chịu.\n\nNàng đã sớm muốn loại trừ U Hồn Ma Tôn nhưng đến giờ vẫn không thành công.\n\nLần trước chính là một cơ hội tốt, đáng tiếc có Phương Nguyên yểm hộ, U Hồn Ma Tôn có thể giữ được tính mạng.\n\nCuộc chiến lần này, Phương Nguyên dựa vào U Hồn Ma Tôn, từ đó thu được lợi ích, chứng tỏ hắn biết nhìn xa trông rộng.\n\nThương thế U Hồn Ma Tôn có tám thành đều là thay Phương Nguyên tiếp nhận.\n\nBây giờ, ông ta không còn đủ một ngàn cánh tay, cơ thể vốn to lớn đã rút lại còn sáu thành, ngay cả âm thanh kêu gào cũng giảm đi rất nhiều.\n\n“Có lẽ đây chính là cơ hội loại bỏ U Hồn.” Suy nghĩ trong đầu Tinh Túc Tiên Tôn trở nên chập trùng.\n\nU Hồn Ma Tôn là một chướng ngại rất lớn.\n\nMặc dù Tinh Túc Tiên Tôn đã từng điều khiển U Hồn Ma Tôn, nhưng nàng biết rõ hơn những người khác, U Hồn Ma Tôn lúc này đã tràn ngập thiên ý, không còn khả năng bị nàng điều khiển nữa.\n\nCó đôi khi, Tinh Túc Tiên Tôn cũng bội phục sự âm hiểm và xảo trá của Phương Nguyên. Hắn đã thành công chuyển hóa U Hồn Ma Tôn thành minh hữu của mình.\n\nMặc dù thần trí của U Hồn Ma Tôn không tỉnh táo, nhưng dưới sát chiêu Thiên Quỷ Nặc Hình của Phương Nguyên, ngược lại còn kiên định hơn so với minh hữu bình thường, lại càng dễ lợi dụng.\n\nTinh Túc Tiên Tôn không khỏi nhìn Cự Dương Tiên Tôn một chút.\n\nMặc dù hai tôn liên thủ, nhưng Cự Dương Tiên Tôn và nàng luôn có sự đề phòng lẫn nhau.\n\nNhìn trận chiến này là biết, cho dù Cự Dương Tiên Tôn đã vận dụng toàn lực, hiệu quả đối với Phương Nguyên không lớn, thậm chí còn hố Trung Châu một phen.\n\nSo sánh với nhau.\n\nTinh Túc Tiên Tôn tình nguyện trở thành minh hữu của một U Hồn Ma Tôn thần trí không rõ, cũng không muốn là minh hữu với một Cự Dương Tiên Tôn thần trí quá tỉnh táo.\n\nNhưng bây giờ, nàng muốn diệt trừ U Hồn Ma Tôn, nhất định phải dựa vào lực của Cự Dương Tiên Tôn.\n\nTinh Túc Tiên Tôn lập tức truyền âm: “Cự Dương tiên hữu, hiện tại không cần quan tâm Phương Nguyên nữa. Chúng ta liên thủ diệt trừ U Hồn Ma Tôn.\n\nChiến quả đang bày ra trước mắt, chúng ta không thể để cho người này tiếp tục sống sót nữa...\n\nCự Dương Tiên Tôn hoàn toàn tán đồng quyết định này.\n\nÔng ta cảm thấy, sở dĩ không đối phó được Phương Nguyên, chủ yếu là bởi vì Phương Nguyên dựa vào U Hồn Ma Tôn. Hai người này trộn lẫn cùng một chỗ, thực sự khiến người ta đau đầu.\n\nĐương nhiên, Phương Nguyên có thể liên thủ với U Hồn Ma Tôn, mấu chốt chính là sát chiêu Thiên Quỷ Nặc Hình. Chỉ cần phá giải chiêu này, giống như loại trừ đi liên minh Phương Nguyên và U Hồn.\n\nNhưng Cự Dương Tiên Tôn cũng biết, lần này ông ta có thể phá giải, lần tiếp theo Phương Nguyên vẫn có thể tiếp tục cải tiến.\n\nVốn Phương Nguyên thân là tôn giả Luyện đạo, Cự Dương Tiên Tôn không coi trọng tạo nghệ cải tiến của hắn. Nhưng trải qua lần này, chịu đủ sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong giày vò, Cự Dương Tiên Tôn hoàn toàn thay đổi cái nhìn này.\n\nBây giờ ông xem ra, tạo nghệ Trí đạo của Phương Nguyên còn cao hơn cả ông, thậm chí phóng mắt khắp tôn giả lịch đại, ngoại trừ Vô Cực Ma Tôn, dưới Tinh Túc Tiên Tôn cũng chỉ có Phương Nguyên.\n\nCho nên, Cự Dương Tiên Tôn không muốn chơi cái gì là phá giải, cải tiến, lại phá giải, lại cải tiến, lại phá giải, rồi cải tiến mấy trò nhảm đó nữa.\n\n“Diệt trừ U Hồn Ma Tôn đích thật là một ý kiến hay. Cứ như vậy, một lần vất vả cả đời nhàn nhã, Phương Nguyên sẽ không còn minh hữu nữa.” Cự Dương Tiên Tôn truyền âm cho Tinh Túc Tiên Tôn.\n\n“Đồng thời, Phương Nguyên đang thiếu tiên nguyên, chúng ta thì lại khác.\n\nHắn ta muốn bảo vệ U Hồn Ma Tôn sẽ càng thêm khó khăn hơn trước. Nếu hắn cứ cố bảo vệ, sơ ý một chút, hắn ta sẽ rơi vào hiểm cảnh. Đến lúc đó, chúng ta đổi đầu thương nhắm vào hắn, thậm chí còn có thể giết chết vị Luyện Thiên Ma Tôn này nữa...\n\nTinh Túc Tiên Tôn lại không lạc quan như Cự Dương Tiên Tôn: “Phương Nguyên tuyệt sẽ không bởi vì bảo vệ cho U Hồn mà đẩy mình rơi vào hiểm cảnh.”"
}
