{
  "id": "chuong-344-manh-vun-quy-tac-dau-vet-djai-djao",
  "slug": "chuong-344-manh-vun-quy-tac-dau-vet-djai-djao",
  "title": "Chương 344: Mảnh vụn quy tắc, dấu vết đại đạo",
  "order": 344,
  "volume": "",
  "content": "Chương 344: Mảnh vụn quy tắc, dấu vết đại đạo\n---------------------------------------------\n\nTrong mật thất, Phương Nguyên ngồi xếp bằng trên đệm, hai mắt nhắm nghiền.\n\nĐạm Ngân Chân nguyên không ngừng thôi thúc, rót vào trong cổ Tự Lực Cánh Sinh.\n\nCổ Tự Lực Cánh Sinh ở trong Không khiếu của Phương Nguyên đang lặn trong nước biển.\n\nNó có hình dạng giống như con gián, hình thể bẹp, toàn thân màu nâu đen. Tia tua vòi dài, trước sau có hai cánh.\n\nĐây là cổ trị liệu Tam chuyển, Phương Nguyên mua trước thời kì thay máu.\n\nCổ Tự Lực Cánh Sinh hầu như có thể nói là cổ phối hợp hoàn hảo với cổ sư Lực tu.\n\nCổ sư có sức mạnh càng lớn thì hiệu quả trị liệu càng tốt. Ngược lại, khí lực càng nhỏ thì hiệu quả càng kém.\n\nTự lực cánh sinh, tự lực tự cường, dựa vào khí lực đó để thu được hiệu năng sinh trưởng mới.\n\nPhương Nguyên đã có Lực song trư, Lực nhất hùng và Lực nhất ngạc, lúc này lại thôi thúc cổ Tự Lực Cánh Sinh, hiệu quả trị liệu đương nhiên là ngang hàng với Nhục Bạch Cốt. Mà đây còn chưa phải là cực hạn của nó, sau khi Phương Nguyên tiếp tục tăng thêm sức mạnh mới thì hiệu quả trị liệu của nó sẽ còn vượt qua Nhục Bạch Cốt, không ngừng tăng cao và cải thiện.\n\nNhưng cổ Tự Lực Cánh Sinh cũng có khuyết điểm.\n\nCổ này không thể trị liệu cho người khác, chỉ có thể cho cổ sư sử dụng cho chính bản thân mình.\n\nĐây là hạn chế lớn nhất của nó.\n\nHơn nữa giá cả cũng rất đắt, thuộc về loại cổ quý hiếm, cao tới bốn mươi lăm ngàn khối nguyên thạch! Còn quý hiếm hơn cổ Kiếm Ảnh rất nhiều. Vì vậy Lực đạo cổ sư tuy nhiều nhưng ít người có thể mua được.\n\nKhông giống với thời Thượng cổ, hiện tại Lực đạo cổ sư phần lớn vẫn đang ở tầng dưới chót, làm cu li buôn bán. Cảnh giới thấp chuyển có rất nhiều, tầng cao chuyển có rất ít, xuất sắc thì lại càng ít hơn. Đứng trên đỉnh cao chót vót thì lại càng hi hữu, nhìn chung ở Nam Cương cũng chỉ có một Vũ Cơ Nương Nương mà thôi. Mà nàng vẫn phải dựa vào truyền thừa Lực đạo Thượng cổ.\n\nĐây là thời đại mà Lực đạo sa sút.\n\nHiện tại, Phương Nguyên đang lợi dụng cổ Tự Lực Cánh Sinh tự chữa thương cho chính bản thân mình.\n\nHắn bị thương trong trận chiến với Lý Hảo.\n\nNgười khiến hắn bị thương không phải là Lý Hảo, cũng không phải là Bối Sơn Cáp mà chính là bản thân Phương Nguyên.\n\nTrong trận chiến, thế tiến công của hắn phóng đãng uy mãnh và kéo dài khiến cho bắp thịt bị thương, gân trong bắp thịt bị vỡ, ngay cả cổ Thiên Bồng cũng vô cùng mệt mỏi, cần phải du dưỡng.\n\nMay mà trước đó hắn dùng cổ Thiết Cốt. Xương sắt rắn chắc nên không có chuyện gì, nếu không ngay cả xương cũng bị gãy vụn.\n\nNgười bình thường nếu phát lực quá mạnh sẽ làm cho bắp thịt bị tổn thương. Đạn pháo bắn càng nhiều thì nòng pháo càng dễ nổ.\n\nBất kỳ sức mạnh nào cũng cần phải có một nền tảng để gánh chịu, điều này đặc biệt đúng đối với những người tu Lực đạo.\n\nTuy Phương Nguyên có cổ Thiên Bồng, Thiết Cốt, nhưng nếu sức quá mạnh, chiêu số kéo dài thì bắp thịt không thể gánh chịu nổi, nội tạng, huyết dịch cũng chịu gánh nặng rất lớn.\n\nKết thúc trận chiến, cả người hắn đều bị thương.\n\nNgay cả khi chảy mồ hôi cũng chảy ra máu.\n\n“Dùng cổ Tự Lực Cánh Sinh chữa thương đã tới canh giờ thứ năm. Chủ yếu là do hiệu quả của cổ Cương Cân nên quá trình trị liệu mới gian nan.” Phương Nguyên thầm nghĩ.\n\nTrước đó hắn vẫn dùng cổ Cương Cân để cải tạo tự thân, rèn luyện thân thể, làm cho gân lớn trong bắp thịt được nhuộm màu đen nhạt, hiện lên ánh kim loại và trở nên cứng cáp hơn.\n\nBây giờ những gân lớn này không bị kéo thương cũng bị gãy vỡ, muốn nối dài ra, khôi phục trị liệu còn khó khăn hơn những bắp thịt của người thường rất nhiều.\n\nVì sao lại như vậy?\n\nNgười thường có thể không giải thích được rõ ràng, chỉ biết là có hiện tượng như vậy. Thế nhưng Phương Nguyên hiểu rất rõ, kiếp trước hắn là cổ tiên, biết trong này liên quan tới quy tắc trời đất.\n\nNgười là linh hồn của vạn vật, Cổ là tinh hoa của trời đất.\n\nThân thể của cổ trùng hoặc lớn hoặc nhỏ đều có cất chứa những mảnh vụn trong quy tắc đại đạo thiên địa.\n\nHiệu quả của cổ Cương Cân là làm cho gân trong thân thể của cổ sư cứng cáp, có thể luyện tới mức cứng như sắt thép. Cái này mới làm cho gân của Phương Nguyên vĩnh viễn gắn chặt với các quy tắc Lực đạo tương ứng và dấu vết của đại đạo.\n\nCổ Tự Lực Cánh Sinh muốn trị liệu, không chỉ khôi phục thịt gân của bản thân mà còn phải khôi phục cả những tầng quy tắc này.\n\nCũng may thay quy tắc này không mâu thuẫn với quy tắc điều trị, nếu không thì không phải là trị liệu cho Phương Nguyên mà là làm thương tổn hắn.\n\nTương tự như vậy, cổ Tông Hùng Bản Lực, cổ Hắc Bạch Thỉ, cổ Ngạc Lực cũng như vậy.\n\nBản thân chúng nó có chứa những mảnh vụn liên quan tới “khí lực” đại đạo quy tắc, khi du nhập vào cơ thể Phương Nguyên, chúng trở thành thú lực hư ảnh và không hiên lộ ra ngoài. Chỉ khi toàn lực bạo phát, nó mới có thể được nhìn thấy bằng mắt thường.\n\nCái gì là thú lực hư ảnh, bản chất của nó chính là đạo văn Lực đạo – dấu vết đại đạo thiên địa.\n\nLại đưa ra thêm một ví dụ là cổ Thề Độc.\n\nNó liên quan tới quy tắc \"ràng buộc\", bố trí trong cơ thể của cổ sư, đồng thời ràng buộc đối phương.\n\nĐạo văn này bình thường không thể nhìn thấy được, nhưng dưới tác dụng của Ngôn Nhi Vô Tín cổ, nó sẽ hiện ra, sau đó bị tiêu diệt.\n\nQuy tắc trong Ngôn Nhi Vô Tín cổ đối lập với cổ Thề Độc. Chỉ là cái trước mạnh hơn cái sau một chút, nên mới có thể khắc chế được tác dụng của cổ Thề Độc.\n\nLại mở rộng ra, tại sao cổ Quang Hồng, cổ Di Hình lại yêu cầu bản thân cổ sư phải thuần khiết?\n\nCũng có nguyên nhân như vậy.\n\nQuy tắc Sức mạnh (Lực đạo) sẽ quấy nhiễu quy tắc Ánh sáng (Quang đạo), quy tắc không gian (Vũ đạo). Nếu như Lực đạo đạo văn quá cường đại thì sẽ làm cho hai cái sau không sử dụng được.\n\n“Cổ sư dùng cổ, kỳ thực là lợi dụng các mảnh mụn của quy tắc đại đạo. Cổ là vật dẫn mảnh vụn, là một loại công cụ thiên nhiên. Cổ sư luyện cổ, tương tự như vậy, cũng dung hợp các quy tắc, cô đọng quy tắc. Nuôi dưỡng cổ, dùng cổ, luyện cổ... tu cổ không phải là tiểu đạo mà là đại đạo! Trong tu hành, cổ sư học hỏi tự nhiên, thông hiểu trời đất. Cho nên mới có hy vọng về phương pháp trường sinh, mới có hy vọng sự thành tựu bất hủ.\n\nPhương Nguyên đã sớm hiểu rõ điều đó.\n\n....\n\n“Nhân vi khốn nan đa tráng chí, bất giáo hồng trần hoặc kiên tâm. Kim thân tạm thả tê thảo đầu, đà nhật cuồng ca đạp sơn hà.”\n\nTrong thư phòng, Thương Yến Phi miệng lẩm bẩm nghiền ngẫm thơ của Phương Nguyên, khuôn mặt có biểu hiện thú vị.\n\n“Bởi vì có khó khăn tầng tầng nên càng có chí khí. Hồng trần cuồn cuộn cũng không thể trói buộc chí khí của bản thân. Thực sự là khí khái lớn! Đặc biệt là câu cuối cùng. Đây chính là coi Thương Gia thành ta chính là thảo đầu sao?”\n\n“Tộc trưởng đại nhân, theo ta thấy, Phương Chính đang nói đối thủ Lý Hảo kia, yếu đuối cũng không thể không chiến đấu.” Ngụy Ương ở bên cạnh ôm quyền nói.\n\nThương Yến Phi lắc đầu nói: “Không sao, ta không hẹp hòi đến mức độ này. Chỉ là có chút đáng tiếc, ta bỏ qua trò hay rồi. Có điều tuy không tận mắt chứng kiến nhưng cũng có thể tưởng tượng ra Phương Chính đại phát thần uy, tinh cảnh khí thế đánh trận.”\n\nThương Yến Phi ngồi vị trí cao, tầm nhìn xa, lòng dạ rộng rãi. Đối với chí hướng của Phương Nguyên, rộng lượng bao dung và cũng rất thưởng thức.\n\nĐược Thương Yến Phi nhắc tới, trong đầu Ngụy Ương hiện ra hình ảnh sinh động lúc đó, thổn thức nói: “Xác thực là như vậy. Tình cảnh lúc đó, khí thế của Phương Chính cương mãnh tới cực điểm, bao phủ toàn trường, khiến cho mọi người kinh sợ, không ai lên tiếng!”\n\nThương Yến Phi vỗ tay, đứng dậy, chậm rãi đi tới trước cửa sổ nói: “Thiên quân dịch đắc, một tướng khó cầu. Đáng tiếc tướng này kiêu căng tự mãn. Ngay cả Thương Gia thành của ta cũng không lọt vào mắt của hắn. Tuy hắn gian nan thống khổ nhưng khi vào đây cũng có nhiều thu hoạch. Tu vi càng ngày càng tiến bộ. Vậy thì bồi dưỡng tính cách của hắn là được rồi.”\n\n“Tộc trưởng đại nhân phân tích rất có lý. Người trẻ tuổi đều có tính cách mạnh dạn, coi trời bằng vung.” Ngụy Ương phụ họa theo, nói.\n\nThương Yến Phi nhìn ra ngoài cửa sổ, dần dần nheo mắt lại.\n\nPhương Nguyên so sánh Thương Gia thành với thảo đầu, chí hướng lớn tới mức đáng sợ, tuyệt đối là hùng tâm tráng chí. Thế nhưng Thương Yến Phi cũng không để ý."
}
