{
  "id": "chuong-2254-phuong-nguyen-vs-tinh-lan-1",
  "slug": "chuong-2254-phuong-nguyen-vs-tinh-lan-1",
  "title": "Chương 2254: Phương Nguyên vs Tỉnh Lan (1)",
  "order": 2254,
  "volume": "",
  "content": "Chương 2254: Phương Nguyên vs Tỉnh Lan (1)\n------------------------------------------\n\n“Có thể bài trừ được Diêm La của ta, lại sau thời gian tiến đánh phúc địa Lang Gia, mười phần là Thiên Đình ra tay.”\n\nMột lát sau, suy nghĩ trong đầu Phương Nguyên thay đổi thật nhanh.\n\n“Cổ Nguyệt Phương Chính bị mang đi. Y và phân thân Lục chuyển Trụ đạo của ta có liên hệ huyết thống, nhưng phân thân của ta lại nằm trong tiên khiếu Chí Tôn. Manh mối này dùng không được rồi.”\n\n“Trước đó, tiên cổ Ám Độ của ta rơi vào tay Thiên Đình. Manh mối này vô cùng quan trọng, nhưng chỉ dựa vào cái này, không đủ đánh Diêm La của ta.”\n\n“Như vậy, Thiên Đình vận dụng là thủ đoạn gì? Lại có thể thu thập được manh mối có liên quan đến ta?”\n\nPhương Nguyên vừa suy nghĩ vừa nhanh chóng di chuyển.\n\nHiện tại, vị trí của hắn đã bại lộ, cứ ở lại một chỗ tất nhiên là kế sách không ổn. Việc cấp bách bây giờ là không ngừng di chuyển vị trí. Cùng lúc đó chữa trị Quỷ Bất Giác, nghĩ ra phương pháp giải quyết nan đề trước mắt.\n\nRăng rắc.\n\nPhương Nguyên phi hành hai ba canh giờ, bỗng nhiên từ vạn dặm trời trong bộc phát một luồng sấm sét.\n\nSấm sét trực tiếp nhắm thẳng vào Phương Nguyên, đánh xuống thật mạnh.\n\nPhương Nguyên đã sớm có phòng bị, vội vàng né tránh.\n\nSấm sét oành một tiếng nện xuống mặt đất, điện quang hình thành một bóng người.\n\nBóng người nhanh chóng trở nên rõ ràng. Lôi Quỷ Chân Quân Tỉnh Lan thân mang áo giáp đen dữ tợn nửa ngồi trên mặt đất.\n\nXì xì xì xì...\n\nVô số luồng điện quang nhỏ bé lượn lờ trên khôi giáp của nàng ta.\n\nMột hố sâu xuất hiện. Đáy hồ đã bị nướng thành than cốc đen ngòm. Bởi vì nhiệt độ cao mà bốc lên một luồng khói màu trắng.\n\nTỉnh Lan chậm rãi đứng dậy. Vốn dáng người nàng ta lanh lợi, nhưng sau khi mặc áo giáp vào, lại cao đến hơn một trượng, hình thể khôi ngô khổng lồ.\n\nOành.\n\nKhí tức Bát chuyển tràn ngập, nguy nga như núi.\n\nNàng chậm rãi ngẩng đầu nhìn Phương Nguyên giữa không trung, lạnh giọng nói: “Ngươi chính là Phương Nguyên? Còn muốn trốn đi đâu nữa?”\n\n“Cổ tiên Bát chuyển Trung Châu... Hơn nữa nhìn tư thế này, chỉ sợ là người của Thiên Đình.” Con ngươi Phương Nguyên hơi co rụt lại, cảnh giác trong lòng càng cao hơn.\n\nSát chiêu tiên đạo Vạn Ngã.\n\nThần quang loé lên trong mắt Phương Nguyên. Đối với đại địch la lẫm trước mắt, hắn ngang nhiên ra tay.\n\nMột lát sau, rất nhiều Phương Nguyên lan tràn đến chân trời. Vốn vạn dặm trời trong không mây, Tỉnh Lan đã bị rất nhiều hư ảnh Lực đạo của Phương Nguyên bao phủ.\n\nĐại quân phần phật một tiếng, nhấc lên hải khiếu kinh thiên đánh tới Tỉnh Lan.\n\nTỉnh Lan nhắm mắt lại sau đó mở ra, vốn tròng mắt màu đen lại biến thành màu xanh thẳm. Điện mang vô tận giống như vòng xoáy không ngừng xoay tròn trong mắt của nàng.\n\nÁnh mắt nàng quét ngang bốn phía, nhưng không phát hiện được chân thân của Phương Nguyên.\n\n“Gặp Mặt Từng Quen Biết... Hừ.” Tỉnh Lan không vui hừ lạnh một tiếng, bỗng há miệng ra.\n\nRống!\n\nNàng gào thét một tiếng, lôi minh cuồn cuộn.\n\nBên trong tiếng gầm mang theo điện mang màu lam, lấy nàng làm trung tâm, khuếch trương bốn phương tám hướng. Đến chỗ nào, hư ảnh Lực đạo của Phương Nguyên ngay cả thời gian một hơi thở cũng không cản nổi, ầm ầm sụp đổ.\n\nDưới một chiêu, vạn dăm trời trong lại xuất hiện, hư ảnh Lực đạo của Phương Nguyên đều bị phá huỷ, chỉ còn lại chân thân của hắn.\n\n“Lôi đạo Bát chuyển? Vì sao ta còn cảm nhận được khí tức Hồn đạo trên người nàng ta?” Phương Nguyên cau mày.\n\nHắn cũng không cảm thấy kinh ngạc vì Vạn Ngã bị phá huỷ. Sát chiêu Vạn Ngã vốn chỉ để thăm dò. Đối mặt với sát chiêu cổ tiên Bát chuyển, số lượng Vạn Ngã có nhiều hơn cũng khó mà đưa đến tác dụng lớn.\n\nSát chiêu tiên đạo Nhiên Niệm Phi Thạch.\n\nSát chiêu tiên đạo Tử Niệm Động Tất Linh Động Tinh Mang.\n\nSong chưởng Phương Nguyên đẩy ra, vô số lưu tinh kéo theo cái đuôi thật dài đánh tới Tỉnh Lan trên mặt đất.\n\nSau khi hoàn thành một chiêu này, tay phải hắn nắm lại, sau đó đột nhiên vung ra. Lập tức bắn ra vô số tinh mang màu tím sáng chói mắt.\n\nCon ngươi lôi điện Tỉnh Lan nhìn thấy Nhiên Niệm Phi Thạch, đầu tiên là khinh thường, nhưng sau khi nhìn thấy tinh mang của Tử Niệm Động Tất Linh Động, con ngươi hơi co rụt lại.\n\n“Sát chiêu này tuyệt diệu, ta cần phải tránh đi.” Suy nghĩ trong đầu Tỉnh Lan khẽ động, răng rắc một tiếng, thân hóa thành điện quang bắn về phía Phương Nguyên.\n\nNhanh nhanh nhanh.\n\nTốc độ của nàng rất nhanh khiến Phương Nguyên phải cảm thấy kinh ngạc.\n\nĐồng thời điện quang còn cực kỳ linh hoạt, nhưng cũng không phải mạnh mẽ đâm tới. Chỗ nào gặp phải Nhiên Niệm Phi Thạch, tất cả đều bị phá tan, nhưng nếu gặp phải tinh mang Tử Niệm Động Tất Linh Động, nàng ta liền né tránh.\n\nThế công Phương Nguyên bàng bạc, nhưng Tỉnh Lan lại bất khả chiến bại, chuyển hướng mấy lần trên không trung đã vọt đến trước mặt Phương Nguyên.\n\n“Đến hay lắm.” Phương Nguyên âm thầm nghiến răng, bỗng biến thành Kiếm Giao Thượng cổ, duỗi ra lợi trảo hung hăng chộp vào Tỉnh Lan.\n\nTỉnh Lan một thân áo giáp, khổng lồ nặng nề, nhưng so với kiếm giao do Phương Nguyên biến ra, lại có vẻ rất nhỏ bé.\n\nNhưng nàng ta lại hung mãnh vô cùng, khẽ quát một tiếng, không tránh không né, trực tiếp dùng sừng nhọn trên mũ giáp vọt đến long trảo.\n\nOành.\n\nMột tiếng vang thật lớn, hai bên đều hung hăng bắn ra.\n\nMóng vuốt Phương Nguyên da xốp da mềm, bị lực phản chấn chấn động đến run lên.\n\nSừng nhọn trên mũ giáp bị bẽ gãy. Toàn bộ mũ giáp xuất hiện vết rạn, đồng thời Tỉnh Lan còn cảm nhận một chút choáng váng.\n\n“Đây chính là Ấn Hộ Thân Nghịch Lưu.” Tỉnh Lan biết rõ. Nàng ta xuất thân từ Thiên Đình, tất nhiên được Tử Vi Tiên Tử cung cấp đầy đủ tin tức có liên quan đến Phương Nguyên.\n\nCho nên, Tỉnh Lan cũng không giật mình. Tất cả đều nằm trong dự liệu của nàng ta.\n\nNàng ta chỉ cười ha hả một tiếng, một lần nữa biến thành điện quang bay đi, điện mang quanh thân bộc phát đánh về phía Phương Nguyên.\n\nPhương Nguyên đối kháng Tỉnh Lan, không hề sợ hãi chút nào.\n\nSong phương ngươi đến ta đi, kịch đấu không ngớt trên không trung, đánh đến nhật nguyệt vô quang, thiên địa biến sắc.\n\nPhương Nguyên ỷ vào Ấn Hộ Thân Nghịch Lưu, đánh với Tỉnh Lan đến cân sức ngang tài, nhưng hắn lại vừa đánh vừa rút lui."
}
