{
  "id": "chuong-2565-the-cuc-1",
  "slug": "chuong-2565-the-cuc-1",
  "title": "Chương 2565: Thế cục (1)",
  "order": 2565,
  "volume": "",
  "content": "Chương 2565: Thế cục (1)\n------------------------\n\n“Cho dù nội tình Thiên Đình hùng hậu, chữa trị tất cả tiên cổ. Nếu dự định xấu nhất, bây giờ chúng ta đang đối mặt là đại trận hoàn chỉnh, thậm chí còn được cải tiến qua. Nhưng cổ tiên trấn thủ không phải tất cả thành viên Thiên Đình. Thậm chí thành viên chân chính của Thiên Đình cũng không nhiều. Chiến trường thành Đế Quân có Lệ Hoàng, Thanh Dạ. Chiến trường Thiên Đình có Long Công, Tử Vi Tiên Tử, Viên Quỳnh Đô, Xa Vĩ, Tòng Nghiêm. Lần này Trung Châu bị bốn vực tề công, bọn họ thiết lập đại trận Cửu Cửu Liên Hoàn Bất Tuyệt ở đây, nói ra bọn họ chia binh, nhân thủ thưa thớt, chỉ có thể bị động phòng ngự.”\n\nHai mắt Vũ Dung chiếu sáng rạng rỡ, nhất thời toàn thân trên dưới tản ra phong thái tự tin tuyệt luân, bày mưu nghĩ kế.\n\nÔng nói tiếp: “Quan trọng nhất, bọn họ đã lộ ra bản chất yếu ớt. Bởi vì lúc trước, Trần Y, Bạch Thương Thủy xuất trận đấu với chư tiên Nam liên ta, Trần Y suýt bị ta giết chết. Chư vị, nếu đại trận Cửu Cửu Liên Hoàn Bất Tuyệt thật sự không có gì phá nổi, tại sao Bạch Thương Thủy và Trần Y lại cam chịu mạo hiểm chứ? Tất nhiên hai người bọn họ vì để cho hậu phương bố trí cổ trận mới mà kéo dài thời gian.”\n\n“Trước đó chỉ có Nam liên chúng ta tấn công đã bức bọn họ bí quá hóa liều. Bây giờ Nam liên và chư vị Bắc Nguyên tiên hữu liên thủ, việc này rất có triển vọng. Tuy đại trận Cửu Cửu Liên Hoàn Bất Tuyệt là truyền kỳ, nhưng cũng phải xem ai tấn công, người nào trấn thủ.”\n\n“Đúng vậy, chính là điều này.”\n\n“Ha ha, không sai, việc cấp bách nhất vẫn là gấp rút tấn công. Phòng ngự Thiên Đình cũng không mạnh như vậy.”\n\n“Thật ngại quá, ta đã bị tên tuổi của Tinh Túc Tiên Tôn dọa sợ.”\n\nLời nói của Vũ Dung khiến sĩ khí chư tiên đại chấn, thế công không giảm ngược lại còn tăng, còn thêm lạnh thấu xương.\n\nVũ Dung mỉm cười, nhưng trong lòng lại thầm than.\n\nChư tiên ở đây đều là nhân kiệt, nhưng lại bị tên tuổi của đại trận Cửu Cửu Liên Hoàn Bất Tuyệt hù dọa cũng không phải bọn họ não ngắn mà là áp lực quá lớn.\n\nBăng Tắc Xuyên đã thông báo tình hình thực tế cho nhiều người, ngưng tụ thành một sợi dây thừng đến cường công đại trận, ý đồ tranh đoạt phần thắng cuối cùng, nhưng hành động này vừa có lợi vừa có hại, khiến cho các chư tiên đều biết tình thế nguy cấp.\n\nChỉ cần không chú ý một chút, phe mình đại bại thua thiệt, nhất định sẽ bị Thiên Đình phản kích.\n\nBởi vì đây là Trung Châu.\n\nBọn họ không có sát chiêu Định Tiên Du, cho dù có, Thiên Đình chỉ sợ cũng sẽ có thủ đoạn phản chế tương ứng.\n\nCho nên, chư tiên muốn rút lui, nhất định sẽ rất khó khăn.\n\nVì lý do ổn thoả, đương nhiên nên rút lui bây giờ. Thời gian kéo càng lâu, độ khó rút lui khỏi Trung Châu lại càng cao.\n\n“Cổ tiên Tây Mạc và Đông Hải đoán chừng đã bắt đầu rút lui. Dù sao, hai vực này năm bè bảy mảng, không giống Nam Cương chúng ta, còn có Bắc Nguyên, có thể ngưng tụ thế lực Chính đạo trù tính chung.”\n\n“Bây giờ phải xem xem chúng ta có thể nhanh chóng công phá đại trận, đoạt được nhóm đạo ngân Thành Công cuối cùng không.”\n\n“Haiz, vừa nãy còn gửi hy vọng ở thủ đoạn Mộng đạo của Phương Nguyên để đối phó đại trận. Không nghĩ đến Thiên Đình cũng nắm giữ thủ đoạn Thuần Mộng Cầu Chân thể, là bởi vì U Hồn Ma Tôn bị bắt làm tù binh sao?”\n\n“Cũng không biết bên trong đại trận này rốt cuộc là ai đã ra tay ngăn cản Phương Nguyên?”\n\nTrong lòng Vũ Dung không ngừng suy đoán, tự hỏi đại cục.\n\nBên trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, gương mặt Phượng Cửu Ca tái nhợt, nhưng lại mỉm cười.\n\n“Hoàng nhi, làm tốt lắm.” Ông quay sang nhìn Phượng Kim Hoàng, ý cười tràn ngập.\n\nNgăn cản Phương Nguyên không phải ai khác chính là con gái của Phượng Cửu Ca, Phượng Kim Hoàng.\n\nPhượng Kim Hoàng thè lưỡi: “Cha, con gái không dám tranh công. Có thể điều khiển tiên cổ, thúc ra sát chiêu tiên đạo, hoàn toàn dựa vào đại trận trợ giúp.”\n\n“Dù vậy, có thể đối kháng Phương Nguyên, Phượng Kim Hoàng ngươi đã lập được công lớn.” Bạch Thương Thủy nói.\n\nTrần Y gật đầu, quan sát Phượng Cửu Ca rồi lại nhìn Phượng Kim Hoàng: “Thật có thể nói hổ phụ không sinh khuyển nữ.”\n\nPhượng Cửu Ca cứu tính mạng của ông ta, Phượng Kim Hoàng lại kinh tài tuyệt diễm như vậy, điều này khiến cho trong lòng Trần Y tràn ngập cảm kích và tán thưởng với cha con Phượng Cửu Ca.\n\nThiên Đình.\n\nMột đợt tấn công đã hạ màn kết thúc.\n\nHô hấp thô trọng của Long Công dần dần bình ổn lại.\n\nÔng ta nhìn qua Thất Cực Hoang Đô vết thương chồng chất nhưng vẫn sừng sững không ngã, bất mãn hừ lạnh một tiếng.\n\n“Rốt cuộc vẫn không phá vỡ được nó, cũng chỉ vì trên người ta có thương thế...”\n\nDựa theo lẽ thường, Long Công dưới sự gia trì của sát chiêu Long Ngự Thượng Tân, chiến lực tăng mạnh, tuyệt đối có khả năng khắc chế Thất Cực Hoang Đô, cho dù chiến trận Thượng cổ này có thể nói là mạnh nhất trong lịch sử.\n\nNhưng liên lụy Long Công lại là vết thương trên người ông.\n\nNhững tổn thương này chủ yếu là vết thương cũ. Cách đây không lâu, Long Công cưỡng đoạt Long Cung, bị rất nhiều cổ tiên Đông Hải đánh bị thương.\n\n“Nếu không có những thương thế này, ta đã có thể phá vỡ Thất Cực Hoang Đô. So với tính toán của ta vẫn còn chút kém. Nhưng qua một khoảng thời gian nữa, nó nhất định không thể ngăn cản ta.”\n\nLong Công hừ lạnh trong lòng.\n\nTrước đó, ông hoàn toàn không để ý đến thương thế trên người, nhưng bây giờ đã xuất hiện Thất Cực Hoang Đô.\n\nCao thủ chi tranh, trước nay chỉ tranh một tuyến.\n\nMặc dù Long Công đã có khả năng áp chế Thất Cực Hoang Đô, thay đổi tình thế bị động ban đầu, nhưng lại không có đầy đủ ưu thế để phá hủy nó.\n\nSau một trận cường thế bộc phát, thế công Long Công yếu bớt, bắt đầu du đấu.\n\nĐám người Băng Tắc Xuyên thở dài một hơi. Long Công mang đến cho bọn họ áp lực quá lớn."
}
