{
  "id": "chuong-2531-ton-gia-quyet-djau-2",
  "slug": "chuong-2531-ton-gia-quyet-djau-2",
  "title": "Chương 2531: Tôn giả quyết đấu (2)",
  "order": 2531,
  "volume": "",
  "content": "Chương 2531: Tôn giả quyết đấu (2)\n----------------------------------\n\n“Ba canh giờ...” Trong lòng Long Công cảm thấy hơi vui: “Thọ nguyên của ta đã gần hao hết, nhưng nhờ thượng thiên chiếu cố ta. Ba canh giờ không dài, ta có thể nhìn thấy Túc Mệnh cổ được chữa trị hoàn thành. Tiếp theo cứ để ta.”\n\nTử Vi Tiên Tử lo lắng nói: “Long Công đại nhân, vết thương trên người ngài còn chưa...”\n\nMặc dù Thiên Đình đã cực lực chữa trị, nhưng thương thế trên người Long Công vẫn tồn tại như cũ. Đây là kết quả của một đám cổ tiên Bát chuyển vây công, trong thời gian ngắn Long Công không cách nào chữa trị.\n\nLong Công cười nhạt: “Người sắp chết, một chút thương thế cũng không ảnh hưởng toàn cục. Huống hồ ta có sát chiêu Long Ngự Thượng Tâm. Trong thời khắc cuối cùng của sinh mệnh, ngũ vực lớn như vậy, ai có thể địch nổi ta?”\n\nGương mặt của ông rất thản nhiên, nhưng lại để lộ sự tự tin và bá khí.\n\nKiếp Vận Đàn giống như cự thú nhắm ngay đại điện trung tâm.\n\nKhông khí bị xé nứt, cuồng phong gào thét.\n\nNếu bị đụng trúng, đại điện trung tâm chắc chắn sẽ trở thành một vùng phế tích.\n\nNhưng vào lúc này, một thân ảnh nhỏ bé đột nhiên xuất hiện ngăn cản đằng trước.\n\n“Long Công.” Ngũ Hành Đại Pháp Sư thấp giọng hô.\n\n“Nghiền nát hắn.” Ngưu Ma ồm ồm nói.\n\nOành.\n\nKiếp Vận Đàn giống như ngọn núi nhỏ đánh tới, bỗng nhiên bị ngưng lại giữa không trung.\n\nMà ngăn cản nó chính là một long trảo.\n\nLong Công lơ lửng giữa không trung, thân hình không hề nhúc nhích, tay phải của ông ta đã biến thành long trảo dữ tợn, chụp vào bên trên Kiếp Vận Đàn, khiến cho Kiếp Vận Đàn không thể tiến thêm một phân nào nữa.\n\n“Cái này...” Ngũ Hành Đại Pháp Sư rúng động.\n\nNgưu Ma cũng không khỏi thất sắc: “Chỉ dựa vào một mình ông ta những lại dễ dàng ngăn chặn được Kiếp Vận Đàn? Khó có thể tin. Nếu không tận mắt nhìn thấy, ta tuyệt không tin vào cảnh tượng này.”\n\nRăng rắc, răng rắc...\n\nLong trảo dùng sức, chụp vào mặt ngoài Kiếp Vận Đàn, từng vết rạn nhanh chóng lan tràn chung quanh long trảo.\n\nKiếp Vận Đàn tách ra ánh sáng, dưng dụng ra sát chiêu tiên đạo, đối diện với công kích điên cuồng của Long Công trong gang tấc.\n\nTrong ngọn lửa, thân ảnh Long Công sừng sững không ngã.\n\nRống.\n\nMột luồng khí tức mênh mông từ trên người ông bạo phát ra.\n\nNhững luồng khí tức này ngưng tụ thành những con trường long, nhanh chóng quấn lấy Kiếp Vận Đàn.\n\n“Đây là thủ đoạn gì vậy? Trong trận chiến ở Đông Hải, Long Công cũng không sử dụng đến nó.” Ngưu Ma nheo mắt nói.\n\nLinh quang chợt loé lên trong đầu gã: “Không có tiên cổ vô địch, chỉ có cổ tiên vô địch.”\n\nNgũ Hành Đại Pháp Sư giật mình chấn kinh.\n\nUy năng sát chiêu long khí hạo đãng vô biên. Ngũ Hành Đại Pháp Sư biết rõ, nếu ông ta đối mặt, hoàn toàn không ngăn nổi hai ba hiệp. Kiếp Vận Đàn chính là tiên cổ ốc Bát chuyển, nhưng cũng bị Long Công dốc hết sức trấn áp.\n\nThắng lợi của đám người Trường Sinh Thiên đã nằm trong tầm tay, tháp Giám Thiên đã gần ngay trước mắt, nhưng bởi vì Long Công ngăn cản, thắng lợi nhanh chóng biến thành một mộng ảo không thể chạm vào.\n\nLong Công chỉ có một người, nhưng đã tạo thành một cách Lạch trời khó mà vượt qua.\n\n“Rõ ràng cũng là Bát chuyển, nhưng vì sao lại chênh lệch đến không hợp thói thường như thế? Băng Tắc Xuyên đại nhân, phải làm sao mới ổn đây?” Ngũ Hành Đại Pháp Sư vô kế khả thi.\n\nĐịch ta kém nhau như vậy, không phải vũ dũng có thể bù đắp.\n\nNgũ Hành Đại Pháp Sư nhìn Băng Tắc Xuyên, Băng Tắc Xuyên không biết đã biến mất từ lúc nào.\n\nÔng ta đi đâu rồi?\n\nSau một khắc, Băng Tắc Xuyên bỗng nhiên xuất hiện sau lưng Long Công.\n\nSát chiêu Trụ đạo thôi động đã lâu bỗng nhiên đánh vào sau ót Long Công.\n\n“Thành công rồi sao?” Con ngươi Băng Tắc Xuyên chợt co rút lại.\n\nLong Công không hề nhúc nhích, một luồng long khí bành trướng đến cực điểm, mang theo tiếng rồng ngâm bỗng nhiên vọt đến,\n\nMiệng rồng cắn chặt Băng Tắc Xuyên, ra sức khống chế trên không trung.\n\nBăng Tắc Xuyên vừa ỷ lại phòng ngự bản thân, vừa bộc phát sát chiêu, ý đồ oanh phá trói buộc của long khí.\n\nNhưng tất cả cố gắng của ông đều thất bại.\n\nLong khí không phải là không thể phá vỡ, mà là tốc độ khôi phục thật sự quá mau lẹ.\n\n“Ngươi rõ ràng đã bị thương. Đây tuyệt không phải chiến lực bình thường của ngươi.” Băng Tắc Xuyên nghiến răng nói.\n\n“Ngươi làm sao hiểu được ảo diệu của sát chiêu Long Ngự Thượng Tân(1) của ta?” Long Công thản nhiên lườm Băng Tắc Xuyên một cái, tập trung ánh mắt vào Kiếp Vận Đàn.\n\nMặt ngoài Kiếp Vận Đàn đã tràn ngập vết rạn. Nó đang bị vô số long khí bao phủ chặt chẽ, hung hăng trấn áp. Rất nhiều cổ trùng không ngừng bỏ mình. Kiếp Vận Đàn bất lực tránh thoát. Nếu cứ tiếp tục như vậy, Kiếp Vận Đàn chỉ còn có kết quả bị hủy diệt.\n\nNgũ Hành Đại Pháp Sư cắn răng nói: “Thả ta ra ngoài, ta tình nguyện chiến tử trong tay Long Công cũng không muốn chết nghẹn ở chỗ này.”\n\nNgưu Ma im lặng.\n\nBăng Tắc Xuyên chợt nhe răng cười: “Ta không phải đối thủ của ngươi thì sao? Ta còn có chuẩn bị đằng sau. Kính thỉnh, Vô Cực Chuyển Thân.”\n\n“Cái gì?” Lần này đến phiên Long Công kinh hãi.\n\n....\n\nMột trăm vạn năm trước.\n\nThời đại Thượng cổ.\n\nVô Cực Ma Tôn công phá Thiên Đình, một đường xông xáo. Cổ tiên Thiên Đình phấn đấu quên mình, toàn lực ngăn cản.\n\nNhưng không có cổ tiên Thiên Đình nào có thể địch nổi, tử thương thảm trọng.\n\nTrung Thiên Môn sụp đổ, cung Bài Danh ngay cả bay cũng bay không kịp. Cung Thái Dương, điện Ngũ Thần trước mặt Vô Cực Ma Tôn yếu như tờ giấy, giống như trò cười.\n\nRốt cuộc, khi Vô Cực Ma Tôn đến trước đại điện trung tâm, Thiên Đình chấn động, ý chí Tinh Túc giáng xuống, khởi động bố trí mà Tinh Túc Tiên Tôn đã bố trí đằng sau, Cửu Cửu Liên Hoàn Bất Tuyệt trận.(2)\n\nVô Cực Ma Tôn rơi vào trong trận, liên tục phá trăm trận mới thoát được ra ngoài.\n\nRơi xuống tháp Giám Thiên.\n\nVô Cực Ma Tôn nhìn qua ý chí Tinh Túc: “Tinh Túc, chúng ta đều là tôn giả. Ngươi bỏ bao công sức bố trí đủ loại thủ đoạn để hạn chế ta. Mặc dù ta rất hận ngươi, nhưng cũng bội phục ngươi. Bây giờ ngươi chết ta sống, cho dù ngươi có bố trí thủ đoạn nhiều hơn nữa thì như thế nào? Ngươi muốn ngăn cản một cổ tôn còn sống sao? Ý tưởng này của ngươi nhất định không thể toại nguyện đâu. Tôn giả Cửu chuyển vô địch đương thời, chỉ có tôn giả cùng cấp độ mới có thể đối phó.”\n\nㅤ\n\n(1) \\[Long Ngự Thượng Tân (Khách quý cưỡi rồng đến thăm Thiên Đế, Cưỡi rồng về trời): một thành ngữ xưa Trung Quốc, Hoàng Đế cưỡi trên lưng rồng bay lên trời, ý chỉ vua băng hà, vậy nên ý nghĩa sát chiêu này tương tự vậy.\\]\n\n(2) \\[Cửu Cửu Liên Hoàn Bất Tuyệt trận: chín mươi chín chuỗi trận liên hoàn không dứt.\\]"
}
