{
  "id": "chuong-571-co-tien-hon-djao-quy-vuong",
  "slug": "chuong-571-co-tien-hon-djao-quy-vuong",
  "title": "Chương 571: Cổ Tiên Hồn đạo, Quỷ Vương",
  "order": 571,
  "volume": "",
  "content": "Chương 571: Cổ Tiên Hồn đạo, Quỷ Vương\n--------------------------------------\n\n“Được, xin mời.” Phương Nguyên mỉm cười, nhưng trong lòng thì xiết chặt.\n\nMây đen đến đi rất nhanh, chỉ sợ có điều kỳ quặc. Hắn chôn cổ Định Tiên Du còn chưa đến một tháng. Khí tức tiên cổ còn chưa tan đi, chỉ mong nó vẫn chưa bị phát hiện.\n\nTrong bầu trời đêm, trăng sáng chiếu xuống.\n\nMây đen khổng lồ trôi thật nhanh, lướt qua đỉnh đầu đám người Phương Nguyên, hướng đến phía Nam năm ngàn dặm, bay đến một gò núi vô danh.\n\nMây đen che khuất ánh trăng thanh lệ, như một bóng ma lớn, mang đến màn đêm bao trùm lấy gò núi.\n\nMây đen lơ lửng bất động, một đạo kiếm quang từ trong đó bay ra, là cổ Phi Kiếm Truyền Thư.\n\nCổ Phi Kiếm Truyền Thư bắn đến gò núi, bỗng nhiên trốn vào một không gian nào đó, sau đó biến mất không thấy.\n\nMột lát sau, gò núi hơi chấn động một chút, một luồng ánh sáng màu đỏ chậm rãi xuất hiện.\n\nÁnh sáng màu đỏ như ráng chiều, ngưng tụ thành một đoàn, giống như một mặt trời đỏ xuất hiện trong đêm.\n\nNhất thời, trong phạm vi mấy trăm dặm đều được chiếu đỏ chói.\n\nTừ bên trong mặt trời đỏ, một cây cầu hình vòm ngọc bích mở ra.\n\nMột vị cổ tiên Lục chuyển ngoại hình thanh niên, mặt tròn trắng trẻo từ trong cây cầu hình vòm bước ra.\n\nHắn ta mặc một bộ da bào tuyết hồ, hồng quang đầy mặt, ngửa đầu cười với mây đen trên đỉnh đầu: “Quỷ Vương, từ lúc chia tay đến giờ vẫn không có vấn đề gì chứ.”\n\nKhặc khặc khặc...\n\nMột tiếng cười khó nghe từ trong mây đen cuồn cuộn truyền ra, một bóng người bắn ra.\n\nTrên người lão ta tản ra khí thế mênh mông của cổ tiên, chính là Quỷ Vương.\n\nQuỷ Vương nhanh chóng rơi xuống, mắt thấy sắp chạm vào mặt đất, bỗng nhiên sau lưng ông ta duỗi ra một đôi cánh dơi màu xanh đen.\n\nCánh dơi vỗ nhẹ, khiến cho ông ta lơ lửng giữa không trung, đối mặt với cổ tiên Lục chuyển trên cây cầu.\n\n“Hồng Ngọc Tán Nhân, đây là số Dung Nham biên bức(1) mà ta đã đáp ứng ngươi, tổng cộng có ba trăm năm mươi vạn con, ngươi đếm lại đi.” Quỷ Vương lên tiếng, giọng nói của lão ta khàn khàn rất khó nghe, khiến cho người ta phải nổi cả da gà.\n\nDung mạo của lão ta xấu xí không chịu nổi, tóc tai bù xù, trán cao, hốc mắt hãm sâu, hai mắt nhắm nghiền, lỗ tai lớn vô cùng, một trong hai cái lỗ tai còn to bằng nửa cái đầu của lão ta.\n\nHồng Ngọc Tán Nhân nghe xong, ngẩng đầu nhìn mây đen trên bầu trời.\n\nHai mắt vốn màu nâu của hắn ta dần dần đỏ lên, giống như dây kẽm bị đốt nóng.\n\nÁnh mắt trở nên nóng rực, như thể xuyên thấu đám mây đen, nhìn thấy bên trong đàn dơi dày đặc bay lượn.\n\nNhững con dơi này toàn thân đỏ sậm, tản ra nhiệt lượng rất lớn. Bọn chúng đang kêu gào, chen chúc cùng một chỗ.\n\nÁnh mắt Hồng Ngọc Tán Nhân quét qua, thỏa mãn gật đầu: “Đúng là có ba trăm năm mươi vạn con. Có số Dung Nham biên bức này, phúc địa Hồng Ngọc của ta không cần tháng nào cũng phải tống dung nham xuống lòng đất. Bản thân tự tiêu hóa thì không nói, còn có thể được lợi. Số Dung Nham biên bức này, ta nhận hết.”\n\n“Khặc khặc khặc...” Quỷ Vương cười to, mây đen vỡ tan, đàn dơi mất đi trói buộc lập tức bay vút lên.\n\nĐám Dung Nham biên bức cũng không bay loạn bốn phía, nhanh chóng hạ xuống, giống như một thác nước đỏ thẫm, một đầu đâm vào mặt trời nhỏ.\n\nCánh cửa của mỗi phúc địa đều có điểm khác thường.\n\nMặt trời nhỏ này chính là cánh cửa của phúc địa Hồng Ngọc.\n\nSau khi đám Dung Nham biên bức bay hết vào trong phúc địa Hồng Ngọc, Quỷ Vương nói: “Hồng Ngọc Tán Nhân, ngươi đã tiếp nhận số dơi này, vậy ngươi phải cùng với ta xông vào phúc địa Lang Gia.”\n\n“Đương nhiên, Hồng Ngọc Tán Nhân ta từ lúc nào thất tín chứ? Một tháng sau, ta nhất định sẽ đến phúc địa Lang Gia. Nhưng phúc địa Lang Gia còn có Địa linh tồn tại, chỉ dựa vào hai chúng ta xông vào, chỉ sợ không đủ sức mạnh.” Hồng Ngọc Tán Nhân lo lắng nói.\n\n“Điều này ngươi không cần lo lắng. Ta có mời Hoa Hải tam tiên trợ giúp.” Quỷ Vương nói.\n\n“Ồ, Hoa Hải tam tiên của Chính đạo mà ngươi cũng có thể mời?” Hồng Ngọc Tán Nhân thoáng chút ngạc nhiên.\n\n“Hừ, cái gì gọi là ma, cái gì gọi là chính? Chẳng qua cũng chỉ vì lợi ích mà thôi. Bên trong phúc địa Lang Gia cất giữ rất nhiều bí phương, Hoa Hải tam tiên không thể không động tâm.” Quỷ Vương đối với những cổ tiên Chính đạo không khỏi khịt mũi khinh thường.\n\n“Haha, nói cũng đúng. Ta còn phải sắp xếp những con dơi này nữa. Quỷ Vương, ta không tiễn.” Hồng Ngọc Tán Nhân cười nói.\n\nQuỷ Vương hừ lạnh một tiếng, đôi cánh dơi xanh đen đằng sau vỗ một cái, kéo thân hình của ông như điện bắn vào trong mây đen.\n\nMây đen cuồn cuộn bay về phía Bắc, trên đường che kín cả mặt trăng.\n\nKhi tiến đến thảo nguyên Hủ Độc, mây đen bỗng nhiên ngừng lại. Gương mặt Quỷ Vương hiện lên vẻ nghi hoặc: “A? Chuyện gì xảy ra vậy? Tại sao lại có khí tức Tiên cổ?”\n\nLão ta bay thấp xuống, đứng tại một điểm, là nơi gặp mặt đầu tiên giữa Phương Nguyên và Cát Dao.\n\n“Mặc dù khí tức tiên cổ rất mỏng, nhưng đích thật là tiên cổ hàng thật giá thật. Thật kỳ lạ, chỉ là khí tức Tiên cổ mà không có khí tức cổ tiên. Chẳng lẽ đây là một con Tiên cổ hoang dã? Không, không đúng, nơi này có dấu vết con người. Nói như vậy, một cổ sư phàm nhân đã có được Tiên cổ?”\n\nQuỷ Vương phỏng đoán đến đây, không khỏi cau mày vui mừng.\n\nLão ta tấn thăng cổ tiên đã hơn năm mươi năm, nhưng trong tay không có đến một con Tiên cổ, chỉ dùng cổ trùng Ngũ chuyển.\n\nTiên cổ hiếm có vô cùng, rất nhiều cổ tiên cả đời không có nổi một con Tiên cổ.\n\n“Chẳng lẽ Quỷ Vương ta cực khổ cả nửa đời người, rốt cuộc ngày hôm nay vận may đã đến?” Sức hấp dẫn của Tiên cổ vô cùng to lớn, ngay cả Quỷ Vương cũng không nhịn được mà tim đập thình thịch.\n\nĐôi cánh dơi của lão ta vỗ nhẹ, thuận theo khí tức Tiên cổ mà bay đến.\n\nLão ta muốn tìm hiểu nguồn gốc.\n\nMột lát sau, lão ta ngừng lại, trước mặt của lão ta là một mảng hoa mặt quỷ.\n\n“Nghĩ không ra ở đây lại có nhiều hoa mặt quỷ như vậy. Khặc khặc khặc, ta lấy hết.” Quỷ Vương cười lạnh. Mặc dù lão ta nhắm chặt hai mắt, nhưng dường như cũng không ảnh hưởng tầm mắt của lão ta.\n\nTâm niệm lão ta khẽ động, một đám mây đen vẫn theo sát trên đầu lão ta cuồn cuộn di chuyển, rơi xuống từ trên không, giống như một con cự thú, cạp một mảng lớn vào phía trên biển hoa mặt quỷ.\n\nThoáng chốc, rất nhiều Quỷ Thiểm cổ bay lên, rất nhiều cổ Quỷ Khiếu phát ra tiếng kêu của quỷ.\n\n“U Minh Quỷ Trảo!” Quỷ Vương đưa tay về phía trước tìm kiếm, một trảo ảnh màu xanh to lớn trong chớp mắt được tạo ra, nhắm ngay đám cổ Quỷ Khiếu, vớt lên một lượng lớn Quỷ Thiểm cổ.\n\nNhất thời, vô số dã cổ bị bắt hết.\n\nMột lát sau, mây đen một lần nữa bốc lên bầu trời, biển hoa mặt quỷ biến mất, chỉ còn lại một cái hố lớn.\n\n“Thu hoạch rất tốt.” Tâm trạng Quỷ Vương rất vui vẻ. So sánh với Tiên cổ, đây được xem là một món khai vị.\n\nVượt qua cái hố nhỏ, lông mày Quỷ Vương khẽ cau lại: “Chuyện gì xảy ra thế? Khí tức Tiên cổ trở nên mỏng manh hơn nữa? Chẳng lẽ nó đã bị phong ấn?”\n\nLão ta tiếp tục bay về phía trước, dọc theo khí tức Định Tiên Du dọc đường, tốc độ cực nhanh.\n\nThời gian sau một nén nhang, lão ta cau mày: “Khí tức Tiên cổ đã được chuyển lên bầu trời? Tại sao lại có sự thay đổi như vậy?”\n\nLão ta điều tra chung quanh, sau mấy hơi thở, lão ta đã hiểu ra.\n\n“Thì ra nơi này là lãnh địa của chuột Địa Thứ. Cổ sư phàm nhân đã bay lên không trung. Ha, cổ trùng cũng không tệ, lại có cổ phi hành.”\n\nQuỷ Vương cười hắc một tiếng, một lần nữa giương cánh bay lên không trung.\n\nLão ta thuận theo hướng mà Phương Nguyên đã đi, nửa đường cũng bị đàn quạ Ảnh công kích.\n\n“Chỉ là một đám chim nhỏ hỗn tạp.” Quỷ Vương khinh thường hừ lạnh, toàn thân nhẹ nhàng lắc một cái, lập tức trên trăm con du hồn trắng nhợt bay ra.\n\nCổ Bách Quỷ Dạ Hành Ngũ chuyển.\n\nDu hồn bay múa bốn phía, đâm vào người quạ Ảnh, đụng nát hồn phách của nó. Nhục thân quạ Ảnh không hề có thương thế, từng con ngã xuống, lặp tức bị đàn chuột Địa Thứ bên dưới xé xác.\n\nQuỷ Vương tùy tiện tàn sát, khiến cho huyết khí khu vực này trở nên nồng đậm, thu hút càng nhiều quạ Ảnh đến kiếm ăn. Đồng thời đàn chuột Địa Thứ bên dưới cũng bị kinh động. Rất nhiều con chuột thuận theo miệng hang bay vụt lên, ý đồ xuyên thủng Quỷ Vương.\n\nㅤ\n\n(1) \\[Dung Nham biên bức: dơi dung nham (Biên bức là dơi).\\]"
}
