{
  "id": "chuong-1776-long-nu-1",
  "slug": "chuong-1776-long-nu-1",
  "title": "Chương 1776: Long Nữ (1)",
  "order": 1776,
  "volume": "",
  "content": "Chương 1776: Long Nữ (1)\n------------------------\n\nVũ An tự nhủ trong lòng: “Số lần và thời gian ngươi gặp mặt còn nhiều hơn cả ta, ta khuyên như thế nào?”\n\nNhưng gã vẫn gật đầu đồng ý: “Nếu ta có cơ hội, nhất định sẽ cố gắng thuyết phục Vũ Di Hải đại nhân.”\n\nPhương Nguyên bắt đầu phân tích tin tức mà Bạch Thỏ cô nương đã báo cáo.\n\nĐiều này giúp cho hắn nắm chắc rõ ràng thế cục của Nam Cương.\n\nTổng thể mà nói, thế cục Nam Cương vẫn an ổn.\n\nMặc dù Vũ Độc Tú đã chết, Vũ gia chỉ còn lại một cổ tiên Bát chuyển là Vũ Dung. Nhưng người này sau khi tiếp nhận Vũ gia, đã lần lượt cho thấy chiến lực mạnh mẽ, và thủ đoạn chính trị xảo diệu của mình.\n\nNguyên nhân cũng chính vì thế, cho dù là Ba gia, Thiết gia vẫn đang nhìn chằm chằm cũng không thể không tạm thời kiềm chế tâm tư không tốt của mình.\n\nCách cục Bát chuyển giằng co như vậy, từ trên xuống dưới, ảnh hưởng đến từng phương diện Nam Cương. Bên trong cổ trận siêu cấp cũng là cách cục nhẹ nhàng. Buôn bán tiên duyên vẫn tiếp tục, có cổ tiên được lợi, im ỉm phát tài, hết sức vui mừng, nhưng có cổ tiên thì thờ ơ lạnh nhạt, tạm thời không để ý đến.\n\n“Đại hội đấu võ huyết chiến Bắc Nguyên đã kết thúc. Kết quả Sở Môn chỉnh đốn và thay đổi thành Sở gia, Bách Túc gia vẫn được bảo tồn, gia tộc Hoàng Kim liên hợp đại thắng, thu được rất nhiều tài nguyên tu hành.”\n\n“Như vậy, đại cục Bắc Nguyên cũng đã ổn định lại.”\n\n“Đông Hải, Tây Mạc và Trung Châu, ta nhận được tin tức không nhiều, trên cơ bản đều đến từ Bảo Hoàng Thiên, chỉ có được khái niệm mơ hồ, nhưng tất cả đều tương đối hoà bình.”\n\nTrên thực thế, hoà bình mới là trạng thái bình thường của đại cục ngũ vực.\n\nAi lại chẳng muốn cuộc sống êm đẹp, lại đi sống chết với nhau chứ?\n\nNáo động ở Bắc Nguyên, thật ra nguyên nhân bắt nguồn từ Phương Nguyên. Do hắn phá hủy lầu Chân Dương, trong đó xen lẫn mưu đồ Ảnh Tông, cuối cùng dẫn đến một loạt ảnh hưởng kinh khủng.\n\nMãi cho đến thời kỳ loạn chiến ngũ vực, toàn bộ ngũ vực mới lấy chiến loạn làm chủ, tất cả trật tự đều sụp đổ.\n\nĐiều kiện bên ngoài đều yên ổn.\n\nĐối với Phương Nguyên mà nói, đây là chuyện không còn gì tốt hơn.\n\nHắn chìm vào giấc mơ, bắt đầu luyện chế phàm cổ Mộng đạo.\n\nNúi xanh, thương đội tiến hành chỉnh đốn tạm thời dưới chân núi.\n\nVèo.\n\nMột ánh trăng linh hoạt vòng vèo trên không trung một cái, sau đó vòng qua tảng đá chính diện, chuẩn xác đánh trúng cành cây sau tảng đá.\n\nLập tức mảnh vụn bay tán loạn, thân cây hơi nhỏ thiếu chút nữa bị nguyệt quang chém đứt.\n\n“Luyện tập nhiều ngày như vậy, cuối cùng cũng thành công.” Phương Nguyên mồ hôi nhễ nhãi, nhưng trong lòng thì vui mừng vô cùng.\n\n“Tiểu tử, đúng là không tệ nha.” Cổ sư râu ria đến trước mặt Phương Nguyên.\n\n“Hồ Tử đại thúc, cảm ơn thúc đã dạy ta chiêu này.” Phương Nguyên cười lớn, lộ ra hàm răng trắng đều bên trong.\n\nCổ sư râu ria dường như cũng bị ánh nắng này chiếu con mắt một chút. Ông ta hơi nghi hoặc: “Người bình thường, nếu duy trì tiến độ luyện tập khoảng chừng bảy tám ngày đã không tệ rồi. Tiểu tử ngươi đi sớm về tối, chỉ cần có thời gian là luyện tập, kéo dài đến hơn một tháng, nhưng nhiệt tình không hề suy giảm. Tu hành khô khan như vậy thú vị lắm sao?”\n\nPhương Nguyên nắm chặt tay, hai mắt loé sáng giống như ngôi sao: “Đương nhiên rồi, đại thúc, thúc không cảm thấy rất lợi hại, rất thần kỳ sao? Một người phất tay đã có thể phát ra thế công chói lọi. Bản thân tu hành chính là một sự hưởng thụ.”\n\nCổ sư râu ria sẽ không hiểu được tâm trạng của Phương Nguyên.\n\nHắn từ trên Trái Đất xuyên qua, trong khi cổ sư ở đây lại có đủ loại năng lực kỳ lạ, giống như siêu nhân. Từ người bình thường biến thành siêu nhân, đương nhiên đáng cho Phương Nguyên hưng phấn, nhiệt tình như vậy.\n\n“Hơn nữa, tư chất của ta không được tốt, chỉ có loại Bính, nếu không cố gắng thêm một chút, làm sao thành tựu được.” Phương Nguyên còn trẻ cười ha hả.\n\n“Đại thúc, thúc làm việc của mình đi, ta tiếp tục luyện tập.” Phương Nguyên lại nói.\n\nCổ sư râu ria mỉm cười lắc đầu, biết điều rời đi.\n\nĐứng ở đằng xa, ông cau mày nhìn Phương Nguyên đang khổ luyện, trong ánh mắt hiện lên sự thương xót: “Cho dù cố gắng như vậy thì như thế nào? Tư chất loại Bính... Hiện thực tàn khốc sẽ đập vào mặt, chênh lệch sẽ dập tắt nhiệt tình, ngăn cản hưng phấn. Nhiệt tình và cố gắng như vậy sẽ tiếp tục được bao lâu?”\n\nTại một góc khác trong mộng cảnh, Phương Nguyên đang vuốt ve cái cây bị nguyệt quang thiếu chút nữa chặt đứt.\n\n“Ừm, không tệ, cổ tài Mộng đạo này xem như không tệ. Vận khí tốt, đủ cho ta luyện ra mười mấy con phàm cổ Mộng đạo.”\n\nKhoé miệng của hắn hiện lên nụ cười hài lòng, ánh mắt tĩnh mịch loé lên một chút, giống như tinh quang.\n\nĐộng thiên Bạch Tướng.\n\nCổ pháp Nhân Như Long đã được tiến hành đến bước cuối cùng.\n\n“Chịu đựng, tuyệt không được thư giãn. Chủ nhân, ngươi làm được, tuyệt đối làm được.” Thiên linh Bạch Tướng rống to.\n\nCổ trận đang vận chuyển, quang mang như trụ, đạp đất chống trời.\n\nLuồng ánh sáng ở trung tâm chói đến mức không thể nhìn thẳng, bên trong có một ngọn đuốc hình người.\n\nChính là Bạch Ngưng Băng.\n\nToàn bộ gương mặt, cơ thể của y đang hoà tan, giống như sáp bị nấu thành nước.\n\nTóc của y đã bị đốt trụi, hai mắt đã mù, giống như viên thủy tinh, ngay cả chân tay cũng đã bị hoà tan thành một thể.\n\nDiện mạo của Bạch Ngưng Băng đã không còn như trước.\n\nCơn đau kịch liệt vẫn không hề ngừng lại trong mấy chục ngày qua.\n\nBan đầu, y đau đến mức gào thét, thiếu chút nữa hôn mê.\n\nNhưng về sau, y lại hiểm tử hồi sinh tiếp nhận được, sau đó một đường ương ngạnh chịu đựng đến bây giờ.\n\nCắn răng gắng gượng.\n\nSau đó, răng, còn có lưỡi đều bị lửa Kinh Đào Thăng Long thiêu đốt.\n\nY cười.\n\nCười rất dữ tợn.\n\nSau đó, y ngay cả cười cũng không làm được, bởi vì mặt, mũi của y đã bị bỏng, giống như sáp bị hoà tan.\n\nBây giờ, y giống như một người cây, vô cùng thê thảm.\n\nNhưng Thiên linh Bạch Tướng vẫn cảm nhận được ý chí của Bạch Ngưng Băng.\n\nÝ chí của y giống như sắt thép, chịu đựng ngọn lửa thiêu huỷ, nhưng càng đánh lại càng trở nên kiên cường.\n\nÝ chí như vậy cũng khiến cho Thiên linh Bạch Tướng động dung.\n\nBan đầu, ngay cả Thiên linh Bạch Tướng cũng không coi trọng Bạch Ngưng Băng.\n\nBởi vì tình trạng của Bạch Ngưng Băng quá tệ. Mà luyện cổ pháp Nhân Như Long lại quá mạo hiểm. Phàm là luyện cổ, kiểu gì cũng không tránh được thất bại. Trong lịch sử, những cổ sư, cổ tiên luyện Nhân Như Long, tất cả đều chuẩn vô cùng đẩy đủ, thận trọng rất nhiều mới dám mạo hiểm tiến hành.\n\nOành.\n\nMột tiếng vang thật lớn như lôi đình nổ tung.\n\nQuang huy trùng thiên đột nhiên biến mất, một ngọn lửa mãnh liệt phi thăng lên.\n\nNó có hình rồng lửa, cơ thể đỏ bừng, mạnh mẽ vô cùng. Sau khi xoay một vòng giữa không trung, nó quay đầu phóng về phía Bạch Ngưng Băng.\n\nBạch Ngưng Băng đã bị bỏng thành một cục thịt, cốt nhục toàn thân, đạo ngân, máu, da tóc đều đã hoà làm một thể.\n\nCục thịt giống như hang không đáy, hút hết rồng lửa vào trong.\n\nSau đó, cục thịt càng lúc càng đỏ, nhiệt độ càng ngày càng cao, thiêu đốt chung quanh, khiến cho không khí chung quanh bị bỏng đến vặn vẹo.\n\nSau khi cục thịt đỏ đến không còn đỏ hơn được nữa, đột nhiên nổ tung. Bên trong ánh sáng óng ánh, một Bạch Ngưng Băng hoàn toàn mới hiện ra.\n\n“Thành... thành công rồi.” Thiên linh Bạch Tướng mở to hai mắt.\n\nQuang mang chiếu rọi, Bạch Ngưng Băng ngửa mặt lên trời thét dài.\n\nChỉ nghe nàng nói: “Sơn diên vạn lý uyên cửu trọng, bàn cư tỉnh để thu thiện bạng, kim triêu phấn nhiêm vân sạ khởi, kiểu thủ thượng lăng phi thái thanh.”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Núi dài vạn dặm, vực sâu chín tầng,\n\nㅤㅤㅤChạch lươn, nghêu ốc ẩn đáy giếng,\n\nㅤㅤㅤHôm nay râu vươn mây vừa dậy,\n\nㅤㅤㅤNgẩng đầu lên cao lướt trời xanh.”\\]\n\nTiếng gào như rồng ngâm, giống như gió quanh quẩn bên trong toàn bộ động thiên Bạch Tướng.\n\nThiên linh Bạch Tướng quỳ xuống đất: “Chúc mừng chủ nhân tân sinh, đăng lâm tiên vị.”"
}
