{
  "id": "chuong-3386-phong-huynh-nguoi-2",
  "slug": "chuong-3386-phong-huynh-nguoi-2",
  "title": "Chương 3386: Phong huynh, ngươi... (2)",
  "order": 3386,
  "volume": "",
  "content": "Chương 3386: Phong huynh, ngươi... (2)\n--------------------------------------\n\nThương Nhai Tí thiếu chút nữa thổ huyết. Thương Nhất Phàm tức giận đến toàn thân phát run: “Hai người các ngươi, đại sự đều bị bại trên người các ngươi.”\n\nThương Ly Vẫn mỉm cười: “Cũng không chỉ hai người chúng ta.”\n\nNàng đã từng chấp chưởng võ trường, quan hệ với Thương Tâm Từ trước giờ không tệ. Năm đó Thương Tâm Từ tổng kết kinh doanh cũng nêu lên công lao của nàng.\n\nThương Tù Ngưu giang hai tay: “Cách đây không lâu, Phong Thiên Ngữ và Thương Tâm Từ đã tìm đến ta. Nếu Phong đại sư cũng đã đầu nhập vào Thương Tâm Từ, chúng ta còn có thể làm như thế nào? Hoàn toàn không hề có phần thắng. Thương Tâm Từ có thủ đoạn như vậy, chúng ta không rung chuyển được vị trí Tộc trưởng. Chúng ta thất bại rồi, thừa nhận đi.”\n\nCho nên, tất cả mấu chốt đều nằm trên người Phong Thiên Ngữ.\n\nThương Nhai Tí ngộ ra, dùng ánh mắt gần như có thể ăn thịt người khóa chặt Phong Thiên Ngữ: \"Phong Thiên Ngữ, ngươi hãy giải thích cho ta. Ta biết, ngươi tuyệt không phải là người ham sắc đẹp. Bản tính của ngươi thanh cao, chỉ có hứng thú với Luyện đạo. Ta tuyệt không tin mị lực của Thương Tâm Từ khổng lồ như thế, hoàn toàn mời chào được ngươi. Ngươi nói cho ta biết, tất cả là vì cái gì?”\n\n“Hừ!” Phong Thiên Ngữ cười lạnh: “Chỉ là phàm tục, nào có thể hiểu được truy cầu của ta. Mau thúc thủ chịu trói đi.”\n\n“Các ngươi chết hết cho ta.” Thương Nhai Tí hoàn toàn nổ tung, bất ngờ ra tay.\n\nĐám người Thương Nhất Phàm theo sát đằng sau.\n\nThương Tù Ngưu, Phong Thiên Ngữ và Chu Toàn, Vệ Đức Hinh đều đã dàn sẵn trận địa đón quân địch. Hai bên bạo phát một trận hỗn chiến.\n\nTộc nhân Thương gia vẫn đứng xem, nhưng không có ai nhúng tay.\n\n“Tình thế đã rõ ràng.”\n\n“Không nghĩ đến Tộc trưởng Thương Tâm Từ lại lợi hại như thế.”\n\n“Đây đích thật là kỳ tích, lại có người có thể tin phục Phong Thiên Ngữ đại sư.”\n\n“Vũ Cơ đại nhân đã từng mời chào Phong Thiên Ngữ đại sư, bỏ ra giá cao trước mặt mọi người, thành ý mười phần nhưng Phong Thiên Ngữ đại sư lại không thèm để ý.”\n\nĐám người Thương Nhai Tí, Thương Nhất Phàm rất nhanh rơi vào thế hạ phong.\n\nĐám người Chu Toàn có chuẩn bị mà đến. Đám người Thương Tù Ngưu, Thương Ly Vẫn lại bị xúi giục. Tất cả đều phát sinh quá đột ngột, quá quỷ dị, khiến đám người Thương Nhai Tí không kịp chuẩn bị.\n\n“Không, ta không thể thua, ta còn át chủ bài. Đây là các ngươi ép ta, đều là các ngươi ép.” Mắt thấy mình sắp bị bắt, Thương Nhất Phàm đột nhiên rống to, ném ra ngoài một phàm cổ ốc.\n\nPhàm cổ ốc giống như lồng giam, ầm ầm nổ tung, một Nê quái bên trong nhảy ra.\n\nNê quái nhìn qua đã biết là không tầm thường.\n\nNó có hình người mơ hồ, mặt ngoài bùn nhão nhấp nhô, hiện ra vô số mặt người.\n\nMặt người vặn vẹo, dữ tợn, tràn ngập vẻ oán hận cực đoan, khiến cho người ta nhìn thấy, trong lòng không khỏi phát lạnh.\n\n“Ngươi tiện.” Nê quái bỗng nhiên hét lớn, nhào về phía đám người Chu Toàn.\n\nĐám người Chu Toàn vội giao thủ, nhưng nhanh chóng rơi vào thế hạ phong.\n\nThế cục chiến trường trở nên điên đảo.\n\n“Chúng ta đi mau.” Thương Nhất Phàm quát lớn.\n\nNê quái địch bạn không phân, thực lực cường hãn, xông vào đám người vây xem, tàn sát trắng trợn người vô tội, khiến hiện trường hỗn loạn tưng bừng.\n\nThừa dịp hỗn loạn, đám người Thương Nhai Tí mạo hiểm đào tẩu.\n\nBọn họ không thể ở lại núi Thương Lượng, một đường chạy trốn ra ngoài, trở thành cổ sư Ma đạo.\n\nNê quái đã tạo thành tổn thất to lớn cho nội thành thứ hai.\n\nNó không chỉ có chiến lực kinh khủng, càng khó chơi hơn là giết không chết, sức khôi phục cực kỳ mạnh.\n\nCuối cùng, Chu Toàn, Vệ Đức Hinh dốc hết toàn lực, về sau có Thương Tâm Từ trợ giúp, hy sinh hơn mười vị cổ tu, lúc này mới miễn cưỡng phong ấn được Nê quái.\n\nPhong ba cổ giả lắng lại, Thương Tâm Từ không chỉ bảo vệ được vị trí Tộc trưởng, hơn nữa còn thu Phong Thiên Ngữ làm thuộc hạ, danh vọng tăng nhiều.\n\nNhưng thủ đoạn phản công của Thương Nhất Phàm đã lưu lại một cục diện rối rắm cho Thương Tâm Từ.\n\nThương Yến Phi nhận được báo cáo, không khỏi mỉm cười.\n\nBiểu hiện của Thương Tâm Từ không những không làm ông thất vọng, lại càng mang đến cho ông một cảm giác kinh hỉ.\n\nÔng chưa từng nghĩ đến Thương Tâm Từ sẽ làm được như thế.\n\nĐiều làm cho ông hài lòng nhất là, Thương Tâm Từ chưa hề ra tay với đám người Thương Nhai Tí, chỉ lo đối phó Nê quái.\n\nVề phần Thương Nhai Tí, Thương Nhất Phàm, bản lĩnh đã không tốt, trở thành cổ sư Ma đạo cũng được.\n\n“Trong cơ thể của chúng đều có thủ đoạn Huyết đạo của ta, có thể hộ thân trong thời khắc nguy nan. Khí triều lật tung bụi đất, khắp nơi đều là tiên duyên và truyền thừa. Bọn chúng muốn thành tiên, vậy phải xem cố gắng và tiên duyên của mình.”\n\nThương Yến Phi chưa từng yêu chiều con cái. Lúc trước, ông vì leo lên chức Tộc trưởng, đã khiến cho huynh đệ tỷ muội của mình phải tự sát.\n\nÔng đã từng chống lại mọi ý kiến, bỏ ra một số tiền khổng lồ viễn chinh, tàn sát một sơn trại, đầu lâu xếp thành núi nhỏ, bày ra trước mặt đám gia lão đã phản đối ông viễn chinh lúc trước.\n\nÔng chọn người hiền tài, đối đãi không khác gì con cái. Trước kia vị trí Thiếu chủ Thương gia có mười lăm người. Sau khi ông lên đã giảm bớt một phần ba.\n\n“Việc này đã định, ta cũng nên ra tay tìm kiếm chân truyền Huyết hải. Huyết Hải Lão Tổ, ta càng nghĩ càng cảm thấy lai lịch người này rất thần bí.” Thương Yến Phi đã hoàn toàn yên lòng. Con cái lớn hết rồi, cứ để bọn chúng đi theo con đường của chúng, nghênh đón vận mệnh của mình. Còn ông, ông cũng nên mưu cầu phát triển bản thân.\n\nNội thành thứ nhất núi Thương Lượng, Thương Tâm Từ đang xử lý chính vụ.\n\n“Nội thành thứ hai đã được sửa chữa, phong ba cổ giả cũng đã được bình định.” Thương Tâm Từ nhìn con phàm cổ Tín đạo trong tay, khoé miệng mỉm cười.\n\nSau đó, nàng thôi động Chân nguyên gia tăng nội dung mới bên trong cổ trùng Tín đạo."
}
