{
  "id": "chuong-1779-sat-y-tran-ngap-1",
  "slug": "chuong-1779-sat-y-tran-ngap-1",
  "title": "Chương 1779: Sát ý tràn ngập (1)",
  "order": 1779,
  "volume": "",
  "content": "Chương 1779: Sát ý tràn ngập (1)\n--------------------------------\n\nThì ra trước kia Cự Dương Tiên Tôn đã sớm có sắp xếp.\n\nThiên Cực Tử nói: “Xin Nam Hoang đại nhân dẫn dắt, Bát Cực Tử chờ đợi sai khiến, nguyện vì Trường Sinh Thiên xuất sinh nhập tử, cướp đoạt cổ Ái Tình.”\n\nNam Cương.\n\n“Nơi này chính là động thiên Bạch Tướng.” Hắc Lâu Lan bước qua cánh cửa tiên khiếu, chính thức đặt chân vào động thiên.\n\nThái Bạch Vân Sinh, Ảnh Vô Tà, Thạch Nô theo sát đằng sau.\n\n“Sao? Có chút không ổn.” Ảnh Vô Tà bỗng nhiên biến sắc.\n\nSau một khắc, cảnh tượng chung quanh thay đổi, cổ trận thôi động, hình thành một không gian đặc biệt, bao vây bốn cổ tiên bên trong.\n\nThân hình Bạch Ngưng Băng nổi lên.\n\nThạch Nô vừa sợ vừa giận, gầm nhẹ: “Ngươi là Bạch Ngưng Băng? Ngươi lại dám phản bội?”\n\n“Hừ, tạp chủng Ảnh Tông, ngày này năm sau sẽ là ngày giỗ của các ngươi.” Bạch Ngưng Băng cười lạnh, bên trong ánh mắt màu lam bắn ra ánh sáng tàn khốc.\n\nẢnh Vô Tà cảm thấy ngoài ý muốn. Bạch Ngưng Băng lại thoát khỏi sự khống chế của y.\n\nY bỗng nhiên thông suốt: “Thì ra là thế? Ngươi đã sử dụng thủ pháp Nhân Như Long? Phương pháp này sớm đã thất truyền, nhưng bên trong động thiên Bạch Tướng lại có?”\n\n“Nói thật, ta ngược lại muốn cảm ơn ngươi. Hãy mau tiếp nhận phần tạ lễ này đi.” Bạch Ngưng Băng cười lạnh lùng, hình ảnh hiện lên trước mặt bốn tiên càng lúc càng nhạt, cuối cùng hoàn toàn tiêu tán.\n\n“Khoan đã, chúng ta còn có thể nói chuyện...” Ảnh Vô Tà còn chưa nói xong, cổ trận đã sớm phát động, tuyết lớn đầy trời, vô số băng thương từ dưới lòng bàn chân đâm xuyên lên, khiến bốn người Ảnh Vô Tà vội vàng ứng đối.\n\nDi chỉ Núi Nghĩa Thiên, bên trong cổ trận siêu cấp.\n\nPhương Nguyên mở hai mắt trở về hiện thực.\n\nHồn phách của hắn vô cùng suy yếu, nhưng không sao, Đảm Thức cổ trong tay Phương Nguyên vẫn còn rất nhiều.\n\n“Đại sư Vận đạo.” Phương Nguyên cảm ngộ một chút, phát hiện cảnh giới Vận đạo của mình đã tăng lên cấp Đại sư.\n\nMộng cảnh Vận đạo trước đó đã được hắn thăm dò hoàn tất.\n\nHắn xài hết sát chiêu Giải Mộng, nhưng thu hoạch lại rất lớn. Cảnh giới Vận đạo từ phổ thông tăng lên cấp Đại sư.\n\nHắn lập tức cảm thấy có cảm giác là lạ.\n\nLoại cảm giác này rất huyền diệu, khó mà dùng ngôn ngữ của mình để giải thích.\n\n“Nếu cảnh giới Vận đạo tăng lên cấp Tông sư, cố gắng một chút ta có thể đổi chân truyền Vận đạo của Địa linh Lang Gia, lập tức có thể sử dụng được rất tốt, thực lực tăng vọt.”\n\n“Chỉ nói đến trước mắt, ta cảm giác có thể liên kết tiên cổ Giải Mê và tiên cổ Vận lại với nhau, từ đó tăng thêm uy năng giao cảm của sát chiêu khí vận.”\n\nKhí Vận Giao Cảm.\n\nSát chiêu tiên đạo này đến từ động thiên Hắc Phàm, truyền thừa mà cổ tiên Phùng Quân kế thừa.\n\nNó lấy tiên cổ Khí Vận làm hạch tâm, phàm cổ phụ trợ, để cổ tiên có thể cảm giác người và vật có kết nối vận khí với mình.\n\nĐồng thời, khi khoảng cách càng lúc càng gần, hiệu quả cảm giác càng thêm rõ ràng.\n\nPhương Nguyên thông qua chiêu này có thể cảm nhận được vị trí của Ảnh Vô Tà, cho dù cách nhau một địa vực và bức tường ngăn giới.\n\nĐó là vì Ảnh Vô Tà và Phương Nguyên đã liên vận với nhau.\n\nSau khi liên vận, khí vận hai bên luôn có sự quan hệ mật thiết lẫn nhau, bởi vì cái gọi là có phúc cùng hưởng, có họa cùng chia.\n\nNhưng, bởi vì Ảnh Vô Tà có vô số thủ đoạn, đầu tiên là ngăn chặn hiệu quả của Khí Vận Giao Cảm. Mặc dù y chỉ trốn trong tiên khiếu, nhưng lại phòng ngừa được Khí Vận Giao Cảm dò xét.\n\nPhương Nguyên rất kiêng kỵ đám người Ảnh Vô Tà. Bởi vì mặc dù Ảnh Tông rách nát nhưng thuyền nát vẫn còn ba phần đinh. Lạc đà già còn hơn ngựa lớn. Chỉ cần thu thập tài nguyên còn sót lại của Ảnh Tông, thực lực đám người Ảnh Vô Tà đã lớn mạnh, so với Phương Nguyên còn nhanh chóng và ổn định hơn.\n\n“Lần này gia tăng Khí Vận Giao Cảm lên một chút, nói không chừng còn có thể dò xét được phương vị của đám người Ảnh Vô Tà, sớm diệt trừ bọn chúng, giải quyết đại họa trong đầu.”\n\nPhương Nguyên quyết định dung nhập tiên cổ Giải Mê vào trong sát chiêu Khí Vận Giao Cảm, giúp cho tiên cổ hạch tâm của sát chiêu này tăng lên hai con.\n\n“Tiên cổ Giải Mê là tiên cổ Trí đạo. Ừm... trước cho thêm cổ trùng Trí đạo vào.”\n\n“Sau đó, lại dùng cổ Quần Sách, phàm cổ Liên Vận, ừm, còn có cổ Nhập Đối, cổ Sắp Xếp...”\n\n....\n\nPhương Nguyên hoàn toàn không suy tính, chỉ căn cứ vào cảm giác của mình mà đưa ra lựa chọn.\n\nRất nhiều phàm cổ được cho vào.\n\nNhững con cổ trùng này, có một số Phương Nguyên đã có sẵn, nhưng đại đa số cần hắn thông qua Bảo Hoàng Thiên để mua.\n\nKhông có gì khó khăn, sau đó không lâu, hắn đã thu thập đủ số lượng cổ trùng.\n\nNhưng hắn cũng không vội vã thôi động sát chiêu tiên đạo mà từng bước thí nghiệm.\n\nBởi vì, hắn cùng lúc cho thêm nhiều cổ trùng như vậy, Khí Vận Giao Cảm đã thay đổi hình dáng ban đầu. Nếu mù quáng thúc giục, nhất định sẽ thất bại ngay tức khắc, từ đó khiến cho hắn bị thương. Tình huống nghiêm trọng hơn là cổ trùng bị hủy diệt. Phàm cổ thì cũng thôi đi, nếu tiên cổ bị huỷ, Phương Nguyên biết tìm ai để khóc?\n\nSau khi cổ tiên sáng tạo ra một sát chiêu tiên đạo, quá trình thí nghiệm cũng có rất nhiều nguy hiểm.\n\nĐầu tiên, Phương Nguyên tách sát chiêu Khí Vận Giao Cảm thành mấy phần, bắt đầu thí nghiệm từng phần.\n\nKết quả thí nghiệm rất xuất sắc.\n\nKhông một cái nào là không thành công.\n\nSau đó Phương Nguyên bắt đầu sử dụng thủ đoạn Trí đạo bắt đầu suy tính, đồng thời điều chỉnh và hoàn thiện sát chiêu Khí Vận Giao Cảm vừa mới sáng tạo ra.\n\nHơn nửa ngày sau, Phương Nguyên suy tính hoàn thành, bắt đầu thôi phát lần đầu tiên sát chiêu Khí Vận Giao Cảm hoàn chỉnh.\n\nMới thôi động được một nửa, một vấn đề nhỏ nằm ngoài dự liệu của Phương Nguyên xuất hiện.\n\nĐương nhiên, những vấn đề này cũng không quá lớn, rất có thể cũng không ảnh hưởng đến thành công sau cùng.\n\nNhưng Phương Nguyên vì lý do cẩn thận, hắn ngừng thôi động, bỏ dỡ nửa chừng.\n\nKhông ít phàm cổ vì vậy mà bị hủy diệt.\n\nMắt Phương Nguyên nháy cũng không thèm nháy. Chỉ cần tiên cổ Khí Vận và tiên cổ Giải Mê còn ổn là tốt rồi. Bây giờ hắn gia đại nghiệp đại, tài đại khí thô, tốn một chút phàm cổ, đối với Phương Nguyên mà nói, chính là chín trâu mất một cọng lông.\n\nHắn vẫn sử dụng phàm cổ phụ trợ còn dư lại, không cần mua sắm lần nữa.\n\nTrước đó, Phương Nguyên đã cân nhắc đến vấn đề này, cho nên số lượng hắn mua nhiều hơn mức cần thiết một chút.\n\nHắn bắt đầu tiếp tục suy tính, tính ra nguyên nhân, muốn biết xem rốt cuộc là cái gì đã dẫn đến việc ngoài ý muốn đó xảy ra.\n\nLần này, Phương Nguyên suy tính hơn nửa ngày, điều chỉnh tốt nội dung sát chiêu tiên đạo, tiếp tục tu hành, sau đó bắt đầu thí nghiệm.\n\nLần này, trong quá trình thôi động sát chiêu tiên đạo, một lần nữa xuất hiện sự cố ngoài ý muốn.\n\nCổ trùng liên quan đến sát chiêu quá nhiều, ngay cả Phương Nguyên cũng tính không được biến hóa bên trong.\n\nMặc dù chỉ là biến hóa nho nhỏ không giải thích được, nhưng Phương Nguyên vẫn cảm thấy nên kiểm tra lại lần nữa. Vì thế, hắn đã ngừng thôi động sát chiêu.\n\nTiên cổ Khí Vận và Giải Mê đều khởi động vào phút cuối cùng, cho nên mặc dù số lượng phàm cổ tổn thất không ít nhưng cũng không quan trọng.\n\nNăm lần bảy lượt, không ngừng thí nghiệm, không ngừng suy tính, không ngừng điều chỉnh.\n\nMấy ngày sau, Phương Nguyên rốt cuộc cũng đã suy tính ra được sát chiêu Khí Vận Giao Cảm tương đối hoàn mỹ.\n\nSố lượng cổ trùng cho sát chiêu tiên đạo lần này gấp ba lần lần trước. Hai con tiên cổ Giải Mê và Khí Vận làm hạch tâm, giống như mặt trời chiếu rọi xuống đất.\n\nThôi động sát chiêu Khí Vận Giao Cảm hoàn toàn mới.\n\nMột cảm ứng huyền diệu rất nhanh tràn ngập trong lòng Phương Nguyên."
}
