{
  "id": "chuong-3356-co-tuan-thu-su-1",
  "slug": "chuong-3356-co-tuan-thu-su-1",
  "title": "Chương 3356: Cổ Tuần Thú Sư (1)",
  "order": 3356,
  "volume": "",
  "content": "Chương 3356: Cổ Tuần Thú Sư (1)\n-------------------------------\n\nPhương Chính cảm thán: “Phương Nguyên, ta vạn lần không phải là đối thủ của ngươi. Thiên Đình trước mắt cũng không phải, nhưng chắc chắn sẽ có người có thể thu thập ngươi. Từ xưa đến nay đều là tà bất thắng chính. Tinh Túc Tiên Tôn muốn đối phó ngươi, ngươi phản kháng được không? Ngươi xong rồi. Mặc dù ta hiểu ngươi, nhưng ta tuyệt đối không đồng tình với ngươi. Ngươi chính là trừng phạt đúng tội. Tội lỗi mà ngươi phạm phải chất thành từng đống.”\n\nPhương Nguyên nhìn truyền thừa trong tay.\n\nTốc độ xem của hắn cực nhanh.\n\nCó Mộng Cầu Chân trợ giúp hắn thăm dò mộng cảnh, cảnh giới các lưu phái đều có sự tiến bộ kinh người.\n\nDựa vào những cảnh giới này, đa số truyền thừa trong mắt Phương Nguyên đều chỉ là nông cạn. Ngẫu nhiên mới có vài cái có thể khiến cho mắt hắn sáng lên được.\n\nNhững truyền thừa chủ yếu đến từ Khí Hải Lão Tổ, còn có liên minh dị tộc.\n\nBởi vì khí triều, truyền thừa Đông Hải bại lộ ra ngoài, trên cơ bản đều tập trung vào tay Phương Nguyên.\n\nĐương nhiên còn có một số truyền thừa cực phẩm bị người ta giấu trong tay.\n\nPhương Nguyên cũng không thèm để ý.\n\nCho đến hiện tại, đa số truyền thừa khắp thiên hạ đối với hắn mà nói không có giá trị cao. Cảnh giới của hắn đã trở nên cao thâm, chỉ cần mấy hơi thở, hắn có thể khai sáng ra một truyền thừa thượng giai.\n\nNhững truyền thừa khác chỉ là một sự bổ sung nho nhỏ, làm phong phú thêm lý luận và tri thức cơ bản của hắn mà thôi.\n\n“Bên trong Bảo Hoàng Thiên cũng có giao dịch truyền thừa. Điều này đích thật rất hiếm thấy trong lịch sử.” Phương Nguyên bỗng nhiên nghĩ đến mình hoàn toàn có thể mang số truyền thừa trong tay đi giao dịch.\n\nMục đích chủ yếu của giao dịch cũng không phải là mình được cái gì, mà là giúp người khác thu hoạch được truyền thừa thích hợp với mình, trợ giúp bọn họ tu hành.\n\nLàm như vậy, đối với việc Phương Nguyên thành tôn cũng có chỗ tốt.\n\nBên trong bốn điều kiện thành tôn có một điều kiện chính là đột phá phong tỏa thiên đạo.\n\nThiên đạo nói đến sự cân bằng, vẫn luôn áp chế cổ tiên, tôn giả. Những truyền thừa khác lưu truyền càng rộng, người tu hành càng nhiều càng mạnh, thiên đạo muốn ngăn cản cũng phải nỗ lực càng nhiều hơn.\n\nNhư vậy, tương lai Phương Nguyên đột phá mấu chốt thành tôn, sức mạnh phong tỏa của thiên đạo sẽ giảm xuống.\n\nNhìn chung, trong lịch sử đã chứng minh được điều này.\n\nThời đại tôn giả đều là vô số thiên tài dâng trào, nhân kiệt liên tiếp hiện lên, quần hùng hào kiệt giống như ngôi sao trên bầu trời.\n\n“Đột phá phong tỏa thiên đạo, ngoại trừ Vận đạo thì chính là Nhân đạo. Thần Đế thành chính là thánh địa Nhân đạo. Nếu ta có thể mưu đoạt được tinh hoa bên trong Nhân đạo, đối với ta mà nói sẽ có sự trợ giúp rất lớn.” Phương Nguyên suy nghĩ.\n\nThần Đế thành, thế giới Bích Hoạ.\n\nTại lối vào của chợ, mọi người tập trung cùng một chỗ, nhìn màn biểu diễn khu vực chính giữa.\n\nMột người đàn ông thể trạng khôi ngô, người mặc da thú, cầm roi da trong tay, không ngừng vung vẩy.\n\nRoi da vung lên không trung, vang lên tiếng vun vút.\n\nDưới roi da là một con báo đốm, theo tiếng roi da vung lên, nó không ngừng ngồi xổm, nằm hay nhảy nhót.\n\nNgười đàn ông trung niên bỗng nhiên thu hồi roi da, sau đó đưa đầu của mình vào cái miệng con báo đốm đang há thật to.\n\nMiệng báo đốm rất lớn, răng nhọn như kiếm, cách đầu người đàn ông chỉ khoảng một gang.\n\nQuần chúng vây xem không khỏi kinh hô lên.\n\nNhưng con báo đốm không cắn. Người đàn ông trung niên kiên nhẫn chờ một lát, lúc này mới thản nhiên rụt đầu về.\n\nLập tức tiếng vỗ tay vang lên như sấm.\n\nNgười đàn ông trung niên móc một cái đồng la sau lưng, mặt sau hướng lên trên, chạy một vòng đám người vây quanh.\n\nBước chân của ông rất nhanh, tay nâng đồng la, miệng kêu to: “Các vị hương thân phụ lão, có tiền thì bỏ tiền, ai không có tiền thì cho tràng pháo tay. Ha ha, nếu các vị cảm thấy đặc sắc, không ngại khen thưởng thêm một chút.”\n\nNgười đàn ông trung niên phấn khích biểu diễn, hiển nhiên nhận được cảm tình của mọi người, nhất thời rất nhiều nguyên thạch được ném ra ngoài, rơi xuống đồng la, phát ra tiếng thùng thùng.\n\nTại trà lâu cách đó không xa, đại năng Nhân đạo, cổ tiên Bát chuyển Đông Hải Thẩm Thương rúng động mà nhìn.\n\n“Đây chính là mục đích ta mời ngươi đến đây.” Phòng Thê Trường ngồi trước mặt Thẩm Thương, uống một ngụm trà, nói.\n\nThẩm Thương thu lại ánh mắt.\n\n“Lợi hại, lợi hại.” Miệng ông tán thưởng không dứt: “Thế giới Bích Họa Thần Đế thành thì ra lợi hại như vậy.”\n\nNgười đàn ông trung niên là một tuần thú sư. Nghề này chưa từng xuất hiện qua trong thế giới Bích Hoạ. Nhưng khi thập tử Nhân đạo suất lĩnh đội ngũ thăm dò bích họa Thú Rống tan tác trở về, trong quá trình nghỉ ngơi lấy lại sức, nghề này đã xuất hiện.\n\nNgoài cổ Đại Hiệp, cổ Thư Sinh, cổ Quân Tốt, cổ Thợ Thủ Công, bây giờ lại có thêm một loại cổ, cổ Tuần Thú Sư.\n\nMột khi cổ Tuần Thú Sư được thôi động, nhất định sẽ hóa thành một vị tuần thú sư.\n\nTuần thú sư có thể khắc chế dã thú, am hiểu nhất chính là thuần phục dã thú, biến hóa cho bản thân sử dụng.\n\nRõ ràng, cổ Tuần Thú Sư này là nhằm vào bích họa Thú Rống mà sáng tạo ra.\n\n“Rốt cuộc là ai đã khai sáng ra con cổ trùng mới này?” Thẩm Thương hỏi.\n\nPhòng Thê Trường khẽ lắc đầu: “Cổ Tuần Thú Sư chính là xuất hiện như vậy. Ta đã dốc toàn lực điều tra, không phát hiện được bất kỳ mục tiêu nào.”\n\nThẩm Thương gật đầu: “Ngươi chấp chưởng cái bang, là tổ chức thu thập tin tức mạnh nhất. Có lẽ không phải là người, mà là do thế giới Bích Hoạ, là Nguyên Liên Tiên Tôn bố trí.”\n\nPhòng Thê Trường hít một hơi cổ Nhân Ý bổ sung cho mình: “Bây giờ cổ Tuần Thú Sư xuất hiện, bích họa Thú Rống sẽ rơi vào thế hạ phong. Công phá bích họa Thú Rống cũng chỉ là vấn đề thời gian. Nơi đáng sợ nhất của khu vực Nhân đạo chỉ sợ chính là chỗ này. Trước đó ta đã đánh giá thấp lưu phái này.”"
}
