{
  "id": "chuong-2334-xuan-tien-2",
  "slug": "chuong-2334-xuan-tien-2",
  "title": "Chương 2334: Xuân Tiễn (2)",
  "order": 2334,
  "volume": "",
  "content": "Chương 2334: Xuân Tiễn (2)\n--------------------------\n\nToàn thân con Niên thú gà Thái cổ chấn động, kích phát hung tính, tốc độ tăng vọt vẫn nhào về phía Hạ Tra như cũ.\n\nHạ Tra không tránh không né, bị Niên thú gà Thái cổ nhào trúng, nhưng rồi tan thành bọt nước biến mất.\n\nSau đó, cái kéo màu xanh một lần nữa bay quanh đỉnh đầu Niên thú gà Thái cổ, chiếu chuẩn cổ của nó mà cắt lần nữa.\n\nHạ Tra biến mất, lực chú ý của con gà Thái cổ bị cái kéo màu xanh thu hút, nhất thời hai tướng tranh đấu.\n\n“Đây chính là Xuân Tiễn(1) của Hạ Tra, quả nhiên uy năng thoát tục, sắc bén phi phàm.” Phương Nguyên ẩn đằng sau quan sát trận chiến. Nhìn thấy tình hình chiến đấu như vậy, trong lòng hắn hơi động, tin tức có liên quan xuất hiện trong đầu.\n\nHạ Tra có một bộ sát chiêu, tổng cộng có bốn chiêu. Xuân Tiễn chỉ là một trong số đó. Không thể nghi ngờ, đây là sát chiêu công phạt cấp độ Bát chuyển, sắc bén vô cùng, ngay cả Niên thú gà Thái cổ da dày thịt béo cũng không ngăn nổi phong mang của nó.\n\nPhương Nguyên âm thầm hâm mộ.\n\nĐây là thứ mà hắn thiếu nhất lúc này.\n\nBên trong chân truyền U Hồn Ma Tôn có sát chiêu Trụ đạo Bát chuyển, nhưng Phương Nguyên lại thiếu tiên cổ Bát chuyển tương ứng. Cho dù đã trải qua cải tiến, dùng sáu bảy tiên cổ thay thế, cũng không đạt được cấp độ Bát chuyển.\n\nTrong tay Phương Nguyên chỉ có một con tiên cổ Trụ đạo Bát chuyển duy nhất là Tự Thủy Lưu Niên. Trong số những sát chiêu chân truyền Hắc Phàm, ngược lại có mấy sát chiêu lấy nó làm hạch tâm, giống như Niên thú Triệu Lai, Lưu Niên Bất Lợi.\n\nNiên thú Triệu Lai có cấp độ Bát chuyển, có thể triệu hồi Niên thú Thái cổ tác chiến cho Phương Nguyên.\n\nLưu Niên bất Lợi lấy tiên cổ Tự Thủy Lưu Niên làm hạch tâm, dùng Trụ đạo mô phỏng hiệu quả Vận đạo. Nhưng cả hai đều không giống Xuân Tiễn, trực tiếp dùng để công phạt, hiệu quả nhanh chóng.\n\nCho nên, Phương Nguyên đành phải đánh chủ ý lên Quang Âm Phi Nhận.\n\nNiên thú gà Thái cổ không có tiên cổ hoang dã, chung quy không thể địch lại Xuân Tiễn của Hạ Tra, bị cắt đến mình đầy thương tích, phát ra tiếng kêu thảm.\n\nHạ Tra trước sau chỉ dùng một chiêu này đã đánh Niên thú Thái cổ đến trọng thương, thể hiện chiến lực phi phàm của bà.\n\n“Không hổ danh là chủ của Hạ gia. Thực lực lần này chỉ sợ có thể đạt đến tiêu chuẩn trở thành thành viên Thiên Đình.” Trong lòng Phương Nguyên cảm thán.\n\nMắt thấy con Niên thú gà Thái cổ sắp chết trong tay Hạ Tra, bỗng đại trận khẽ động, Niên thú gà Thái cổ biến mất ngay tại chỗ.\n\n“Thần phục cho ta.” Đằng sau, Phương Nguyên ra tay với con Niên thú gà Thái cổ đã suy yếu vô cùng, phát ra thủ đoạn Nô đạo. Niên thú gà Thái cổ không thể không thấp đầu thần phục Phương Nguyên.\n\nThế là, Phương Nguyên đã thuận lợi thu lấy Niên thú gà Thái cổ đến dưới trướng.\n\nHắn vừa nhờ Niên thú phục kích truy binh Nam Cương vừa nhờ truy binh Nam Cương giúp hắn suy yếu Niên thú, sau đó nô dịch.\n\nThủ pháp này khi còn ở Tây Mạc đã được dùng cho truy binh Thiên Đình.\n\nNhưng cũ cũng không sai, chỉ cần có tác dụng là được.\n\nMắt thấy chiến quả sắp đến tay mình, một con Niên thú gà Thái cổ đã chết, gần như toàn thân đều là tiên tài Bát chuyển, giá trị liên thành, không nghĩ đến nó lại biến mất.\n\nRất nhiều cổ tiên Nam Cương tức đến chửi ầm lên, sắc mặt Hạ Tra cũng trở nên âm trầm, nhưng bà chợt cười một tiếng: “Ngươi cuối cùng cũng lộ ra chân tướng. Cho ngươi thêm một con Niên thú Thái cổ thì như thế nào?”\n\nThì ra, đại trận Phương Nguyên chỉ truyền thâu Niên thú thì còn không nói. Bây giờ còn thu lại một con Niên thú gà Thái cổ, vận chuyển của đại trận sẽ yếu hơn, giúp cho Hạ Tra nhận ra nhiều chỗ vi diệu.\n\nQuả nhiên, không bao lâu sau, bà đã thăm dò được trận nhãn thứ ba, sau đó phá hủy nó.\n\nNhưng tiếng hoan hô của quần tiên Nam Cương cũng không kéo dài được bao lâu, mắt trận bị hủy lại biến thành một cánh cửa lớn, tạo thành một con đường đưa Niên thú vào hơn.\n\n“Tại sao lại như vậy?” Mắt quần tiên Nam Cương trợn tròn.\n\nCàng lúc càng có nhiều Niên thú xâm nhập chiến trường, giảo sát cùng một chỗ với quần tiên Nam Cương.\n\nThời gian dần trôi qua, trạng thái chiến đấu của quần tiên Nam Cương bất tri bất giác đã giảm xuống một mảng lớn.\n\nBọn họ giết đám Niên thú đến muốn buồn nôn, nhưng giết không hết, rả rích không dứt. Vốn sát chiêu được chuẩn bị cẩn thận nhằm vào Phương Nguyên, còn có sự phối hợp tuyệt diệu giữa các cổ tiên bây giờ đều dùng trên người đám Niên thú ngu xuẩn này, khiến cho bọn họ vừa bất đắc dĩ vừa mệt mỏi vô cùng.\n\nNiên Lưu Phục Tru Trận là hợp nhất giữa ba trận, nhánh sông thời gian bên trong lại có quy mô khổng lồ, cộng thêm đám người Phương Nguyên toàn lực chủ trì, uy năng mênh mông, khiến cho đám truy binh phải chịu nhiều đau khổ.\n\nMột lát sau, ngay cả Lục Úy Nhân cũng phải thở hồng hộc. Ông không chỉ lấy sức của một người đối kháng với hai con Niên thú Thái cổ, trên thực tế còn phải trợ giúp cho những cổ tiên Thất chuyển.\n\nMột con Niên thú Thái cổ đã bị Phương Nguyên bắt đi, nô dịch phía đằng sau. Sau đó rất nhanh, một con Niên thú Thái cổ khác bị thu hút, tham gia vào chiến trường.\n\nTrên vai Lục Úy Nhân, Hạ Tra từ đầu đến cuối vẫn duy trì áp lực cực lớn, tình hình chiến đấu vẫn rất kịch liệt.\n\nNhưng quần tiên Nam Cương cũng có tiến triển không ít. Về sau, Hạ Tra phát hiện thêm hai trận nhãn, phá hủy từng cái. Hai trận nhãn bị hủy cũng không biến thành cửa lớn vòng xoáy. Niên Lưu Phục Tru Trận bây giờ nhiều nhất cũng chỉ có ba vòng xoáy. Đây là hạn mức cao nhất rồi.\n\nKịch đấu như vậy kéo dài cả một ngày.\n\nDưới trướng Phương Nguyên có thêm bảy con Niên thú Thái cổ, còn trận nhãn cũng bị Hạ Tra phá hủy đến chín cái.\n\nĐại trận Niên Lưu Phục Tru Trận bắt đầu lung lay, độ vững chắc kém xa trước đó.\n\n“Hỏa hầu đến rồi.” Phương Nguyên cười lạnh một tiếng, rốt cuộc tự mình ra tay.\n\nSát chiêu tiên đạo Đạo Tặc Quỷ Thủ.\n\nMột đại thủ dữ tợn nhấc lên âm phong, từ trong miệng một con Niên thú Thượng cổ bỗng nhiên bay ra. Thiết Khu Trung vội vàng không kịp chuẩn bị, bị bàn tay này vớt lấy, lấy mất một con tiên cổ.\n\nㅤ\n\n(1) \\[Xuân Tiễn: kéo cắt thời xuân.\\]"
}
