{
  "id": "chuong-1791-tong-su-thuy-djao-2",
  "slug": "chuong-1791-tong-su-thuy-djao-2",
  "title": "Chương 1791: Tông sư Thuỷ đạo (2)",
  "order": 1791,
  "volume": "",
  "content": "Chương 1791: Tông sư Thủy đạo (2)\n---------------------------------\n\nVí dụ như, Phương Nguyên đã từng thăm dò qua mộng cảnh của Tinh Túc Tiên Tôn, hắn sử dụng sát chiêu Giải Mộng, thu hoạch tương đối khá.\n\nNhưng lúc này, giải mộng của Phương Nguyên lại không cách nào giúp hắn thông qua mộng cảnh Định Hải Thượng Nhân.\n\nĐịnh Hải Thượng Nhân chỉ có đẳng cấp Bát chuyển, đương nhiên không thể bằng Tinh Túc Tiên Tôn.\n\nNhưng mộng cảnh mạnh yếu, lại không có liên quan quá nhiều đến tu vi của người chủ khi còn sống.\n\nVề phần quan hệ như thế nào, Phương Nguyên cũng biết rất rõ.\n\nĐừng quên năm trăm năm trước, Phương Nguyên cũng không quá quan tâm đến phương diện tìm kiếm mộng cảnh, tinh lực chủ yếu của hắn đặt ở tu hành Huyết đạo.\n\nPhương Nguyên nghiên cứu mộng cảnh không sâu, nhưng hắn biết một điều, chính là mộng cảnh càng mạnh, chỗ tốt đạt được lại càng lớn.\n\nNhớ kỹ điều này, Phương Nguyên lại càng hứng thú sâu hơn rất nhiều.\n\n“Điều lệnh của Vũ gia còn chưa ban xuống. Ta muốn mượn tiên cổ, Vũ Dung chắc chắn sẽ giữ trong tay không thả, cho đến khi ông ta hoàn thành điều lệnh.”\n\n“Đã như vậy, trong khoảng thời gian này, ta nghiên cứu mộng cảnh cũng tốt.”\n\nMấy ngày sau, Phương Nguyên bình tĩnh lại, nâng cao nhiệt tình, lần lượt tiến vào mộng cảnh để thăm dò.\n\nKhông được sử dụng cổ trùng mà vẫn đứng trên mặt nước.\n\nNgoài mặt xem ra, đây là đề mục không thể giải được.\n\nBởi vì không sử dụng cổ trùng, cổ sư trên cơ bản không khác gì phàm nhân. Đương nhiên, điều này không tính với cổ trùng cùng loại với Hồng Vận Tề Thiên hoặc cổ Lợn Đen, vì những cổ trùng này khắc ấn đạo ngân lên người cổ sư luôn.\n\n“Có loại cổ Thủy Trúc của Thủy đạo, có thể khắc ấn đạo ngân Thủy đạo lên hai chân của cổ sư, giúp cổ sư tự do đi lại trên mặt nước. Nhưng nó hoàn toàn không liên quan đến mộng cảnh này.”\n\nĐừng nói mộng cảnh này không cách nào sử dụng cổ Thủy Túc, cho dù có thể sử dụng, Phương Nguyên cũng không dùng.\n\nBởi vì hắn biết, vấn đề khó khăn này không nằm ở nội tình bản thân hắn mà nằm ở chính hắn.\n\nVề phần đông mặt nước thành băng, sau đó đứng lên trên lại càng sai lầm hơn, căn bản không nhìn thấy rõ bản chất khó khăn của vấn đề này là gì.\n\n“Như Tĩnh Diệu Tử trước đó đã nói, bà khảo nghiệm là ngộ tính của ta. Loại mộng cảnh tả thực này đã định Định Hải Thượng Nhân có thể thông qua. Ta không có lý nào không lĩnh ngộ ra được. Dù sao cảnh giới Thủy đạo của ta đã là chuẩn Tông sư Thủy đạo.”\n\nPhương Nguyên không ngừng nếm thử. Hắn đã thử không biết bao nhiêu lần rơi vào đầm nước.\n\nNgười bình thường, nếu rơi vào mộng cảnh, chỉ sợ sẽ rơi vào đầm nước một lần cũng đủ để hồn phi phách tán rồi.\n\nCòn cổ tiên rơi vào đầm nước, sau ba bốn lần, hồn phách cũng sẽ suy yếu đến không còn suy yếu hơn.\n\nNội tình hồn phách của Phương Nguyên quá mạnh. Mỗi lần hắn tiến vào mộng cảnh, ít nhất cũng phải rơi xuống nước mười bảy mười tám lần, khi đó hồn phách mới suy yếu đến cực hạn.\n\nLúc này, Phương Nguyên sẽ sử dụng Đảm Thức cổ để chữa thương.\n\nMặc dù Đảm Thức cổ là phàm cổ, nhưng có nguồn gốc từ bí cảnh thiên địa Đãng Hồn sơn, hiệu dụng tuyệt hảo.\n\nPhương Nguyên có những thứ này hỗ trợ, không ngừng cố gắng, dần dần có cảm giác.\n\nLoại cảm giác này dùng lời nói cũng nói không rõ ràng, rất huyền diệu.\n\nPhương Nguyên lại thử một lần nữa.\n\nKhi hắn dừng chân trên nước, tõm một tiếng, hắn vẫn không ngoài ý muốn một lần nữa rơi vào trong đầm nước xanh.\n\nKhi hắn bò lên bờ, hắn nhìn thấy sư phụ Tĩnh Diệu Tử đang đứng một bên nhìn hắn.\n\nTĩnh Diệu Tử tức giận nói: “Ngộ tính của ngươi như thế nào vậy? Chỉ một khảo nghiệm đơn giản mà đến bây giờ cũng không làm được. Ngươi hoàn toàn không xứng làm đồ đệ của ta.”\n\nPhương Nguyên lại mỉm cười: “Không, sư phụ, con đã làm được. Như sư phụ đã nói, bảo con đặt chân lên mặt đầm mà không được chìm hay ngã, con đã làm được.”\n\nTĩnh Diệu Tử giận quá hóa cười, tay chỉ toàn thân sũng nước của Phương Nguyên: “Vậy cái này là gì?”\n\nPhương Nguyên lắc đầu: “Cái này có đáng là gì đâu ạ. Đầm nước trong lòng con, con không sợ những con sóng lớn. Khi con đứng trên đó nhìn xuống, có thể nhìn thấy mặt đầm nước như gương, còn có cái bóng của con nữa.”\n\nSự tức giận và nụ cười trên mặt Tĩnh Diệu Tử đều chậm rãi biến mất.\n\nBà nhìn Phương Nguyên một chút, chậm rãi gật đầu, thản nhiên nói: “Không tệ, từ hôm nay trở đi, ngươi chính là đệ tử quan môn của ta.”\n\nSau một khắc, toàn bộ mộng cảnh biến mất, Phương Nguyên trở lại hiện thực.\n\n“Mộng cảnh này chỉ có một màn?” Ánh mắt Phương Nguyên lộ ra vẻ kinh dị.\n\nRất nhanh, sự kinh dị trong mắt hắn chuyển thành vui mừng.\n\n“Khá lắm, cảnh giới Thủy đạo của ta đã chính thức đạt đến cấp Tông sư.”\n\nTrước đó, cảnh giới Thủy đạo của Phương Nguyên chỉ là Chuẩn tông sư, so với Tông sư chân chính vẫn còn một khoảng cách rất xa.\n\nNhưng bây giờ, khoảng cách này đã được vượt qua, lập tức giúp Phương Nguyên trở thành Tông sư Thủy đạo thật sự.\n\nSau Biến Hóa đạo, Lực đạo, Huyết đạo, Trí đạo, Tinh đạo, Phương Nguyên rốt cuộc đã có được phái thứ sáu thành tựu cảnh giới Tông sư.\n\nThiên cung Trấn Vận.\n\n“Nơi này không có.”\n\n“Nơi này cũng không có.”\n\n“Thật kỳ lạ. Tại sao cổ tiên Trung Châu lại biến mất vô tung vô ảnh như thế?”\n\nNét bình tĩnh trên mặt Nam Hoang tiên nhân không còn thấy đâu, trên trán cũng rịn mồ hôi lạnh dày đặc.\n\nÔng ta không ngừng khống chế thiên cung Trấn Vận, tìm kiếm các phương vị nhưng vẫn không tìm ra được vị trí của cổ tiên Trung Châu.\n\nDược Hoàng giống như nằm mơ, vội vàng nói: “Nam Hoang đại nhân, có cần ta làm những gì không?”\n\nLúc này, âm thanh của Cự Dương Tiên Tôn truyền vào tai hai người: “Đây là Vô Gian Đạo.”\n\nNam Hoang tiên nhân lại càng cả kinh: “Chẳng lẽ cổ tiên Trung Châu lại nắm giữ được sát chiêu tiên đạo của Đạo Thiên Ma Tôn sao?”\n\nNhưng Cự Dương Tiên Tôn lại bác bỏ: “Cũng không phải như thế, mà là bọn họ lợi dụng Vô Gian Đạo Đạo Thiên Ma Tôn đã từng để lại.”\n\nVô Gian Đạo.\n\nSát chiêu tiên cấp Vũ đạo.\n\nĐạo Thiên Ma Tôn đã từng sử dụng nó để tìm kiếm đường về nhà và chu du toàn bộ thế giới.\n\nKhông hề nghi ngờ, trong số tất cả Tôn giả, Đạo Thiên Ma Tôn là người đi qua nhiều nơi nhất. Dấu chân của Đạo Thiên Ma Tôn trải dài ngũ vực lưỡng thiên.\n\nĐạo Thiên Ma Tôn cảm thấy khốn khổ vì con người quá nhỏ bé, còn thế giới cổ sư thì quá mức rộng lớn, cho nên đã sáng tạo ra Vô Gian Đạo.\n\nSát chiêu tiên đạo này có thể giúp cho ông rút ngắn được lộ trình, gia tăng tốc độ thăm dò của ông.\n\nĐạo Thiên Ma Tôn đã sớm mất tích, tung tích không rõ, nhưng Vô Gian Đạo của ông vẫn còn sót lại trong ngũ vực lưỡng thiên. Một số phần vẫn kéo dài không suy, rất có tư thế tuyên cổ trường tồn.\n\nMười đại cổ phái Trung Châu vẫn luôn nghiên cứu, tìm kiếm về Đạo Thiên Ma Tôn, không hề ngừng qua.\n\nBởi vì Đạo Thiên Ma Tôn khác với những tôn giả khác. Ông là Thiên Ngoại Chi Ma. Từ điểm này, Thiên Đình đã tuyệt không tùy tiện buông tha cho ông rồi.\n\nLinh Duyên Trai có thể nắm giữ một trong những truyền thừa Đạo Thiên, để Triệu Liên Vân thuận lợi kế thừa, là một trong những thành quả mà Thiên Đình đang nghiên cứu về Đạo Thiên Ma Tôn.\n\nCổ tiên Trung Châu phát hiện có Vô Gian Đạo ở đây, đồng thời còn có cách sử dụng Vô Gian Đạo rút ngắn lộ trình của mình.\n\n“Rốt cuộc sát chiêu Vô Gian Đạo này chỉ hướng chỗ nào?” Nam Hoang tiên nhân kịp phản ứng, ý thức được điểm mấu chốt.\n\nCự Dương Tiên Tôn đáp: “Ta cũng vô pháp dò xét. Dù sao đây cũng là thủ bút của Đạo Thiên Ma Tôn.”\n\nKhi Cự Dương Tiên Tôn còn sống, đã từng ăn thiệt trong di tích của Đạo Thiên Ma Tôn. Cự Dương Tiên Tôn là người khai sáng ra Vận đạo, nhưng đối với Đạo Thiên Ma Tôn, ông từ đầu đến cuối vẫn không có thủ đoạn hữu lực ứng đối."
}
