{
  "id": "chuong-1754-tinh-yeu-tim-djen-2",
  "slug": "chuong-1754-tinh-yeu-tim-djen-2",
  "title": "Chương 1754: Tình yêu tìm đến (2)",
  "order": 1754,
  "volume": "",
  "content": "Chương 1754: Tình yêu tìm đến (2)\n---------------------------------\n\nCó thể nói, nếu Phương Nguyên trở thành chủ nhân của hai con tiên cổ này, hắn có thể nắm giữ quyền lên tiếng lớn nhất bên trong cổ trận siêu cấp.\n\nPhương Nguyên thành khẩn lên tiếng: “Huynh trưởng, ca từ nhỏ trưởng thành trong gia tộc, phía sau có thế lực siêu cấp mạnh nhất Nam Cương làm chỗ dựa, còn đệ thì không. Đệ lớn lên ở Đông Hải, vẫn không nơi nương tựa. Đệ chỉ là một tán tu. Ca chưa từng là tán tu, nên không có khả năng hiểu được sự khó khăn của tán tu.”\n\n“Cho nên lần này, đệ muốn đến Nam Cương, gia nhập Vũ gia, đệ không muốn về lại Đông Hải.”\n\n“Đệ thừa nhận đệ có dã tâm, nhưng có cổ tiên nào mà không có dã tâm chứ?”\n\n“Huynh trưởng, đệ nói thật với ca. Ca là cổ tiên Bát chuyển, có tiên cổ Bát chuyển, lại là Thái thượng đại trưởng lão của Vũ gia, cuộc sống tự do ở Vũ gia. Còn đệ từ mới từ Đông Hải đến, chỉ có tu vi Thất chuyển, một số thủ đoạn biến hoá. Làm sao đệ có thể đấu lại với ca? Đệ cũng chưa từng muốn đối nghịch tranh đấu với ca.”\n\n“Đệ chỉ muốn tu hành, nâng cao một bước. Kiều gia và đệ đạt thành minh ước. Bọn họ ủng hộ đệ đấu tranh. Đệ chỉ là bất đắc dĩ. Nếu không có Kiều gia trợ giúp, đệ không thể tham gia tang lễ của mẫu thân đại nhân.”\n\n“Nhưng đệ họ Vũ, trên người đệ chảy xuôi huyết mạch Vũ gia. Mặc dù mẫu thân đã vứt bỏ đệ từ nhỏ, nhưng khi bà ấy hấp hối đã gọi đệ về. Mặc kệ bà ấy suy nghĩ như thế nào, bà vẫn là mẹ ruột của đệ.”\n\n“Mấy ngày qua, đệ nghĩ, mộng cảnh mới là lý tưởng của đệ. Đệ nguyện ý rời khỏi Vũ gia, chung thân tu hành trong đó. Chỉ cần gia tộc ủng hộ một chút, không đến mức đệ không có tài nguyên tu hành. Như thế là đệ đã thỏa mãn lắm rồi.”\n\nPhương Nguyên nói rất thành khẩn, vô cùng chân thành.\n\nNói xong lời cuối, hốc mắt của hắn còn phiếm hồng, còn làm lễ thật sâu với Vũ Dung.\n\nVũ Dung động dung.\n\nÔng ta đứng dậy, bước đến trước mặt Phương Nguyên, nắm hai vai Phương Nguyên.\n\n“Đệ đệ của ta.” Ông ta nói, âm thanh hơi run, sắc mặt cũng khá kích động.\n\n“Ngươi là đệ đệ của ta, chúng ta có chung một người mẹ.”\n\n“Tâm ý của đệ, ta đã hiểu. Ta hiểu đệ khó xử, cũng vì đệ có thể hiểu cho sự khó xử của ta mà cảm thấy vui mừng.”\n\n“Đã như vậy, ta đồng ý với yêu cầu của đệ. Đừng quên những gì đệ nói ngày hôm nay.”\n\n“Huynh trưởng đại nhân.” Phương Nguyên nghẹn ngào, một giọt nước mắt rơi xuống: “Lời nói hôm nay, đệ thề không bao giờ dám quên. Huynh trưởng thành toàn cho tiểu đệ, tiểu đệ sẽ phất cờ hò reo cho huynh trưởng. Ngày sau, nếu không phải huynh trưởng chính miệng đồng ý, tiểu đệ tuyệt không tự tiện hành động, đặt chân vào đại bản doanh Vũ gia, cũng tuyệt không giao lưu quá nhiều với cổ tiên Vũ gia.”\n\nVũ Dung cầm tay Phương Nguyên, vỗ lên mu bàn tay của hắn: “Khanh không phụ ta, ta không phụ khanh.”\n\nMột lát sau, Phương Nguyên rời khỏi đại điện.\n\n“Rốt cuộc ta đã có thể tiến vào cổ trận siêu cấp, quang minh chính đại thăm dò mộng cảnh.” Trong lòng hắn kích động vô cùng.\n\nVũ Dung vẫn còn ngồi ở ghế, ánh mắt sâu u.\n\n“Đệ đệ này của ta ngược lại rất thức thời, rất biết rõ bản thân. Không tệ, không tệ.”\n\n“Hắn không hề nhắc đến tiên cổ của mẫu thân, còn chủ động rời khỏi đại bản doanh Vũ gia. Không có hắn, ta sẽ nhanh chóng thống nhất toàn bộ Vũ gia.”\n\n“Mộng cảnh đích thật là một cái gân gà. Thủ đoạn trước mắt còn chưa khai thác được ngọn bảo sơn này. Chỉ cần hắn yên tâm trấn thủ cổ trận siêu cấp, dốc lòng tu hành, cho dù có hỏi đến quyền lợi Vũ gia, ta có cung cấp cho hắn tài nguyên tu hành nhiều gấp mấy lần thì như thế nào?”\n\n“Tình huống mộng cảnh bây giờ là vậy, nhưng tương lai thì khác. Dù sao, nó cũng liên quan đến tiên đoán của Đại Mộng Tiên Tôn. Ha ha, nói như thế, dã tâm của đệ đệ ta đúng là không nhỏ.”\n\n“Nhưng như hắn đã nói, ai mà không có dã tâm? Có dã tâm không đáng sợ, đáng sợ là dã tâm quá lớn, không nhìn rõ mình, làm ra những chuyện ngu xuẩn vượt quá phạm vi năng lực bản thân, giống như Kiều gia. Hừ!”\n\nTrung Châu, Linh Duyên Trai.\n\nTriệu Liên Vân quỳ trên mặt đất giống như tượng đá.\n\nCăn phòng nhỏ trước mặt, cửa đóng chặt, không chút hơi người.\n\nPhượng Kim Hoàng không ở đây.\n\nTriệu Liên Vân biết, nhưng nàng vẫn quỳ gối như cũ.\n\nBởi vì nàng biết đây là hy vọng duy nhất của nàng. Nàng muốn nắm chặt lấy nó. Bởi vì ngoài nó ra, không còn cách nào khác.\n\nLúc này, hai chân của Triệu Liên Vân đã hoàn toàn chết lặng. Nàng mệt mỏi, mơ màng muốn đổ. Trong thoáng chốc, trong đầu nàng nhớ lại cảnh trước kia.\n\nTrên thảo nguyên nở rộ hoa dại.\n\n“Hoa này tặng cho ngươi, Tiểu Vân cô nương. Bọn họ nói, con gái rất thích hoa.” Mã Hồng Vận cầm một bó hoa lớn, cười ngây ngô trước mặt Triệu Liên Vân.\n\n“Thối quá.” Triệu Liên Vân bịt mũi, vẻ mặt ghét bỏ: “Ngươi hái hoa gì thế? Loại hoa thối này chuyên sinh sống trên phân và nước tiểu động vật. Mau ném đi.”\n\nMã Hồng Vận ngẩn ra: \"Chính bởi vì sinh sống trên phân và nước tiểu, cho nên bọn chúng mới to như thế mà.”\n\nTriệu Liên Vân trợn trắng mắt, hung hăng đá vào chân Mã Hồng Vận: “Ngươi cút cho ta. Đồ ngốc, không có việc gì thì lo mà nghĩ lấy lòng Thiếu chủ của ngươi đi. Đó mới là việc chính. Cái tên ngu ngốc này.”\n\nMã Hồng Vận đau đến dậm chân, ủy khuất nói: “Ta chỉ muốn cảm ơn ngươi, cảm ơn đã giúp ta nói dối. Bằng không, ta đã bị xử tội trộm giày rồi.”\n\nCảnh tượng trước mắt tiêu tán, Triệu Liên Vân trở lại hiện thực tàn khốc trước mắt.\n\n“Đại ngốc.”\n\n“Nhưng hành động của ta bây giờ cũng rất giống kẻ ngốc.”\n\n“Nghĩ không ra Triệu Liên Vân ta cũng làm ra mấy chuyện ngu xuẩn như thế này.”\n\n“Ngươi luôn làm những chuyện điên rồ, nhưng vẫn đạt được kết quả tốt. Ta không phải ngươi, nhưng đây là điều duy nhất mà ta có thể làm được. Ta chỉ là một phàm nhân.”\n\nNghĩ đến đây, nước mắt Triệu Liên Vân chảy xuống, bi ai và đau khổ trong lòng khó mà nói nên lời.\n\nĐúng lúc này, bên trong tầm mắt mơ hồ của nàng, nàng nhìn thấy một con cổ trùng.\n\nCửu chuyển.\n\nTình yêu.\n\nNó đang bay múa trước mặt Triệu Liên Vân.\n\nCổ Cửu chuyển Tình Yêu.\n\nTriệu Liên Vân không nhận ra con cổ trùng này, nhưng không ảnh hưởng đến việc nàng nhận thấy con cổ trùng này bất phàm.\n\nBởi vì trong tầm mắt của nàng, con cổ trùng này giống như biến thành thiên địa, trung tâm của vũ trụ. Toàn thân của nó tản ra hào quang đầy trời. Toàn bộ cổ trùng giống như ngọn lửa rực rỡ nhất thế gian đang thiêu đốt. Tất cả sự thật, vạn vật thế giới cũng phải vì đó mà khuynh đảo, phải vây quanh nó mà vận chuyển.\n\n“Đây là... kỳ tích sao?” Một suy nghĩ cuối cùng hiện ra trong đầu.\n\nSau đó, nàng tê liệt ngã xuống, hôn mê ngay tại chỗ.\n\nLinh Duyên Trai chấn động.\n\nCổ Ái Tình là cổ trấn phái Linh Duyên Trai.\n\nNó chủ động bay ra khỏi chỗ ở của mình đến bên cạnh Triệu Liên Vân. Quan trọng hơn, cho dù Triệu Liên Vân đã hôn mê, nó cũng không bay đi, mà đậu trên vai của nàng.\n\nMàn đêm buông xuống, Linh Duyên Trai triệu hồi toàn bộ cổ tiên trong phái, khẩn cấp thương thảo đại sự.\n\nThái thượng đại trưởng lão, Thái thượng nhị trưởng lão, Thái thượng Tam trưởng lão, Phượng Cửu Ca, Bạch Tình Tiên Tử, Từ Hạo, Liễu Quán Nhất... anh kiệt hội tụ, tiên khí bay lên, là lúc mà cổ tiên trình diện đầy đủ nhất của Linh Duyên Trai mấy trăm năm qua.\n\n“Các vị, chúng ta đều biết quy củ của môn phái. Bây giờ cổ Ái Tình đã công nhận Triệu Liên Vân. Nàng chính là tiên tử đương đại của bổn phái.” Từ Hạo lên tiếng. Gương mặt của y không chút biểu cảm, nhưng trong giọng nói đã để lộ sự vui mừng.\n\nLúc trước, y chỉ điểm Triệu Liên Vân, chẳng qua chỉ là muốn tính toán Phượng Kim Hoàng, đả kích cái nhìn về nàng để nâng Triệu Liên Vân lên."
}
