{
  "id": "chuong-3301-ban-the-chan-chinh-cua-u-hon-2",
  "slug": "chuong-3301-ban-the-chan-chinh-cua-u-hon-2",
  "title": "Chương 3301: Bản thể chân chính của U Hồn (2)",
  "order": 3301,
  "volume": "",
  "content": "Chương 3301: Bản thể chân chính của U Hồn (2)\n---------------------------------------------\n\nNếu Phương Nguyên đặt mình vào vị trí của U Hồn Ma Tôn, hắn sẽ dùng một phân thân ngụy trang thành bản thể, để Thiên Đình bắt giữ.\n\nMột mặt có thể khiến địch nhân giảm xuống, thậm chí bỏ qua sự cảnh giác.\n\nMặt khác, phân thân cũng là một cái bẫy, Tử Vi Tiên Tử cuối cùng đã trúng chiêu.\n\nMặt thứ ba, phân thân nắm giữ tin tức và chân truyền kém xa bản thể, cho dù bị bắt làm tù binh cũng sẽ không quá nguy hiểm.\n\nMặt cuối cùng, cho dù phân thân bị giết cũng không sao, bản thể vẫn còn được bảo toàn hoàn hảo.\n\nVề việc hoài nghi U Hồn Ma Tôn, Phương Nguyên còn có hai chứng cứ lớn.\n\nChứng cứ thứ nhất, đó chính là Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên là nhân vật mấu chốt trong trận truy sát Phương Nguyên.\n\nPhương Nguyên và U Hồn Ma Tôn đều lợi dụng chân truyền của mình, toàn lực tranh thủ Khí Tuyệt Ma Tiên đứng về phe của mình.\n\nCuối cùng Khí Tuyệt Ma Tiên được Phương Nguyên tranh thủ, lúc này mới khiến cho U Hồn Ma Tôn tự bạo.\n\nSau cuộc chiến, Phương Nguyên luôn cảm thấy trận chiến tranh đoạt này, hắn chiến thắng quá dễ dàng, hoàn toàn chênh lệch so với việc hắn đã dự liệu.\n\nNếu U Hồn Ma Tôn chỉ là một phân hồn, vậy thì nói thông rồi.\n\nU Hồn Ma Tôn không ngờ đến Khí Tuyệt Ma Tiên trùng sinh, bởi vì Túc Mệnh cổ bị huỷ, tất cả quỹ tích tương lai đều bị sụp đổ, hỗn loạn tưng bừng.\n\nTính toán của U Hồn Ma Tôn chính là phân hồn bị Thiên Đình bắt giam, cho nên ông ta chỉ chọn lựa một số ký ức bỏ vào trong phân hồn. Những ký ức này không khiến Thiên Đình hoài nghi, cũng sẽ không có quá nhiều nội dung quý giá, ví dụ như truyền thừa có giá trị cực cao.\n\nVì thế, Phương Nguyên đã chiến thắng U Hồn ở phương diện này.\n\nChứng cứ thứ hai là gần đây Phương Nguyên mới có được.\n\nChính là hắn thông qua quan sát vận khí, phỏng đoán khí vận bản thân, phát hiện trên đỉnh quang trụ thuần bạc bao phủ ba đám mây, trong đó có một đám mây màu đen.\n\nAi có thể tạo được sự bối rối cho hắn chứ?\n\nĐám mây đen này chính là ám chỉ U Hồn Ma Tôn.\n\nU Hồn Ma Tôn chưa chết, sao lại từ bỏ ý định với Phương Nguyên? Tài nguyên bao nhiêu năm của Ảnh Tông, cương minh, trong đó còn có thập tuyệt thể khó khăn lắm mới thu thập được, từ đó mới tạo ra được cổ Tiên Thai Chí Tôn. U Hồn từ bỏ sao? Làm sao có thể!\n\nMột phương diện khác, Khí Tuyệt Ma Tiên trùng sinh, người trong thiên hạ đều biết, cho nên tôn giả trùng sinh cũng không phải là chuyện không thể nào.\n\nBản thể chân chính của U Hồn Ma Tôn chỉ sợ cũng đã sớm bắt đầu trù tính trùng sinh.\n\nÔng ta có, chẳng lẽ các tôn giả khác không có suy nghĩ này sao?\n\nTrước kia có Túc Mệnh cổ ngăn cản, không cách nào phục sinh. Bây giờ Túc Mệnh cổ đã bị huỷ, ai lại không muốn phục sinh chứ?\n\nAi cũng không biết được vị tôn giả nào sẽ phục sinh trước nhất. Ai cũng không biết được rốt cuộc lúc nào bọn họ sẽ phục sinh? Nói không chừng sau một khắc sẽ có tôn giả sống lại.\n\nCho nên, đối với Phương Nguyên mà nói, tình thế rất nghiêm trọng.\n\nMột khi tôn giả phục sinh, giá trị chiến lực Á tiên tôn của hắn sẽ giảm đi rất nhiều. Địa vị đệ nhất ma đầu trong thiên hạ cũng sẽ trở thành bia ngắm.\n\nSau trận truy sát chiến, Lục Úy Nhân trước khi tạm biệt cũng nói cho hắn biết nên tranh thủ từng giây, cũng chính là ý này.\n\nPhương Nguyên cũng đã làm như vậy.\n\nSau trận chiến, hắn quả thật đang giành giật từng giây, một khắc cũng không buông lỏng.\n\nChờ cho đến khi thực lực của hắn tăng trở lại, có thể ứng đối được nguy hiểm tiềm ẩn, hắn đã đến cõi yên vui Đạo Đức.\n\nHắn đến, dĩ nhiên không chỉ vì gặp Lục Úy Nhân, cũng không vì thu hoạch chân ý Nhạc Thổ hoặc kế thừa chân truyền Nhạc Thổ.\n\nMục đích của hắn đến đây chỉ có một.\n\n“Nói cho ta biết, Lục Úy Nhân, làm thế nào để thành tôn?”\n\nTúc Mệnh cổ bị huỷ, toàn bộ tương lai thiên địa đều hỗn loạn, chuyện gì cũng có thể phát sinh.\n\nKhông chỉ có toàn bộ giới cổ tiên, giới cổ sư cũng dự cảm được sự rung chuyển lớn trong tương lai.\n\nPhương Nguyên đang chống lại thì giới cổ sư phàm nhân cũng đang giãy dụa.\n\nSơn mạch Bi Phong.\n\nCó bốn vị cổ sư đang đồng hành với nhau tiến vào sơn mạch để thăm dò.\n\nBọn họ đều có tu vi Tứ chuyển, phối hợp lại có thể chống đỡ được cổ sư Ngũ chuyển. Trong giới cổ sư Trung Châu, bọn họ là cường giả ma đạo tiếng tăm lừng lẫy.\n\nBọn họ theo thứ tự là Đông Dâm Trần Dâm Đạo, Tây Tiên Úc Bát Quang, Nam Tao Thi Bạo, Bắc Đãng Phiền Xuân Diêu, hợp xưng lại thành tứ đại dâm tặc Trung Châu.\n\n“Lại có gió rít thổi qua.” Úc Bát Quang cảnh báo. Trong số bốn người, gã là người am hiểu điều tra nhất.\n\n“Mau lấy ra cổ ốc.” Trần Dâm Đạo lập tức lên tiếng. Bình thường làm việc luôn lấy gã dẫn đầu.\n\nCổ ốc do Phiền Xuân Diệu bảo quản. Gã phụ trách trị liệu và hậu cần.\n\nBốn gã cổ sư vội vàng trốn vào trong cổ ốc.\n\nGió bên ngoài cổ ốc quét qua rất mãnh liệt, cào đến cổ ốc vang lên tiếng kèn kẹt. Thỉnh thoảng, Phiền Xuân Diệu phải bổ sung cổ trùng, thay thế những cổ trùng bị gió rít thổi chết.\n\n“Thua hết vốn liếng ban đầu rồi.” Phiền Xuân Diệu kêu lên, đau lòng không thôi: “Đoạn đường này đi tới, chúng ta chỉ chống gió rít thôi đã hao tổn quá nhiều. Bên trong sơn mạch Bi Phong này thật sự có đồ tốt sao?”\n\nTrần Dâm Đạo lắc đầu cười khổ: “Ta đương nhiên không thể cam đoan, nhưng chỉ cần có một chút hy vọng, chúng ta phải làm như vậy. Thời gian trước, có cổ tiên đại chiến trên sơn mạch Bi Phong, nói không chừng còn sót lại vật gì tốt có thể giúp chúng ta thăng tiên.”\n\nVừa nhắc đến hai chữ thăng tiên, hô hấp ba gã cổ sư còn lại bắt đầu có chút nặng nề."
}
