{
  "id": "chuong-413-phien-phuc-1",
  "slug": "chuong-413-phien-phuc-1",
  "title": "Chương 413: Phiền phức (1)",
  "order": 413,
  "volume": "",
  "content": "Chương 413: Phiền phức (1)\n--------------------------\n\n“Ồ, nói như vậy, ngươi chính là người đầu tiên muốn thử chúng ta? Haha, ngươi cần chi phải bận tâm an nguy của chúng ta chứ? Về phần đắc tội với người? Cái mà ta không sợ nhất chính là đắc tội với người. Cho dù có đắc tội với hết người trong thiên hạ thì như thế nào?” Phương Nguyên làm ra vẻ phục tùng, mắt nhìn xuống, giọng nói bình thản nhưng lời nói của hắn lại làm cho người ta cảm thấy lạnh.\n\nHồ Mị Nhi nghe xong, hai mắt tỏa sáng, dị sắc lấp loé trong mắt liên tục.\n\nNàng ta che miệng cười khanh khách: “Nói rất hay. Ngươi thật sự rất có dũng khí, ta thích. Không sợ đắc tội với người? Vậy ta nói cho ngươi biết, ngươi đã biết mặt thật của ta, chính là đắc tội với ta. Trên đời này, tiểu nhân và phụ nữ là khó nuôi nhất. Ta không những là phụ nữ mà còn là tiểu nhân. Haha, Tiểu Thú Vương, chúng ta cứ chờ xem. Ta chỉ mong ngươi còn sống để xuống núi.”\n\nÁnh mắt Hồ Mị Nhi lại loé lên. Nói xong, nàng ta phẩy tay bỏ đi, gọn gàng vô cùng.\n\nMọi người nhìn theo bóng áo trắng của nàng ta bay vút lên trời, tư thái mỹ diệu, nhất thời đều im lặng.\n\n“Hồ Mị Nhi...” Phương Nguyên hừ lạnh trong lòng.\n\nHồ Mị Nhi là yêu nữ nổi danh trong Ma đạo, lai lịch rất thần bí, không người nào biết nàng ta ở đâu. Kiếp trước, biểu hiện của nàng ta rất sinh động, chỗ nào cũng có mặt, châm ngòi ly gián, thường xuyên nhấc lên những trận gió tanh mưa máu.\n\nNàng ta tu hành mị đạo, chính là dùng mị mê hoặc người, lợi dụng sắc đẹp khống chế không ít cao thủ Ma đạo. Quần thần dưới váy trải rộng Nam Cương, trong đó thậm chí còn có cổ sư Ngũ chuyển.\n\nCó rất nhiều cổ sư Tứ chuyển vì nàng ta mà tranh giành lẫn nhau.\n\nNhưng người ngoài không biết lai lịch của nàng cũng không có nghĩa là Phương Nguyên không biết.\n\nĐịa vị của yêu nữ này rất lớn, chính là cháu ruột của Mai Hoa bà bà.\n\nMai Hoa bà bà là cổ tiên Lục chuyển Nam Cương, chiếm cứ phúc địa Mai Hoa.\n\nYêu nữ mời chào đủ loại người, nhưng đặc biệt thích những chàng trai tuổi trẻ tuấn tú. Một trăm năm sau trong kiếp trước, nàng ta đã tập trung toàn bộ lực lượng tiến về núi Tịch Dương.\n\nKhông ai biết trên núi đã xảy ra chuyện gì. Tóm lại, chỉ còn một mình nàng ta xuống núi.\n\nĐiều đáng nhắc đến chính là, trước khi nàng ta lên núi, nàng ta chỉ là cổ sư Tứ chuyển. Nhưng khi xuống núi, nàng ta đã đột phá Ngũ chuyển đỉnh phong.\n\n“Yêu nữ này không cho ai biết âm mưu của mình, bây giờ cũng đã bắt đầu thi triển mị đạo xung quanh, mời chào nhân thủ. Không nghĩ đến kiếp này, ta lại khiến nàng ta hứng thú như thế.”\n\nPhương Nguyên so sánh với kiếp trước, không khỏi cảm thấy thổn thức.\n\nHắn dựa vào ưu thế trùng sinh, nhanh chóng phát triển, trở thành người mà Hồ Mị Nhi nhìn trúng. Hồ Mị Nhi nhìn trúng tiềm chất của hắn, muốn phát triển hắn thành quần thần dưới váy.\n\nNhưng điều này làm sao mà được?\n\n“Hừ, năm trăm năm kiếp trước đã sớm cho ta khám phá được sắc đẹp của hồng trần, nhưng mị đạo không thể không phòng. Chuyến đi này của Hồ Mị Nhi nhất định là châm ngòi người khác đến tìm ta gây phiền phức. Trên người nàng ta có cổ của Mai Hoa bà bà. Ta muốn giết nàng ta, nhất định phải chuẩn bị đầy đủ, tạm thời cách ly con cổ kia. Haha, nhưng ta cũng muốn nhìn xem tên nào không có mắt, dám tìm ta gây phiền phức.”\n\nPhương Nguyên không ngừng suy nghĩ trong lòng.\n\nTạm thời không giết được Hồ Mị Nhi, Phương Nguyên chỉ có thể binh đến tướng chặn, nước đến đất chặn.\n\nCũng may lúc này mị đạo của Hồ Mị Nhi còn chưa thành, quần thần bị mê hoặc nhiều nhất cũng chỉ có tu vi Tứ chuyển.\n\nChỉ cần không phải Ngũ chuyển, Phương Nguyên không cần sợ. Hắn tin rằng, dựa vào kinh nghiệm của hắn cùng bộ cổ trùng trong tay, cho dù không thắng cũng sẽ không bại.\n\n....\n\nTrung Châu, núi Thiên Thê.\n\nĐám người Phương Chính cưỡi phi hạc bay cả ngày lẫn đêm, rốt cuộc cũng đến nơi.\n\nTrước bọn họ, rất nhiều tinh anh của mười môn phái đã đến.\n\n“Là người của Tiên Hạc Môn.”\n\n“A, tại sao Bích Hà tiên tử của Thiên Liên Phái lại đi cùng người của Tiên Hạc Môn?”\n\n“Tiểu tử kia là ai? Bích Hà tiên tử vừa cười vừa nói chuyện với y. Ta chưa bao giờ nhìn thấy Bích Hà tiên tử nói chuyện vui vẻ với người cùng lứa tuổi như vậy.”\n\nĐám người Phương Chính đến thu hút rất nhiều ánh mắt của mọi người.\n\n“Bích Hà, muội cũng đến sao? Muội biết không, từ lúc tạm biệt lần trước, ta đã muốn gặp muội lần nữa. Truyền thừa Hồ Tiên lần này, ta đoán thế nào muội cũng đến, cho nên ta đã xin sư phụ phái ta đến đây.” Một nam thanh niên vừa nhìn thấy Bích Hà tiên tử, lập tức bước đến nghênh đón.\n\nBích Hà đang nói cười với Phương Chính, nhìn thấy người này, nụ cười trên mặt không khỏi cứng đờ.\n\n“Thì ra là Ngụy công tử. Ngụy công tử không cần lo lắng, lần này cũng may có Phương Chính thiếu hiệp giúp đỡ, nên Bích Hà mới bình yên vô sự.” Bích Hà tiên tử cố tránh ánh mắt nóng bỏng của Ngụy Vô Thương, cúi mắt thi lễ một cái.\n\n“Phương thiếu hiệp?” Ánh mắt Ngụy Vô Thương nheo lại, nhìn Phương Chính bên cạnh Bích Hà tiên tử.\n\n“Xin chào, tại hạ là Phương Chính của Tiên Hạc Môn.” Phương Chính mỉm cười, ôm quyền thi lễ, rất có vẻ thân mật.\n\n“Phương Chính thiếu hiệp, đệ tử tinh anh của Tiên Hạc Môn, hạng nhất trong kỳ thi trung khảo lần này. Huynh ấy có thể điều khiển vạn hạc. Cũng may có đám tiên hạc đó, chúng ta mới nhanh như vậy đến núi Thiên Thê.”\n\nBích Hà tiên tử vừa nói vừa nhìn Phương Chính, gương mặt đỏ ửng vì ngượng, giọng nói che giấu một sự ngọt ngào.\n\nTrên đường đến đây, nàng trò chuyện rất vui vẻ với Phương Chính, vô cùng ăn ý.\n\n“Tiên hạc? Đây chẳng qua chỉ là phi hạc mỏ sắt, số lượng hơi nhiều mà thôi.” Ánh mắt Ngụy Vô Thương loé lên, trong lòng hận đối phương đến phát điên.\n\nGã cắn răng, giơ tay đáp lễ với Phương Chính: “Phương Chính, ngươi chính là đệ tử tinh anh của Tiên Hạc Môn? Rất tốt, rất tốt. Ta đã nghe qua thuật điều khiển phi hạc của Tiên Hạc Môn, sớm có suy nghĩ muốn luận bàn. Lần này xin ngươi chỉ giáo nhiều hơn.”\n\nNói xong, hai chân Ngụy Vô Thương vọt lên phía trước, ánh mắt tách ra tinh mang, trừng mắt nhìn Phương Chính.\n\nPhương Chính sững sờ, phát giác địch ý của đối phương, nhưng rồi cảm thấy khó hiểu.\n\n“Haha...” Trong lòng y chợt vang lên tiếng cười của Thiên Hạc Thượng Nhân: “Khó nhất chính là nhận ơn của mỹ nữ. Đồ nhi, lần này ngươi cứu tiểu nha đầu Bích Hà, đã khiến cho rất nhiều người sinh hận. Tiểu nha đầu Bích Hà là một đại mỹ nữ. Bây giờ nàng ta ưu ái ngươi, phiền phức của ngươi lớn rồi. Ngụy Vô Thương chính là chiến giả đầu tiên của ngươi.”\n\n“Sao? Ưu ái con?” Phương Chính phát ra tiếng kêu kinh ngạc trong lòng.\n\nNói đến tình yêu, trong lòng y không khỏi run lên vì đau thương.\n\nMấy năm qua, trong lòng y vẫn luôn tồn tại hình bóng của một cô gái.\n\nNàng chỉ là một phàm nhân, rất bình thường, chẳng có gì bình thường hơn nữa, không bằng Bích Hà tiên tử vạn vạn lần, nhưng trong lòng Phương Chính, nàng lại vô cùng hoạt bát đáng yêu.\n\nY đã từng cùng nàng có một khoảng thời gian vui vẻ, là hồi ức tốt đẹp nhất trong lòng Phương Chính.\n\nĐáng tiếc, nàng đã hương tiêu ngọc vẫn, không còn ở nhân thế.\n\nNàng chính là Thẩm Thuý, đã từng là nha hoàn thiếp thân của Phương Nguyên.\n\nNhớ đến Thẩm Thuý, trong lòng Phương Chính lại ảm đạm: “Người phụ nữ mà con thích đã chết rồi. Sư phụ, người cũng biết, mấy năm qua con chăm học khổ luyện, mục tiêu lớn nhất chính là đánh bại ca ca con, báo thù cho liệt tổ liệt tông, cho cửu phụ cửu mẫu, cho Thẩm Thuý, cho Tộc trưởng, hoàn thành di chí của Thanh Thư đại nhân. Mặc dù Cổ Nguyệt sơn trại đã bị diệt vong, nhưng Cổ Nguyệt tộc vẫn còn người.”\n\n“Haha, đồ nhi của ta thật ngốc. Cho dù ngươi nghĩ như vậy, Ngụy Vô Thương vẫn không bỏ qua cho ngươi. Ngươi đã cứu Bích Hà tiên tử, tại sao một chút giác ngộ đó cũng không có chứ?” Thiên Hạc Thượng Nhân cười nói.\n\n“Nhưng con không muốn luận bàn với gã. Con đã sớm nghe nói về người này ở Tiên Hạc Môn. Gã chính là cổ sư trị liệu, tân tinh của Thiên Đố Lâu, thiên tài loại Giáp danh phủ kỳ thực. Gã am hiểu nhất chính là trị liệu cho mình. Thông thường, sau một trận kịch chiến, toàn thân của gã không hề có một vết thương nào. Cho dù con chiến đấu với gã, có đánh bại gã, thực lực của con cũng sẽ bị hao tổn, ảnh hưởng bất lợi đối với tranh đoạt truyền thừa cổ tiên.” Phương Chính cau mày, đáp lời sư phụ trong lòng."
}
