{
  "id": "chuong-1277-tu-vi-thap-cung-co-cho-tot-2",
  "slug": "chuong-1277-tu-vi-thap-cung-co-cho-tot-2",
  "title": "Chương 1277: Tu vi thấp cũng có chỗ tốt (2)",
  "order": 1277,
  "volume": "",
  "content": "Chương 1277: Tu vi thấp cũng có chỗ tốt (2)\n-------------------------------------------\n\nBởi vì trên người cỏ U Minh có rất nhiều đạo ngân Hồn đạo, có thể ảnh hưởng cảnh vật chung quanh. Trong phạm vi mấy trăm dặm xung quanh cỏ U Minh, thời gian dần trôi sẽ biến thành căn cứ nuôi dưỡng cổ trùng Hồn đạo.\n\nCỏ U Minh có hiệu quả cải tạo hoàn cảnh phúc địa, động thiên rất tốt.\n\nTương tự, Chiến Tiên Tông không tiện thu lấy gốc cỏ U Minh này, cho nên mới lưu lại đến ngày hôm nay. Kết quả không nghĩ đến, Thất Tinh Tử rất nóng nảy, tình nguyện ngọc thạch câu phần, cũng phải đánh sụp động thiên Phồn Tinh.\n\nCục diện này vượt ra khỏi cực hạn khống chế của Chiến Tiên Tông. Dưới sự bàn bạc của mười đại cổ phái Trung Châu, thương nghị xong, tất cả đều tiến hành thu thập tài nguyên bên trong mảnh vỡ thế giới động thiên Phồn Tinh.\n\nHạc Phong Dương đại diện cho Tiên Hạc Môn, trước khi tiến vào mảnh vỡ thế giới động thiên Phồn Tinh, đã dặn dò Phương Nguyên mấy nhiệm vụ.\n\nTrong đó có ba cái, chính là liên quan đến Long Ngư, cỏ U Minh và Tàng Kinh Ngoan.\n\n“Nếu ngươi có thể bắt sống được ba thứ này thì tốt nhất. Dựa theo ước định, ngươi có thể đạt được một phần ba giá trị trong đó.” Hạc Phong Dương nói với Phương Nguyên.\n\nMặc dù ngoài mặt Phương Nguyên là thế lực phụ thuộc Tiên Hạc Môn, nhưng sự thật không phải như vậy. Hạc Phong Dương là người trong cuộc, nên rõ ràng nhất.\n\nCho nên, ông ta biết rất rõ, muốn điều động Phương Nguyên để hắn tích cực làm việc, chỉ có thể đưa ra lợi ích để dụ dỗ.\n\nMặc dù Phương Nguyên chỉ là tiên cương tu vi Lục chuyển hạng chót, nhưng đối mặt với ba thứ này, ưu thế rất lớn.\n\nBởi vì trong tay Phương Nguyên không chỉ có tiên cổ của mình, hơn nữa còn có tiên cổ tiên Hạc Môn cố ý cho mượn.\n\nCó tiên cổ và không có tiên cổ, chiến lực là hai khái niệm hoàn toàn khác nhau.\n\nMặc dù Long Ngư, Tàng Kinh Ngoan, cỏ U Minh đều là những vật có lực sinh mệnh rất cường đại, nhưng trên người chúng không có tiên cổ.\n\nNếu có tiên cổ, đã sớm thu hút cổ tiên ra tay, không phải tiên cương Thất Tinh Tử thì cũng là đám người Chiến Tiên Tông, làm sao còn tồn tại ở chỗ này chứ?\n\nBình thường mà nói, bên trong phúc địa động thiên, trên cơ bản không có tiên cổ hoang dại.\n\nBởi vì một khi tiên cổ hoang dại sinh ra, lập tức sẽ bị cổ tiên lấy đi cho mình sử dụng.\n\nDù sao, nếu để tiên cổ hoang dại lại, không những vô ích đối với kinh doanh phúc địa, hơn nữa còn khiến cho cổ tiên quản lý không đủ đối với phúc địa động thiên của mình. Nếu chẳng may dẫn đến hoang thú bạo động thì phiền phức rồi.\n\nHơn nữa, chủ nhân Thất Tinh Tử của động thiên Phồn Tinh đã sớm bị Phương Nguyên đánh thức. Là chủ của động thiên Phồn Tinh, đối với việc bên trong động thiên có tiên cổ hoang dại hay không, làm sao mà không biết rõ?\n\nCho dù Thất Tinh Tử không thể phân thân, động thiên Phồn Tinh lại bị Chiến Tiên Tông công lược, lục soát ba thước, trừ phi là tiên cổ cực kỳ đặc biệt, có thể ẩn tàng. Bằng không thì sẽ không tồn tại cho đến bây giờ.\n\n“Dựa theo bản đồ, Long Ngư nằm bên trong hồ màu lam này, gần với đảo nhỏ giữa hồ.”\n\nPhương Nguyên bay lên không trung, ánh mắt chớp động. Trong ba loại Long Ngư, cỏ U Minh và Tàng Kinh Ngoan, hắn cảm thấy hứng thú nhất chính là hoang thú Long Ngư.\n\nĐương nhiên, Long Ngư là sinh mệnh quần cư.\n\nBên cạnh hoang thú Long Ngư còn có rất nhiều Long Ngư bình thường.\n\nNhững thứ này đối với Phương Nguyên mà nói chính là một khoảng tài phú mê người.\n\n“Nghĩ không ra nhanh như vậy đã có con hoang thú Long Ngư thứ hai. Ừm, đã có thể lấy đi một phần ba, vậy thì chọn đám Long Ngư này thôi.” Phương Nguyên nghĩ đến đây, tâm trạng không khỏi vui vẻ.\n\nLúc này, trên đảo nhỏ giữa hồ, một đội cổ sư đến từ Thiên Đố Lâu đang nhìn mặt hồ trước mặt, không ai là không phiền não.\n\nĐội cổ sư này có năm người, người nào cũng có tu vi Ngũ chuyển, chỉ có một cổ sư thiếu niên. Tu vi thấp nhất cũng là Tứ chuyển đỉnh phong.\n\nVị thiếu niên họ Ngụy tên Vô Thương, là đệ tử tinh anh đứng đầu Thiên Đố Lâu.\n\nBởi vì y ái mộ Bích Liên tiểu tiên tử, đã từng luận bàn với Phương Chính, đáng tiếc bại trận. Phương Chính chủ động ném bậc thang, nhận hoà, giúp cho Ngụy Vô Thương bảo vệ được mặt mũi, trong lòng sinh ra cảm kích với Phương Chính, cho rằng mình thiếu đối phương một nhân tình.\n\nY vốn chỉ có tu vi Tứ chuyển trung đẳng, nhưng vì lần tranh đoạt tài nguyên này, Thiên Đố Lâu đã đặc biệt ra tay nâng tu vi của y lên Tứ chuyển đỉnh phong.\n\nMột mặt là rèn luyện nhân tài mới nổi cho môn phái, mặt khác là nhân thủ hơi bị thiếu.\n\nLần này, vây quanh các mảnh vỡ động thiên Phồn Tinh, mười đại cổ phái Trung Châu đã triển khai tranh đoạt kịch liệt.\n\nThất Tinh Tử vô cùng âm hiểm, cho động thiên Phồn Tinh nổ nát vụn cũng rất có chừng mực. Thế giới mảnh vỡ không để cho các cổ tiên tiến vào, chỉ có thể dựa vào đệ tử các môn phái tiến hành thăm dò.\n\nTiền văn đã nói qua, bên trong mảnh vỡ thế giới động thiên, đạo ngân thưa thớt, giống như căn phòng lung lay sắp đổ, chỉ có thể tiếp tục chống đỡ được một khoảng thời gian.\n\nCổ tiên mang đạo ngân trên người chẳng khác nào người khổng lồ. Cưỡng ép tiến vào thế giới mảnh vỡ, giống như người khổng lồ cố chen vào căn phòng nhỏ, kết quả đạt được chỉ có thể là căn phòng nhỏ vỡ vụn, tài nguyên bên trong bị hủy hoại.\n\nKiếp trước, Phương Nguyên luyện thành cổ tiên Huyết đạo, thành lập Ma giáo Huyết Dực. Đợi đến khi động thiên Phồn Tinh vỡ vụn, hắn chỉ huy cổ sư phàm nhân trong Ma giáo thay hắn tiến vào mảnh vỡ thế giới vơ vét tài nguyên.\n\nNhưng bây giờ, vì sao Phương Nguyên lại có thể vào?\n\nNói đến cũng có chút dở khóc dở cười.\n\nBởi vì Phương Nguyên có tu vi hạng chót trong giới cổ tiên, đạo ngân Lực đạo trên người không có bao nhiêu, cũng bởi vì Gặp Mặt Giống Như Quen Biết mà không ngừng tổn thất đạo ngân Lực đạo.\n\nMột trong tiên cổ hạch tâm của Gặp Mặt Giống Như Quen Biết chính là tiên cổ Cật Lực. Sau đó nghịch dùng tiên cổ Cật Lực tiêu hao đạo ngân Lực đạo, từ đó thay đổi khí tức địa vực của cổ tiên.\n\nCho dù hoang thú Lực đạo như dê Cự Giác, huyết nhục của nó cũng có thể giúp cho Phương Nguyên tăng cường đạo ngân Lực đạo, nhưng khoảng thời gian này ngụy trang liên tục, khiến cho việc tăng trưởng đạo ngân Lực đạo cũng có hạn.\n\nCho nên, Phương Nguyên có thể tiến vào nơi này mà cổ tiên khác thì không.\n\nHắn vừa lúc đạt được hạn mức dung nạp cao nhất của mảnh vỡ thế giới, tu vi thê thảm giống như hắn đúng là rất ít.\n\nQuan trọng là thân phận của hắn, có thể khiến cho Tiên Hạc Môn có thể lợi dụng.\n\nĐây là sự cạnh tranh và vơ vét của mười đại cổ phái. Nếu Phương Nguyên không có thân phận phụ thuộc Tiên Hạc Môn, là cổ tiên ngoại lai, vạn vạn lần không có khả năng được mười đại cổ phái thừa nhận.\n\nĐây là Chính đạo,\n\nNơi chỉ biết nói quy củ.\n\nKhông giống như Ma đạo, chỉ xem nắm đấm ai lớn, cứng đối cứng hoặc âm tàn hiểm độc.\n\nQuy củ lớn nhất của Ma đạo chính là không tuân theo quy củ.\n\n“Đáng tiếc Cổ Hồn Môn vì ngăn cản chúng ta mà không tiếc kinh động hoang thú Long Ngư.”\n\nLúc này, trên hòn đảo nhỏ giữa hồ, đám người Thiên Đố Lâu bị nhốt không thể rời đi được.\n\nTrước mặt bọn họ, hồ lam nhấc lên sóng lớn cuồn cuộn, thủy thế hiểm ác.\n\nNăm vị cổ sư Thiên Đố Lâu, người nào cũng cau mày thành cục, nhìn qua mặt hồ, vừa tức giận vừa bất đắc dĩ.\n\nThông qua nước hồ, bọn họ thậm chí có thể mơ hồ nhìn thấy, chỗ sâu trong hồ nước có một cơ thể quái vật khổng lồ đang du đãng.\n\nMỗi lần đuôi nó vung vẩy, nó sẽ tạo thành một mạch nước ngầm mãnh liệt, sau đó nhấc lên con sóng ngập trời."
}
