{
  "id": "chuong-2469-chan-truyen-hong-lien-2",
  "slug": "chuong-2469-chan-truyen-hong-lien-2",
  "title": "Chương 2469: Chân truyền Hồng Liên (2)",
  "order": 2469,
  "volume": "",
  "content": "Chương 2469: Chân truyền Hồng Liên (2)\n--------------------------------------\n\nSau khi thành tôn, ký ức lập tức nhảy vọt đến khoảng thời gian Hồng Liên Ma Tôn bố trí thạch đảo Hồng Liên.\n\nTrước khi Phương Nguyên nuốt ý chí Hồng Liên, hắn đã hỏi thăm qua.\n\nChân ý Hồng Liên đã trả lời, ngươi muốn phá hủy Túc Mệnh cổ, hoàn toàn không có đường tắt. Cho dù lúc trước Hồng Liên Ma Tôn lợi dụng đủ loại đường tắt, bây giờ khẳng định cũng không còn. Đừng xem thường Thiên Đình. Bất luận một đường tắt nào nếu tồn tại đều phải cẩn thận. Bởi vì đó có khi là cạm bẫy do Thiên Đình bố trí.\n\nVề phần tại sao Hồng Liên Ma Tôn lại không lưu lại quá nhiều ký ức, chân ý Hồng Liên cũng không có đáp án. Ông chỉ trả lời một cách phỏng đoán: “Không muốn cho Phương Nguyên bất kỳ chỉ dẫn nào, bởi vì điều này dễ dàng dẫn đến hiểu lầm. Phá được Túc Mệnh cổ hay không đều do chính ngươi lựa chọn.”\n\nPhương Nguyên lại hỏi: “Những thạch đảo Hồng Liên khác ở đâu?”\n\nChân ý Hồng Liên cũng không biết.\n\nNhưng câu trả lời này lại nằm trong dự liệu của Phương Nguyên.\n\nNếu giữa mỗi thạch đảo Hồng Liên đều có tiêu ký vị trí lẫn nhau, như vậy chúng đã sớm bị U Hồn Ma Tôn hoặc Thiên Đình tận diệt. Hồng Liên Ma Tôn chính là tận lực phòng ngừa tình huống này phát sinh, cho nên đã cố ý bố trí đơn độc mỗi thạch đảo Hồng Liên, để bọn chúng không thể cảm ứng lẫn nhau.\n\n“Túc Mệnh cổ tuyệt đối phải phá huỷ.”\n\nThiên Đình có Túc Mệnh cổ và không có Túc Mệnh cổ là hai khái niệm hoàn toàn khác nhau. Nếu Túc Mệnh cổ bị Thiên Đình chữa trị thành công, mặc dù Phương Nguyên vẫn không bị số mệnh trói buộc nhưng những người khác và vật trên thế gian đều chịu ảnh hưởng, thậm chí bị điều khiển.\n\nĐến lúc đó, Phương Nguyên đối phó kẻ địch, chính là tất cả mọi người và vật, trừ hắn ra.\n\nĐương nhiên lời này hơi quá, nhưng tính chất lại tuyệt đối nghiêm trọng.\n\nCòn có một điểm càng thêm quan trọng, Túc Mệnh cổ tồn tại sẽ ảnh hưởng lớn nhất đến việc Phương Nguyên truy cầu vĩnh sinh.\n\nTúc Mệnh cổ không cho phép khởi tử hoàn sinh, quy định người sống người chết.\n\nCho nên, bất kể thế nào, Phương Nguyên cũng phải phá hủy Túc Mệnh cổ.\n\nChỉ sợ Hồng Liên Ma Tôn đã sớm nghĩ đến điều này, cho nên không hề lo lắng động cơ của Phương Nguyên.\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Trung Châu.\n\nMây đen áp đỉnh, sấm sét vang dội.\n\nPhân thân Trụ đạo của Phương Nguyên đứng giữa không trung, ánh mắt ngưng trọng, biểu hiện trang nghiêm, vẫn luôn giám sát toàn bộ quá trình luyện cổ, phòng ngừa chuyện ngoài ý muốn xuất hiện.\n\nDưới mây đen vốn là một mảnh bình nguyên rộng lớn, nhưng bây giờ lại xuất hiện nhiều hố sâu.\n\nTừng luồng sấm sét đánh xuống mặt đất, tạo thành từng cái hố hình bán cầu. Đất bên trong hố bị nướng thành gốm sứ, sương khói lượn lờ.\n\n“Hỏa hầu đã đến rồi, bản thể sẽ ra tay.” Phân thân Trụ đạo vừa xuất hiện suy nghĩ này, rất nhiều luồng sấm sét bỗng nhiên hội tụ thành một luồng sấm sét khổng lồ.\n\nOành.\n\nSấm sét trên bầu trời hung hăng đánh vào tảng đá màu trắng chính giữa bình nguyên.\n\nLập tức, tảng đá bị sấm sét nổ chia năm xẻ bảy, vô số đá vụn văng bốn phía.\n\nSấm sét mạnh vô cùng, bỗng nhiên tập trung oanh kích rồi biến mất không thấy tăm hơi.\n\nTảng đá màu trắng to như ngọn núi nhỏ cũng bị nổ nát, nhưng giữa không trung lại xuất hiện một con cổ trùng nho nhỏ.\n\nCổ trùng hình như hồ điệp, ngũ quang thập sắc, chính là tiên cổ Nhân Như Cố.\n\n“Thất bại sáu lần, rốt cuộc cũng đã luyện thành. Không tệ, không tệ.” Phân thân Trụ đạo của Phương Nguyên nhìn thấy, hớn hở ra mặt.\n\nTiên cổ Nhân Như Cố có nguồn gốc từ Thái Bạch Vân Sinh, nguồn gốc của nó còn có thể ngược dòng tìm hiểu đến người Tử Sơn Chân Quân.\n\nVốn tiên cổ Nhân Như Cố chỉ có cấp độ Lục chuyển, hiệu quả trị liệu cho cổ tiên Lục chuyển rất rõ ràng, nhưng trị liệu cho Thất chuyển thì vẫn còn kém, thường xuyên thôi động thất bại. Hiệu quả trị liệu cho cổ tiên Bát chuyển lại càng tệ hơn. Phương Nguyên có thể dùng được cũng là nhờ hắn có tiên thể chí tôn đặc biệt, đạo ngân dị chủng không bài xích nhau. Chẳng qua bây giờ tu vi của hắn đã là Bát chuyển, Nhân Như Cố Lục chuyển hiển nhiên hơi thấp một chút.\n\nHiện tại, Nhân Như Cố đã thành công được thăng luyện, từ Lục chuyển thăng lên Thất chuyển.\n\nPhân thân Trụ đạo Phương Nguyên cẩn thận quan sát, phát hiện được sự khác biệt giữa tiên cổ Nhân Như Cố Lục chuyển và Thất chuyển.\n\nMặc dù hình dáng bên ngoài của nó vẫn là hồ điệp, nhưng Nhân Như Cố Thất chuyển hiển nhiên càng thêm sặc sỡ, lóa mắt, đồng thời một phần cơ thể hồ điệp sinh ra biến hoá, giống như một đứa bé tí hon trần truồng trắng nõn.\n\nMặc dù tiên cổ Nhân Như Cố Bát chuyển thích hợp với Phương Nguyên hơn, nhưng thăng luyện đến trình độ Thất chuyển như thế này, hắn đã thỏa mãn lắm rồi.\n\nMuốn luyện ra tiên cổ Bát chuyển sẽ tiêu hao rất nhiều tài nguyên tu hành, trước mắt Phương Nguyên còn chưa có năng lực gánh nổi.\n\nLúc trước, Tuyết Hồ Lão Tổ vì luyện ra tiên cổ Hồng Vận Tề Thiên Bát chuyển mà gần như tiêu hao hết toàn bộ nội tình, khiến cho trên dưới phúc địa Đại Tuyết Sơn dấy lên tiếng oán than. Thời gian Tuyết Hồ Lão Tổ tu hành còn muốn lâu hơn Phương Nguyên rất nhiều.\n\nTrừ phi Phương Nguyên đập nồi bán sắt, ví dụ như bán đi Đãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà, cổ Trí Tuệ, nhất định hắn sẽ đổi được rất nhiều tài nguyên. Nhưng cái này chẳng khác nào được không bù mất. Mặc dù tiên cổ Nhân Như Cố thuộc hàng cực phẩm, nhưng cũng không quan trọng như Xuân Thu Thiền.\n\nPhương Nguyên không có hy vọng luyện ra được tiên cổ Bát chuyển. Hắn dự định thăng luyện phần lớn tiên cổ Lục chuyển trong tay hắn lên Thất chuyển.\n\nBởi vì số lượng quá nhiều, độ khó luyện cổ lớn, xác suất thất bại cao, cho nên trước mắt Phương Nguyên đầu tư tài nguyên vào vẫn hơi quá sức.\n\nPhương Nguyên thu hoạch được rất nhiều tài nguyên tu hành từ động thiên ngũ tướng, động thiên Lam Kình, và thạch đảo Hồng Liên.\n\nNhưng hành động luyện cổ thật sự là một cái động không đáy, đầu tư bao nhiêu cũng thấy ít.\n\nMà đây còn là kết quả của việc Phương Nguyên có được cổ Hối Hận, bố trí ra tiên trận luyện đạo, có thể rút ngắn quá trình luyện cổ lại."
}
