{
  "id": "chuong-3346-buc-tu-bat-chuyen-1",
  "slug": "chuong-3346-buc-tu-bat-chuyen-1",
  "title": "Chương 3346: Bức tử Bát chuyển (1)",
  "order": 3346,
  "volume": "",
  "content": "Chương 3346: Bức tử Bát chuyển (1)\n----------------------------------\n\nCuồng phong gào thét bên tai.\n\nĐộng chủ Hỏa Nguyên đang bay nhanh giữa Bạch thiên Thái cổ.\n\nÔng ta ẩn hình biệt tích. Người ngoài nhìn vào chỉ thấy một cái bóng người mơ hồ đang nhanh chóng di chuyển. Đặc điểm duy nhất chính là con đường bay qua có nhiệt độ rất cao, nhưng rất nhanh đã bị gió thổi tan.\n\nĐộng chủ Hỏa Nguyên có tu vi Bát chuyển, nhưng trong hoàn cảnh như Bạch thiên Thái cổ, ông ta cũng phải cẩn thận từng li từng tí.\n\nChỉ cần phách lối một chút, nhất định sẽ rước lấy hoang thú Thái cổ săn mồi.\n\nNhất là đám hoang thú Thái cổ Viêm đạo vô cùng hứng thú với động chủ Hỏa Nguyên.\n\nĐộng chủ Hỏa Nguyên đương nhiên là có một chút tài năng, chỉ là trước mắt ông không có tâm trạng gây phiền phức. Muốn đi săn hoang thú Thái cổ của Bạch thiên Thái cổ, từ trước đến nay ông phải lên kế hoạch chu đáo, sau đó chuẩn bị thêm một chút.\n\nĐộng chủ Hỏa Nguyên vừa chạy về động thiên Hỏa Nguyên vừa kiểm tra lại bản thân.\n\nKiến tai trên người ông đã được kiềm chế lại.\n\nĐộng thiên Hỏa Nguyên cũng đã sớm gặp nạn. Cổ tiên bên trong động thiên tất nhiên cũng trúng phải thủ đoạn ngoan độc này.\n\nĐộc đạo có năng lực truyền nhiễm, ẩn núp. Chính Khí Minh mời cường giả Độc đạo đến tham gia nghiên cứu cũng là có đạo lý.\n\n“Cuối cùng cũng đã trấn trụ được cục diện. Chỉ là động thiên Hỏa Nguyên vẫn còn nằm trong cảnh nước sôi lửa bỏng, cần rất nhiều cống hiến mới được cứu.” Động chủ Hỏa Nguyên lo lắng.\n\nLần này động thiên Hỏa Nguyên tổn thất nặng nề.\n\nBên trong động thiên, thảo nguyên Hỏa Hồ đã hoàn toàn tiêu vong, biến thành một vùng phế tích. Cỏ Hỏa Hồ vốn tràn ngập lực sinh mệnh, bây giờ ngay cả một cọng cỏ nằm dưới đất bùn cũng không còn.\n\nĐàn sói Chu Viêm sinh sống trên thảo nguyên, đàn ngựa Xích Viêm cũng đều bị diệt vong. Kiến tai lan tràn, gặm nuốt đàn sói, đàn ngựa, ngay cả xương cốt cũng không còn.\n\n“Tộc ta tổn thất thảm trọng như vậy, nhưng lại phải móc ra một khoản tiền lớn dùng để cứu tế.” Động chủ Hỏa Nguyên cau mày nói.\n\nThành viên bên trong Chính Khí Minh phải bỏ ra cái giá rất lớn, lúc này mới nghiên cứu được một số thành quả mới có thể ngăn chặn được sát chiêu Di Độc Kiến Hoạ.\n\nHuynh đệ còn phải tính toán, huống chi đồng minh thô thiển như Chính Khí Minh.\n\nMọi người vì sinh tồn, vì chống lại Phương Nguyên, Ngô Soái và liên minh dị tộc cường thế mới không thể không sáng lập Chính Khí Minh.\n\nThế lực Đông Hải bỏ máu, đương nhiên sẽ không vô duyên vô cớ giao thành quả của mình ra mà không có sự ràng buộc.\n\nDựa theo điều lệ của Chính Khí Minh, động chủ Hỏa Nguyên đã nộp lên rất nhiều tài nguyên, hoặc chân truyền giá cao đổi lấy điểm cống hiến, sau đó dựa vào điểm cống hiến này giúp cho động thiên Hỏa Nguyên được cứu.\n\nNhưng không làm như vậy thì còn làm như thế nào nữa?\n\nĐộng chủ Hỏa Nguyên thở dài thật sâu.\n\nÔng đối với tương lai và hiện tại đều tràn ngập sự lo lắng.\n\n“Đây chỉ là lần đầu tiên tên ma đầu Phương Nguyên ra tay, chỉ sợ là sự thăm dò, nhưng đã khiến cho tộc ta thương cân động cốt. Tiếp theo, nhất định hắn sẽ còn có lần thứ hai, thứ ba.\n\n“Phương Nguyên có được tiên khiếu Chí Tôn, có thể chiếm đoạt động thiên Bát chuyển. Động thiên liên minh dị tộc đang giảm bớt, trong khoảng thời gian này bị hắn chiếm đoạt rất nhiều. Động thiên Hỏa Nguyên nhất định là con mồi của hắn.”\n\n“Không, chính xác hơn mà nói, tất cả động thiên ở lưỡng thiên Hắc Bạch đều đã trở thành thức ăn của hắn.”\n\nTừ khi Phương Nguyên chiếm đoạt động thiên Hào Hi, động thiên Thì Soa, hắn không ngừng lại việc chiếm đoạt động thiên khác.\n\nLiên minh dị tộc đã sớm bị hắn thu phục, chỉ có thể trơ mắt nhìn động thiên nhà mình bị nuốt chửng nhưng lại không thể làm gì được Phương Nguyên.\n\nQuê hương bị Phương Nguyên chiếm đoạt, rất nhiều người nhất định sẽ rất oán hận nhưng chỉ dám giận chứ không dám nói.\n\nChiếm đoạt động thiên dường như không thể giấu giếm, động tĩnh quá lớn.\n\nCho nên, đám người động chủ Hỏa Nguyên đều biết rõ tin tức này.\n\n“Địch nhân quá mạnh. Chính Khí Minh đang rơi vào thế hạ phong, chẳng qua ưu thế chỉ nằm ở chỗ kinh doanh.” Động chủ Hỏa Nguyên âm thầm phân tích.\n\nKhông gian động thiên lưỡng thiên có hạn. Trải qua vô số năm phát triển, tích luỹ đã sớm đạt được cảnh tượng của riêng mình, tiềm lực phát triển đã không còn.\n\nNhưng Đông Hải đất rộng của nhiều, cho dù động thiên có tăng lên cấp số cộng cũng không so sánh nổi với sự rộng lớn và giàu có của Đông Hải.\n\nƯu thế này chính là sức mạnh lớn nhất Chính Khí Minh dùng để đối kháng liên minh dị tộc. Dù sao, mặc dù liên minh dị tộc chiếm cứ địa bàn Hạ gia nhưng cũng chỉ là một góc của Đông Hải mà thôi.\n\nỞ phương diện này, Chính Khí Minh rõ ràng chiếm cứ ưu thế rõ ràng.\n\n“Chúng ta có ưu thế này, Phương Nguyên cũng nhìn ra được. Cho nên hắn đã sử dụng sát chiêu hợp lại để suy yếu chúng ta.”\n\n“Thủ đoạn của hắn tuyệt đối sẽ không ngừng lại. Đến lúc đó, chỉ sợ chúng ta thân là cổ tiên trong lưỡng thiên sẽ là mục tiêu trọng điểm để hắn ra tay.”\n\n“Haiz, thời gian này khi nào mới chấm dứt. Sao?”\n\nĐột nhiên, cảnh tượng trước mắt động chủ Hỏa Nguyên phát sinh thay đổi.\n\nSương mù màu lam xuất hiện chung quanh, bao phủ ông ta lại.\n\nĐộng chủ Hỏa Nguyên vội vàng dừng lại, thôi động thủ đoạn phòng ngự và điều tra.\n\nSau một khắc, sắc mặt của ông lập tức thay đổi.\n\n“Sát chiêu chiến trường. Rốt cuộc là ai có can đảm dám ra tay với thành viên Chính Khí Minh? Ra đây, đừng giả thần giả quỷ nữa.” Động chủ Hỏa Nguyên hét lớn.\n\nNhưng đáp lại ông chỉ là tiếng cười hi hi ha ha của con nít.\n\nTiếng cười vờn quanh động chủ Hỏa Nguyên khiến vị cổ tiên Bát chuyển này không phân biệt được phương vị cụ thể của âm thanh.\n\nBỗng nhiên.\n\nMột đứa bé từ trong sương mù màu lam lặng yên không một tiếng động nhảy ra."
}
