{
  "id": "chuong-2728-y-kien-va-thai-djo-manh-liet-cua-cong-chung-2",
  "slug": "chuong-2728-y-kien-va-thai-djo-manh-liet-cua-cong-chung-2",
  "title": "Chương 2728: Ý kiến và thái độ mãnh liệt của công chúng (2)",
  "order": 2728,
  "volume": "",
  "content": "Chương 2728: Ý kiến và thái độ mãnh liệt của công chúng (2)\n-----------------------------------------------------------\n\nNgôn luận này vừa ra, cổ tiên năm giới đều im lặng.\n\nSau đó, ý kiến và thái độ càng kinh khủng hơn của công chúng giống như núi lửa phun trào xuống.\n\n“Ông trời ơi, Phương Nguyên trực tiếp khiêu khích Thiên Đình. Đây là chuyện mà bao năm rồi không có phát sinh?”\n\n“Nào chỉ bao nhiêu năm? Trong lịch sử không có mấy ai.”\n\n“Có rất ít người làm như vậy, càng có rất ít người thật sự có uy hiếp với Thiên Đình.”\n\n“Mặc dù bây giờ Phương Nguyên chỉ có tu vi Thất chuyển, nhưng hắn đã địch lại được Bát chuyển. Hắn chiếm đoạt phúc địa Lang Gia, có rất nhiều cổ tiên dị nhân có thể hiệu triệu, còn có tiên cổ ốc Bát chuyển Trụ đạo. Càng đáng sợ hơn, hắn dường như còn nắm giữ tin tức chuẩn xác về chân truyền Hồng Liên. Nếu để cho hắn đạt được chân truyền Hồng Liên, sẽ còn đáng sợ hơn nữa.”\n\n“Dựa theo đà này phát triển tiếp, Phương Nguyên sẽ trở thành ma tôn thế hệ mới.”\n\n“Haiz, vạn dân thương thiên sao mà vô tội? Lại có một ma tôn xuất hiện tai họa càn khôn sao?”\n\n“Không thể tùy tiện trở thành địch với Phương Nguyên được? Nhìn kỹ lại hình ảnh, đủ loại sát chiêu của hai tiên cổ ốc Thiên Đình đều bị Phương Nguyên phá giải. Rõ ràng kiếp trước hắn đã trải qua, kiếp này hắn đã tìm được phương pháp phá giải. Xuân Thu Thiền và Thiên Ngoại Chi Ma phối hợp, không khỏi quá mức vô lại.”\n\nGiới cổ tiên bàn tán ầm ĩ, thời gian dần trôi tạo thành một sự khủng hoảng.\n\nMột sự sợ hãi đối với Phương Nguyên.\n\nTrong tình huống trước đây, cổ tiên đối với sự tồn tại như Phương Nguyên nhiều hơn chính là kiêng kỵ, căm hận và chán ghét.\n\nNhưng bây giờ, sự sợ hãi đã dần dần chiếm thượng phong.\n\nĐám cổ tiên đều biết Phương Nguyên không dễ chọc, nhưng hiện tại Phương Nguyên cũng không quá dễ chọc. Ngay cả con quái vật khổng lồ như Thiên Đình, thế lực chính đạo cường đại ngũ vực cũng năm lần bảy lượt bị Phương Nguyên ị trên đầu, uy nghiêm bị chà đạp nghiêm trọng. Đến bây giờ, bọn họ còn không có cách nào bắt được hắn.\n\nNam Cương, Vũ gia.\n\nÁnh mắt Vũ Dung trở nên âm trầm: “Phương Nguyên, Thiên Đình...”\n\nTrì gia.\n\nSắc mặt Trì Khúc Do tái xanh. Ông rốt cuộc ý thức được một khả năng: “Nội ứng vẫn không tra ra được, có lẽ kiếp trước đã bị bại lộ bí mật. Nếu kiếp trước ta và Phương Nguyên đạt thành giao dịch, không phải nói ta chính là nội ứng đó sao?”\n\nNghĩ đến đây, Trì Khúc Do cũng cảm thấy choáng váng.\n\nTây Mạc, Đường gia.\n\nThái thượng đại trưởng lão và Thái thượng nhị trưởng lão mật đàm với nhau.\n\n“Tên ma đầu Phương Nguyên này càng lúc càng mạnh. Nếu quan hệ giữa hắn và tộc ta bị bại lộ ra ngoài, Thiên Đình nhất định sẽ tiễu trừ tộc của ta.”\n\n“Chúng ta hợp tác với Phương Nguyên, bây giờ Phương Nguyên thế lớn, quan hệ này không thể kết thúc được, tiếp theo phải cẩn thận hơn. Nếu tương lai hắn thật sự thành tựu ma tôn, đối với Đường gia chúng ta cũng là một cơ hội phát triển rất tốt.”\n\nLâm gia.\n\nBế quan trong mật thất, Thái thượng đại trưởng lão cười nói: “Thú vị thật. Thiên Đình hy vọng khắp thiên hạ hợp nhau tấn công Phương Nguyên. Còn Phương Nguyên cũng tuyên bố sự yếu kém của Thiên Đình, cũng hy vọng cổ tiên bốn vực tiến hành vây công Thiên Đình.”\n\n“Không thèm quan tâm hắn, ta tiếp tục bế quan. Đợi sau khi tu luyện thành, ta ngược lại muốn xem tư thái quần hùng dưới kiếm của lão phu như thế nào.”\n\n....\n\nThiên Đình, tiên mộ.\n\nMột sự biến hóa khó hiểu phát sinh.\n\nMột ánh lửa, ban đầu còn rất nhỏ, nhưng sau một lát, ánh lửa đã tăng vọt, tràn ngập ra ngoài, nhuộm đỏ khu vực bên trên tiên mộ.\n\nÁnh lửa chiếu rọi thiên địa, lập tức thu hút sự chú ý của Thiên Đình và thành viên Thiên Đình.\n\nLúc này, Tử Vi Tiên Tử đã chạy đến lối vào tiên mộ, phát hiện bên trong ánh lửa tràn đầy lại xuất hiện từng điểm ánh sáng màu bạc, giống như có vô số kim cương tô điểm màn sân khấu màu đỏ.\n\nÁnh lửa tiêu tán, một vị cổ tiên lão giả phóng khoáng, đại bào màu đỏ từ trong tiên mộ bước ra.\n\nÁnh sáng hội tụ lại. Từ bên trong luồng ánh sáng ôn hoà đó, một vị cổ tiên lão giả ngồi trên xe lăn làm bằng gỗ ung dung đẩy ra.\n\nTinh mang lấp loé trong mắt Tử Vi Tiên Tử. Nàng ngạc nhiên phát hiện, nàng biết rõ thân phận của hai vị cổ tiên lão giả này.\n\nCổ tiên lão giả mặc đại bào màu đỏ chính là Lệ Hoàng, đại năng Viêm đạo. Còn lão giả ngồi trên xe lăn gỗ là Cố Lục Như, đại năng Trụ đạo.\n\n“Vãn bối Tử Vi xin ra mắt hai vị tiền bối.” Tử Vi Tiên Tử thi lễ.\n\nCố Lục Như gật đầu, không nói gì. Làn da của ông tái nhợt do bệnh tật, thân hình mảnh dẻ, cả đời long đong. Nửa người dưới bị liệt, không cách nào chữa trị, cho nên tính tình rất lạnh nhạt.\n\nLệ Hoàng lên tiếng: “Hai chúng ta thức tỉnh từ trong giấc ngủ, không phải là không có nguyên nhân. Tất nhiên là Thiên Đình cần lực của chúng ta. Không biết thời cuộc hiện tại như thế nào?”\n\nTử Vi Tiên Tử nói một câu hổ thẹn, sau đó đem toàn bộ thế cục báo cáo cho hai vị cổ tiên trước mặt nghe.\n\n“Phương Nguyên? Không nghĩ đến thiên hạ lại xuất hiện một tên ma đầu như vậy?”\n\n“Hừ, trước khi đại thời đại đến sẽ luôn có hỗn loạn. Nhưng ma đạo hoành hành như thế, không khỏi quá mức càn rỡ. Cuối cùng vẫn là hạt giống Hồng Liên Ma Tôn gieo xuống.”\n\nLệ Hoàng hừ lạnh, gương mặt hiện lên sự bất mãn.\n\nSắc mặt Cố Lục Như vẫn lạnh như băng, giọng nói bình tĩnh: “Cũng may đại thế vẫn nằm trong tay ta. Chỉ cần mấy năm nữa, Túc Mệnh cổ được chữa trị triệt để, Thiên Đình sẽ đứng ở thế bất bại. Cho dù tên Phương Nguyên có mạnh hơn nữa cũng không lật lên bọt nước quá lớn.”\n\nSau đó, hắn nói với Tử Vi Tiên Tử: “Ngươi là cổ tiên Trí đạo, nên lãnh tụ Thiên Đình. Sau đó, có cần gì hai lão đầu tử ta làm thì cứ nói ra, không cần cố kỵ.”"
}
