{
  "id": "chuong-3557-phuong-nguyen-thanh-ton-1",
  "slug": "chuong-3557-phuong-nguyen-thanh-ton-1",
  "title": "Chương 3557: Phương Nguyên thành tôn (1)",
  "order": 3557,
  "volume": "",
  "content": "Chương 3557: Phương Nguyên thành tôn (1)\n----------------------------------------\n\nKhí Hải Lão Tổ giống như đang nằm mơ, cười khổ: “Ta cũng không rõ.”\n\nLục Úy Nhân, Thẩm Thương im lặng. Phương Nguyên ẩn tàng sâu như vậy, ngay cả phân thân của mình cũng lừa gạt luôn.\n\nCự Dương Tiên Tôn và Tinh Túc Tiên Tôn cũng đều im lặng.\n\nBởi vì bọn họ phát hiện, thực lực của Phương Nguyên mơ hồ vượt qua bọn họ một cái đầu.\n\nRõ ràng vừa nãy chỉ là Á tiên tôn Bát chuyển, tại sao trong nháy mắt đã biến thành Cửu chuyển?\n\nHai tôn đều vô cùng nghi hoặc.\n\n“Cổ quái, thật cổ quái, rất cổ quái.” Cự Dương Tiên Tôn hung mãnh ra tay, kim quang ngập trời, uy thế dọa người.\n\nPhương Nguyên khẽ quát một tiếng, thủ đoạn bừng bừng, áp chế kim mang ngập trời.\n\n“Đạo ngân trên người hắn vượt qua cả Cự Dương Tiên Tôn.” Nhìn thấy tình huống như vậy, đám người Lục Úy Nhân phải giật mình, tim đập mạnh.\n\nCự Dương Tiên Tôn ngầm hít sâu một hơi, ngưng thần chú mục, thôi động thủ đoạn.\n\nSau một khắc, tầm mắt của ông thay đổi, quan sát khí vận trên đỉnh đầu của Phương Nguyên.\n\nBan đầu, khí vận của Phương Nguyên một chút cũng không tiết lộ ra ngoài. Cự Dương Tiên Tôn chỉ có thể nhìn thấy một Chử Vận Oa.\n\nNhưng sau đó, Cự Dương Tiên Tôn tăng lớn cường độ, hai mắt chảy ra máu tươi kim hoàng, rốt cuộc nhìn thấy được phòng hộ của Chử Vận Oa, thấy được khí vận chân thật của Phương Nguyên.\n\nChỉ thấy một cột sáng đạo ngân đứng sừng sững giữa thiên địa, vừa rộng lớn vừa cô đọng.\n\nCăn cơ khí trụ ngân quang là một phần mộ màu nâu, lúc này đã tiêu tán đa số, chỉ còn lại một chút.\n\nTrong lòng Cự Dương Tiên Tôn hơi động, thở dài: “Đây là khí vận của Nhạc Thổ, một mặt nó có thể trợ giúp khí trụ ngân quang ổn định căn cơ, mặt khác có thể đào móc thay thế căn cơ của Phương Nguyên. Nó vốn là tai họa ngầm lớn nhất cho khí vận của Phương Nguyên, Phương Nguyên giết Nhạc Thổ, tai họa ngầm biến mất. Mộ đất còn sót lại là vì Phương Nguyên chưa triệt để tiêu hóa hết nội tình của Nhạc Thổ.”\n\nCự Dương Tiên Tôn lại đưa mắt nhìn đỉnh khí trụ ngân quang.\n\nKhi liên thủ đồng minh, Cự Dương Tiên Tôn đã nhìn qua khí vận của Phương Nguyên. So với trước đó, đỉnh ngân quang khí trụ của Phương Nguyên đã không còn bị ba tầng mây che đậy.\n\nMà là trực tiếp xuyên qua, đỉnh thiên lập địa.\n\nĐám mây ba tôn cùng lắm cũng chỉ quay chung quanh đầu trên khí trụ ngân quang.\n\nĐiều này đại diện cho ba vị tôn giả không còn che đậy được Phương Nguyên.\n\nBên trong ba đám mây, đám mây của Cự Dương Tiên Tôn đã biến thành màu vàng đen, nằm trên cao nhất. Hai đám mây của Tinh Túc Tiên Tôn và U Hồn Ma Tôn nằm bên dưới, có trạng thái phân liệt xé rách.\n\nTrong lòng Cự Dương Tiên Tôn lại hơi động: “Đây chính là ám chỉ U Hồn Ma Tôn đang nhanh chóng thoát khỏi khống chế của Tinh Túc Tiên Tôn sao?”\n\nCự Dương Tiên Tôn cũng không cảm thấy ngoài ý muốn.\n\nU Hồn Ma Tôn là tồn tại cùng cấp bậc với Tinh Túc Tiên Tôn. Tinh Túc Tiên Tôn khống chế U Hồn Ma Tôn đã là thao tác kinh diễm cổ kim, nhưng muốn khống chế hoàn toàn một vị tôn giả, chỉ sợ là không thực tế.\n\n“Nếu đợi thêm lát nữa, U Hồn Ma Tôn thoát khỏi sự khống chế của Tinh Túc Tiên Tôn, thế cục sẽ như thế nào?”\n\n“Mặc kệ như thế nào, chỉ từ khí vận mà nói, Phương Nguyên đã thật sự trở thành tôn giả.”\n\nCự Dương Tiên Tôn tin vào thủ đoạn Vận đạo của mình, lúc này lại càng vững tin không nghi ngờ.\n\nNhất thời, ánh mắt Cự Dương Tiên Tôn nhìn Phương Nguyên hiện lên sự tức giận.\n\nTại sao Phương Nguyên trong chớp mắt đã biến thành tôn giả?\n\nNhìn biểu hiện, giọng điệu hắn nói chuyện, giống như cấp độ Cửu chuyển chẳng có gì lạ. Hắn xem tôn giả là cái gì?\n\nNếu tôn giả Cửu chuyển có thể tùy tiện thành tựu, vậy Cự Dương Tiên Tôn ông là cái gì?\n\nTôn giả lịch đại là cái gì?\n\nTinh Túc Tiên Tôn cũng đang nhanh chóng suy nghĩ: “Phương Nguyên xác thật đã có tu vi Cửu chuyển. Ta đã đánh giá thấp sự âm hiểm và xảo trá của hắn. Hắn rốt cuộc trở thành tôn giả từ lúc nào? Hay ngay từ đầu đã có tu vi như vậy? Đủ loại dấu hiệu cho thấy không phải như thế. Hắn đã trong thời khắc đấu tranh nào đó ở Phong Ma Quật lặng yên trở thành tôn giả. Nhưng rõ ràng cảnh giới của hắn không đủ mà.”\n\nCạnh tranh Nguyên Cảnh, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều ăn ý ra tay với Phương Nguyên, phá hư Nguyên Cảnh Luyện đạo.\n\n“Khoan đã.” Trong lòng Cự Dương Tiên Tôn khẽ động, vừa lui lại vừa nhìn Phương Nguyên, nói: “Phải chăng bên trong chân truyền Đạo Thiên có chân ý Luyện đạo? Thật ra cảnh giới Luyện đạo của ngươi đã sớm đầy đủ.”\n\nPhương Nguyên mỉm cười, thế công lại càng thêm hung mãnh.\n\nCự Dương Tiên Tôn liên tiếp bị công kích, bị đánh bay ra ngoài.\n\nTinh Túc Tiên Tôn thừa cơ vẩy phi tinh, bụi sao bay vụt như điện, từng viên lần lượt đánh trúng phía sau lưng Phương Nguyên.\n\nPhương Nguyên bị đánh đến lảo đảo, thiếu chút nữa ngã sấp về phía trước.\n\nHắn chợt thẳng lưng, đưa tay ra đằng sau xoa lưng của mình.\n\nTinh mang trên lưng hắn chiếu sáng rạng rỡ, đều là đạo ngân do phi tinh để lại.\n\nSau khi Phương Nguyên xoa một cái, tất cả đạo ngân này đều biến thành đạo ngân cho hắn sử dụng.\n\nUy năng Luyện đạo Cửu chuyển.\n\nTinh Túc Tiên Tôn nhảy dựng trong lòng.\n\nPhương Nguyên có thủ đoạn như vậy, đối với nàng chính là một tin dữ. Hệ thống chiến đấu của Tinh Túc Tiên Tôn, bản thân thủ đoạn công kích đơn điệu vô cùng, chủ yếu dựa vào uy liên kích. Mà mấu chốt của liên kích nằm ngay đạo ngân phi tinh để lại.\n\nCó những đạo ngân này mới khiến cho phi tinh tạo thành tổn thương càng sâu đối với mục tiêu.\n\nNhưng bây giờ, Phương Nguyên lại trực tiếp biến những đạo ngân đó thành của mình, liên chiêu phi tinh lập tức bị phá giải.\n\nNếu Tinh Túc Tiên Tôn tiếp tục sử dụng sát chiêu này, vậy thì không phải làm khó Phương Nguyên mà là tư địch."
}
