{
  "id": "chuong-2619-tien-co-hoang-da-2",
  "slug": "chuong-2619-tien-co-hoang-da-2",
  "title": "Chương 2619: Tiên cổ hoang dã (2)",
  "order": 2619,
  "volume": "",
  "content": "Chương 2619: Tiên cổ hoang dã (2)\n---------------------------------\n\nPhương Nguyên cũng không gấp, làm gì chắc đó.\n\nĐể tiết kiệm tiên nguyên, hắn cũng không thôi động Đạo Tặc Quỷ Thủ.\n\nVận thế của hắn lúc này không tốt, thôi động Đạo Tặc Quỷ Thủ chỉ có thể trộm được phàm cổ hoang dã.\n\nCuối cùng, Phương Nguyên dưới sự phối hợp của Diêm La Tử, đã suy yếu chiến lực của ba ba mũi khoan, cuối cùng bắt sống nó.\n\nVề phần tiên cổ Thất chuyển hoang dã trên người nó, Phương Nguyên cũng thu luôn.\n\n“Rất tốt. Có nó, ta có thể khắc chế Định Tiên Du rồi.” Phương Nguyên không khỏi vui mừng, thu hết ba ba mũi khoan và tiên cổ hoang dã vào tiên khiếu, sau đó thu hồi chiến trường Diêm La.\n\nBên ngoài cống ngầm, cổ tiên La gia tức giận mắng to, hiển nhiên là phát hiện Phương Nguyên nhanh chân đến trước.\n\nDựa theo vết tích mà suy tính, cổ tiên La gia đau lòng đến nhỏ máu, rất nhiều tiên tài đã bị vơ vét sạch.\n\nLa gia tổn thất rất lớn.\n\nPhương Nguyên nhìn thoáng qua tiên cổ ốc La gia, nghĩ lại, sau đó ẩn mình, lặng lẽ rời đi.\n\nSau khi rời xa cống ngầm một khoảng cách nhất định, Phương Nguyên lợi dụng sát chiêu Vị Lai Thân rời khỏi Nam Cương về lại phúc địa Lang Gia.\n\nPhương Nguyên bỗng nhiên xuất hiện khiến Địa linh Lang Gia giật mình.\n\nLão đến trước mặt Phương Nguyên, không khỏi vừa mừng vừa sợ: “Phương Nguyên, ngươi đoạt được tiên cổ Định Tiên Du rồi sao?”\n\nNếu không có tiên cổ Định Tiên Du, Thiên Đình muốn xâm lấn phúc địa lang gia sẽ phiền phức hơn rất nhiều.\n\nNhưng Phương Nguyên lắc đầu: “Đây chỉ là sát chiêu của ta. Việc luyện chế Vạn Ngã, mọi người đã chuẩn bị xong chưa?”\n\nĐịa linh Lang Gia hoàn toàn thất vọng về câu trả lời của Phương Nguyên, nhưng vẫn đáp: “Cũng đã ổn. Đám con của ta vẫn đang ngày đêm luyện tập, cổ tài khác cũng đã chuẩn bị thỏa đáng, còn thiếu tám chủ tài của ngươi. Ngươi thu thập đủ chưa?”\n\nPhương Nguyên lắc đầu: “Chỉ mới thu thập được ba loại thôi, nhưng cũng không cần gấp, thời gian vẫn còn rất sớm.”\n\nĐịa linh Lang Gia gấp lên: “Phương Nguyên trưởng lão, thái độ này của ngươi không đúng. Thiên Đình xâm lấn nói không chừng sẽ sau một khắc. Chúng ta vốn ở thế yếu, nếu lơ là bất cẩn sẽ là vạn kiếp bất phục.”\n\n“Hiểu rồi, hiểu rồi. Thái thượng đại trưởng lão, ngươi yên tâm đi, trong lòng ta có nắm chắc.”\n\nPhương Nguyên tính toán thời gian một chút.\n\nVẫn còn dư dả.\n\nMặc dù hắn đã giết chết Mông Đồ, Thụy Cô, còn chạy một chuyến đến Quang Âm trường hà, thu hoạch chân truyền Hồng Liên, lại còn chạy đến Nam Cương, bắt được con tiên cổ hoang dã trong kế hoạch.\n\nLàm nhiều chuyện như thế, lúc này cách ngày Trương Kế bán Phù Sinh Hỏa vào Bảo Hoàng Thiên cũng không còn bao nhiêu.\n\n“Chủ yếu vẫn là vì kiếp trước, ta suy tính sát chiêu Diêm Đế, Diêm La Tử tốn mất mấy tháng.”\n\n“Kiếp này ta trùng sinh, xuất phát ngay lập tức, tiết kiệm được rất nhiều thời gian và tinh lực.”\n\nMấy ngày sau, Phương Nguyên cũng không nhàn rỗi.\n\nNhờ Vị Lai Thân, hắn không ngừng truyền tống từ phúc địa Lang Gia ra ngoài, dấu chân in khắp ngũ vực, trong đó số lần tiến vào Nam Cương là nhiều nhất.\n\nNhững nơi mà Phương Nguyên đến đa số đều là cống ngầm.\n\nKiếp trước, ngũ vực rung chuyển, địa mạch hợp nhất, từng nơi đều lần lượt bắt đầu xuất hiện cống ngầm, đồng thời hiện tượng này càng lúc càng mãnh liệt. Cho đến trận chiến cuối cùng, Phương Nguyên chiến tử trong tay Long Công, bức tường ngăn giới ngũ vực hoàn toàn được trừ khử, địa mạch nhất thống, lúc này hiện tượng cống ngầm thành hình mới dừng lại.\n\nMấy ngày tiếp theo, thu hoạch của Phương Nguyên vô cùng phong phú.\n\nTiên tài chất thành núi nhỏ thì không tính, hắn còn thu được ba con tiên cổ Lục chuyển hoang dã.\n\nVận khí của Phương Nguyên so với kiếp trước kém hơn rất nhiều, nhưng thu hoạch những tư nguyên này cũng không phải việc khó.\n\nBởi vì hắn nắm rõ tin tức.\n\nCống ngầm thành hình chính là thiên ý, bất kỳ cổ tiên nào cũng không cách nào ước đoán hoàn toàn. Mỗi một cống ngầm đều kéo dài mấy vạn dặm, mấy chục vạn dặm, đồng thời còn sâu vô cùng. Muốn thăm dò rõ ràng hoàn toàn không dễ dàng.\n\nNgay cả thế lực siêu cấp, muốn trong thời gian ngắn thăm dò được cống ngầm, vơ vét tài nguyên có giá trị nhất là điều rất khó khăn.\n\nPhương Nguyên chính là bắn tên có đích. Hắn biết chỗ nào có thu hoạch thì đến thẳng chỗ đó.\n\nĐây đều là tin tức kiếp trước hắn cố ý thu thập.\n\nCống ngầm thành hình hoàn toàn không có quy luật. Đối với đa số cổ tiên, nhưng những tin tức này đều không có giá trị. Tuy nhiên, đối với Phương Nguyên nắm giữ Xuân Thu Thiền mà nói, đây hoàn toàn là hai chuyện khác nhau.\n\n“Kiếp trước, ta không đi vơ vét cống ngầm, bởi vì chỉ dựa vào năng lực cá nhân ta mà muốn so đấu với thế lực siêu cấp là chuyện vô cùng khó khăn.”\n\n“Quan trọng nhất chính là Thiên Đình mang đến cho ta áp lực quá lớn, khiến cho ta không thể đối mặt, vắt hết óc mưu đồ chân truyền Hồng Liên, hoàn toàn không có thời gian và tinh lực bận tâm đến cống ngầm.”\n\n“Nhưng bây giờ nhìn lại, quà tặng cống ngầm thật phong phú, khiến cho người ta phải tâm động.”\n\n“Đây là hiện tại. Mấy năm tiếp theo, cống ngầm thành hình, hiện tượng địa mạch rung chuyển sẽ ngày càng mãnh liệt, tài nguyên bày ra cũng sẽ càng lúc càng nhiều.”\n\n“Tài nguyên nhiều như vậy, tất sẽ kéo theo thực lực cổ tiên tăng vọt. Thực lực tăng vọt có thể kích phát dã tâm của cổ tiên. Kiếp trước, cổ tiên bốn vực tề công Thiên Đình Trung Châu, tài nguyên trong những cống ngầm đã phát huy tác dụng quan trọng. Năm trăm năm trước, sở dĩ phát sinh ngũ vực loạn chiến, tài nguyên cống ngầm và mộng cảnh giúp cảnh giới tăng vọt là những nguyên nhân chủ yếu.”\n\nKhi rảnh, Phương Nguyên đều sẽ phân tích thế cục, phân tích tình cảnh của mình, không ngừng ưu hóa đại kế trùng sinh.\n\nLần này hắn trùng sinh khác với trước đó rất nhiều.\n\nTrong đó có một điểm chủ yếu, chính là thực lực và lực ảnh hưởng của hắn hiện tại vô cùng quan trọng, siêu việt hơn bất kỳ lần trùng sinh nào trước đó."
}
