{
  "id": "chuong-1883-djau-tra-1",
  "slug": "chuong-1883-djau-tra-1",
  "title": "Chương 1883: Đấu trà (1)",
  "order": 1883,
  "volume": "",
  "content": "Chương 1883: Đấu trà (1)\n------------------------\n\nMặc dù Kiều gia phụ thuộc Vũ gia, nhưng cũng là thế lực siêu cấp Chính đạo.\n\nỞ đây có sáu vị cổ tiên, hai nữ bốn năm. Ngoại trừ một cặp đạo lữ, La Mộc Tử và Luân Phi đều là người theo đuổi Kiều Ti Liễu.\n\nNgười theo đuổi Kiều Ti Liễu rất nhiều, nhưng được đích thân nàng mời đến ngắm trăng, hai người này tất nhiên không tầm thường.\n\nLa Mộc Tử, Luân Phi đương nhiên là rất vui vẻ, vừa được Kiều Ti Liễu mời là vội vàng chạy đến ngay.\n\nNhưng Kiều Ti Liễu lại quay sang nói với vị cổ tiên nam khác: “Di Hải, ngươi nói muốn hoà nhập Nam Cương nhanh hơn. Đêm nay ngắm trăng chính là phong tục của Nam Cương ta.”\n\n“Mặc dù Nam Cương ta nhiều núi, sơn trại san sát, nhưng tiết Nguyệt Lượng lại là ngày lễ chung. Hàng năm đến ngày nay, chúng ta bình thường đều sẽ ngắm trăng.”\n\nKhi nàng nói, mắt sáng lên, giọng nói ôn nhu, môi đỏ mỉm cười.\n\nLa Mộc Tử, Luân Phi liên tục cau mày, nhìn chằm chằm Phương Nguyên, ánh mắt phun lửa.\n\nThái độ của Kiều Ti Liễu rất khác, người sáng suốt đều nhận ra được. Mà sắp xếp chỗ ngồi hôm nay cũng đã khiến La Mộc Tử, Luân Phi cảm thấy vô cùng khó chịu.\n\nBởi vì Kiều Ti Liễu an vị ở vị trí chủ vị, bên tay phải chính là Phương Nguyên, bên tay trái là bạn gái thân thiết Thiên Lộ tiên tử.\n\nVề phần mấy vị cổ tiên nam khác đều được xếp ngồi cách xa.\n\n“Tiết Nguyệt Lượng?” Biểu hiện Phương Nguyên thản nhiên, ngồi ngay ngắn tại chỗ của mình, biết mà còn hỏi: “Có chút thú vị, nhưng ngoại trừ ngắm trăng, chúng ta còn làm cái gì nữa không?”\n\n“Uống trà, ngâm thơ, còn có giải thạch.” Kiều Ti Liễu mỉm cười giải thích.\n\n“Giải thạch?” Phương Nguyên làm như không hiểu.\n\nKiều Ti Liễu cũng không trả lời, bưng chén trà thơm lên đưa cho Phương Nguyên: “Trước mời ngươi nếm thử loại trà mà ta tự làm.”\n\nNhìn thấy cảnh tượng này, La Mộc Tử suýt chút nữa đứng dậy.\n\nCòn mắt của Luân Phi thì đảo liên tục, hận không thể thay vào vị trí của Phương Nguyên.\n\nPhương Nguyên cầm chén trà, khẽ nhấp một cái: “Trà này dường như không tệ.”\n\n“Sao chỉ là không tệ? Đây chính là trà Liễu Toàn danh truyền Nam Cương của Ti Liễu tiên tử.” La Mộc Tử gần như kêu lên.\n\n“Bên trong có ý gì vậy?” Phương Nguyên nhìn Kiều Ti Liễu.\n\nKiều Ti Liễu liếc nhìn Phương Nguyên, chợt mỉm cười, tiếng cười nghe rất đáng yêu.\n\nLuân Phi thấy Kiều Ti Liễu mỉm cười, tim không khỏi đập nhanh.\n\nLúc này, Thiên Lộ tiên tử rất thích hợp chen vào: “Loại trà Liễu Toàn này, chỉ cần lắc nhẹ một cái, mặt ngoài nước trà sẽ hình thành vòng xoáy lá liễu. Bây giờ uống mới chân chính được xem là thưởng trà, hương vị tuyệt không tầm thường.”\n\n“Ồ, là như vậy sao?” Phương Nguyên dựa theo chỉ điểm, lắc chén trà trong tay, lập tức mặt ngoài nước trà xảy ra thay đổi.\n\nHắn vừa nhấp, chỉ cảm thấy một mùi thơm ngát bốn phía, thấm vào kẽ răng, khiến cho người ta rất hưởng thụ.\n\n“Trà ngon.” Phương Nguyên bật thốt.\n\n“Đương nhiên là trà ngon rồi. Trà do chính tay Kiều Ti Liễu tiên tử làm ra, cũng không phải người bình thường có thể uống được.” La Mộc Tử chua xót nói.\n\n“Có thể được Di Hải tán thưởng, cũng không uổng phí một phen cố gắng của Ti Liễu nhà ta. Ngươi nên biết, muốn làm ra được loại trà này, ít nhất phải tốn ba canh giờ. Bên trong toàn bộ quá trình không được có một chút sơ sẩy.” Thiên Lộ tiên tử nói.\n\nLuân Phi cảm động vạn phần: “Tối nay có thể thưởng thức được loại trà Liễu Toàn do chính tay tiên tử tự làm, quả thật là may mắn ba đời của tại hạ.”\n\nThiên Lộ tiên tử lập tức nhướng mày: “Ai nói cho ngươi uống trà Liễu Toàn thế? Ti Liễu bận trăm công nghìn việc mới tranh thủ được chút thời gian làm được một phần thôi.”\n\n“A!”\n\nKiều Ti Liễu chỉ làm một phần trà Liễu Toàn cho Phương Nguyên.\n\nCách làm như vậy lập tức khiến cho ý nghĩa của phần trà Liễu Toàn này trở nên khác biệt.\n\nSắc mặt Phương Nguyên hơi thay đổi, ngoài mặt thì tỏ ra thủ sủng nhược kinh nhưng trong lòng lại bình tĩnh vô cùng.\n\n“Đáng tiếc. Mặc dù ngươi rất xinh đẹp, nhưng không được vĩnh sinh, chung quy ngươi cũng chỉ là một đống xương khô mà thôi.”\n\n“Hồng nhan bạch cốt, nhưng thế nhân lại thường lưu niệm, từ đó vong ngã.”\n\n“Nhưng Thiên Lộ tiên tử kia đúng là bạn thân của Kiều Ti Liễu, phối hợp vô cùng xuất sắc.”\n\nChỉ làm một phần trà duy nhất, lại được Kiều Ti Liễu trước mặt mọi người đưa cho Phương Nguyên. La Mộc Tử, Luân Phi còn muốn thưởng trà, kết quả lại là đáp án này.\n\nCó thể nghĩ, biểu hiện trên nét mặt của bọn họ cứng ngắc đến cỡ nào.\n\nKiều Ti Liễu mỉm cười yếu ớt: “Trà Liễu Toàn là vật do ta sáng tạo ra, chỉ là một chút tâm ý mà thôi. Lần này ta vì mọi người mà mang đến trà Nô Kiều. Mời.”\n\nNàng vung tay áo lên, lập tức trên bàn đá xuất hiện năm chén trà.\n\nLoại trà này khác với trà Liễu Toàn lúc trước, không dùng chén mà là dùng một đĩa trắng sứ.\n\nChính giữa đĩa sứ là một giọt sương to bằng nắm đấm.\n\nGiọt sương thanh nhuận như ngọc. Gió đêm thổi tới, mặt ngoài khẽ run, sau đó tự vỡ.\n\n“Trà Nô Kiều cũng là loại trà danh truyền Nam Cương của Kiều gia. Không nghĩ đến hôm nay ta cũng có thể thưởng thức được một chút.” La Mộc Tử tự pha cho mình, trên thực tế ánh mắt vẫn nhìn chằm chằm chén trà của Phương Nguyên.\n\nHai tay Luân Phi đặt dưới bàn đá đang nắm chặt thành quyền, sau đó cắn răng bưng đĩa sứ trắng lên, mời mọi người một tiếng, sau đó uống cạn trà Nô Kiều vào bụng.\n\n“Trà ngon.” Y nói, nhưng biểu hiện vẫn còn cứng ngắc.\n\nTrên thực tế, trà Nô Kiều đích thật cao hơn trà Liễu Toàn đến mấy cấp bậc. Nhưng trà Liễu Toàn là do đích thân Kiều Ti Liễu sáng tạo ra, còn trà Nô Kiều là chiêu bài của Kiều gia. Trà chiêu bài của thế lực siêu cấp tất nhiên còn ưu tú hơn nhiều so với trà do một mình Kiều Ti Liễu sáng tạo ra.\n\nNhưng trong lòng La Mộc Tử, Luân Phi, bọn họ tình nguyện từ bỏ một trăm tám mươi chén trà Nô Kiều chỉ để được uống một ngụm trà Liễu Toàn.\n\n“Trà Nô Kiều vẫn nhẹ nhàng khoan khoái như vậy, khiến cho người ta dư vị vô tận. Ti Liễu, ngươi bày trà ra như thế, bảo làm sao ta mang trà Lưu Thải của ta ra được?” Thiên Lộ tiên tử cười nói.\n\nKiều Ti Liễu không chút khách sáo nói lại bạn thân của mình: “Vậy ngươi cũng đừng lấy ra. Nói thật, ta uống trà Lưu Thải của ngươi phát ngán rồi. Ta thật sự chờ mong Hoa Trung Tuý của Thịnh Lục tiên hữu. Nghe nói loại trà này là do y khai sáng ra khi y và ngươi vừa thấy đã yêu. Không biết hôm nay chúng ta có duyên được nhấp thử một ngụm không?”\n\n“Hổ thẹn, hổ thẹn.” Thịnh Lục sờ mũi, cười khổ: “Hoa Trung Tuý của ta chỉ là làm chơi, khó mà đến được mấy chỗ thanh nhã như thế này.”\n\nThiên Lộ tiên tử cũng che miệng cười khẽ: “Ti Liễu, ngươi chính là làm khó Lục lang nhà ta đấy. Cái này không thể được. Hoa Trung Tuý chỉ có mình ta uống, người ngoài nghĩ cũng đừng nghĩ.”\n\nNói đến đây, hai hàng lông mày của nàng hiện lên sự đắc ý.\n\nCổ tiên Thịnh Lục bên cạnh Thiên Lộ tiên tử nhìn Thiên Lộ tiên tử một cách thâm tình. Tay của hai người đang nắm chặt dưới bàn đá.\n\nKiều Ti Liễu thở dài: “Haiz, cũng không biết năm nào tháng nào ta mới có thể gặp được người vì ta mà sáng tạo ra một loại trà nữa.”\n\nNàng thấp giọng nói, ánh mắt hiện lên sự mơ hồ."
}
