{
  "id": "chuong-3789-phuong-nguyen-djai-luoc-trung-chau-2",
  "slug": "chuong-3789-phuong-nguyen-djai-luoc-trung-chau-2",
  "title": "Chương 3789: Phương Nguyên đại lược Trung Châu (2)",
  "order": 3789,
  "volume": "",
  "content": "Chương 3789: Phương Nguyên đại lược Trung Châu (2)\n--------------------------------------------------\n\nĐương nhiên, đám Chính đạo này làm việc đều đánh lên khẩu hiệu bảo vệ Trung Châu, trợ giúp Thiên Đình.\n\nNhững người này đương nhiên không dám xuất hiện trước mặt Phương Nguyên, nhưng Trung Châu rộng lớn, điểm tài nguyên rất nhiều, có nhiều điểm Phương Nguyên nhìn không thuận mắt hoặc xếp ở vị trí sau cùng, những nơi đó chính là sân khấu của đám cổ tiên kia.\n\nTiên khiếu Chí Tôn cũng hỗn loạn tưng bừng.\n\nCác cổ tiên loay hoay đến hoa mắt váng đầu.\n\nChưa hề có một khắc nào điểm tài nguyên có quy mô như vậy di chuyển vào tiên khiếu Chí Tôn.\n\nĐây chẳng khác nào thủy triều vọt tới, liên tục không ngừng.\n\nQuan trọng nhất, điểm tài nguyên siêu cấp chỗ nào cũng có, khiến cổ tiên bên trong tiên khiếu Chí Tôn phải chấn kinh.\n\n“Chủ thượng uy vũ, cướp sạch toàn bộ Trung Châu.”\n\n“Đây chính là uy tôn giả, đây chính là Phương Nguyên đại nhân.”\n\n“Bây giờ Khí Hải Lão Tổ bị Tinh Túc Tiên Tôn bắt giữ. Nguyên Thủy Tiên Tôn phục sinh thành công, thu hoạch cũng chỉ là một Trung Châu cằn cỗi.”\n\n“Quyển phong mạch đầu tiên đã được dựng xong.”\n\n“”Quang mạch đã dựng xong vòng thứ hai.\n\n“Ám đạo cũng thành công vòng thứ nhất.”\n\nTốc độ chảy của tiên khiếu Chí Tôn và ngũ vực bên ngoài chênh lệch rất nhiều. Các loại đạo mạch nhanh chóng được xây dựng thành. Kim đạo, Quang đạo, Ám đạo, Độc đạo, Luật đạo, Nô đạo, Biến Hóa đạo.\n\nCác cổ tiên thâu đêm suốt sáng, nghiền ép toàn bộ tinh lực, không ngừng tiến về đại điện Can Mệnh. Thường xuyên có người đạt đến cực hạn mà bạo gan, nhưng không sao, đại điện trị liệu đã xây dựng xong nhiều toà, phân bố bên trong tiên khiếu Chí Tôn.\n\nNhất thời, rất nhiều cổ tiên bên trong tiên khiếu Chí Tôn có Diêm Thủy Can giống như Ngư Tư.\n\nNgười không có tiền của phi nghĩa thì không giàu, ngựa không lén ăn cỏ ban đêm thì không mập.\n\nPhương Nguyên làm ăn không vốn khiến tiên khiếu của hắn phát triển, đạt đến hiệu suất kinh khủng trước nay chưa từng có.\n\nTrung Châu trải qua bốn trận chiến, nhưng tài nguyên vẫn phong phú, gần với Đông Hải trong ngũ vực. Đông Hải nhiều tài nguyên Thủy đạo, nhưng tài nguyên Trung Châu lại phong phú toàn diện, không nghiêng về một loại nào cả.\n\nTrung Châu trải qua hơn ba trăm vạn năm khai phát, trình độ phát triển đạt đến cực hạn, gần như không buông tha cho một điểm tài nguyên tiên cấp nào cả.\n\nNhững thứ này đều trở thành đối tượng cướp đoạt của Phương Nguyên.\n\nBên trong tiên khiếu Chí Tôn, có rất nhiều đạo mạch xây dựng gần như một lần là xong. Điều này có sự trợ giúp rất lớn đối với việc ổn định tiên khiếu Chí Tôn.\n\nVì thế, cho dù tiên khiếu Chí Tôn có chiếm đoạt nhiều điểm tài nguyên, nhưng đạo mạch đại thành, ngược lại càng thêm ổn định hơn so với trước đó.\n\nCó cơ sở này, Phương Nguyên bắt đầu thu lấy Nguyên Cảnh bên trong Bảo Hoàng Thiên, đồng thời bắt đầu chiếm đoạt phúc địa xung quanh.\n\nHắn vẫn luôn bảo tồn Nguyên Cảnh bên trong Bảo Hoàng Thiên. Bây giờ hắn không cần giấu dốt nữa, bắt đầu toàn diện hấp thu.\n\nRất nhiều phúc địa được phân bố các nơi ở Trung Châu.\n\nBởi vì khí triều mà bạo lộ phúc địa Lưu Ngân, hoặc phúc địa Hồ Tiên Phương Nguyên đắc thủ năm đó, phúc địa Tinh Tượng.\n\n“Tinh Túc tiên hữu, lời đồn bên trong Bảo Hoàng Thiên có thật hay không?”\n\nCự Dương Tiên Tôn vừa giao phong với U Hồn Ma Tôn vừa liên lạc với Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn trả lời qua loa: “Đây chính là mưu kế của Phương Nguyên, muốn ảnh hưởng quyết tâm của Cự Dương tiên hữu.”\n\nCự Dương Tiên Tôn vừa phản công U Hồn Ma Tôn vừa tiếp tục thăm dò: “Hiện tại Phương Nguyên đang cướp bóc Trung Châu, vì sao Tinh Túc tiên hữu lại không cản trở? Nếu Tinh Túc tiên hữu cam nguyện từ bỏ tài nguyên Trung Châu, chi bằng đến đây cùng ta đối phó U Hồn Ma Tôn. Diệt trừ U Hồn Ma Tôn không phải chủ trương của ngươi sao?”\n\nTinh Túc Tiên Tôn lại từ chối: “Cự Dương tiên hữu hãy nỗ lực, chờ ta chữa thương xong, ta sẽ đến giúp ngươi một tay.”\n\nCự Dương Tiên Tôn đành thở dài: “Giỏi cho một Tinh Túc Tiên Tôn. Ngươi đúng là giỏi tính toán thật.”\n\nÔng ta thân là tôn giả, nhìn thấy Tinh Túc Tiên Tôn bắt sống Khí Hải Lão Tổ xong, liền co đầu rụt cổ bên trong Thiên Đình, chân không bước ra khỏi nhà, thậm chí cam nguyện từ bỏ tài nguyên Trung Châu, đồng thời còn cho gọi toàn bộ cổ tiên mười đại cổ phái Trung Châu đến Thiên Đình, ông đã đoán ra được chân tướng.\n\nCòn cái gì có thể khiến cho đường đường Thiên Đình, đường đường Tinh Túc Tiên Tôn lại đồng ý hy sinh như thế.\n\nChỉ có phục sinh tôn giả.\n\nTinh Túc Tiên Tôn im lặng, không tiếp tục đáp lại.\n\nCự Dương Tiên Tôn đành phải thối lui về phía sau, không giao phong với U Hồn Ma Tôn nữa, chuyển sang truyền âm cho Phương Nguyên: “Phương Nguyên tiên hữu, ta không dụ được Tinh Túc Tiên Tôn ra. Nguyên Thủy Tiên Tôn sống lại, sợ đã thành kết cục đã định. Haiz, bây giờ ta nghĩ lại, việc này chỉ sợ đã có manh mối từ trước.”\n\n“Ngươi còn nhớ đại chiến Phong Ma Quật không? Khi đó Tinh Túc Tiên Tôn và ta phối hợp áp bách ngươi, lần đầu sai lầm nên đánh mất cơ hội tốt. Lúc đó ngươi đã dùng Khí Hải Lão Tổ ngăn cản, khiến Tinh Túc Tiên Tôn cố ý nhường đường.”\n\nPhương Nguyên hừ lạnh một tiếng, đáp lại: “Tinh Túc Tiên Tôn không hổ danh là đệ nhất Trí đạo từ xưa đến nay. Tạo nghệ Trí đạo của ta không bằng nàng ta cũng là chuyện bình thường. Bây giờ có nói mấy thứ này có tác dụng gì đâu. Vì kế hoạch hôm nay, chỉ có ngươi liên thủ với ta đánh vào Thiên Đình mới có cơ hội chuyển mình.”\n\nCự Dương Tiên Tôn thu tay lại, chỉ lo trốn tránh U Hồn Ma Tôn, kéo dài khoảng cách giữa hai bên.\n\nÔng cau mày, nhanh chóng suy nghĩ.\n\nTrận chiến mộng cảnh Thiên đạo cho đến bây giờ, ông là người thất bại nhất.\n\nPhương Nguyên đạt được mộng cảnh Thiên đạo, nhưng mất đi phân thân Khí Hải Lão Tổ. Tuy nhiên, hắn đã cướp được rất nhiều tài nguyên Trung Châu."
}
