{
  "id": "chuong-3367-nhan-to-truyen-co-nang-luc-1",
  "slug": "chuong-3367-nhan-to-truyen-co-nang-luc-1",
  "title": "Chương 3367: Nhân Tổ Truyện: Cổ Năng Lực (1)",
  "order": 3367,
  "volume": "",
  "content": "Chương 3367: Nhân Tổ Truyện: Cổ Năng Lực (1)\n--------------------------------------------\n\nCòn vị cổ tiên Thất chuyển, trên người mang đồ đằng vũ ưng, đồ đằng lôi ngư đều mất hết uy năng chiến đấu, nhưng cũng may vị cổ tiên Thất chuyển này lại có thủ đoạn, có thể khiến cho hai đồ đằng bị tàn phá dung hợp lại thành đồ đằng chim ưng lôi vũ.\n\nHiểm tử hoàn sinh.\n\nGiằng co thời gian một nén nhang, ba vị cổ tiên rốt cuộc liều mạng, giết chết được khốn cảnh.\n\nTộc trưởng Hoàng Chung nằm trên mặt đất, ngay cả khí lực để cười cũng không có, chỉ có thể cười gượng hai tiếng: “Cổ Năng Lực là của ta. Hai người các ngươi đều rất giỏi. Mặc kệ các ngươi có muốn gia nhập bộ tộc Hoàng Chung của ta hay không, ta đều thiếu các ngươi một ân tình. Ngươi làm gì thế?”\n\nBỗng nhiên, Tộc trưởng Hoàng Chung mở to hai mắt, phẫn nộ rống to.\n\nBởi vì ông ta nhìn thấy vị cổ tiên Thất chuyển kia đang lẳng lặng bò lên một đoạn đường, nhặt cổ Năng Lực trên mặt đất lên.\n\n“Còn có thể làm gì? Đoạt cổ chứ làm sao?” Vị cổ tiên Thất chuyển đứng trước mặt Tộc trưởng Hoàng Chung, cất cổ Năng Lực vào tiên khiếu của mình.\n\nPhốc!\n\nTộc trưởng Hoàng Chung phun ra một ngụm máu tươi, hôn mê ngay tại chỗ, sau đó từ trên đường dốc lên rơi xuống dưới.\n\nHắc Lâu Lan âm thầm nghiến răng: “Chỉ thiếu chút nữa thôi, thật đáng ghét!”\n\nNàng cũng nghĩ đến việc đoạt cổ Năng Lực. Đáng tiếc, sau khi từ trong khốn cảnh đột phá ra, vị trí của nàng không tốt, cách tiên cổ xa nhất.\n\nBởi vậy, chỉ có thể trơ mắt nhìn vị cổ tiên Thất chuyển kia đạt được.\n\nCổ tiên Thất chuyển mỉm cười nhìn Hắc Lâu Lan, sau đó rơi xuống.\n\n“Ta không còn khí lực dò xét tiếp nữa.” Hắc Lâu Lan thở dài. Mặc dù thu hoạch của chuyến đi này rất lớn, nhưng tiên cổ cực phẩm lại không đạt được con nào.\n\nĐang trong lúc nàng đang định rời khỏi nơi này, bỗng nhiên nàng sững sờ, mép bàn tay của nàng chạm đến cái gì đó.\n\n“Hình như là một con cổ trùng vô hình?”\n\nHắc Lâu Lan ngưng thần phân biệt. Bởi vì tiếp xúc với con tiên cổ này, nàng mới dò xét được khí tức cổ trùng Lực đạo.\n\n“Một con tiên cổ Bát chuyển vô hình? Rốt cuộc là cái gì? Chẳng lẽ là...” Hắc Lâu Lan vui mừng, vội cầm con tiên cổ thần bí, thoát khỏi thiên lộ.\n\nTrong Nhân Tổ Truyện, quyển 5, chương thứ 34:\n\nLại nói Nhân Tổ gặp phải khốn cảnh mạnh nhất trong cuộc đời, vì thế đã sinh ra được đứa con thứ bảy, Đại Lực Chân Vũ. Nhân Tổ vì thế mà được cứu.\n\nNhân Tổ và Đại Lực Chân Vũ kết bạn đồng hành.\n\nĐại Lực Chân Vũ hỏi: “Phụ thân, tiếp theo chúng ta nên đi đâu?”\n\nNhân Tổ liền đáp: “Con của ta, con còn chưa trải qua được ngọn nguồn, để ta giải thích qua với con một chút. Ta vốn muốn đi cứu ca ca và tỷ tỷ của con, nhưng Túc Mệnh cổ sắp xếp hết thảy, không cho chúng ta cốt nhục đoàn viên. Hiện tại, chúng ta chỉ có thể thoát khỏi số mệnh trói buộc mới có thể đoàn tụ với người thân.”\n\nĐại Lực Chân Vũ nghe xong, không khỏi kêu lên, tức giận bất bình: “Túc Mệnh cổ quá đáng ghét.”\n\nCùng lúc đó, cổ Cường lên tiếng trong lúc Đại Lực Chân Vũ đang hùng tâm bừng bừng: “Cường giả ghét nhất trói buộc, nhất là số mệnh.”\n\nNhân Tổ xoa đầu Đại Lực Chân Vũ, an ủi: “Không sao, phụ thân đã nghĩ ra được cách. Ta sẽ dùng cổ Tự Kỷ, hấp thu sức mạnh và trí tuệ, sau đó thu hoạch cổ Tự Do, thoát khỏi ước thúc của Túc Mệnh cổ. Bây giờ chúng ta đến một nơi gọi là Càn Khôn Tinh Bích, tìm kiếm cổ Trí Tuệ ở đó.”\n\nĐại Lực Chân Vũ gật đầu thật mạnh: “Vậy chúng ta đi thôi.”\n\nNhân Tổ và Đại Lực Chân Vũ lên tiếng, con đường chập chùng, xuất hiện rất nhiều dốc lên và dốc xuống.\n\nCổ Cường cổ vũ Đại Lực Chân Vũ: “Người ơi, hãy đi dốc lên. Mặc dù đường dốc khó đi nhưng bình thường hay có đồ tốt.”\n\nĐại Lực Chân Vũ gật đầu: “Cường giả thích nhất là đi dốc lên.”\n\nĐại Lực Chân Vũ vất vả đi đường dốc lên. Y quan sát xung quanh, hô to: “Nơi này hoàn toàn không có thứ gì mà.”\n\n“Không, nó nằm ngay bên chân của ngươi đấy.”\n\n“Mau nhặt nó lên đi.” Cổ Cường nhắc nhở.\n\nĐại Lực Chân Vũ ngồi xổm xuống, vươn tay tìm kiếm trên mặt đất, quả nhiên sờ được một con cổ thô sáp vô hình.\n\n“Quả nhiên có đồ tốt.” Đại Lực Chân Vũ cười nói: “Thì ra là cổ Cố Gắng.”\n\nNhân Tổ cảm thấy rất kỳ quái: “Con của ta, tại sao con lại biết được? Hai chúng ta nhìn không ra hình dáng của nó.”\n\nĐại Lực Chân Vũ gãi đầu: “Một khắc con cầm lên tay, con đã nhìn thấy dáng vẻ của cổ Cố Gắng. Còn vì sao con lại biết đây là cổ Cố Gắng, bởi vì cường giả thì phải biết cố gắng. Đây là chuyện đương nhiên, không có gì kỳ lạ cả.”\n\nNgười khác cố gắng sẽ không bao giờ thấy được.\n\nHai cha con tiếp tục lên đường.\n\n“Quá tốt rồi, bây giờ ta đã có được cổ Cố Gắng. Nó sẽ trợ giúp ta rất nhiều.” Đại Lực Chân Vũ vừa đi vừa nhìn cổ Cố Gắng, cao hứng vô cùng.\n\nY luôn lựa đường dốc lên mà đi.\n\nNhân Tổ lại hiếu kỳ hỏi: “Cổ Cố Gắng chẳng lẽ rất lợi hại sao? Nó có thể giúp cho con đạt được thành công?”\n\nĐại Lực Chân Vũ lắc đầu: “Cố gắng không nhất định có thể thành công, nhưng cố gắng nhất định sẽ có kết quả. Bất luận kết quả như thế nào, kết quả chắc chắn sẽ khác với không cố gắng.”\n\nNhân Tổ cũng rất lo lắng: “Con của ta, con vừa mới sinh ra không được bao lâu, đừng để cổ nó lừa. Ta đã từng bị cổ Trí Tuệ lừa qua. Mỗi lần ta nhìn con đi lên dốc đứng đều mệt đến mức đầu đổ đầy mồ hôi, thở hồng hộc, hoàn toàn không có sự trợ giúp nào mà cổ Cố Gắng mang đến cho con. Ta cũng nghe đồn, cổ Cố Gắng có đôi khi cũng sẽ nói láo.”\n\nĐại Lực Chân Vũ lắc đầu, lau mồ hôi trên trán: “Phụ thân không nhìn thấy cố gắng của con, cho nên người mới hiểu lầm. Người không trải nghiệm được đoạn đường dốc mà con đã đi, không biết được con đã bỏ ra bao nhiêu cố gắng. Thật ra, kết quả cố gắng nằm dưới chân con, giúp cho mỗi bước đi của con được cao hơn. Bên trên đường dốc có rất nhiều thứ tốt, người không cố gắng sẽ không bao giờ có được.”"
}
