{
  "id": "chuong-1287-hai-tong-su",
  "slug": "chuong-1287-hai-tong-su",
  "title": "Chương 1287: Hai Tông sư",
  "order": 1287,
  "volume": "",
  "content": "Chương 1287: Hai Tông sư\n------------------------\n\nBởi vậy, rừng linh chi vốn sinh trưởng rất khó khăn, ngược lại bởi vì biến dị thành huyết linh chi, bọn chúng đã sinh trưởng um tùm một cách dị thường.\n\nMà trước đó, bên trong Phúc địa Hồ Tiên hầu như chỉ toàn hoa Móng Ngực, cỏ Lam Độ kịch độc, cỏ Móng Ngựa, cỏ Lục Thần, hoa Thất Bảo, hoa trà sữa... nhưng tất cả đã chết sạch.\n\nTình huống cả hai hoàn toàn mâu thuẫn, thể hiện được triết lý thâm thuý của thiên địa vô tình, thương hải tang điền.\n\nPhương Nguyên ngồi xếp bằng dưới gốc linh chi to lớn.\n\nLúc này, hắn chậm rãi mở mắt ra, há miệng thở ra một hơi.\n\nHành tẩu bên ngoài trước đó, hắn sử dụng thân phận Tinh Tượng Tử, dùng sát chiêu Gặp Mặt Quen Giống Như Quen Biết để tiến hành ngụy trang.\n\nLúc này, bên trong đại bản doanh của mình, Phương Nguyên tất nhiên không cần hao phí tiên nguyên duy trì sát chiêu Biến Hóa đạo. Bộ dạng lúc này của Phương Nguyên chính là tiên cương.\n\nHắn mọc ra tám tay, gương mặt màu xanh, hai mắt đỏ bừng, thân cao hai trượng, răng nanh mọc ra bên ngoài, bên trong huyết quang loé lên chút hàn mang.\n\nNhưng ánh mắt của hắn lúc này lại là ánh sáng trí tuệ, thâm trầm.\n\nÁnh sáng này là do tuế nguyệt tích luỹ, là kết tinh của thời gian, tạo thành sự chênh lệch rõ ràng với ngoại hình hung ác của hắn.\n\nKiểm tra lại suy nghĩ vừa rồi, Phương Nguyên một lần nữa thở ra một hơi, nhẹ giọng cảm khái: “Lần thu hoạch này thật sự quá lớn.”\n\nĐối với điều đó, hắn không thể không cảm khái.\n\nBởi vì thăm dò mộng cảnh lần này, hai phương diện Trí đạo, Tinh đạo của hắn đã đạt đến cảnh giới Tông sư.\n\nMộng cảnh của Tinh Túc Tiên Tôn không những giúp cho cảnh giới của Phương Nguyên về phương diện Trí đạo tăng mạnh, đồng thời còn tăng ở phương diện Tinh đạo.\n\nĐiều này khiến Phương Nguyên không khỏi giật mình.\n\nCảnh giới Tông sư.\n\nĐây là khái niệm gì chứ?\n\nKiếp trước kiếp này của Phương Nguyên, năm trăm năm chìm nổi, cũng chỉ có hai phương diện Huyết đạo, Lực đạo là Tông sư mà thôi.\n\nTrong đó, sở dĩ Huyết đạo là Tông sư bởi vì kiếp trước Phương Nguyên chủ tu Huyết đạo, còn kiếp này là tích luỹ năm trăm năm kiếp trước mà thành.\n\nSau đó, tông sư Lực đạo là kiếp trước kiêm tu, kiếp này chủ tu. Cho nên, thành quả mà hắn có được chỉ dựa trên tích luỹ của kiếp trước. Trong quá trình chủ tu kiếp này, chủ yếu là dựa vào độ kiếp thăng tiên, có cơ hội lĩnh giáo thiên địa, tiếp theo lại có mộng cảnh của Hắc Lâu Lan.\n\nĐủ loại như thế mới có được tích luỹ như lúc này.\n\nHai kiếp của Phương Nguyên hao hết tâm huyết tinh lực, trước sau năm trăm năm mới đạt đến cảnh giới tông sư.\n\nLần này chỉ thăm dò mộng cảnh của Tinh Túc Tiên Tôn, hao phí chưa đến nửa tháng đã đạt được cảnh giới Tông sư Trí đạo, Tinh đạo.\n\nCảnh giới Tông sư, nhìn thì thấy cũng bình thường, nhưng trong lòng Phương Nguyên biết rõ, thu hoạch trong đó khó mà tưởng tượng được. Thậm chí có thể nói là giá trị còn muốn lớn hơn cả Phúc địa Hồ Tiên.\n\n“Lần thu hoạch này, trong khoảng thời gian trong tương lai sẽ mang đến sự phát triển rất lớn cho ta, đồng thời có thể trực tiếp giúp ta phá cục.”\n\nNhìn chung, quy luật phát triển đều là tích luỹ, tích luỹ, chậm rãi phát triển, không ngừng phát triển, dần dần tăng lên, cuối cùng nước chảy thành sông.\n\nNhưng lương duyên kỳ ngộ xuất hiện nhất định sẽ dẫn đến sự tăng trưởng mang tính bạo tạc, giúp cho con người thoát khỏi cục diện bế tắc, rút ngắn được vô số thời gian, thành tựu phi phàm.\n\nTừ lúc trùng sinh đến nay, Phương Nguyên vượt mọi chông gai, tiến bộ dũng mãnh, có rất nhiều thu hoạch, mang đến cho hắn sự giúp đỡ to lớn.\n\nTửu Trùng, Xuân Thu Thiền, cổ Huyết Lô, cổ Cốt Nhục Đoàn Viên, Toàn Lực Dĩ Phó cổ, Phúc địa Hồ Tiên núi Tam Vương, Đệ Nhị Không Khiếu cổ, thành tựu cổ tiên Lực đạo, có được cổ Trí Tuệ.\n\nNgoài ra còn có đủ loại thu hoạch thượng vàng hạ cám khác, nhưng chưa đủ để phá cục.\n\nTuy nhiên, trải qua chuyến đi đến động thiên Phồn Tinh, Phương Nguyên phá cục thu hoạch tăng lên một bậc, trở thành Tông sư cho hai lưu phái.\n\nTrong đó, mặc dù cổ Trí Tuệ là tiên cổ Cửu chuyển, nhưng chỉ là đạt thành hiệp nghị với Phương Nguyên, cũng không phải là vật của hắn, mức độ lợi dụng không cao.\n\nNhưng Phương Nguyên xem ra, cảnh giới Tông sư hai lưu phái, giá trị so với cổ Trí Tuệ còn muốn lớn hơn nhiều.\n\n“Nhìn chung, quỹ tích trùng sinh của ta, thu hoạch phá cục lần này có thể được xem là thu hoạch lớn nhất. Nhưng toàn bộ quá trình lại vô cùng nhẹ nhõm, trước nay chưa từng có.”\n\nĐiều này cũng khiến cho Phương Nguyên cảm thấy cuộc sống huyền bí đến cỡ nào.\n\nĐương nhiên, hắn cũng suy đoán không biết lần thu hoạch này có liên quan đến liên vận hay không?\n\nNói đến, sau khi liên vận, Phương Nguyên tu hành thuận lợi hơn trước rất nhiều.\n\nCảm giác cảnh giới tăng lên, nhất là loại cảm giác vọt đến cảnh giới Tông sư hai lưu phái, đúng là tuyệt không thể tả, không gì có thể so sánh nổi.\n\nGiống như Phương Nguyên lúc trước, từ cửa sổ nhìn ra, chỉ có thể nhìn được một ngọn giả sơn, trên ngọn giả sơn mấp mô, cỏ nhỏ liêu xiêu.\n\nHiện tại, Phương Nguyên đã leo lên mấy bậc thang, từ trên cao nhìn xuống.\n\nHắn bắt đầu quan sát ngọn giả sơn đã từng chiếm hết nửa tầm mắt của hắn, phát hiện ngọn giả sơn lúc này nhỏ bé giống như hòn đá dưới chân.\n\nHắn nhìn càng xa, cảm giác lại càng sâu.\n\nCảnh giới này từ trước đến nay khó mà miêu tả.\n\nCái gì là cảnh giới?\n\nCho dù là cổ sư tu hành thành thục, đối với thuyết pháp này cũng khó mà giải thích hay thống nhất.\n\nLinh hồn của Phương Nguyên bắt nguồn từ Trái Đất.\n\nĐiểm khác biệt này khiến cho hắn có phương hướng lý giải khác biệt.\n\n“Cái gọi là cảnh giới cũng giống như giải một đề toán. Sau khi giải hết đề toán, có được câu trả lời chính xác, tích luỹ kinh nghiệm, chậm rãi thẩm thấu, cảm ngộ, cảnh giới sẽ tăng lên. Sau này gặp được đề toán tương tự, nhất định sẽ có được cách giải nhanh chóng, từ đó cho ra được câu trả lời chính xác. Nếu gặp phải đề toán lạ, cũng có thể bỏ qua hoặc giải quyết một hai.”\n\nCho nên, khi Phương Nguyên gặp phải một số nan đề khi tu hành, bởi vì cảnh giới tăng lên, hắn sẽ có được trình độ giải đáp khác biệt.\n\nVí dụ như, trước đó Phương Nguyên vận dụng cổ Trí Tuệ, chỉ lưu lại tầng ngoài, phương pháp vận dụng có thể nói là thô bạo. Bây giờ có cảnh giới tông sư Trí đạo, liền sinh ra rất nhiều linh cảm và suy nghĩ, có thể thử gia tăng một số cổ trùng phụ trợ, lợi dụng cổ Trí Tuệ được nhiều hơn.\n\nVí dụ như cải tiến cổ phương.\n\nTrước đó rất lâu, Phương Nguyên đã bắt đầu thử cải tiến cổ Ức Niệm, cổ Tinh Niệm, cổ Ác Niệm. Nhưng bởi vì cảnh giới thấp nên lần nào cũng thất bại, gặp phải bình cảnh, không cách nào đột phá.\n\nSau này, hắn cải tiến cổ phương cổ Tinh Niệm thành công, nhưng cũng chỉ dựa trên tiên cổ Tinh Quang, đi từ trên xuống dưới mà thôi, cũng không tính là bản lĩnh thật sự.\n\nHiện tại, Phương Nguyên rõ ràng cảm giác được, hắn có thể cải tiến những cổ phương này, đồng thời chất lượng sẽ còn rất khá.\n\nMở rộng từ điểm này, Phương Nguyên thậm chí còn có thể tự tin tái diễn lại truyền thừa không trọn vẹn. Ví dụ như trước đó Phương Nguyên thu được một truyền thừa Trí đạo không trọn vẹn, bao gồm cổ phương cổ Ức Niệm, cổ phương tiên cổ Hồi Ức, một số sát chiêu phàm đạo. Phương Nguyên có thể dựa vào cảnh giới Tông sư lúc này, hoàn toàn có thể tiến hành suy tính truyền thừa đến một trình độ nhất định, sau đó chỉnh sửa rồi chữa trị lại.\n\nCó thể cải tiến cổ phương, tất nhiên cũng có thể cải tiến sát chiêu. Sát chiêu Vạn Ngã, Gặp Mặt Giống Như Quen Biết đều nằm trong phạm vi ứng dụng.\n\nCòn có sát chiêu chiến trường. Trước đây, Phương Nguyên không thể hiểu được nó. Còn bây giờ, hắn hoàn toàn có thể sáng tạo ra được nội tình của sát chiêu chiến trường."
}
