{
  "id": "chuong-2607-thu-hoach-tien-co-thau-sinh-1",
  "slug": "chuong-2607-thu-hoach-tien-co-thau-sinh-1",
  "title": "Chương 2607: Thu hoạch tiên cổ Thâu Sinh (1)",
  "order": 2607,
  "volume": "",
  "content": "Chương 2607: Thu hoạch tiên cổ Thâu Sinh (1)\n--------------------------------------------\n\nChợt, Phương Nguyên bình tĩnh lại, cơn sóng trong lòng cũng nhanh chóng lắng lại.\n\nÁnh mắt Phương Nguyên sâu u, hai con ngươi giống như đêm tối.\n\nTừ khi hắn giao Xuân Thu Thiền cho phân thân Trụ đạo, hắn sẽ đoán trước sẽ có tình hình như vậy xuất hiện. Cho nên, hắn rất nhanh tiếp nhận sự thật này.\n\nThực lực Thiên Đình thể hiện giống như một ngọn núi đè nặng trong lòng hắn.\n\n“Nhưng như vậy mới thú vị, không phải sao?” Ánh mắt Phương Nguyên lộ ra ý cười, băng lãnh mà cuồng nhiệt.\n\nE ngại?\n\nĐó là cái gì?\n\nCho dù thất bại hơn vạn lần, trăm vạn lần, trăm tỷ lần, chỉ cần có cơ hội, Phương Nguyên chưa hề nghĩ đến chuyện từ bỏ.\n\n....\n\nPhúc địa Lang Gia.\n\nMột đội ngũ cổ tiên dị nhân đang đứng chờ bên cạnh cổ trận truyền tống, vô cùng chờ mong.\n\nBỗng nhiên, tiên trận vận chuyển phát ra ánh sáng chói mắt.\n\nĐịa linh hắc mao đứng đằng trước nhất trong đội ngũ cổ tiên dị nhân không khỏi vui mừng, lên tiếng hô: “Trở về, trở về rồi.”\n\nĐứng sau lưng lão có cổ tiên Tuyết nhân, Thạch nhân, Mặc nhân, lúc này biểu hiện của bọn họ hơi phức tạp.\n\nPhúc địa Lang Gia vừa mới bị Thiên Đình xâm lấn, ngại minh ước liên minh bốn tộc, dị nhân ba tộc còn lại đều đến giúp đỡ Mao nhân bảo vệ phúc địa Lang Gia, chống lại Thiên Đình.\n\nKhi Địa linh Lang Gia cầu viện bọn họ, lão đại ba nhà đều không đồng ý, cảm thấy đắng chát, vô cùng hối hận vì đã ký phần minh ước này.\n\nNhưng hối hận thì có ích gì đâu?\n\nMinh ước trên người, không thể vi phạm được.\n\nCho dù trăm phương nghìn kế thành công vi phạm minh ước, nhưng như vậy thì sao?\n\nBây giờ Nhân tộc là kẻ thống trị ngũ vực, hoàn toàn xứng đáng là bá chủ. Không gian sinh hoạt của tộc đàn dị nhân đều rất nhỏ hẹp, chỉ có liên kết lại mới có thể cùng có lợi và tồn tại tiếp.\n\nChiến lược này tuyệt đối không sai.\n\nNhưng dị tộc ba nhà kia tuyệt đối không ngờ rằng phúc địa Lang Gia lại rước lấy Thiên Đình.\n\nThiên Đình là tồn tại nào chứ?\n\nĐây chính là đệ nhất thế lực Nhân tộc, sừng sững mấy vạn năm không ngã, là con quái vật khổng lồ.\n\nSo sánh với Thiên Đình, liên minh bốn tộc của bọn họ quá nhỏ, cánh tay bắp chân không chịu được giày vò.\n\nCho nên, khi Địa linh Lang Gia cầu viện ba nhà, cả ba đều không muốn, ra sức từ chối.\n\nKhông nghĩ rằng, ngay lúc này, Phương Nguyên lại treo bán ba cây xương ngực của Lôi Quỷ Chân Quân bên trong Bảo Hoàng Thiên. Chiến tích này giống như gió lốc thổi qua thể xác và tinh thần của cổ tiên dị nhân.\n\nBọn họ nhìn thấy được hy vọng đối kháng Thiên Đình.\n\nNhưng quan trọng hơn, phúc địa Lang Gia cũng có chiến lực cấp bậc Bát chuyển.\n\nNếu từ chối giúp đỡ Địa linh Lang Gia, ba nhà ngoại trừ đối mặt với minh ước nghiêm trị, còn phải đối mặt với Phương Nguyên có thể đối địch cổ tiên Bát chuyển.\n\nĐầu tiên là Tuyết nhân thay đổi lập trường, biểu thị toàn lực ủng hộ phúc địa Lang Gia, sau đó đến Mặc nhân, Thạch nhân cũng đổi giọng, nguyện ý xuất lực.\n\n“Ta thu nhận Phương Nguyên làm Thái thượng trưởng lão khách khanh thật sự quá chính xác.” Địa linh Lang Gia đạt được mục đích, trong lòng cảm thấy khuây khoả.\n\nSau khi lão nhận được tin tức của Phương Nguyên, biết hắn sắp trở về, linh cơ khẽ động, dẫn đầu đám cổ tiên dị nhân đến nghênh đón Phương Nguyên.\n\nQuang mang tản đi, bóng Phương Nguyên xuất hiện trước mặt mọi người.\n\nSắc mặt cổ tiên dị nhân không giống nhau. Địa linh Lang Gia và Phương Nguyên chào hỏi nhau trước.\n\nPhương Nguyên liếc nhìn một chút, trong lòng cười thầm: “Cũng giống cảnh tượng kiếp trước. Nói đến, Địa linh Lang Gia cũng có chút thủ đoạn chính trị, hiểu được việc lợi dụng ta để chèn ép các minh hữu khác.”\n\nNhưng Phương Nguyên cũng không muốn đứng nói chuyện dông dài, lãng phí thời gian vô cớ. Cũng giống như kiếp trước, hắn chỉ gật đầu với Tuyết Nhi rồi rời đi.\n\nNhưng động tác nhỏ này lại khiến cổ tiên Tuyết nhân vô cùng hưng phấn.\n\nCũng làm cho Thạch nhân, Mặc nhân ghen ghét không thôi.\n\nNhờ một trận chiến với Lôi Quỷ Chân Quân, địa vị của Phương Nguyên trong lòng chúng tiên tăng lên rất nhiều, nhưng Phương Nguyên thì vẫn dửng dưng như cũ.\n\nTrùng sinh trở về, chiến lực của hắn một lần nữa trở lại Thất chuyển đỉnh phong, so với Thiên Đình chẳng tính là gì.\n\nTrên thực tế, ngay cả chiến lực Bát chuyển đỉnh phong kiếp trước thì như thế nào?\n\nPhương Nguyên nói chuyện với Địa linh Lang Gia. Địa linh Lang Gia trả lại tiên cổ Đạo Khả Đạo cho hắn, đồng thời nói cho hắn biết Thiên Đình quả nhiên đã gieo xuống thủ đoạn. Phúc địa Lang Gia đã lưu lại rất nhiều đạo ngân bất lợi.\n\nĐịa linh Lang Gia vô cùng lo lắng.\n\nBởi vì lão đã dùng hết sức nhưng vẫn không có cách nào với số đạo ngân này.\n\nPhương Nguyên biết rất rõ, đạo ngân này là một phần của sát chiêu đại danh đỉnh đỉnh Tinh Đầu của Thiên Đình, do Phượng Cửu Ca cố ý lưu lại.\n\nỞ kiếp trước, Thiên Đình phát động thế công thứ hai, số đạo ngân này đã biến thành thông đạo vòng xoáy, trực tiếp truyền tống bốn vị cổ tiên Bát chuyển đến.\n\nMặc dù trận chiến đó Phương Nguyên thu được Định Tiên Du Thất chuyển, nhưng lại bại lộ sát chiêu Diêm Đế, còn có thân phận Toán Bất Tẫn, càng vĩnh viễn mất đi minh hữu phái Lang Gia.\n\nCuối cùng, Phương Nguyên rút lui, Thiên Đình cũng không thể không rút lui, để Trường Sinh Thiên làm ngư ông đắc lợi.\n\nPhương Nguyên làm ra vẻ không biết, đáp lại Địa linh Lang Gia: “Thái thượng đại trưởng lão đừng quá lo lắng, vẫn để ta suy tính trước một phen, xem nên ứng đối với cục diện trước mắt ra sao.”\n\nĐịa linh Lang Gia thở dài một tiếng: “Cũng được.”\n\nLão cảm thấy vô cùng kỳ quái. Phương Nguyên hoàn toàn không nhắc đến chân ý Trường Mao Lão Tổ một lời nào. Điều này hoàn toàn không hợp với tính cách của Phương Nguyên lúc trước.\n\nNhưng Địa linh Lang Gia cũng không muốn nhắc Phương Nguyên. Dù sao, đối với chân ý Trường Mao Lão Tổ, mặc dù lão đã đồng ý bồi thường cho Phương Nguyên, nhưng trong lòng lại không nỡ."
}
