{
  "id": "chuong-156-bi-phuong-chieu-anh-map-mo-ve-hoa-tuu",
  "slug": "chuong-156-bi-phuong-chieu-anh-map-mo-ve-hoa-tuu",
  "title": "Chương 156: Bí phương Chiếu Ảnh, mập mờ về Hoa Tửu",
  "order": 156,
  "volume": "",
  "content": "Chương 156: Bí phương Chiếu Ảnh, mập mờ về Hoa Tửu\n--------------------------------------------------\n\n“Phương Nguyên đại nhân, đây chính là mật thất, mời ngài vào.” Trong đường hầm dưới lòng đất u tối, một lão già cổ sư Nhị chuyển đi ở phía trước, dẫn đường cho Phương Nguyên.\n\nCăn mật thất cất chứa bí phương hợp luyện cổ trùng của gia tộc ở ngay phía trước không xa.\n\nPhương Nguyên thăng chức gia lão, thân phận địa vị biến đổi long trời lỡ đất, bí phương hợp luyện mà gia tộc cất giữ, chỉ cần không phải là Tứ chuyển, Ngũ chuyển, thì hắn đều có quyền tùy ý kiểm tra.\n\nNếu là cổ sư Nhất chuyển, Nhị chuyển thông thường muốn xem bí phương, vậy thì nhất định phải dùng nguyên thạch và chiến công đổi lấy.\n\nMật thất này nằm ở bên dưới sơn trại, vô cùng bí mật, cho dù là sơn trại bị xóa sạch thì chỗ mật thất này vẫn có thể tiếp tục tồn tại.\n\nTrước đây, người sáng lập Cổ Nguyệt sơn trại, tức tộc trưởng đời thứ nhất, chính là ở trong hang động dưới đất này mà phát hiện linh tuyền nguyên khí, từ đó mới quyết định dựng trại tại đây.\n\nTrải qua nhiều thế hệ tộc trưởng kinh doanh và phát triển, hang động ngầm bên dưới Cổ Nguyệt sơn trại đã trở thành căn cứ bí mật của tộc Cổ Nguyệt.\n\nThường ngày thì cổ sư bình thường không có tư cách ra vào nơi này, chỉ có gia lão, tộc trưởng và những cổ sư Ám đường phụ trách canh gác nơi này mới có quyền lợi như vậy.\n\nNhiều cổ sư đến cuối đời cũng chỉ có thể đến đây một lần. Đó chính là khi đại điển Khai Khiếu, các thiếu niên sẽ đi đến biển hoa chỗ nguyên tuyền, thông qua Hy Vọng cổ mà mở ra Không khiếu.\n\nTrừ lần đó ra, nếu không có nguyên nhân đặc thù, hang động ngầm sẽ tuyệt đối cấm người không phận sự tiến vào, ngay cả cổ sư canh gác nơi này cũng đều phải trải qua tuyển chọn nghiên ngặt.\n\nDù sao nguyên tuyền trong hang động ngầm này cũng là nền móng của cả Cổ Nguyệt sơn trại, một số lượng lớn nguyên thạch sẽ ngưng kết ra từ trong đó, chèo chống tu hành cho tất cả cổ sư trong tộc Cổ Nguyệt.\n\nHai người bước đi trong đường hầm, tiếng bước chân không ngừng vang vọng.\n\nXung quanh mơ hồ có tiếng nước chảy róc rách truyền đến, chính là dòng nước chảy bên trong hang.\n\nMột lát sau, cổ sư nọ dẫn Phương Nguyên đi đến một cánh cửa đá.\n\nLão vỗ vào bụng, từ trong Không khiếu chợt bay ra một con cổ, nháy mắt đụng vào cửa đá.\n\nMặt trên cửa đá dập dờn nổi sóng, như thể mặt nước bị ném vào một hòn đá. Ngay sau đó, mặt ngoài cửa đá biến ảo một phen rồi từ từ biến mất, mật thất bên trong hiện ra.\n\nDiện tích mật thất cũng không nhỏ, khoảng một mẫu, cách mỗi vài bước sẽ có một cái bàn đá cao cỡ nửa người, trên mấy chục cái bàn đá này thì bày ra những cái khay bằng bạch ngọc, bên trong lẳng lặng nằm một con cổ trùng.\n\nNhững con cổ trùng này đủ loại màu sắc, đại khái lớn bằng một nắm tay, ngoại hình cũng tương tự nhau, giống như con tằm. Trên đầu của chúng nó có một đôi mắt kép như chuồn chuồn hoặc ong mật, màu sắc sặc sỡ, như tráng men nhiều màu. Chỉ là bề mặt những con cổ trùng này cũng không mềm mại mà phủ một lớp vỏ mờ sáng, trên vỏ còn hiện lên ánh kim.\n\n“Phương Nguyên đại nhân, ngài lần đầu tới mật thất này, thuộc hạ sẽ giới thiệu cho ngài một chút. Trong những Nhị chuyển Chiếu Ảnh cổ này đều ghi lại bí phương. Chiếu Ảnh cổ màu xanh lục lam có gần như tất cả bí phương Nhất chuyển trong gia tộc, Chiếu Ảnh cổ màu đỏ đen thì là bí phương Nhị chuyển, trong những con cổ màu trắng là bí phương Tam chuyển, trong Chiếu Ảnh cổ màu cam vỏ quýt thì là bí phương Tứ chuyển. Về phần bí phương Ngũ chuyển, nó đương nhiên ở trong con Chiếu Ảnh cổ màu tím trên bệ đá ở trung tâm kia.”\n\nLão già cổ sư đứng bên cạnh kịp thời giới thiệu.\n\nChiếu Ảnh cổ là một loại cổ trùng có thể ghi lại hình ảnh, tiến thêm một bước chính Tam chuyển Lưu Ảnh Tồn Thanh cổ.\n\nSau khi hợp luyện thành Lưu Ảnh Tồn Thanh cổ, nó không chỉ có thể ghi lại hình ảnh mà còn có thể ghi lại tiếng động. Ở hang động trong khe đá, Hoa Tửu Hành Giả là dùng một con Lưu Ảnh Tồn Thanh cổ lưu lại di ngôn về truyền thừa cho Phương Nguyên.\n\nNhưng ghi lại bí phương cũng không cần âm thanh, do đó Chiếu Ảnh cổ cũng là đủ rồi.\n\nThứ như bí phương hợp luyện này vô cùng quý giá, dùng giấy trúc bình thường ghi lại, một khi bị người ta trộm đi, chẳng những sẽ để người khác có thể hợp luyện ra cổ trùng đặc hữu của tộc Cổ Nguyệt, mà còn là một tiết lộ tình báo nghiêm trọng đối với gia tộc.\n\nBiết người biết ta trăm trận trăm thắng, từ trong một bí phương, một cổ sư kinh nghiệm phong phú là có thể nhìn ra ưu khuyết điểm của cổ trùng được hợp luyện ra.\n\nNếu Bí phương bị tiết lộ, đó sẽ là một tổn thất trọng đại với gia tộc, sau này khi tác chiến, cổ sư của bản tộc rất có thể bị quân địch nhằm vào mà khắc chế.\n\nCho nên từ trước đến nay, bí phương được kiểm soát nghiêm ngặt theo từng cấp, đồng thời còn lưu giữ bằng cách đặc thù.\n\nChiếu Ảnh cổ tương đối dễ dàng luyện chế, giá thành không cao, là một loại phương thức lưu giữ bí phương thường thấy nhất.\n\n“Phương Nguyên đại nhân, những con Chiếu Ảnh cổ này đều là của gia lão bí đường nhưng cũng không cản trở ngài phát động Chân nguyên để xem. Chỉ là với thân phận hiện nay của ngài vẫn chưa thể xem bí phương Tứ chuyển, Ngũ chuyển. Còn có hai điều này, mật thất là nơi quan trọng của gia tộc, mỗi một hành động của ngài ở đây đều bị âm thầm theo dõi. Ngài mỗi ngày một lần chỉ có thể nán lại trong một khắc chung ở mật thất này, khi hết thời gian, ngài phải đi ra.” Bấy giờ lão già cổ sư mới nói.\n\n“Ừ, ta hiểu được.” Phương Nguyên gật đầu.\n\n“Phương Nguyên đại nhân, thuộc hạ không quyền vào nên sẽ đứng ở cửa. Thời gian đến, thuộc hạ sẽ gọi ngài ra ngoài.” Lão già khom người nói.\n\nPhương Nguyên rảo bước tiến vào mật thất, vừa đi vào, cửa đá phía sau liền từ hư chuyển thực, nhốt một mình hắn vào trong mật thất.\n\nHắn bước đi trong mật thất, không gian tĩnh lặng.\n\nTiếng bước chân vang vọng bên tai, trên những vách tường xung quang thì khảm nạm mấy con Thủy Quang cổ.\n\nÁnh sáng phát ra từ trên người chúng nó dập dờn bềnh bồng như nước, ánh sáng biến ảo, lớp lớp lan toả, lúc mờ lúc tỏ.\n\nPhương Nguyên tiện tay lấy ra một con cổ trùng màu đen đỏ, Chân nguyên bạch ngân rót vào, hai cột ánh sáng lập tức chiếu ra từ trong hai con mắt kép của Chiếu Ảnh cổ.\n\nHắn hơi giơ Chiếu Ảnh cổ lên cao, nhắm mắt kép chiếu vào trên mâm ngọc trên bệ đá.\n\nHai luồng sáng giao hội vào nơi mâm ngọc, sau một hồi biến ảo thì hiện ra chữ viết.\n\nĐây là một phần bí phương hợp luyện ra Nguyệt Ngân cổ.\n\nĐầu tiên là liệt kê ra ưu khuyết điểm của Nguyệt Ngân cổ. Ưu điểm của Nguyệt Ngân cổ là ở chỗ khoảng cách công kích gấp đôi Nguyệt Quang cổ, khuyết điểm là ở lực công kích không mạnh.\n\nSau đó là nội dung bí phương hợp luyện, Nguyệt Ngân cổ là do Nguyệt Quang cổ và Ngân Thạch cổ hợp luyện ra.\n\nThứ hai là các hạng mục cần chú ý và bí quyết khi hợp luyện, chính là trong lúc luyện giữa chừng thì tăng thêm một ít ngọc thạch, hoặc là hợp luyện ngoài trời trong đêm sáng trăng, như vậy sẽ có xác xuất thành công cao hơn.\n\nCuối cùng là lĩnh hội tâm đắc của những người đã hợp luyện qua nhiều thế hệ, chỗ này có nội dung nhiều nhất, dào dạt đa dạng, hơn vạn chữ.\n\nPhương Nguyên nhìn và ghi nhớ vài thứ trong lòng.\n\nĐó đến cùng vẫn là kết tinh kinh nghiệm thực tiễn của vô số người rút ra, có một vài nội dung, cho dù là Phương Nguyên cũng không biết.\n\nDù sao, Nguyệt Quang cổ là cổ trùng đặc thù của tộc Cổ Nguyệt, ở khiếp trước hắn cũng chưa từng làm đến chức vị gia lão rồi đến đây nhìn ngắm.\n\nThời gian có hạn, Phương Nguyên vội vàng nhìn thoáng qua rồi đặt Chiếu Ảnh cổ lại chỗ cũ, sau đó chỉ chọn xem những con Chiếu Ảnh cổ màu trắng.\n\nTrong Chiếu Ảnh cổ màu trắng đều ghi lại bí phương hợp luyện của cổ trùng Tam chuyển.\n\nĐại bộ phận cũng không thích hợp Phương Nguyên, cổ trùng cần thiết để làm nền tảng đều là Nguyệt Toàn cổ, Nguyệt Ngân cổ vân vân.\n\nPhương Nguyên không nhìn kỹ, chỉ xem qua đại khái để tiết kiệm thời gian.\n\nTrước kia hắn lấy Nguyệt Quang cổ phối hợp với Tiểu Quang cổ, hợp luyện thành Nguyệt Mang cổ. Trên cơ sở của Nguyệt Mang cổ, bí phương hợp luyện chân chính làm cho Phương Nguyên lọt vào mắt chỉ có ba cái.\n\nCái thứ nhất là cổ trùng Tam chuyển Hoàng Kim Nguyệt. Tầm bắn của nó vẫn là mười bước không đổi nhưng uy lực công kích lại được tăng cường một lần nữa. Một khi bắn ra, trăng non màu vàng kim cao cỡ chừng nửa người, mang vẻ ngang tàng uy vũ.\n\nThứ hai là Sương Lâm Nguyệt cổ. Nguyệt nhận lạnh lẽo màu trắng sáng mờ, tỏa ra khí lạnh, trúng người sẽ mang hơi lạnh tiến vào cơ thể, khiến hành động chậm chạp.\n\nCái thứ ba là Huyễn Ảnh Nguyệt cổ. Con cổ này tương đối đặc thù, không phải dùng để tấn công, một khi phát động nó là có thể làm cổ sư hóa thành một ảo ảnh, đưa đến tác dụng phân tán lực tấn công, mê hoặc địch nhân.\n\nĐặc biệt là nếu hợp luyện được Huyễn Ảnh Nguyệt cổ này thì đó sẽ là cơ sở để thăng cấp lên Tứ chuyển Nguyệt Ảnh cổ.\n\n“Nguyệt Ảnh cổ có thể gieo vào trong Không khiếu cổ sư, ngăn chặn cổ sư sử dụng Chân nguyên.” Trong ghi chép về Huyễn Ảnh cổ cũng tiết lộ sơ lược về thông tin của Nguyệt Ảnh cổ, cung cấp thêm tham khảo.\n\n“Nguyệt Ảnh cổ... đó chẳng phải là cổ trùng mà tộc trưởng đời thứ tư sử dụng để ám toán Hoa Tửu Hành Giả sao?” Phương Nguyên xem đến đây, trong lòng thầm suy tính, đầu mày lại hơi nhíu lại.\n\nThế giới này, cổ trùng phong phú đa dạng, cho dù là hắn có kinh nghiệm năm trăm năm thì số cổ trùng chân chính biết được cũng chỉ là một phần ngàn vạn.\n\nTrước kia hắn chỉ có kiến thức nửa vời về Nguyệt Ảnh cổ, bây giờ đã biết tác dụng của cổ này, trong lòng lại nảy sinh nghi hoặc.\n\nNguyệt Ảnh cổ có tác dụng đặc thù, có thể áp chế ba thành Chân nguyên của cổ sư Tứ chuyển, một thành rưỡi Chân nguyên của cổ sư Ngũ chuyển, sáu thành Chân nguyên của cổ sư Tam chuyển. Nói cách khác, các cổ sư có tư chất loại bính như Phương Nguyên, những người mà chỉ có bốn năm thành Chân nguyên, nếu như trúng Nguyệt Ảnh cổ này thì sẽ không điều động được chút Chân nguyên nào, sức chiến đấu tuột dốc, giống như bị trực tiếp phế bỏ.\n\nĐương nhiên, nếu như là chính Phương Nguyên đối mặt, Nguyệt Ảnh cổ đối phó hắn thì chính là lấy bánh bao thịt chọi chó, có đi không có về.\n\nNguyên nhân cũng vì một khi Nguyệt Ảnh cổ bước vào Không khiếu hắn, Xuân Thu Thiền sẽ phát uy, dưới khí thế áp bách, Nguyệt Ảnh cổ sẽ bị Phương Nguyên luyện hóa trong nháy mắt, trở thành vật trong tay hắn.\n\nLàm cho Phương Nguyên nghi ngờ không phải tác dụng của Nguyệt Ảnh cổ mà Hoa Tửu Hành Giả.\n\n“Ta nhớ rõ hình ảnh trên vách đá đó, Hoa Tửu Hành Giả là cả người đẫm máu, vết thương chằng chịt. Lúc ác chiến với tộc đời thứ tư và các gia lão, ông ta chỉ bị chút vết thương nhẹ, trọng thương như vậy ta vốn cho là Nguyệt Ảnh cổ tạo thành, thật không ngờ tác dụng của Nguyệt Ảnh cổ chỉ là áp chế Chân nguyên, làm cổ sư không thể sử dụng. Vậy thì rốt cuộc thương thế nghiêm trọng của Hoa Tửu Hành Giả là do đâu?”\n\nPhương Nguyên tâm tư cẩn thận, càng nghĩ càng nghi ngờ. Năm đó, sau khi Hoa Tửu Hành Giả đánh bại mấy gia lão, tạm thời rút lui khỏi thì đã xảy ra chuyện gì?\n\nNguyệt Ảnh cổ không phải là nguyên nhân chủ yếu dồn ông ta vào cái chết, vậy là nguyên nhân là gì đây?\n\nBỗng chốc, di tàng Hoa Tửu Hành Giả vốn đã rõ ràng lại bắt đầu trở nên khó đoán trong mắt Phương Nguyên.\n\n“Phương Nguyên đại nhân, đã qua một khắc chung, tin rằng ngài đã có một chút thu hoạch. Cho dù như thế nào cũng mời ngài ngày mai trở lại thôi.” Đúng lúc này, cửa đá lại biến thành hư vô, lão già cổ sư đứng ở cửa kính cẩn nói.\n\n“Được.” Ánh mắt Phương Nguyên loé lên, hắn đặt Chiếu Ảnh cổ trong tay xuống rồi bước ra khỏi mật thất.\n\nBất kể là Hoàng Kim Nguyệt hay là Sương Lâm Nguyệt, Huyễn Ảnh Nguyệt, những phương pháp hợp luyện này đều không phải thứ hắn mong muốn. Nguyên nhân cũng vì những cổ trùng này đều sẽ ăn một lượng lớn cánh hoa nguyệt lan.\n\nCánh hoa nguyệt lan rất khó bảo quản, chỉ có thể đảm bảo chất lượng trong vài ngày. Trong kế hoạch của Phương Nguyên, hắn sẽ phải rời khỏi Cổ Nguyệt sơn trại, lang bạt thế gian, nếu như hợp luyện những con cổ này, hắn không có thức ăn nuôi chúng, sau hơn nửa năm sẽ chết, còn không bằng là không luyện chế.\n\nNhưng mà còn có một vào bí phương Tam chuyển hắn còn chưa xem.\n\n“Ngày mai trở lại vậy.” Ý nghĩ như vậy thoáng qua trong lòng hắn."
}
