{
  "id": "chuong-2175-lan-thu-ba-nhap-mong-canh-djao-thien-1",
  "slug": "chuong-2175-lan-thu-ba-nhap-mong-canh-djao-thien-1",
  "title": "Chương 2175: Lần thứ ba nhập mộng cảnh Đạo Thiên (1)",
  "order": 2175,
  "volume": "",
  "content": "Chương 2175: Lần thứ ba nhập mộng cảnh Đạo Thiên (1)\n----------------------------------------------------\n\nNgoại trừ thao túng Hồn thú, hao phí tâm lực và tiên nguyên, Phương Nguyên cũng không đầu tư cho cái gì khác.\n\nCổ tiên làm việc, tất nhiên phải cân nhắc đến việc đầu tư. Phương Nguyên lại càng am hiểu chuyện này hơn. Kiểu gì cũng phải chiếm lấy tiện nghi.\n\nPhương pháp săn bắt Hồn thú, có thể nói là hắn đã phát huy trọn vẹn năng lực cực hạn, làm đến mức tốt nhất.\n\nTu hành mấy chục ngày liên tiếp, hồn phách Phương Nguyên tăng lên thành hai ức. Hồn phách càng thêm ngưng thực, sinh động như thật. Tứ chi trở nên cứng cỏi hơn nhiều, viễn siêu hơn trình độ ức nhân hồn trước đó.\n\nTrong lúc này, mặc kệ là Phòng gia, Bại Quân lão quỷ hay là Hồn thú Thái cổ, tất cả đều không thấy xuất hiện.\n\nPhương Nguyên đã vượt qua một khoảng thời gian khá yên bình.\n\nNhắc đến Bại Quân lão quỷ, Phương Nguyên muốn cướp đoạt tiên cổ Bát chuyển của ông ta. Nhưng sau khi hắn sử dụng thủ đoạn Trí đạo suy tính một lần, phát hiện còn chưa đến lúc, thậm chí còn có nguy hiểm. Cộng thêm Phòng gia bên cạnh, cho dù biết được phương vị của Bại Quân lão quỷ, Phương Nguyên cũng không ra tay.\n\n“Khi đạt đến hai ức nhân hồn, nội tình này đã đủ cho ta thăm dò màn mộng cảnh Đạo Thiên thứ ba.” Nghĩ đến đây, Phương Nguyên không khỏi nôn nóng muốn trở về.\n\nHắn thu nạp đại quân Hồn thú vào tiên khiếu Chí Tôn, sau đó ẩn giấu hành tung, lặng lẽ rời khỏi sa mạc Thanh Quỷ.\n\nTốn một khoảng thời gian đi đường, hắn một lần nữa tiến vào mộng cảnh Đạo Thiên.\n\nĐường Phương Minh vội vàng đến nghênh đón.\n\nÁnh mắt y nhìn Phương Nguyên mang theo vẻ sùng kính.\n\nTrong khoảng thời gian Phương Nguyên rời đi, y nhờ Phương Nguyên chỉ điểm, phương diện thăm dò mộng cảnh đột nhiên tăng mạnh, thu hoạch rất lớn.\n\nSau khi chào hỏi Đường Phương Minh vài câu, Phương Nguyên dựa theo bố trí trước đây, đầu tiên là để quần tiên Ảnh Tông ra ngoài, tham gia việc khống chế tiên trận, sau đó hắn tiến vào mộng cảnh Đạo Thiên lần thứ ba.\n\nCảnh vật chung quanh bỗng nhiên thay đổi.\n\nTại một ốc đảo trên sa mạc.\n\nPhương Nguyên một lần nữa biến thành người đứng xem.\n\n“Chính là chỗ này, chính là chỗ này.” Âm thanh Sa Kiêu run rẩy, vô cùng kích động.\n\nHai màn trước, thiếu niên Đạo Thiên bị bộ tộc lưu vong, gặp phải Sa Kiêu, sau đó luyện thành Thâu Tập cổ Nhị chuyển, lấy được vị trí thứ nhất trong cuộc thi, đến trọng địa của gia tộc, cũng là hồ nước chính giữa ốc đảo tiến hành chọn cổ.\n\nSa Kiêu tất nhiên có phương pháp điều tra hạ xuống người thiếu niên Đạo Thiên. Lúc này, ông ta đã phát hiện được khí tức khó hiểu gần hồ nước, biết mình đã tìm đúng địa điểm, không khỏi kinh hỉ.\n\nTrong lòng thiếu niên Đạo Thiên lại cảm thấy nặng nề. Sa Kiêu đạt được ước muốn không phải là điều mà y muốn.\n\n“Mau thả tấm bản đồ da dê vào hồ nước đi.” Sa Kiêu chợt ra lệnh cho thiếu niên Đạo Thiên, có chút vội vã không nhịn được.\n\nThiếu niên Đạo Thiên cảm thấy nghi hoặc: “Không phải tấm da dê đã bị ngươi lấy đi rồi sao? Ta làm gì có.”\n\nSa Kiêu cười âm hiểm: “Lão phu đã sớm chuẩn bị vẹn toàn. Tấm bản đồ da dê đã ta được cất vào trong quần áo của ngươi. Cháu nội ngoan, chỉ cần ngươi cởi quần áo ra, ném vào trong hồ nước là được.”\n\nTrong lòng thiếu niên Đạo Thiên trầm xuống, mày nhăn lại, không khỏi suy nghĩ: “Cái tên ma đầu Sa Kiêu này trăm phương nghìn kế muốn thả tấm bản đồ da dê thần bí vào trong hồ nước, nhất định là có âm mưu. Tại sao ta lại đi giúp lão ta phạm tôi chứ? Mặc dù gia tộc lưu vong ta, nhưng dù sao cũng đã thu dưỡng ta nhiều năm, có ân đối vớ ta. Ta tuyệt đối không làm mấy chuyện lấy oán trả ơn đâu.”\n\n“Nhanh đi, cháu nội ngoan, mau cởi quần áo ném vào trong đi.” Sa Kiêu gào to: “Đừng quên trên người ngươi có thủ đoạn của ta. Nếu ngươi không làm, ta sẽ để cho ngươi chết một cách thống khoái.”\n\nThiếu niên Đạo Thiên bị uy hiếp, con ngươi lập tức co rụt lại.\n\nY nghĩ đến người nhà. Nghĩ đến chuyện về nhà, y lại cảm thấy do dự.\n\nNếu lúc này y không dựa theo lời Sa Kiêu nói, y chỉ sợ đã chết từ lâu rồi. Đến lúc đó, cái gì về nhà, cái gì đoàn viên chỉ đều là hy vọng xa vời.\n\n“Chỉ vì để về nhà mà bảo ta từ bỏ chuẩn tác làm người sao? Không, ta tuyệt không thể làm như thế. Mặc dù Sa Kiêu rất mạnh, nhưng ta còn có hy vọng. Ta muốn đối kháng đến cùng, kiên quyết không cúi đầu trước thế lực hắc ám, không phụ cái tên Bản Kiệt Tôn của ta.”\n\nNghĩ đến đây, tinh mang loé lên trong mắt thiếu niên Đạo Thiên.\n\n“Gia gia, lúc này chỉ sợ có chút không ổn. Ta còn chưa chọn được cổ, chung quanh có cổ sư bộ tộc giám sát. Nếu ta mạo muội cởi quần áo ném vào hồ nước, nó còn chưa rơi vào đã bị thủ vệ của bộ tộc ngăn lại. Dù sao hồ nước này cũng là nguồn nước lớn nhất của tộc chúng ta.” Thiếu niên Đạo Thiên nói với Sa Kiêu.\n\nSa Kiêu sững sờ, hơi chậm lại, sau đó mới nói: “Là do ta nôn nóng quá. Cháu nội ngoan, ngươi nói không sai. Nhưng ngươi nhất định phải tìm cơ hội, nhân lúc người ta không để ý hoàn thành việc này. Nếu làm không được, ngươi chờ chết đi. Nếu hoàn thành, hắc hắc, gia gia sẽ cho ngươi chỗ tốt mà ngươi không tưởng tượng được.”\n\nSa Kiêu lại uy hiếp rồi dụ hoặc, thiếu niên Đạo Thiên vội vàng đồng ý nhưng trong lòng không chút dao động.\n\nCổ sư bộ tộc dẫn thiếu niên Đạo Thiên đến hang động dưới mặt đất: “Ngươi là người đứng nhất, ngươi hãy vào chọn cổ đi. Nhớ kỹ, ngươi chỉ có được một khắc thôi đấy.”\n\nThiếu niên Đạo Thiên nói một câu cảm ơn, sau đó bước vào hang động, chỉ thấy vô số hình vuông được chạm khắc trên vách hang.\n\nÔ vuông có lớn có nhỏ, đa số bên trong đều có cổ trùng.\n\nĐám cổ trùng này thiên kỳ bách quái, đều là Nhất chuyển. Thiếu niên Đạo Thiên nhìn hoa cả mắt.\n\nY sợ hãi, thán phục trong lòng: “Mặc dù ta đã từng nghe nói cổ trùng thế gian vô số, nhưng hôm nay tận mắt nhìn thấy kho tàng của bộ tộc, ta mới cảm nhận được rõ ràng. Đây là một thế giới kỳ diệu đến cỡ nào.”\n\n“Ồ, bên kia có một cái cửa?”\n\nThiếu niên Đạo Thiên đẩy cánh cửa nhỏ, tiến vào một cái hang khác.\n\nDiện tích cái hang này chỉ bằng ba thành so với cái hang lần trước. Bên trong bố trí tương tự, chỉ là cổ trùng cất giữ đều là Nhị chuyển."
}
