{
  "id": "chuong-3801-ba-ton-djanh-hoi-djong-thien-djinh",
  "slug": "chuong-3801-ba-ton-djanh-hoi-djong-thien-djinh",
  "title": "Chương 3801: Ba Tôn Đánh Hội Đồng Thiên Đình!",
  "order": 3801,
  "volume": "",
  "content": "Chương 3801: Ba Tôn Đánh Hội Đồng Thiên Đình!\n---------------------------------------------\n\n“Tiến thêm một bước, dù chỉ là một bước nhỏ cũng được!” Mi Công hò hét ở trong lòng.\n\nXung quanh ông, bạch khí mãnh liệt, Khí đạo đạo ngân dày đặc đến cực điểm, khiến một cường giả của Thiên Đình như Mi Công cũng phải chật vật bước đi từng chút một.\n\nÔng dốc hết toàn lực mới có thể tiến thêm một bước nhỏ về phía trước.\n\nTiên nguyê bị tiêu hao với tốc độ chóng mặt. Không chỉ chống chọi với áp lực khổng lồ của bạch khí, Mi Công còn phải chịu đựng sự ăn mòn không ngừng của Khí đạo đạo ngân đang bủa vây.\n\n“Mi Công tiền bối, để ta thay ngài!” Một cổ tiên Thiên Đình ở phía sau lên tiếng gọi.\n\nMi Công nghiến răng, cố gắng bước thêm một bước nhỏ trước khi dừng lại, vững vàng trụ tại chỗ để làm lá chắn.\n\nNgay sau đó, cổ tiên phía sau lập tức vận dụng toàn lực thi triển sát chiêu, vòng qua Mi Công, dẫn đầu mở đường.\n\nCuối cùng, đội cổ tiên cũng đến được địa điểm ban đầu nơi Khí Công Quả tọa lạc. Chính tại đây, họ phát hiện Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn quần áo xộc xếch, tóc mai rối mù, khoé miệng, khoé mắt đều đang chảy máu, nàng tựa hồ đang trong trạng thái sững người?\n\nCảnh tượng này khiến Mi Công và mọi người kinh ngờ không thôi. Họ chưa từng thấy Tinh Túc Tiên Tôn mang một vẻ mặt như vậy.\n\n“Tinh Túc Tiên Tôn đại nhân!” Mi Công hô lớn, vận dụng thủ đoạn Tiên đạo, lúc này mới truyền âm đến tai Tinh Túc Tiên Tôn.\n\nThân thể Tinh Túc Tiên Tôn khẽ run lên, tựa hồ phản ứng lại.\n\nSau một khắc, tinh quang tỏa lên rực rỡ, dễ dàng đem bạch khí xung quanh trấn áp.\n\nĐám người Mi Công lập tức cảm thấy toàn thân nhẹ nhõm, như thể vừa trút bỏ những ngọn núi vô hình đè nặng trên vai.\n\nTinh quang tiếp tục quét sạch bạch khí, chỉ trong vài hơi thở ngắn ngủi, bạch khí tràn ngập trong Thiên Đình đã bị tinh quang áp chế hoàn toàn!\n\n“Đây chính là uy phong Tôn giả!” Đám người Mi Công mắt thấy này cảnh, trong lòng không khỏi chấn động.\n\n“Lúc vụ nổ phát sinh, ta nhớ rõ lúc đó một vệt tinh quang đột nhiên xuất hiện, bảo vệ chúng ta trong khoảnh khắc nguy cấp. Chắc chắn là Tinh Túc Tiên Tôn đã ra tay, gánh chịu phần lớn uy lực của vụ nổ.” Một vài vị cổ tiên lặng lẽ hồi tưởng trong lòng.\n\nSau đó, ánh mắt của họ chợt sáng rực, lần nữa chú ý đến hình người của Khí Công Quả hạch.\n\nDù Khí Công Quả đã nổ tung và bị phá hủy, nhưng Khí Công Quả hạch vẫn còn!\n\nTuy nhiên, hình dáng hình người của Khí Công Quả hạch giờ đây không còn sinh động như trước mà trở nên mờ ảo. Hình thái của nó cũng không ổn định, liên tục tản phát Khí đạo đạo ngân ra xung quanh.\n\nBạch khí hùng vĩ đang bao phủ Thiên Đình chính là do Khí Công Quả hạch tan rã, giải phóng Khí đạo đạo ngân ra ngoài.\n\nLúc này, nhờ vào sức mạnh Tôn giả, Tinh Túc Tiên Tôn đã cố cưỡng ép toàn bộ Khí đạo đạo ngân quay trở lại bên trong Khí Công Quả hạch.\n\nDưới tác động ấy, Khí Công Quả hạch lần thứ hai dần trở nên ổn định, bề ngoài cũng ngày càng rõ nét.\n\n“Chúng ta vẫn còn cơ hội!”\n\n“Đúng vậy, Nguyên Thủy Tiên Tôn đại nhân còn cơ hội sống lại!”\n\nÝ thức được điểm này, đám người Mi Công chấn phấn hẳn lên.\n\nKhông lâu sau, tinh quang bắt đầu ngưng tụ, hóa thành những dải lụa bụi sao mềm mại, bắt đầu quấn quanh hình người mơ hồ Khí Công Quả hạch, tựa như là băng vải mỏng, bao bọc toàn bộ hình người của Khí Công Quả hạch.\n\nChỉ trong vài hơi thở, hơn trăm lớp đã hoàn toàn che phủ, biến đổi hoàn toàn hình dạng ban đầu.\n\nTinh Túc Tiên Tôn khẽ thở ra một ngụm trọc khí, dừng lại sát chiêu vừa triển khai.\n\nTí tách, tí tách.\n\nVào lúc này, từ lỗ mũi nàng, từng giọt máu đỏ tươi bắt đầu chảy xuống.\n\nMáu vẫn chảy không ngừng, sắc mặt Tinh Túc Tiên Tôn cũng dần trở nên tái nhợt.\n\nKhoảnh khắc Khí Công Quả chớm phát nổ, Tinh Túc Tiên Tôn đã lập tức thúc ra mấy sát chiêu.\n\nƯu thế của Trí đạo chính là ở suy nghĩ phong phú cùng ý chí mãnh liệt, cho phép người dùng thao túng sát chiêu phức tạp hơn người khác.\n\nChỉ dựa vào điểm này, Tinh Túc Tiên Tôn đã xứng đáng là người đứng nhất Trí đạo, vị trí không ai có thể lay động.\n\nMột mặt, nàng cố gắng bảo vệ bản thân và các cổ tiên xung quanh khỏi nguy hiểm, mặt khác, nàng trực tiếp trấn áp Khí Công Quả hạch.\n\nNhờ sự can thiệp kịp thời của Tinh Túc Tiên Tôn, phần lớn uy lực vụ nổ từ Khí Công Quả đã bị kiềm chế. Nếu không, toàn bộ cổ tiên Thiên Đình có lẽ đã bị hủy diệt hoàn toàn.\n\nQuan trọng hơn cả, nàng đã giữ lại được một tia hy vọng.\n\nNếu không có sự can thiệp của nàng, Khí Công Quả hạch sẽ trực tiếp nổ tung, khiến nỗ lực hồi sinh Nguyên Thủy Tiên Tôn lần này hoàn toàn thất bại.\n\nTiên đạo sát chiêu, Tước Vận Kim Đao (1)!\n\nTần Đỉnh Lăng trong lúc truy đuổi U Hồn Ma Tôn, liền phóng ra một thanh đao nhỏ màu vàng.\n\nBan đầu, thanh đao vàng chỉ to bằng ngón tay, nhưng khi bay vào không trung, nó nhanh chóng lớn lên theo gió, trong chớp mắt đã hóa thành kích thước tương đương một cỗ xe ngựa.\n\nSoạt soạt soạt.\n\nLưỡi đao khổng lồ màu vàng chém liên tiếp, không ngừng làm suy giảm vận thế của U Hồn Ma Tôn.\n\nMặc cho thế công của đối phương, U Hồn Ma Tôn vẫn một lòng hướng về phía Thiên Đình.\n\nThanh đại đao màu vàng to như cỗ xe ngựa không ngừng vung xuống đỉnh đầu U Hồn Ma Tôn, nhưng so với thân thể khổng lồ, đen kịt như núi của U Hồn, nó dường như trở nên nhỏ bé không đáng kể.\n\nDù bị Tước Vận Kim Đao làm tiêu tán đi một lượng lớn khí vận, nhưng nếu so với khí vận tổng thể của U Hồn Ma Tôn, sự hao hụt này chẳng khác nào hạt muối bỏ bể!\n\nTần Đỉnh Lăng trong lòng dâng lên cảm giác bất lực.\n\nKhông chỉ riêng nàng, mà cả Xa Vĩ, Xích Tâm hành giả, và Cổ Nguyệt Phương Chính đi cùng cũng cảm nhận được sự bất lực mãnh liệt tương tự.\n\nMặc dù Tru Ma Bảng không ngừng bắn ra những cột sáng huyết quang khổng lồ, cũng chỉ có thể chặt đứt một cánh tay của U Hồn Ma Tôn. Nhưng chỉ sau vài hơi thở, cánh tay đó đã nhanh chóng phục hồi hoàn toàn, chẳng khác gì lúc ban đầu.\n\nSự chênh lệch thực lực giữa Bát Chuyển và Cửu Chuyển quả thực quá lớn, tựa như một vực sâu khó vượt. Dù cho đám người Tần Đỉnh Lăng dốc hết sức lực, họ vẫn không thể làm lay chuyển U Hồn Ma Tôn.\n\nSau một trận tàn sát trắng trợn, U Hồn Ma Tôn đã phục hồi hơn một nửa.\n\nTrong tình huống thông thường, nếu Tần Đỉnh Lăng và những người khác dám khiêu khích, chắc chắn sẽ bị U Hồn Ma Tôn truy sát không buông. Thế nhưng lúc này, mục tiêu duy nhất của hắn chính là Thiên Đình!\n\nTrong mình U Hồn Ma Tôn tràn ngập Thiên ý, trước đây từng nuốt chửng Thiên linh Hắc Thiên, khiến sau này lưỡng thiên hòa lẫn vào nhau. Nhờ đó, hắn trở thành U Thiên Chi Chủ một cách danh chính ngôn thuận.\n\nTrước đó, hắn không ngừng phá hủy Thiên Tiệm, Thiên Trụ, động thiên ở Bạch Thiên (ví dụ như động thiên Thiểm Quang), thậm chí hủy diệt Thái Dương. Tất cả những hành động này đều nhằm thống nhất Lưỡng Thiên.\n\nThiên Đình chính là động thiên lớn nhất trong Thái Cổ Bạch Thiên, hơn nữa trong lịch sử, nó còn chiếm đoạt rất nhiều mảnh vỡ của Thái Cổ Cửu Thiên. Vì vậy, Thiên Đình được coi là phần dư tàn lớn nhất của Thái Cổ Cửu Thiên.\n\nChỉ riêng sự tồn tại của Thiên Đình đã là sự khiêu khích không thể tha thứ đối với U Hồn Ma Tôn. Hắn tuyệt đối không dung thứ cho việc Thiên Đình tiếp tục tồn tại!\n\nẦm ầm ầm...\n\nTrong tiếng nổ kinh thiên động địa, U Hồn Ma Tôn như một ngọn Hắc Sơn hùng vĩ, vượt qua khe hở bị nổ tung, trực tiếp xông thẳng vào Thiên Đình.\n\nToàn bộ Thiên Đình rung chuyển dữ dội!\n\nCác cổ tiên Trung Châu còn sót lại tại trung tâm Thiên Đình cùng ngẩng đầu nhìn lên. Họ thấy bóng dáng khổng lồ của U Hồn Ma Tôn che kín cả bầu trời giống như một ma khu, không kiềm được mà hít một hơi lạnh.\n\nU Hồn Ma Tôn đang bay trên không, tạo thành một vùng bóng tối khổng lồ phía dưới.\n\nHàng ngàn hàng vạn cánh tay của hắn vươn ra, tựa như một khu rừng tay khủng khiếp. Có những cánh tay giơ cao, có những cánh tay rơi thấp, có tay cong uốn lượn, có tay thẳng tắp như thương. Một số chống trời, bắt trăng, số khác như muốn chộp lấy vì sao, tạo ra giông bão.\n\nĐám người Tần Đỉnh Lăng truy đuổi phía sau, nhưng so với U Hồn Ma Tôn, họ nhỏ bé như những con muỗi. Ngay cả tiên cổ ốc Bát Chuyển Tru Ma Bảng, thì đối với U Hồn Ma Tôn cũng chẳng khác nào một con chuột non vừa mới sinh ra đứng cạnh chân người.\n\nRống!!\n\nMột trong ba chiếc đầu của U Hồn Ma Tôn bất ngờ phát ra tiếng gầm kinh hoàng.\n\nTiên đạo sát chiêu, Hồn Khiếu!\n\nHắn phát động một sát chiêu Hồn đạo, lập tức, một cơn sóng âm khủng khiếp dấy lên.\n\nSóng âm lướt qua, như một cơn lốc quét sạch mọi thứ, trực tiếp hất tung gạch đá của Thiên Đình. Đám người Triệu Liên Vân đều cảm thấy đại nạn kề đầu, rất nhiều người liền vội vàng lấy ra Tiên cổ ốc.\n\nTrong lúc nhất thời, tiên cổ ốc dồn dập biểu hiện.\n\nTinh Tán Doanh, Tế Liễu Doanh, Phong Mãn Lâu, Quá Vân Lâu, Nhật Nguyệt Quan, Linh Duyên Trai, Vạn Long Ổ, Thiên Đố Lâu, Cổ Hồn Môn, Thiên Trì, Huyễn Cảnh Viên, Lãm Tước Các, Nhạc Dương Cung, Thiên Trì, Tiên Hạc Môn...\n\nThập đại cổ phái Trung Châu đều có Tiên cổ ốc của riêng mình bảo vệ căn cơ, danh xưng của thập đại cổ phái hầu như bắt nguồn từ Tiên cổ ốc mạnh nhất mà bọn họ nắm giữ.\n\nTrong đó Thiên Liên Phái đặc biệt nổi bật. Đây là môn phái được sáng lập bởi Nguyên Liên Tiên Tôn, sở hữu đến năm tòa Tiên Cổ Ốc. Về số lượng có thể nói là đứng đầu trong thập đại cổ phái Trung Châu.\n\nKhi không dùng Tiên cổ ốc, thường được các Thái Thượng Đại Trưởng Lão hoặc những cường giả nắm quyền lưu giữ, ẩn giấu sâu trong Tiên Khiếu của họ.\n\nNhững người nắm giữ Tiên cổ ốc này hầu hết vẫn sống sót.\n\nTo to nhỏ nhỏ, hình thái khác nhau Tiên cổ ốc giống như xuồng tam bản, ở Hồn Khiếu phát động trong sóng gió kinh hoàng không ngừng kịch liệt xóc nảy, sau một khắc lật úp thuyền hủy người vong, cũng tuyệt không kỳ quái.\n\nBên trong có bộ phận Tiên cổ ốc bên trong, truyền ra cổ tiên tiếng gầm nhẹ. Này chút Tiên cổ ốc đối với Hồn đạo phương diện thế tiến công, phòng ngự so sánh bạc nhược.\n\nRầm rầm rầm.\n\nÂm thanh liên tiếp nhẹ vang lên, hồn phách của vài cổ tiên trong tiếng huýt gió nhẹ nhàng nổ tung, chết trận giữa trường.\n\nNhững cổ tiên Trung Châu này đều không ở trạng thái tốt nhất, trên người bọn họ đều bị thương. Một số bị thương nặng vẫn sống sót sau vụ nổ trước đó, nhưng hiện tại không chịu nổi hồn khiếu, trực tiếp mất mạng.\n\nĐám người Tần Đỉnh Lăng lảo đảo giữa không trung, giữ lấy mạng sống trong gang tấc.\n\nThương thế của họ vốn đã rất nghiêm trọng. Vừa rồi, họ đã dốc hết sức, bất chấp nguy hiểm để phá hủy sát chiêu đồ đằng của Phương Nguyên. Sau đó, việc họ còn kiên trì chiến đấu đến hiện tại đã là một kỳ tích!\n\nCTrong khoảnh khắc nguy nan, tinh quang đột nhiên bùng phát mạnh mẽ, tỏa sáng như biển lớn, trực tiếp trấn áp lên người U Hồn Ma Tôn.\n\nTiếng gầm rú của Hồn Khiếu đột ngột im bặt, như thể yết hầu của U Hồn Ma Tôn bị ai đó bóp nghẹt.\n\n“U Hồn, ngươi đừng có ngang ngược ở đây.” Tinh Túc Tiên Tôn gương mặt lạnh lùng, bay đến trước mặt U Hồn Ma Tôn.\n\nkhói đen bên người U Hồn Ma Tôn chuyển động, hắn há miệng phun ra hồn sông cuồn cuộn.\n\nBên trong dòng sông ấy là hàng tỷ oan hồn, mênh mông không dứt, đổ dồn về phía Tinh Túc Tiên Tôn.\n\nCùng lúc đó, ngàn vạn cánh tay đen kịt của U Hồn Ma Tôn lao tới, những bàn tay quỷ dữ tợn với năm ngón kép lại, sắc nhọn như thương, xuyên thủng không khí, phát ra âm thanh rít chói tai, tạo nên thế công mạnh mẽ khiến Quỷ Thần cũng phải run sợ!\n\nTinh quang áp chế được U Hồn Ma Tôn trong vài hơi thở ngắn ngủi, nhưng cuối cùng vẫn bị hắn đánh tan.\n\nTinh Túc Tiên Tôn không hề tránh né, chỉ lạnh lùng hừ một tiếng. Tinh Vụ bùng lên, thẩm thấu vào trong làn khói đen, khiến khói đen bị xé tan. Tinh Vụ thuận đà lan đến hồn sông cuồn cuộn, tiếp tục chia tách.\n\nQuỷ trảo của U Hồn Ma Tôn luồn vào trong Tinh Vụ, không không thể bắt được gì.\n\nDù cho có bắt được Tinh Túc Tiên Tôn, thân ảnh ấy cũng ngay lập tức tan vỡ, tất cả chỉ là ảo ảnh tinh vụ.\n\nU Hồn Ma Tôn rất không cam tâm, hắn điên cuồng quậy phá trong Tinh Vụ, những tiếng rống giận dữ và gầm gừ vang vọng khắp Thiên Đình..\n\nĐám người Tần Đỉnh Lăng liên tiếp hạ xuống mặt đất, họ nhanh chóng ẩn mình trong các Tiên Cổ Ốc, tranh thủ từng cơ hội quý giá để chữa trị thương thế.\n\nTại một bên chiến trường, Triệu Liên Vân và các cổ tiên Trung Châu đang quan sát trận chiến, vẻ mặt hiện lên sự kinh hoàng.\n\nSong tôn giao chiến, hung hiểm cực độ. Chỉ một luồng dư âm nhỏ cũng đủ để lật đổ Tiên cổ ốc, khiến toàn bộ cổ tiên bên trong bị giết sạch.\n\nMay mắn từ đầu đến giờ, Tinh Túc Tiên Tôn luôn giữ thế áp đảo trước U Hồn Ma Tôn, bởi vậy nàng vẫn làm chủ tình thế, kiểm soát toàn bộ cục diện.\n\n“Đây chính là uy phong Đạo Chủ!”\n\n“Thiên Đình vẫn còn, Tinh Túc Tiên Tôn lại chiến đấu ngay tại đây, sức mạnh được tăng cường rất nhiều, có thể dễ dàng áp chế U Hồn Ma Tôn.”\n\n“Đương nhiên, yếu tố mấu chốt vẫn là U Hồn Ma Tôn không có thần trí.”\n\n“Trừ phi Hỏa Cổ Cửu Chuyển trên người hắn kích hoạt, nếu không, rất khó thoát khỏi tình cảnh khốn đốn trước mắt.”\n\nPhương Nguyên đứng từ xa quan sát chiến trường, đồng thời liên lạc với Cự Dương Tiên Tôn.\n\n“Cự Dương tiên hữu, ngươi còn do dự điều gì?”\n\n“Nguyên Thủy sống lại xảy ra sơ suất, nhưng vẫn còn một tia hy vọng sót lại. Lúc này chính là cơ hội tốt nhất để ngươi và ta liên thủ, phối hợp cùng U Hồn Ma Tôn, hủy diệt Thiên Đình!”\n\nCự Dương Tiên Tôn do dự: “Không vội, cứ để ta quan sát thêm một chút.”\n\nPhương Nguyên hừ lạnh: “Tiên hữu, nếu ngươi vẫn thoái thác như vậy, thì ngươi chắc chắn đã bí mật liên kết với Tinh Túc Tiên Tôn từ lâu. Nếu đúng thế, ta sẽ không thể ngăn cản Nguyên Thủy sống lại. Vậy ta sẽ trực tiếp tiến vào Bắc Nguyên, tàn sát toàn bộ Hoàng Kim Bộ Tộc trước đã!”\n\n“Ngươi dám?!”\n\n“Ta có gì mà không dám? Ngươi có Trường Sinh Thiên, Tinh Túc có Thiên Đình. Các ngươi muốn dồn ta vào đường cùng, ta sao có thể ngoan ngoãn chờ chết? Nếu các ngươi không để ta yên, ta chắc chắn cũng không để các ngươi sống dễ dàng!” Phương Nguyên nghiến răng, ánh mắt hiện lên sự điên cuồng.\n\nCự Dương Tiên Tôn hừ lạnh một tiếng: “Cũng được, vậy thì lần này ta sẽ liên thủ với ngươi, phá hủy Khí Công Quả hạch!”\n\nPhương Nguyên khẽ thở ra một hơi trọc khí, gật đầu tán thưởng: “Đây mới là quyết định sáng suốt. Kính xin tiên hữu mau chóng hành động, ta sẽ chờ ngươi gia nhập chiến trường.”\n\nCự Dương Tiên Tôn khẽ cắn răng, từ Bắc Nguyên khởi hành.\n\nPhương Nguyên thản nhiên thong dong, từ Trung Châu chậm rãi bay lên U Thiên.\n\n“Không hay rồi! Cự Dương Tiên Tôn và Luyện Thiên Ma Tôn đều đang tiến thẳng về phía Thiên Đình ta!” Cổ tiên bên trong Tháp Giám Thiên dùng thanh âm run rẩy truyền tin.\n\nTrong lúc nhất thời, đám người Tần Đỉnh Lăng, Cổ Nguyệt Phương Chính, Xa Vĩ, Triệu Liên Vân, Tà Dương Lão Quân đều biến sắc.\n\nDù đã lường trước tình huống này, nhưng khi nó thực sự xảy ra, bọn họ vẫn không tránh khỏi hoang mang và sợ hãi.\n\n“Ba tôn đánh hội đồng Thiên Đình! Chúng ta... Có thể thủ được sao?” Trong lòng tất cả các cổ tiên đều vang lên cùng một câu hỏi.\n\nㅤ\n\n(1) \\[Tước Vận Kim Đao: thanh đao vàng có thể chia nhỏ vận thế.\\]"
}
