{
  "id": "chuong-3337-phuong-nguyen-buon-ban-2",
  "slug": "chuong-3337-phuong-nguyen-buon-ban-2",
  "title": "Chương 3337: Phương Nguyên buôn bán (2)",
  "order": 3337,
  "volume": "",
  "content": "Chương 3337: Phương Nguyên buôn bán (2)\n---------------------------------------\n\nPhương Nguyên nhìn Phòng Vân, ý vị thâm trường nói: “Vân nhi, vi phụ không có ở đây, vì sao ngươi không chuyên tu Trí đạo? Vi phụ cho ngươi ba con tiên cổ Trí đạo trọn vẹn, còn có truyền thừa Trí đạo. Bây giờ Phòng gia không có cổ tiên Trí đạo chủ trì, ngươi còn chưa luyện được, làm sao có thể trông cậy vào?”\n\n“Ngươi... ngươi.” Phòng Vân chỉ tay vào Phương Nguyên, hai mắt trợn tròn, kinh hãi vô cùng.\n\nCổ tiên còn lại của Phòng gia cũng không khỏi biến sắc.\n\nBọn họ nghe xong, trong lòng xem như đã đoán ra chân tướng. Chân tướng này khiến bọn họ rơi vào khủng hoảng.\n\n“Không sai. Ta là Toán Bất Tẫn, cũng là Phòng Thê Trường về sau. Quan hệ giữa ta và các ngươi còn sâu hơn các ngươi đã nghĩ nhiều.” Phương Nguyên nhìn quanh toàn trường, cười sang sảng một tiếng.\n\nSắc mặt Phòng Công tái xanh, không ngồi yên được nữa, đứng dậy: “Ngươi chứng minh như thế nào?”\n\nPhương Nguyên lên tiếng, ném ra ngoài rất nhiều chứng cứ cho cổ tiên Phòng gia nhìn thấy, một mặt còn truyền âm cho Phòng Công, cười lạnh: “Phòng Công, ngươi và Phòng Thê Trường tính toán Toán Bất Tẫn, mau chóng luyện hóa Đậu Thần Cung, ngươi có muốn nói thật với ta sao?”\n\nChứng cứ Phương Nguyên không những phong phú mà còn rất chính xác, rất nhanh khiến cho trên dưới Phòng gia hiểu được tiền căn hậu quả.\n\n“Thì ra Phương Nguyên đã sớm ẩn núp trong Phòng gia chúng ta.”\n\n“Hắn còn trở thành Thái thượng trưởng lão khách khanh của Phòng gia chúng ta.”\n\n“Trời ơi, ngay cả Thái thượng nhị trưởng lão Phòng Thê Trường cũng bị hắn mạo danh thay thế. Đến bây giờ chúng ta còn chưa phát hiện.”\n\nSau khi cổ tiên Phòng gia phát hiện ra chân tướng, sắc mặt người nào cũng tái nhợt, toàn thân đổ đầy mồ hôi.\n\nChuyện này quá đáng sợ.\n\nNếu không phải Phương Nguyên chủ động lộ ra ánh sáng, bọn họ vẫn còn cho rằng Phòng Thê Trường đang ở Thần Đế thành.\n\nĐại chiến số mệnh đến nay, Phòng gia vẫn luôn thương lượng với Thiên Đình, muốn bỏ ra giá cao chuộc lại Phòng Thê Trường.\n\n“Nói như vậy, kẻ bị hại trong Đậu Thần Cung chính là phân thân của ngươi. Còn Thái thượng nhị trưởng lão tộc ta đã thật sự chết trong tay ngươi.” Phòng Công nhìn Phương Nguyên, ánh mắt lạnh lùng.\n\nPhòng Công râu bạc trắng giống như sư tông, dáng người khôi ngô hùng vĩ, cơ bắp toàn thân căng cứng như một tảng đá lớn. Đối mặt với hung thủ sát hại Thái thượng nhị trưởng lão nhà mình, đổi lại người khác, Phòng Công chỉ sợ đã trực tiếp ra tay rồi.\n\nNhưng đối mặt với Phương Nguyên, ông chỉ có thể kiềm chế không phát, ánh mắt phức tạp, rõ ràng có phẫn nộ và cừu hận, còn có bất đắc dĩ và kiêng dè.\n\nPhương Nguyên quá mạnh, ma uy hiển hách, chiến tích dọa người, Phòng Công hoàn toàn không dám hành động thiếu suy nghĩ.\n\nPhương Nguyên nói tiếp: “Nếu Phòng Thê Trường chết trong tay ta, câu nói này là đúng, nhưng cũng có thể là sai. Nhục thân Phòng Thê Trường bị huỷ, nhưng hồn phách Phòng Thê Trường vẫn còn trong tay ta. Phòng gia các người có muốn...”\n\nLúc trước, Phương Nguyên vì lẩn tránh cổ Hồn Đăng điều tra cũng không giết chết Phòng Thê Trường, chỉ tách nhục thân và hồn phách của ông mà thôi.\n\nHồn phách Phòng Thê Trường vẫn nằm trong tay Phương Nguyên.\n\nCổ tiên Phòng gia nghe xong, không khỏi chấn động.\n\n“Hồn phách Phòng Thê Trường vẫn còn trong tay ngươi?”\n\n“Quá tốt rồi, Thái thượng nhị trưởng lão được cứu rồi.”\n\n“Khó trách chúng ta liên lạc với Trung Châu, bọn họ vẫn luôn gạt chúng ta. Thì ra trong tay bọn họ không giam giữ Thái thượng nhị trưởng lão chúng ta.”\n\n“Thiên hạ hôm nay, số mệnh đã bị ta huỷ. Hồn phách Phòng Thê Trường vẫn còn, chỉ cần tìm một nhục thân cổ tiên, ông ta có thể một lần nữa trở về Phòng gia, trở lại bên cạnh các người.”\n\n“Nếu nhục thân cổ tiên này chuyên tu Trí đạo, Phòng Thê Trường phục sinh trở về, sự trợ giúp cho Phòng gia các ngươi lại càng thêm khổng lồ.”\n\n“Hiện tại, chư vị Phòng gia, hãy nói cho ta biết, các ngươi có muốn làm vụ giao dịch này không?” Phương Nguyên đưa ra thông điệp cuối cùng.\n\nCổ tiên Phòng gia im lặng nhìn Phòng Công.\n\nTrong thời khắc quan trọng này còn cần vị cổ tiên Bát chuyển Phòng Công định đoạt.\n\nCâu trả lời cho Phương Nguyên, đối với Phòng gia mà nói, thật ra không cần nói cũng biết.\n\nPhòng Công gật đầu, giọng nói ngưng trọng, cân nhắc câu chữ: “Chúng ta đương nhiên đồng ý đạt thành cuộc giao dịch này. Nhưng Phương Nguyên các hạ, ngươi muốn cái gì chứ? Nếu ngươi muốn quá nhiều, vượt quá chịu đựng của Phòng gia, chúng ta chỉ sợ...”\n\nPhương Nguyên khoát tay, cắt ngang lời Phòng Công: “Đầu tiên, ta cần Tặc tổ. Tiếp theo, ta cần Phòng gia đóng quân tại sa mạc Thanh Quỷ cung cấp hồn hạch cho ta. Cái mà ta muốn giao cho Phòng gia, đương nhiên cũng không chỉ là hồn phách của Phòng Thê Trường không. Nội dụng cụ thể có thể bàn bạc lại.”\n\nĐiều kiện rộng rãi của Phương Nguyên khiến hai mắt cổ tiên Phòng gia sáng lên, nhưng đồng thời cũng có nhiều lo lắng.\n\nPhương Nguyên dường như hiểu được suy nghĩ của cổ tiên Phòng gia: “Ta muốn đối phó Phòng gia các ngươi, cứ ra tay thẳng là được, cần chi phải sử dụng phương pháp khác. Cũng không sợ nói cho các ngươi biết, ta và Vũ Dung của Vũ gia cũng đã đạt thành một vụ mua bán. Ta cũng không phải loại người tàn bạo. Chém giết chỉ là một loại thủ đoạn mà thôi. Nếu không phải vạn bất đắc dĩ, ta cũng không muốn sử dụng vũ lực để thỏa mãn yêu cầu của mình.”\n\nTrong lòng chư tiên Phòng gia đều ngưng lại. Lời nói của Phương Nguyên mơ hồ có sự uy hiếp. Ý tại ngôn ngoại chính là nói cho chư tiên Phòng gia được biết, nếu không làm hài lòng yêu cầu của hắn, vậy thì khai chiến thôi, khiến Phòng gia tổn thất nặng nề, thậm chí diệt tộc.\n\nTrong lòng Phòng Công phát khổ. Đối mặt với người hung hăng như Phương Nguyên, ông còn có thể được chọn sao?\n\nThật ra, một khắc Phương Nguyên xuất hiện, Phòng gia đã không còn sự lựa chọn nào khác.\n\nPhòng gia nhất định phải hợp tác cùng với Phương Nguyên, làm vụ mua bán này với hắn.\n\nKhông làm?\n\nVậy thì chết."
}
