{
  "id": "chuong-2865-thien-djinh-mai-phuc-2",
  "slug": "chuong-2865-thien-djinh-mai-phuc-2",
  "title": "Chương 2865: Thiên Đình mai phục (2)",
  "order": 2865,
  "volume": "",
  "content": "Chương 2865: Thiên Đình mai phục (2)\n------------------------------------\n\nNhưng vào lúc này, một tiếng kêu vang vọng đất trời: “Phương Nguyên, ngươi vào trong đi.”\n\nLời còn chưa dứt, bốn tiên cổ ốc từ bốn phía xông ra, còn có bốn vị cổ tiên Bát chuyển cùng nhau công tới.\n\n“Quả nhiên có mai phục.” Thiên Biến Lão Tổ giật mình. Thủ bút của Thiên Đình quá lớn, lại có lực lượng khổng lồ như vậy ẩn núp.\n\nThiên Biến Lão Tổ đột nhiên hiểu ra: “Nguy hiểm thật. Ta cố ý kéo dài thời gian. Thiên Đình lại muốn dùng nó để tê liệt ta, sau đó bí mật triệu tập nhân mã vây quét ta đến chết. Từ góc độ này mà xem, ta còn phải cảm ơn Phương Nguyên. Nếu không nhờ hắn dụ lực lượng này ra, chỉ sợ ta vẫn còn mơ mơ màng màng.”\n\nMặc dù đã nghĩ thấu đáo, nhưng Thiên Biến Lão Tổ vẫn không hề cảm kích Phương Nguyên. Lúc này lão còn hô to với Phương Nguyên: “Phương Nguyên, ngươi hãy nhìn trước mắt đi, lời nói của ta ứng nghiệm rồi đấy.”\n\nSắc mặt Phương Nguyên nghiêm lại, khống chế Vạn Niên Đấu Phi Xa tả xung hữu đột, nhưng trải qua phá vây, tất cả đều bị Thiên Đình ngăn lại.\n\nPhương Nguyên quyết định không nếm thử một cách vô vị, quay người đầu xe đến bên cạnh Thiên Biến Lão Tổ: “Lão tổ, cục diện như vậy, chúng ta hợp tác đi.”\n\nThiên Biến Lão Tổ nghe xong, tức giận vô cùng, tay chỉ Phương Nguyên: “Giỏi cho Phương Nguyên, da mặt ngươi quá dày, ta đúng là ít gặp trên đời.”\n\nPhương Nguyên cười lạnh: “Vậy ngươi muốn tiếp tục giao thủ với ta?”\n\nThiên Biến Lão Tổ nghẹn lại, cố gắng nuốt cơn giận xuống: “Hừ, đợi lát nữa giao thủ, ngươi đừng có mà kéo chân sau của ta.”\n\n“Câu này ta nên nói với ngươi thì đúng hơn. Chân sau của ngươi thật sự nhiều lắm.” Phương Nguyên trào phúng, ám chỉ Thiên Biến Lão Tổ thê thiếp đông đảo, là uy hiếp của ông ta.\n\nGương mặt Thiên Biến Lão Tổ âm trầm, lại nói: “Cách xa ta một chút, không được đến gần. Qua lằn ranh này, ta đánh cả ngươi luôn.”\n\nLão đương nhiên vẫn lo lắng về Phương Nguyên, một chút tin tưởng đối với hắn cũng không có. Nhưng không còn cách nào, thế cục trước mắt, lão chỉ có liên thủ với Phương Nguyên mới có cơ hội thắng.\n\nNhư Thiên Biến Lão Tổ đã sở liệu, Thiên Đình bí mật điều động một lượng lớn nhân mã, chính là để mai phục lão ta.\n\nNhưng sự việc bỗng phát sinh thay đổi, Phương Nguyên tập kích đến, khai chiến với Thiên Biến Lão Tổ.\n\nNhân mã mai phục của Thiên Đình bất ngờ, vội vàng liên lạc với Tử Vi Tiên Tử ở Thiên Đình. Tử Vi Tiên Tử vui mừng, nhanh chóng ra lệnh cho nhân mã Thiên Đình âm thầm ẩn núp, tọa sơn quan hổ đấu, chờ ngư ông đắc lợi.\n\nNhưng Thiên Biến Lão Tổ vô cùng khôn khéo, phát hiện được sự tồn tại của Thiên Đình, lại còn thể hiện chiến lực siêu tuyệt.\n\nPhương Nguyên dường như không công phá được phòng ngự của lão, cũng muốn rút lui.\n\nHắn vừa lui, nhân mã của Thiên Đình không thể không xuất động.\n\nTrước đó, Thiên Đình muốn đối phó với Thiên Biến Lão Tổ, nhưng uy hiếp của Phương Nguyên đối với Thiên Đình còn muốn lớn hơn Thiên Biến Lão Tổ. Chờ mãi hắn mới xuất hiện, các thành viên Thiên Đình đều không muốn buông tha.\n\nThế là đại quân Thiên Đình xuất động, lập tức mở ra cuộc chiến long trời lở đất.\n\nThiên Biến Lão Tổ và Phương Nguyên không thể không liên thủ, nhưng hiệu quả liên thủ của cả hai có được bao nhiêu chứ, ngay cả hai người cũng không chờ mong.\n\n“Phương Nguyên, lần trước để ngươi chạy thoát, để ta xem lần này ngươi có thể trốn đi được hướng nào?” Phượng Tiên Thái Tử đến gần, dự định rửa sạch mối nhục lần trước.\n\nTinh Dã Vọng và Vệ Phong thì im lặng, bay nhào đến.\n\nCòn có một vị cổ tiên Bát chuyển, là nữ, tướng mạo yêu mị, cười khanh khách nói: “Ngươi chính là Phương Nguyên? Tướng mạo rất ổn, tỷ tỷ thích. Đáng tiếc, đáng tiếc, tại sao không làm người lương thiện lại đi làm tặc chứ?”\n\nPhương Nguyên rất chú ý vị nữ tiên này.\n\n“Dựa theo trí nhớ của kiếp trước, người này chính là Vạn Tử Hồng. Kiếp trước, Bắc Nguyên đánh vào Thiên Đình khiến nàng ta thức tỉnh. Không nghĩ đến kiếp này nàng ta tỉnh lại sớm hơn.\n\nPhượng Tiên Thái Tử bỗng nhiên nổi giận gầm lên một tiếng: “Ra tay.”\n\nBốn tiên cổ ốc trấn thủ bốn phía. Bốn vị cổ tiên Bát chuyển đồng thời thôi phát sát chiêu.\n\nNhất thời, hỏa diễm bắn ra, tinh quang tiêu tán, cuồng phong tứ ngược, sương mù tràn ngập.\n\nUy năng sát chiêu Bát chuyển hạo đãng, quyển tịch thiên hạ.\n\n“Đến đi.” Phương Nguyên khống chế Vạn Niên Đấu Phi Xa, trực tiếp đụng tới.\n\nThiên Biến Lão Tổ trợn hai mắt lên: “Trong thời khắc quan trọng sẽ nhìn thấy được tính cách thật. Phương Nguyên không hổ là ma đầu có thể đối địch với Thiên Đình, đúng là dũng mãnh.”\n\nPhương Nguyên chém giết đến, bốn vị cổ tiên Thiên Đình lập tức khống chế sát chiêu, hơn phân nửa uy năng đều bao phủ đến.\n\n“Ta tránh.” Phương Nguyên cười âm hiểm, nhẹ nhàng chuyển hướng, bay đến phía sau đại trận Vạn Lý Biến Thông.\n\n“Mẹ nó...” Thiên Biến Lão Tổ sững sờ, trong lòng chỉ muốn chửi thể. Phương Nguyên chạy đi, thế công bị hắn thu hút lập tức lao thẳng về phía lão tổ.\n\nThiên Biến Lão Tổ muốn bảo vệ đại trận sau lưng, lại không thể tránh né, đành phải nổi giận gầm lên một tiếng, kiên trì ngăn lại.\n\nRầm rầm rầm!\n\nTrong tiếng nổ liên miên, Phương Nguyên khống chế Vạn Niên Đấu Phi Xa nhất phi trùng thiên.\n\n“Thiên Biến Lão Tổ, cảm ơn ngươi, ta đi đây.” Phương Nguyên cười một tiếng.\n\nPhốc.\n\nDư ba tan hết, lộ ra gương mặt đầy khói bụi của Thiên Biến Lão Tổ. Lão nghe được tiếng cười của Phương Nguyên, liền há miệng phun ra một ngụm máu tươi.\n\nVạn Niên Đấu Phi Xa giống như một mũi tên bay vút lên bầu trời.\n\nKhi Phương Nguyên đang định xông ra khỏi vòng vây, đúng lúc này, Vạn Tử Hồng cười hì hì, kiều mị nói: “Phương Nguyên tiểu tặc, ngươi không đi được đâu.”\n\nSau một khắc, bầu trời trên đỉnh đầu Phương Nguyên biến thành mặt đất bao la. Vạn Niên Đấu Phi Xa xông lên bầu trời, kết quả trong nháy mắt đã bay thẳng xuống mặt đất."
}
