{
  "id": "chuong-3344-djai-hoach-chan-truyen-1",
  "slug": "chuong-3344-djai-hoach-chan-truyen-1",
  "title": "Chương 3344: Đại hoạch chân truyền (1)",
  "order": 3344,
  "volume": "",
  "content": "Chương 3344: Đại hoạch chân truyền (1)\n--------------------------------------\n\nKhí Hải Lão Tổ im lặng một chút, lúc này mới chậm rãi gật đầu: “Tình huống trước mắt vô cùng nghiêm trọng, tin rằng lão phu không nói, các vị đều đã biết được. Cho nên, các nhà đưa ra chân truyền làm ơn xuất ra thành ý của mọi người. Nếu ai có ý giấu giếm hoặc muốn che giấu cho riêng mình, cũng đừng oán lão phu đến chủ trì công chính.”\n\n“Chỉ cần có thể giải quyết được kiến tai, đối với toàn bộ Chính Khí Minh đều có chỗ tốt. Nỗ lực của các đại gia tộc tất có đền bù. Lão phu tin rằng, bảng cống hiến sẽ là câu trả lời tốt nhất.”\n\nĐể giải quyết kiến tai, các gia tộc bắt đầu đổ máu.\n\nHoa gia lấy ra chân truyền Xà Độc Khí Tuyến, Nam Cung gia lấy ra chân truyền Thái Huyền, Tạ gia lấy ra chân truyền Tàn Diệp, Tô gia cống hiến chân truyền Đại Đỗ...\n\nVốn, mặc dù bảng cống hiến Chính Khí Minh được thành lập, nhưng trên bảng lại không có được mấy cái tên.\n\nTrước đó, Khí Hải Lão Tổ hô hào các nhà cống hiến truyền thừa, sát chiêu để giao lưu với nhau, nhưng sự giao lưu đó cũng chỉ biểu hiện cho có. Ai lại vô duyên vô cớ lấy truyền thừa độc đáo của nhà mình ra trao đổi chứ?\n\nNhưng tình huống bây giờ lại khác.\n\nSố lượng danh hào trên bảng cống hiến không những tăng vọt mà cạnh tranh bài vị lại vô cùng kịch liệt, biến động vô cùng tấp nập.\n\nTruyền thừa khác biệt, tất nhiên giá trị không giống, đều có cao thấp quý tiện, người bình thường rất khó đánh giá.\n\nNhưng Khí Hải Lão Tổ là phân thân của Phương Nguyên, bởi vì cảnh giới cùng hưởng, tầm mắt rất cao, đánh giá giá trị truyền thừa các nhà đều rất thỏa đáng.\n\nCho dù bên cống hiến có chỗ bất mãn, Khí Hải Lão Tổ sẽ triệu tập quần tiên, cùng nhau thương lượng. Lần này Khí Hải Lão Tổ bình luận đều có thể thuyết phục cổ tiên toàn trường.\n\nSố lần càng nhiều, uy vọng của Khí Hải Lão Tổ lại càng dâng lên.\n\nTrên dưới Chính Khí Minh đều biết Khí Hải Lão Tổ bác văn quảng thức, khâm phục không thôi.\n\n“Thái thượng đại trưởng lão, chúng ta thật sự phải giao ra chân truyền Thiên Nan sao?”\n\n“Đây chính là chân truyền Thiên Nan đấy.”\n\n“Ngẫm lại lúc trước, chúng ta vì cướp đoạt Đăng Thiên Dã, cướp đoạt phần chân truyền này mà hao phí không ít tâm tư và tâm huyết.”\n\nMấy vị cổ tiên tìm đến Tống Khải Nguyên, không tình nguyện giao chân truyền.\n\nTống Khải Nguyên thở dài một tiếng, không khỏi bất đắc dĩ: “Tình thế trước mắt, các ngươi chẳng lẽ còn không rõ ràng? Cục diện bây giờ đã không phải chúng ta có thể khống chế. Tin tức chúng ta có được chân truyền Thiên Nan, mọi người đều biết. Sớm có tiếng nói muốn tộc gia cống ra phần chân truyền này. Có thể kéo đến bây giờ đã là cực hạn. Hiện tại, Hạ gia đã lấy ra chân truyền Dung Chú, Thang gia cống hiến chân truyền Vạn Dung, nếu tộc ta không lấy ra chân truyền Thiên Nan, chúng ta không nói lại được mọi người. Tất cả mọi người đang nhìn chằm chằm chúng ta, ai có thể buông tha cho chúng ta.”\n\nCổ tiên Tống gia đều im lặng.\n\nThế cục bất tri bất giác sụp đổ.\n\nBan đầu, điểm xuất phát các nhà đều rất tốt, để tận lực phòng ngừa khai chiến, đồng thời cũng vì giải quyết kiến tai mà cống ra một số chân truyền.\n\nNhững chân truyền này mặc dù liên quan đến Mộc đạo, Thực đạo, nhưng đều không quan trọng, giá trị phổ biến không cao.\n\nGiữa chúng cũng có sự khác biệt.\n\nCó người cao, có người thấp.\n\nNếu cao thấp không rõ ràng thì còn chưa tính.\n\nNhưng lại có một bảng cống hiến ghi rõ tất cả cống hiến của mọi người.\n\nNhững gia tộc xếp trước, trong lòng tất nhiên không được thăng bằng: “Vì sao chúng ta cống hiến nhiều như vậy? Còn những người khác thì cống hiến ít như vậy? Không nói những cái khác, chỉ nói gia tộc kia không phải có chân truyền kia sao? Vì sao lại không cống ra? Ngươi xem chúng ta ngay cả phần chân truyền này cũng nộp lên đấy.”\n\nBị thúc giục như vậy, người xếp sau cũng chỉ có thể ra tay, trái chọn phải tuyển chọn ra mấy phần chân truyền.\n\nCứ như vậy, vốn người xếp sau nhảy lên xếp trước, trong lòng cũng không cảm thấy công bằng. Nếu vẫn cứ xếp sau, nhất định sẽ bị người phía trước chế nhạo, lại càng thúc giục, thậm chí còn chế nhạo, phê phán: “Các ngươi chỉ có phần nội tình này thôi sao? Ngay cả cái kia cũng không bỏ ra nổi? Còn không biết xấu hổ với danh xưng gia tộc siêu cấp à?”\n\nCổ tiên đều là tinh anh, khi xuất ra truyền thừa của gia tộc mình đều nghĩ rằng, chỉ cần bỏ ra một phần có giá trị tương đương, có được vị trí xếp hạng ổn ổn là được rồi.\n\nNhưng làm sao có thể?\n\nBài vị trên danh sách nhiều như thế, ngươi có thể lấy tiêu chuẩn gì để cho rằng “xếp hạng ổn ổn là được”?\n\nThường cổ tiên cảm thấy ổn, thì người khác lại cảm thấy ngươi kém rất xa.\n\nCho dù tất cả mọi người đều tạm thời hài lòng, hắc hắc, đừng quên phân tích giá trị truyền thừa là cao nhân nào.\n\nThế là, các nhà lại ganh đua so sánh, châm chọc lẫn nhau, cạnh tranh càng lúc càng kịch liệt. Giá trị truyền thừa các nhà bỏ ra càng lúc càng lớn. Bọn họ đau lòng, nhưng càng đau lòng lại càng không vừa mắt các gia tộc xếp hạng phía sau.\n\nThế là, tình huống đã mất đi khống chế.\n\nCác nhà không thể không xuất ra truyền thừa đỉnh tiêm. Tống gia cũng không phải là người đầu tiên. Nhưng chân truyền Thiên Nan đã sớm là cái đinh trong mắt, cái gai trong thịt đối với mọi người.\n\n“Ta đang giao nộp chân truyền này, Tống gia ngươi lại đưa ra chân truyền Thiên Nan là có ý gì?”\n\n“Hừ, tộc ta hy sinh nhiều như thế, nhất định cũng phải để Tống gia hy sinh.”\n\n“Giá trị chân truyền Thiên Nan của Tống gia tuyệt đối to lớn. Nhân cơ hội này đường hoàng thu hoạch, lại chiếm cứ đại nghĩa, đúng là tốt.”\n\nCác nhà không thiếu cổ tiên, mà cổ tiên lại không thiếu sự khôn khéo.\n\nCống hiến chân truyền đã trở thành một sự ganh đua, chèn ép, kiềm chế chính trị. Chính Khí Minh trên dưới tổn thương nhau, thu hoạch lớn nhất lại là người đang ngồi ngay ngắn ở vị trí chủ vị, cao cao tại thượng Khí Hải Lão Tổ."
}
