{
  "id": "chuong-118-truyen-thuyet-ve-thon-giang-thiem",
  "slug": "chuong-118-truyen-thuyet-ve-thon-giang-thiem",
  "title": "Chương 118: Truyền thuyết về Thôn Giang Thiềm",
  "order": 118,
  "volume": "",
  "content": "Chương 118: Truyền thuyết về Thôn Giang Thiềm\n---------------------------------------------\n\nNghe nói, trong bụng mỗi một con Thôn Giang Thiềm đều chứa một dòng sông lớn.\n\nKiếp trước Phương Nguyên cũng chưa từng sử dụng Thôn Giang Thiềm, thế nhưng hắn có ấn tượng rất sâu sắc với con cổ này. Đây đều là vì một người.\n\nMột người bình thường, một gia nô.\n\nHơn hai trăm năm sau của kiếp trước, một gã cổ sư cực kỳ đặc thù đã xuất hiện - Giang Phàm.\n\nSự hiện hữu của hắn làm cho các cổ sư mở rộng tầm mắt, làm cho các phàm nhân tranh nhau truyền tụng.\n\nHắn vừa xuất hiện là đã trở thành truyền kỳ.\n\nTạo nên hắn, chính là một con Thôn Giang Thiềm.\n\nGiang Phàm vốn là một tên gia nô, một thân một mình thay chủ nhân trông coi một bãi đánh bắt cá. Một ngày nọ, một con Thôn Giang Thiềm mắc cạn đến trên bãi sông, cái bụng hướng lên trời, ngửa đầu nằm, một mực ngủ say sưa.\n\nLúc đầu Giang Phàm vừa kinh vừa sợ, thế nhưng dần dần, hắn nghĩ con cóc này không phải đã chết rồi chứ, sao lại không động đậy tí nào?\n\n“Xác con cóc\" chặn dòng nước ở thượng lưu sông, gây ra phiền nhiễu đáng kể đối với người trông coi bãi đánh cá như Giang Phàm.\n\nGiang Phàm nghĩ trăm phương nghìn kế để lôi cái \"xác con cóc\" này đi. Nhưng hắn chẳng qua là một phàm nhân, đâu thể đẩy nổi Thôn Giang Thiềm nặng nề như vậy.\n\nChủ nhân hà khắc tàn bạo, không hoàn thành đúng định mức quy định hằng tháng là phải rơi đầu. Giang Phàm không dám bẩm báo lên trên, trước đó không lâu đã có một người không hoàn thành định mức, bẩm báo lên một nguyên nhân thỏa đáng, kết quả lại bị chủ nhân giết chết ngay tại chỗ.\n\nMắt thấy ngày tháng đã đến gần, “xác cóc\" lại vẫn chặn ngay đó, ảnh hưởng cực lớn đến khoản thu vào của mình, Giang Phàm không khỏi càng lúc càng khủng hoàng, tính tình cũng càng ngày càng nóng nảy.\n\nMặc dù hắn biết mình không xê dịch nổi \"xác cóc\" này, thế nhưng mỗi ngày đều đi sang đó, quyền đấm cước đá với cái \"xác cóc\", vừa khóc vừa gây rối, trút hết hoảng sợ và phẫn nộ trước lúc cái chết buông xuống.\n\nNhưng mà có một ngày, Thôn Giang Thiềm bỗng nhiên tỉnh lại, mở đôi mắt ngái ngủ mờ mịt, nhìn chằm chằm vào Giang Phàm.\n\nGiang Phàm sợ đến nhũn chân ngay tại chỗ.\n\nThôn Giang Thiềm nửa mê nửa tĩnh, “nằm ngay đơ\" tại chỗ như trước. Một hồi lâu sau đó, Giang Phàm mới bình tĩnh trở lại.\n\nHắn không sợ nữa, một kẻ sắp phải chết còn gì phải sợ chứ?\n\nHắn trực tiếp leo lên trên bụng Thôn Giang Thiềm, ngửa đầu nằm xuống, nhìn trời sao: “Cóc ơi là cóc, ngươi cũng như ta, chỉ còn lại một hơi thở, sắp phải chết đúng không?”\n\nHắn nào biết tập tính của Thôn Giang Thiềm, nhìn dáng vẻ nửa chết nửa sống của Thôn Giang Thiềm, hắn chỉ cho rằng nó cũng đang hấp hối. Giang Phàm nói rồi lại nói, rồi lệ rơi đầy mặt.\n\nThôn Giang Thiềm mở nửa mí mắt, nghe Giang Phàm nói, cũng nhìn lên bầu trời sao.\n\nVài ngày sau đó, hôm nào hắn cũng nằm trên cái bụng mềm mại trắng như tuyết của Thôn Giang Thiềm, vừa thút thít vừa nói chuyện, thổ lộ đau khổ và áp lực của một phàm nhân.\n\nCuối cùng, kỳ hạn đến, quản sự từ trên sơn trại xuống đi đến bãi đánh cá của hắn, muốn lấy cá.\n\nGiang Phàm nào có cá mà nộp lên trên? Hết thảy rơi vào bước đường cùng, hắn đành phải thoái thác là cần thời gian chuẩn bị một chút, sau đó lại chạy đến cáo biệt Thôn Giang Thiềm.\n\nHắn vỗ cái bụng của Thôn Giang Thiềm, nói: “Lão Thiềm à, không ngờ ta lại chết trước. Có thể quen biết với ngươi, coi như là duyên phận. Hy vọng trong khoảng thời gian cuối cùng này, ngươi cũng có thể dễ chịu hơn một chút.”\n\nĐúng lúc này, Thôn Giang Thiềm bắt đầu chuyển động.\n\nGiang Phàm giật mình, động tác của Thôn Giang Thiềm càng ngày càng rõ, hắn vội vàng nhảy xuống.\n\nTõm!\n\nThôn Giang Thiềm trở mình, bụng hướng xuống dưới, lưng hướng lên trên, rốt cuộc nó cũng đã hoàn toàn tỉnh lại.\n\nGiang Phàm ướt sũng cả người, nhìn thấy cảnh tượng như vậy thì tức giận đến giậm chân: “Lão Thiềm à lão Thiềm, thì ra ngươi có thể động đậy ư. Ôi chao ôi, ngươi lại hại chết ta rồi, ngươi sớm động đậy vài ngày thì ta đã không cần phải chết!”\n\nThôn Giang Thiềm cũng không để ý đến lời của hắn, nó tỉnh lại thì đã cảm thấy đói bụng rồi.\n\nNửa thân thể của nó chìm vào trong nước, sau đó mở lớn miệng, bắt đầu hút nước sông mà ăn.\n\nCảnh tượng lúc này, Giang Phàm nhìn đến trợn mắt hốc mồm. Hắn khiếp sợ nhìn mực nước sông lấy tốc độ mắt thường có thể thấy được mà nhanh chóng giảm xuống.\n\nMột lượng lớn nước sông bị Thôn Giang Thiềm hút vào trong bụng, nhưng bụng của nó không phồng lên một chút nào, như thể bên trong là cái động không đáy.\n\nSau một lát, Thôn Giang Thiềm mới thong thả mà ngừng ăn. Nước sông đã giảm xuống đến mức rất thấp, phần lớn lòng sông chứa đầy bùn cũng phơi ra. Một người đứng ở đáy sông thì nước sông chỉ đến đầu gối.\n\nGiang Phàm đứng tại bờ sông, ngây ra như phỗng.\n\nThôn Giang Thiềm nhìn hắn một cái, bỗng ợ một tiếng. Sau đó cái bụng nó phồng lên rồi co lại, mồm mở ra thật to, phun ra bên ngoài một lượng lớn tôm cá tươi.\n\nTôm cua cá gì đó, lươn sò ốc hến gì đó, cần gì có đó!\n\nThôn Giang Thiềm chỉ lấy nước làm thức ăn, cũng không ăn những thứ thủy sản tôm cá tươi này, thế nên nó phun chúng ra hết.\n\nGiờ khắc này, bầu trời giống như đang có một cơn mưa tôm cá tươi.\n\nTrong nháy mắt, những tôm cá này đã chất đống thành một ngọn núi nhỏ. Giang Phàm nhìn đến đây, mừng như điên mà nhảy đến ba thước cao. Hắn hét to: “Ta được cứu rồi, ta được cứu rồi! Những tôm cá này cũng đủ số định mức ba tháng của ta. Lão Thiềm à lão Thiềm, may mà có ngươi đó!”\n\nHắn dọn hết số tôm cá tươi này rồi giao vào tay quản sự.\n\nQuản sự lập tức vừa sợ vừa nghi, sao lại có thể nhiều như vậy? Lão vội vàng bẩm báo lên trên, cổ sư trong sơn trại cũng đã nhận ra thay đổi đột ngột của nước sông.\n\nSau khi điều tra, bọn họ nhanh chóng phát hiện ra sự tồn tại của Thôn Giang Thiềm.\n\nĐây chính là cổ trùng Ngũ chuyển đó!\n\nSơn trại hoàn toàn khủng hoảng, tạo thành đội quân lớn, muốn xua đuổi Thôn Giang Thiềm.\n\nGiang Phàm không muốn Thôn Giang Thiềm gặp phải thương tổn, những ngày qua hắn đã coi Thôn Giang Thiềm như bằng hữu duy nhất mà đối đãi.\n\nHắn quỳ gối trước mặt các cổ sư, khốn khổ van xin. Các cổ sư nào sẽ đặt kẻ phàm nhân này vào trong mắt? Một cước đá văng hắn, cổ sư đang muốn thẳng tay giết chóc thì đúng lúc này.\n\nThôn Giang Thiềm chạy đến.\n\nCũng không biết nó cũng cho rằng Giang Phàm là bằng hữu, hay là cảm thấy giữ Giang Phàm lại bên cạnh khá thú vị, có thể tán gẫu giải sầu.\n\nNói chung là nó xuất thủ.\n\nNó cõng Giang Phàm lên, phun ra nước sông cuốn sạch cả sơn trại, nhấn chìm hơn một nửa ngọn núi.\n\nTrận chiến này chấn động Nam Cương!\n\nTừ đó về sau, cái tên Giang Phàm truyền khắp Thập Vạn Đại Sơn. Thôn Giang Thiềm ở lại bên cạnh hắn, hắn có một con cổ trùng Ngũ chuyển!\n\nPhải biết rằng, cho dù là cổ sư Ngũ chuyển cũng chưa chắc có một con cổ trùng Ngũ chuyển.\n\nCổ sư Ngũ chuyển rất hiếm thấy, cho dù là cả một lịch sử của bộ tộc Cổ Nguyệt cũng chỉ xuất hiện qua hai người. Một vị là tộc trưởng đời thứ nhất, vị thứ hai là tộc trưởng đời thứ tư.\n\nThế nhưng Giang Phàm, một kẻ hoàn toàn không mở ra Không khiếu, chỉ là một người bình thường, lại nuôi dưỡng một con Thôn Giang Thiềm.\n\nSự tồn tại của hắn chấn động giới cổ sư.\n\nVề sau, Giang Phàm ở tại chỗ sơn trại lúc ban đầu, xây dựng nên một ngôi làng. Hắn khoan dung với mọi người, ấp ủ đồng cảm với phàm nhân, lập chí thành lập nên một sơn trại không có áp bức, người người bình đẳng.\n\nHắn trở thành ngọn cờ đầu, người thường xung quanh sơn trại đều vọt đến bên cạnh hắn, nghĩ muốn nương tựa vào hắn.\n\nNhưng cuối cùng, hắn vẫn là bị người ta ám sát.\n\nMột con Thôn Giang Thiềm Ngũ chuyển cũng không thể làm cho hắn thật sự trở thành kẻ mạnh, hắn chung quy vẫn không phải là cổ sư. Sau khi hắn chết, Thôn Giang Thiềm cũng ra đi.\n\nCác cổ sư san bằng sơn trại của hắn, tàn sát sạch sẽ những kẻ phàm nhân to gan lớn mật.\n\nGiang Phàm dùng thân xác phàm nhân khiêu chiến cả một thể chế xã hội, hiển nhiên đã gây nên sự phẫn nộ của các cổ sư.\n\n“Không biết kiếp này, vì ta ảnh hưởng, Giang Phàm sẽ vẫn xuất hiện hay không.” Hồi ức kết thúc, Phương Nguyên nở một nụ cười.\n\nXích Sơn lại không cười nổi.\n\nGã sầm mặt, ủ rũ như chim trụi lông mà về.\n\nCác thôn dân dưới chân núi vẫn đang một mực mong đợi cổ sư đại nhân có thể giải quyết phiền toái này.\n\nThế nhưng đường đường là Cổ Nguyệt Xích Sơn tự thân xuất mã cũng không giải quyết được vấn đề này. Điều này làm cho tâm trạng khủng hoảng của các thôn dân nhanh chóng lan rộng, lên đến mức đỉnh điểm.\n\nCả nhà bọn họ, mang theo bao lớn bao nhỏ xông lên phía trên sơn trại. Bọn họ đương nhiên dám xông vào trong sơn trại, cho nên càng ngày càng nhiều thôn dân quỳ gối nơi cổng sơn trại, van xin các cổ sư đại nhân khai ân, để cho bọn họ bước vào.\n\n....\n\nTrong đại sảnh.\n\n“Cái gì? Một đám dân đen như kia mà lại dám bao vây cổng. Thực là buồn cười, lá gan càng lúc càng lớn, giết, giết hết!” Gia lão hình đường gầm thét.\n\nSắc mặt gia lão dược đường là Cổ Nguyệt Dược Cơ cũng u ám: “Đám dân đen này tuy chết cũng không đáng gì, giết một là có thể răn trăm, giết vài tên không vừa mắt là có thể xua tan đám người này. Thế nhưng lại làm cho sơn trại khác chê cười.”\n\nCổ Nguyệt Xích Luyện nói: “Việc quan trọng bây giờ cũng không phải chuyện này. Nếu như ngay cả Xích Sơn cũng không đẩy nổi con Thôn Giang Thiềm này, tộc ta còn có người nào có thể đây? Xem ra thật phải mời viện binh rồi. Hùng gia trại sở trường là sức lực. Ôi thôi, vì an nguy của sơn trại, mặc dù phải trả giá cao một chút cũng là đáng giá.”\n\nLời này cũng được những gia lão khác tán thành, tộc trưởng Cổ Nguyệt Bác cũng dao động.\n\n“Tộc trưởng cùng với chư vị gia lão đại nhân, vãn bối có việc bẩm báo.” Cổ Nguyệt Xích Sơn đứng trong sảnh đường, nghe thấy lời của các gia lão thì bỗng nhiên thi lễ một cái, mở miệng nói.\n\nCổ Nguyệt Bác gật đầu, ông ta cũng có phần yêu thích Cổ Nguyệt Xích Sơn: “Xích Sơn, ngươi có đề nghị gì thì đừng ngại, cứ nói ra đi.”\n\nXích Sơn không đáp mà hỏi ngược lại: “Chư vị đại nhân, muốn đẩy tỉnh Thôn Giang Thiềm này, có đúng là cần phải dựa vào sức mạnh của một cá nhân?”\n\nCổ Nguyệt Bác: “Dựa theo lời tộc trưởng đời trước ngẫu nhiên đề cập đến, Thôn Giang Thiềm có tính tình ôn hoà lại còn thích ngủ. Cho dù là bị đẩy cơ thể đến tỉnh lại, nó cũng sẽ không tức giận. Cho nên mới lệnh cho người có sức lực lớn nhất trong sơn trại là ngươi ra đẩy tỉnh nó. Kết quả lại là thất bại.”\n\nXích Sơn nói thuận theo: “Vậy xin tộc trưởng đại nhân ban cho vãn bối một con Man Lực Thiên Ngưu cổ. Có một ngưu lực này, cộng với sức mạnh trời sinh của vãn bối đây, ắt có thể đẩy được con Thôn Giang Thiềm này.”\n\n“Tuyệt đối không thể sử dụng sức mạnh của cổ trùng.” Xích Sơn vừa dứt lời thì có một vị gia lão kiên quyết từ chối thỉnh cầu của gã, “Khí tức của cổ trùng sẽ khiến Thôn Giang Thiềm cảnh giác, nếu làm cho con cóc này cảm thấy bị uy hiếp mà hung bạo lên, vậy thì ai sẽ chịu trách nhiệm đây?”\n\n“Không sai.” Cổ Nguyệt Bác gật đầu nói, “Vận dụng cổ trùng rồi, dù có đánh thức Thôn Giang Thiềm thì nó cũng không tán thành. Nhất định phải là một mình một người, dựa vào sức mạnh tự thân đánh thức thì nó mới tán thành.”\n\nCổ là thiên địa chân tinh, thế nhưng tập tính lại gần giống như dã thú. Mỗi con dã thú đều có lãnh thổ của riêng mình, mãnh thú lang thanh gặp phải thú vương của vùng lãnh thổ này thì thường phải đánh một trận. Kẻ thắng giành được lãnh địa, kẻ thua thì phải lưu lạc.\n\nSự hình thành của thú triều cũng là dựa vào tập tính này của dã thú. Đàn thú hùng mạnh thôn tính lãnh địa xung quanh. Đàn thú yếu kém bị xua đuổi đi thì tạo thành thú triều giai đoạn tiền kì.\n\nMuốn xua đuổi Thôn Giang Thiềm thì cũng phải bắt đầu từ tập tính này.\n\nThôn Giang Thiềm có tính tình ôn hoà, không thích tranh đấu, chỉ cần để cho nó nhận ra năng lực của \"thú vương\" vùng đất này thì nó sẽ rút lui.\n\nDo đó không được sử dụng cổ trùng, khí tức của cổ trùng sẽ bị Thôn Giang Thiềm nhận ra, hậu quả khó có thể lường. Triệu tập mọi người hợp lực cũng không được. Một khi nhiều người, dù cho đẩy được Thôn Giang Thiềm thì nó cũng không đi.\n\nVì đó là sức mạnh của mọi người, thắng cũng không anh hùng, nó sẽ không công nhận.\n\nCho nên tộc trưởng mới để cho Xích Sơn đi trước một phen, cũng vì sức lực của bản thân gã là mạnh nhất trong Cổ Nguyệt sơn trại.\n\n“Thì ra là vậy, vãn bối đã hiểu.” Xích Sơn cuối cùng cũng biết ngọn nguồn. Gã ôm quyền nói, “Đã là như vậy, vãn bối xin đề cử với chư vị gia lão một người. Người này có sức lực còn mạnh hơn cả vãn bối.”\n\n“Ồ, là ai?”\n\n“Còn có người vậy sao, tại sao chúng ta không biết?”\n\n“Xích Sơn, đừng úp mở nữa, mau nói đi!”\n\n“Người này chính là Cổ Nguyệt Phương Nguyên.” Xích Sơn nói ra một cái tên."
}
