{
  "id": "chuong-3577-nguyen-tac-va-ranh-gioi-cuoi-cung-cua-phuong-nguyen-1",
  "slug": "chuong-3577-nguyen-tac-va-ranh-gioi-cuoi-cung-cua-phuong-nguyen-1",
  "title": "Chương 3577: Nguyên tắc và ranh giới cuối cùng của Phương Nguyên (1)",
  "order": 3577,
  "volume": "",
  "content": "Chương 3577: Nguyên tắc và ranh giới cuối cùng của Phương Nguyên (1)\n--------------------------------------------------------------------\n\nCự Dương Tiên Tôn lấy Huyết đạo làm chính, Vận đạo làm phụ, kế hoạch kiêm tu hai đạo.\n\nÔng ta bày mưu nghĩ kế lâu như vậy, tất nhiên có pháp môn kiêm tu Huyết đạo Vận đạo thượng giai. Nhưng cơ thể của ông ta không phải tiên thể chí tôn, bất kể kiêm tu như thế nào, đạo ngân vẫn bài xích nhau như cũ.\n\nHiện tại, Cự Dương Tiên Tôn mới chính thức tu hành Huyết đạo không bao lâu, đạo ngân Vận đạo trong cơ thể rất nhiều, nhưng đạo ngân Huyết đạo lại rất ít, chênh lệch lẫn nhau là cực hạn. Nếu mạo muội dung hợp Trường Sinh Thiên, số lượng đạo ngân Vận đạo tăng vọt, áp chế Huyết đạo sắp chết, khiến cho kế hoạch kiêm tu của Cự Dương Tiên Tôn bị phá tan.\n\n“Mặc dù tạm thời không thể thu hồi Trường Sinh Thiên, nhưng phương diện luyện hóa đạo ngân tự nhiên, ta có một ưu thế lớn nhất, đó chính là tiên nguyên.”\n\nCự Dương Tiên Tôn là vị tôn giả có tiên nguyên dự trữ nhiều nhất trong ba tôn. Trước mắt mà nói, ông ta có hơn một ngàn viên tiên nguyên Hoàng Hạnh.\n\nĐa số trong đó là kiếp trước của ông ta lưu lại bên trong Trường Sinh Thiên.\n\nLúc đó, ông ta bảo tồn được rất nhiều, nhưng về sau lại tiêu hao không ít. Cộng thêm sau khi Cự Dương Tiên Tôn chết, Trường Sinh Thiên không thể tự sản sinh ra tiên nguyên. Đến cuối cùng, tiên nguyên dự trữ chỉ còn lại chưa đầy một thành.\n\n“Nhưng số lượng này cũng là nhiều nhất rồi.” Đối với điều này, Cự Dương Tiên Tôn có lòng tin mười phần.\n\nBởi vì ông ta biết rất rõ, Luyện Thiên Ma Tôn Phương Nguyên vừa mới tấn thăng, tiên nguyên dự trữ trực tiếp là con số không, tiên nguyên Bát chuyển dự trữ cho dù có cũng không nhiều.\n\nĐiều này có dùng cái mông cũng có thể đoán ra được.\n\nPhương Nguyên từ lúc trùng sinh đến nay, tu vi đột nhiên tăng mạnh, gần như không thua kém ai trong cuộc đại chiến. Cộng thêm hắn luyện chế rất nhiều tiên cổ, tổ hợp thành nhiều tiên cổ ốc. Đầu tư khổng lồ như thế, còn lại bao nhiêu tiên nguyên chứ?\n\nHiện tại, Cự Dương Tiên Tôn hài lòng nhất chính là khiến cho Phương Nguyên trúng sát chiêu Vận đạo Họa Hề Phúc Sở Ỷ của ông ta bên trong Phong Ma Quật.\n\nMặc dù Phương Nguyên đã dựa vào sát chiêu này, tương kế tựu kế lừa được ông ta, nhưng không thể phủ nhận, tiên khiếu Chí Tôn của hắn đã vì một chiêu này mà gặp tổn thất rất to lớn. Cộng thêm hỗn độn đánh vào, Cự Dương Tiên Tôn đánh giá, hiện trạng tiên khiếu Chí Tôn tuyệt đối vô cùng thê thảm.\n\nPhương Nguyên như vậy, dự trự của Tinh Túc Tiên Tôn so ra còn kém hơn Cự Dương Tiên Tôn.\n\nVì sao?\n\nThật ra nguyên nhân rất đơn giản.\n\nBởi vì thời đại của Tinh Túc Tiên Tôn đến bây giờ đã quá lâu. Cho dù nàng ta có để lại nhiều tiên nguyên phong phú, cổ tiên Thiên Đình cũng đã sử dụng quá nhiều.\n\nĐừng quên, sau Tinh Túc Tiên Tôn, liên tiếp ba vị ma tôn là Vô Cực Ma Tôn, Cuồng Man Ma Tôn và Hồng Liên Ma Tôn đã tấn công vào Thiên Đình.\n\nKhi Thiên Đình phản kháng ba đại ma tôn, có thể không cần thủ đoạn tôn giả nhưng có thể không tiêu hao tiên nguyên tôn giả sao?\n\n“Điều tiếc nuối là lưỡng thiên sát nhập, đạo ngân thiên đạo hội tụ, hoàn cảnh đột biến, khiến ta không thể không triệt tiêu Trấn Vận Thiên Cung. Bằng không, ưu thế của ta bây giờ sẽ còn lớn hơn nữa.”\n\nCự Dương Tiên Tôn rút Trấn Vận Thiên Cung đi, thật ra cũng là bất đắc dĩ.\n\nTrấn Vận Thiên Cung tọa lạc bên trong Hắc thiên Thái cổ, bản chất không ngừng trải đạo ngân Vận đạo, tham gia thiên địa, vạn vật sinh linh biến hóa và vận chuyển. Từ đó biến khối Hắc thiên Thái cổ bên trên Bắc Nguyên thành địa bàn của Cự Dương Tiên Tôn, để ông sử dụng.\n\nLúc trước, trong trận đại chiến Nghịch Lưu hà, Thiên Đình đã tổ chức một đại quân viễn chinh đến Bắc Nguyên, bị thiệt lớn bên trong Hắc thiên Thái cổ, hơn phân nửa là chiến quả của Trấn Vận Thiên Cung.\n\nHiện tại, lưỡng thiên Thái cổ sát nhập giao hoà. Đạo ngân Vận đạo do Trấn Vận Thiên Cung rải trước đó bị tai họa kịch biến, trở nên rối loạn vỡ vụn. Nếu cưỡng ép bảo vệ số đạo ngân Vận đạo này, chống lại thiên đạo kịch biến, toàn bộ Trấn Vận Thiên Cung sẽ bị tác động mà hủy diệt.\n\nMấy ngày qua, Cự Dương Tiên Tôn vừa chữa thương vừa suy nghĩ thời cuộc, đã có lý giải thấu triệt.\n\nNgũ vực lưỡng thiên lớn như vậy, mặc kệ hoàn cảnh thay đổi như thế nào, chung quy vẫn phải nhìn thắng bại của các vị tôn giả.\n\nĐối với Cự Dương Tiên Tôn mà nói, mặc kệ là Tinh Túc Tiên Tôn hay là Luyện Thiên Ma Tôn, đều là cường địch trước nay chưa từng có. Trong thời gian ngắn, Cự Dương Tiên Tôn hoàn toàn không tìm được biện pháp tiêu diệt hai cường địch này, chỉ có thể dốc toàn lực suy yếu bọn họ, vượt lên trước chiếm thượng phong.\n\nTiên nguyên dồi dào chính là ưu thế của Cự Dương Tiên Tôn.\n\n“Lợi dụng những ưu thế này, ta có thể dẫn đầu luyện hóa tất cả đạo ngân Vận đạo giữa thiên địa. Dựa trên cơ sở này, ra tay với bất kỳ bên nào, ta đều có thể chiếm được thượng phong.”\n\n“Một khi chiếm được thượng phong, Thiên Đình hoặc Phương Nguyên đều sẽ bị trọng thương. Nếu không làm được điều này, tiếp theo sẽ có phiền phức rất lớn.”\n\nTrong lòng Cự Dương Tiên Tôn có cảm giác cấp bách.\n\nBỏ lỡ giai đoạn trước, không bắt lấy ưu thế, một khi thời gian kéo quá lâu, Tinh Túc Tiên Tôn thân là Trí đạo sẽ bố cục càng sâu, khó đối phó hơn.\n\nCòn có một điểm, chính là ngàn vạn phòng bị Tinh Túc Tiên Tôn bí mật phục sinh tiên tôn khác của Thiên Đình.\n\nVề phần Phương Nguyên cũng như vậy.\n\nBây giờ, hắn là người ít tiên nguyên nhất. Một khi tiên nguyên dồi dào, dựa theo tiêu chuẩn Luyện đạo của hắn mà trắng trợn luyện chế tiên cổ, thực lực nhất định tăng mạnh, biến chuyển theo từng ngày.\n\n“Thành tôn Luyện đạo...” Nghĩ đến tuyên bố của Phương Nguyên cách đây không lâu, Cự Dương Tiên Tôn không khỏi cau mày."
}
