{
  "id": "chuong-2296-thien-djinh-chieu-hang-1",
  "slug": "chuong-2296-thien-djinh-chieu-hang-1",
  "title": "Chương 2296: Thiên Đình chiêu hàng (1)",
  "order": 2296,
  "volume": "",
  "content": "Chương 2296: Thiên Đình chiêu hàng (1)\n--------------------------------------\n\nTuy cổ Trí Tuệ đã được Tinh Túc Tiên Tôn luyện hoá, quá trình luyện hóa cũng được ghi chép bên trong chân truyền Tinh Túc, Tử Vi Tiên Tử biết rất rõ. Nhưng Tử Vi Tiên Tử không biết, cổ Trí Tuệ còn có đặc tính theo đuổi hoàn cảnh Tín đạo.\n\n“Cổ Trí Tuệ là cổ hoang dã, chẳng lẽ bọn họ đã thuần phục luyện hóa nó rồi? Hay là đã hủy nó đi? Hoặc có phương pháp chống lại vầng sáng trí tuệ, na di cổ Trí Tuệ?”\n\nSuy nghĩ liên tiếp hiện ra trong đầu Tử Vi Tiên Tử, từng suy nghĩ như tia chớp thoáng hiện.\n\nNàng ngẩng đầu nhìn cự nhân màu bạc Thiên Bà Toa La, đảo mắt nhìn Phương Nguyên, sau đó quát khẽ: “Mau giao cổ Trí Tuệ ra đây, ta cho phép các ngươi đầu hàng.”\n\nLần này Thiên Đình tấn công, mục đích chủ yếu chính là cổ Trí Tuệ, thậm chí Phương Nguyên chỉ là vấn đề phụ.\n\nTiên cổ duy nhất, lại khó luyện chế. Tiên cổ Cửu chuyển đứng trên đỉnh cao nhất. Trong ngũ vực, trong toàn bộ thiên hạ, số lượng tiên cổ Cửu chuyển chỉ sợ không đủ mười ngón tay.\n\nCổ Trí Tuệ Cửu chuyển có ý nghĩa thật sự quá lớn đối với Thiên Đình, gần ngang bằng với Túc Mệnh cổ. Không nói đến những cái khác, chỉ nói đến Tử Vi Tiên Tử, dựa theo tạo nghệ Trí đạo của nàng bây giờ, cộng thêm Tinh Túc Kỳ Bàn phụ trợ, nàng chính là một trong ba đại năng Trí đạo đời này.\n\nMột khi nàng thu hoạch được cổ Trí Tuệ Cửu chuyển, nàng sẽ dựa vào Tinh Túc Kỳ Bàn mà thành công luyện hóa nó. Như vậy, nàng tuyệt đối sẽ là đại năng Trí đạo đệ nhất thiên hạ, xuyên thủng tất cả ảo diệu càn khôn Trí đạo, đứng trên đỉnh cao nhất, bỏ xa vị trí thứ hai, có được năng lực suy tính không gì tưởng tượng nổi.\n\nĐừng nói Phương Nguyên có được Diêm Đế, ngay cả hắn có thủ đoạn Trí đạo Bát chuyển, hắn cũng không tránh khỏi bị Tử Vi Tiên Tử suy tính. Chỉ có cấp độ Cửu chuyển mới có khả năng.\n\nNhưng phương pháp Trí đạo trình độ Cửu chuyển có bao nhiêu chứ? Ít nhất trong chân truyền Lang Gia, chân truyền U Hồn Ma Tôn không có ghi lại.\n\n“Đầu hàng?” Cổ tiên Mao nhân chấn động trong lòng.\n\nĐịa linh Lang Gia giận dữ rống to: “Đầu hàng cái rắm. Bên trong phúc địa Lang Gia chỉ có Mao nhân đứng chết, chứ không có nô tài quỳ mà sống.”\n\nPhương Nguyên ngược lại hiếu kỳ: “Ta chính là Thiên Ngoại Chi Ma hoàn chỉnh, Thiên Đình các người vì cổ Trí Tuệ mà tha cho ta?”\n\nTử Vi Tiên Tử cười ngạo nghễ: “Ngay cả Thiên Ngoại Chi Ma hoàn chỉnh thì như thế nào? Sự tồn tại của Thiên Ngoại Chi Ma, tiên hiền Thiên Đình chúng ta đã sớm biết, cũng đã từng mời chào qua Thiên Ngoại Chi Ma. Chỉ là không có văn bản ghi chép rõ ràng trong lịch sử Nhân tộc mà thôi. Lấy trước mắt, Triệu Liên Vân chính là ví dụ tốt nhất.”\n\n“Phương Nguyên, khí lượng Thiên Đình còn lớn hơn so với ngươi tưởng tượng rất nhiều. Cho dù ngươi là Thiên Ngoại Chi Ma hoàn chỉnh, cho dù ngươi có được Xuân Thu Thiền, chân truyền U Hồn Ma Tôn, chỉ cần ngươi lãng tử quay đầu, cải tà quy chính, cống hiến tiên khiếu Chí Tôn, dung nhập Thiên Đình, ngươi chính là một phần tử của Thiên Đình. Dựa theo quy củ của Thiên Đình, tuyệt đối cư xử như nhau.”\n\nNghe xong, mặt Phương Nguyên không đổi sắc, chỉ cười lạnh, còn sắc mặt Trần Y lại phức tạp, ánh mắt mang theo sự kinh nghi và ghen ghét.\n\nTrần Y tuyệt đối tin tưởng Tử Vi Tiên Tử. Bởi vì quy củ Thiên Đình chính là như vậy. Mặc kệ ngươi xuất thân như thế nào, chỉ cần quy về Chính đạo, gia nhập Thiên Đình, cống hiến tiên khiếu, ngươi chính là một phần tử của Thiên Đình, tuyệt sẽ không có sự đối đãi khác nhau.\n\n“Nhưng gia nhập Thiên Đình sao mà khó đến như vậy? Trần Y ta khổ cực hơn nửa đời người, cần cù chăm chỉ, bởi vì chiến lực đạt tiêu chuẩn, lại kế thừa chân truyền Nguyên Liên, cho nên mới gia nhập Thiên Đình. Còn Phương Nguyên hắn mới tu hành được bao năm chứ? Giết người phóng hoả, làm hại bốn phía, lúc này bỏ xuống đồ đao, chuyển chính thành ma, lại có thể gia nhập Thiên Đình.”\n\nChỉ trong nháy mắt, tâm trạng Trần Y có chút mất cân bằng, cảm thấy không công bằng, trong lòng thậm chí còn có chút ủy khuất.\n\nNgược lại mặt Lôi Quỷ Chân Quân không đổi sắc. Năm đó, Thiên Đình cũng đã từng mời chào một người. Người này tàn sát thiên hạ, tạo thành nguy hại còn muốn lớn hơn so với Phương Nguyên.\n\nNgười đó chính là U Hồn Ma Tôn.\n\nKhi U Hồn Ma Tôn còn chưa thành tựu Cửu chuyển, Thiên Đình đã nhiều lần mời chào ông. Thậm chí sau khi trở thành Cửu chuyển, Thiên Đình cũng đã mời chào một lần.\n\n“Thiên Đình là Thiên Đình của Nhân tộc. Phương Nguyên ngươi kinh tài tuyệt diễm, dùng tu vi Thất chuyển tung hành, tránh né Thiên Đình cưỡng chế nộp lại của cải phi pháp lâu như vậy, cũng đủ chứng minh ngươi đủ tư cách gia nhập Thiên Đình. Điểm này ta có thể dùng tính mệnh của mình để bảo đảm, hôm nay ngươi gia nhập Thiên Đình, không chỉ giữ được tính mạng, mà còn có thể tiếp tục tu hành, làm cổ tiên tiêu dao của ngươi.” Lôi Quỷ Chân Quân nói.\n\n“Phương Nguyên...” Nhất thời, cổ tiên Mao nhân lo lắng nhìn Phương Nguyên.\n\nNgay cả cổ tiên Mao Lục cũng như vậy.\n\nPhương Nguyên cười ha hả: “Các ngươi vì cổ Trí Tuệ mà không tiếc buông tha ta, mời chào ta, có thể thấy được ý nghĩa của cổ Trí Tuệ đối với các ngươi cực kỳ quan trọng. Vậy ta sẽ đổi lại cách nói khác, nếu các ngươi không buông tha chúng ta hôm nay, ta sẽ bóp nát cổ Trí Tuệ trước mặt các ngươi, khiến mưu đồ các ngươi không thành.”\n\n“Hừ, minh ngoan bất linh. Đường đường là Chính đạo, sao lại để cho ngươi uy hiếp, lộng mang Thiên Đình như thế? Ngươi đã muốn chết, vậy ta sẽ thành toàn cho ngươi.” Lôi Quỷ Chân Quân giận dữ đánh tới Phương Nguyên.\n\nRầm rầm rầm.\n\nPhương Nguyên miễn cưỡng đối chiến Lôi Quỷ Chân Quân, đánh cho lôi minh cuồn cuộn, khí lãng lật trời.\n\n“Ồ, nói như vậy, cổ Trí Tuệ đang ở trên người ngươi?” Tinh mang lấp loé trong mắt Tử Vi Tiên Tử, ra tay tiếp theo.\n\nPhương Nguyên bị Lôi Quỷ Chân Quân, Tử Vi Tiên Tử liên thủ chèn ép, lập tức rơi vào thế hạ phong, chỉ có thể dựa vào Ấn Hộ Thân Nghịch Lưu ngạnh kháng, mất đi toàn bộ sức hoàn thủ."
}
