{
  "id": "chuong-2951-nhiem-vu-sieu-cap-1",
  "slug": "chuong-2951-nhiem-vu-sieu-cap-1",
  "title": "Chương 2951: Nhiệm vụ siêu cấp (1)",
  "order": 2951,
  "volume": "",
  "content": "Chương 2951: Nhiệm vụ siêu cấp (1)\n----------------------------------\n\n“Ngươi có để ý hay không? Gần đây, loại nhiệm vụ này càng lúc càng thưa thớt.” Một ngày nọ, Thẩm Tòng Thanh vừa xử lý ngọn lửa đen vừa nói chuyện với Phương Nguyên.\n\n“Tiên tổ quý tộc Thẩm Thương rất có thể đã khôi phục thần trí. Dựa theo địa điểm của nhiệm vụ này, chúng ta có thể đại khái suy đoán ra lộ tuyến của ông ấy.” Phương Nguyên phân tích.\n\n“Đúng vậy.” Gương mặt Thẩm Tòng Thanh hiện lên sự chờ mong.\n\nĐúng lúc này, phía chân trời bỗng nhiên bay đến một vị cổ tiên Bát chuyển.\n\nKhông phải Thẩm Thương thì còn ai nữa?\n\n“Tiên tổ, quá tốt rồi, người đã khôi phục thần trí. Ta và Phương Nguyên đã bàn bạc xong, liên thủ cùng tồn tại.” Thẩm Tòng Thanh vui mừng, vội vàng nghênh đón.\n\nThẩm Thương bay đến, gật đầu với Phương Nguyên, ánh mắt có chút mệt mỏi. Ông cau mày, nói: “Tình huống có chút phiền phức, vấn đề trên người ta không nhỏ. Trước khi giải quyết vấn đề này, ta cần phải phong ấn bản thân. Phương Nguyên, ngươi giỏi về Trận đạo, ngươi hãy ra tay dựng một đại trận phong ấn ta lại.”\n\nĐối với thế gia siêu cấp mà nói, thế gian này không có bạn bè vĩnh viễn, cũng không có kẻ địch vĩnh viễn.\n\nĐây là đạo sinh tồn của thế lực siêu cấp.\n\nNếu không tuân theo đạo lý như vậy, thế lực siêu cấp sẽ không trường tồn lâu. Thẩm gia tất nhiên không phải thế lực như vậy. Bởi vì họ đã tồn tại từ thời Nhạc Thổ Tiên Tôn, phát triển lớn mạnh từ thời kỳ đó đến nay.\n\nLà một thành viên của Thẩm gia, Thẩm Thương đối với việc Thẩm Tòng Thanh liên thủ với Phương Nguyên không hề phản đối, thậm chí còn cảm thấy vui vẻ.\n\nBởi vì Thẩm gia đến đây không có cổ tiên Trận đạo đi theo. Thẩm Thương muốn dựa vào đại trận phong ấn mình, tất phải nhờ vào thủ đoạn của Phương Nguyên.\n\nNghe Thẩm Thương nói, biểu hiện Thẩm Tòng Thanh không khỏi có chút kỳ lạ. Ông hao hết tâm lực cứu tiên tổ, không nghĩ đến bây giờ tiên tổ lại yêu cầu đại trận phong ấn mình lại.\n\nNhưng truy cứu nguyên nhân, Thẩm Tòng Thanh lập tức hiểu ra, liền giữ im lặng nhìn Phương Nguyên.\n\nSắc mặt Phương Nguyên hơi trầm xuống: “Thẩm Thương tiên hữu, mặc dù quý tộc liên thủ với ta, nhưng tiên cổ của đại trận dưới đáy biển đều thuộc về ta. Bây giờ bảo ta hiến những con tiên cổ này dựng thành tiên trấn phong ấn ngươi. Yêu cầu này khiến ta cảm thấy khó xử.”\n\nThẩm Tòng Thanh vội vàng nói: “Tất cả đều có thể nói, Phương Nguyên, thậm chí chúng ta có thể trao đổi tiên cổ.”\n\nĐến lúc này, ông ta nhìn thấy Thẩm Thương đã khôi phục lý trí, tất nhiên lại càng không thể từ bỏ.\n\nPhương Nguyên chậm rãi lắc đầu: “Thẩm Tòng Thanh, ngươi quên nội dung nhiệm vụ trước đó của chúng ta là gì không? Nhiệm vụ đã chỉ rõ, nhất định phải diệt trừ ma tiên trong đại trận, cũng chính là Thẩm Thương. Điều này nói rõ cái gì?”\n\nPhương Nguyên dừng một chút rồi tiếp tục nói: “Điều này nói rõ bia công đức không coi trọng Thẩm Thương, cho rằng vấn đề trên người ông ấy đã nghiêm trọng đến mức không thể vãn hồi. Cho dù ta trùng tu lại đại trận, chỉ sợ cũng vô tác dụng mà thôi.”\n\nThẩm Tòng Thanh hơi biến sắc, đang định lên tiếng khuyên bảo, liền bị Thẩm Thương đưa tay ngăn lại.\n\nThẩm Thương mỉm cười nói với Phương Nguyên: “Phương Nguyên, ngươi không cần lo lắng. Ta cũng không bảo ngươi bỏ ra tiên cổ. Cổ trùng dựng tiên trận sẽ do ta bỏ ra. Nhìn đi.”\n\nNói xong, ông móc một con tiên cổ từ trong tiên khiếu ra.\n\nCon tiên cổ này giống như con tằm, toàn thân màu vàng nhạt, cuộn mình lại mà không giãn ra, lại càng lộ vẻ đáng yêu.\n\n“Tình huống của ta, hẳn Thẩm Tòng Thanh đã nói đại khái với ngươi.” Thẩm Thương giải thích với Phương Nguyên: “Ta am hiểu nhất chính là thủ đoạn trị liệu. Đây cũng là tiên cổ Nhân đạo do ta tạo ra năm đó, Phù Thương. Ta xem nó như hạch tâm, về sau lại sáng tạo ra một sát chiêu Nhân đạo có tên là Cứu Tử Phù Thương, độ khó không cao. Cho dù là người chết, ta cũng có thể phục sinh ngay tại chỗ.”\n\nPhương Nguyên nhìn con cổ trùng trước mặt, không khỏi chấn động.\n\nĐây hiển nhiên là một con cổ Nhân đạo thuần tuý. Nhưng điều khiến cho hắn kinh ngạc chính là, đây lại là một con tiên cổ Bát chuyển hàng thật giá thật.\n\nTiên cổ Nhân đạo Bát chuyển.\n\nThẩm Thương thấy Phương Nguyên im lặng, mỉm cười nói: “Các ngươi giải trừ ngọn lửa đen, phải chăng đã phát hiện đối phó với ngọn lửa đen, thủ đoạn Nhân đạo là hữu hiệu nhất?”\n\nThẩm Tòng Thanh lắc đầu: “Ta chưa phát hiện được điều này, nhưng chúng ta biết thường là sát chiêu trị liệu, đánh vào ngọn lửa đen, thường sẽ có hiệu quả. Sát chiêu công phạt, sát chiêu trị liệu đối phó ngọn lửa đen cũng không khác biệt gì lắm.”\n\nThẩm Thương gật đầu: “Nhìn tiếp đi.”\n\nNói xong, một luồng khí thế từ trên người ông ta phun trào ra.\n\nThấy ông ấp ủ sát chiêu, cổ tiên chung quanh vội vàng lui lại, biểu hiện cảnh giác.\n\nSau khi Thẩm Thương khôi phục thần trí, cũng không có ý hại người. Ông chậm rãi vươn bàn tay ra, nhắm ngay ngọn lửa đen đằng xa.\n\nLòng bàn tay của ông ta bắn ra một luồng quang lưu màu vàng nhạt.\n\nQuang lưu phun trào, tiến lên theo đường xoắn ốc, tốc độ không nhanh, cuối cùng bắn vào trong ngọn lửa đen.\n\nNgọn lửa đen chống đỡ được một lát bên trong hoàng quang, nhanh chóng tiêu tán.\n\nThẩm Thương dừng lại sát chiêu, nói với chúng tiên: “Các ngươi vừa mới thấy đấy, đây là sát chiêu Cứu Tử Phù Thương của ta.”\n\n“Quả nhiên sát chiêu Nhân đạo có công dụng đối với ngọn lửa màu đen.” Tận mắt thấy mới là thật. Phương Nguyên gật đầu, công nhận thuyết pháp của Thẩm Thương.\n\n“Quả là thế.” Thẩm Tòng Thanh vui vẻ nói: “Đại trận dưới đáy biển là tiên trận Thổ đạo, có thể giải trừ vấn đề khó khăn trên người tiên tổ. Nhưng nếu sử dụng tiên cổ Nhân đạo của tiên tổ, sẽ có hy vọng.”\n\nPhương Nguyên còn chưa chịu bỏ qua, ngưng thần nhìn Thẩm Thương: “Ngươi có cảnh giới Chuẩn vô thượng Nhân đạo?”\n\nÁnh mắt Thẩm Thương loé lên sự kinh ngạc, gật đầu nói: “Đúng vậy. Không nghĩ đến Phương Nguyên ngươi cũng tinh thông Nhân đạo.”"
}
