{
  "id": "chuong-1304-co-hoi-chuyen-minh-cua-phuong-nguyen-1",
  "slug": "chuong-1304-co-hoi-chuyen-minh-cua-phuong-nguyen-1",
  "title": "Chương 1304: Cơ hội chuyển mình của Phương Nguyên (1)",
  "order": 1304,
  "volume": "",
  "content": "Chương 1304: Cơ hội chuyển mình của Phương Nguyên (1)\n-----------------------------------------------------\n\nĐịa vị có thể so sánh với Mặc Dao trong lịch sử, thậm chí còn cao hơn.\n\nBởi vì năm trăm năm kiếp trước của Phương Nguyên là một thời đại ầm ầm sóng dậy. Loạn chiến ngũ vực trước nay chưa từng có, mộng cảnh xuất hiện, phá vỡ cách cục thế lực đã có từ lâu, sinh ra lưu phái Mộng đạo hoàn toàn mới, hết thảy đều vì Đại Mộng Tiên Tôn mà sinh ra.\n\nThời đại đó, anh hùng hào kiệt xuất hiện tầng tầng lớp lớp, long xà lẫn lộn. Hắc Nguyệt Tiên Tử vẫn có thể đại diện cho Linh Duyên Trai trong mười đại cổ phái Trung Châu, tài năng thiên phú bản thân là có thể hiểu, là nhất lưu ngũ vực.\n\nĐồng thời, Hắc Nguyệt Tiên Tử còn suất lĩnh cổ tiên Trung Châu tiến đánh phúc địa Vương Đình, có được thành tựu kinh người, chiến lực trác tuyệt, thủ đoạn cao siêu.\n\nTừ lúc Hắc Nguyệt Tiên Tử xuất đạo đến nay, càng đánh càng mạnh, nhân họa đắc phúc, vận thế vô cùng cường hãn.\n\nĐây đích thật là mục tiêu liên vận lý tưởng của Phương Nguyên.\n\n“Đáng tiếc, Hắc Nguyệt Tiên Tử mang mặt nạ, thân phận thần bí, ta căn bản không biết được thân phận chân chính của nàng ta. Kiếp trước nàng ta như mặt trời mọc xuất hiện, ánh sáng lóa mắt, cũng không có tiểu sử. Bây giờ nàng ta chắc cũng chỉ là một đệ tử bình thường trong Linh Duyên Trai, hoặc hậu đại của cổ tiên nào đó. Tóm lại, hiểu biết của ta về nàng ta quá ít, thậm chí không thể điều tra ra.”\n\nHắc Nguyệt Tiên Tử không tìm được, vậy thì phải tìm những mục tiêu vận khí thấp hơn một chút.\n\nNhững nhân vật này cũng đều là nhân vật phong vân.\n\nNhưng tất cả đều chỉ là cường vận nhất thời, tác dụng vận thế khá chậm, cũng không kéo dài không dứt. Trong đó có một số người thay đổi quá nhanh, càng có mấy người sau đại phúc chính là đại hoạ, vì thế mà bỏ mình.\n\n“Nếu ta liên vận với bọn họ, trong thời gian ngắn đúng là sẽ có được vận thế cực mạnh, tuyệt đối có thể trợ giúp ta luyện chế tiên cổ Tinh Niệm. Nhưng ta lại không có tiên cổ Đoạn Vận. Bọn họ không may, ta cũng sẽ không may theo. Đổi lấy lợi ích trước mắt mà hy sinh lâu dài, làm như vậy có đáng giá hay không?” Phương Nguyên hơi do dự.\n\nNếu hắn có tiên cổ Đoạn Vận, vấn đề này không cần cân nhắc.\n\nNhưng có được cổ Đoạn Vận hay không, Phương Nguyên cũng không có nắm chắc.\n\nChuyện mà hắn không nắm chắc, từ trước đến nay hắn không bao giờ làm.\n\nKý thác hy vọng thành công vào vận khí, Phương Nguyên tuyệt sẽ không bao giờ làm như vậy.\n\nHắn cũng có thể mạo hiểm, có thể đánh cược, nhưng trên thực tế, hắn càng cẩn thận từng li từng tí. Nếu không phải như vậy, hắn cũng không đi được đến tình trạng như ngày hôm nay.\n\nMấy ngày sau, Phần Thiên Ma Nữ quả nhiên đưa đến đủ số lượng tiên tài luyện cổ.\n\nNhưng Phương Nguyên lại không còn tâm trí luyện cổ.\n\nMột tin tức có tính nổ tung truyền đến tai của hắn.\n\nCách đây không lâu, Tuyết Hồ Lão Tổ đã chui vào phân bộ cương minh Bắc Nguyên. Lão ta đã xâm nhập vào trong cống ngầm, bí mật vơ vét rất nhiều tiên tài, tiên cổ cực kỳ trân quý.\n\nNếu Tuyết Hồ Lão Tổ không bị phát hiện, cương minh cũng chỉ có thể bóp mũi nhận thua.\n\nNhưng điều hỏng bét chính là, ba động kịch liệt của cuộc chiến đã làm bại lộ hành tung của Tuyết Hồ Lão Tổ, như vậy cương minh nhất định phải có phản ứng.\n\nCương minh gia đại nghiệp đại, vượt ngang ngũ vực. Hậu hoa viên nhà mình bị người ta lén lút tiến vào, tùy ý hái hoa ngắt nụ, điều này làm sao mà chịu nổi?\n\nNếu không nghiêm trị ác đồ này, danh dự của cương minh sẽ bị hao tổn, uy danh bị đả kích, bị thế lực khắp nơi xem thường, trong tương lai còn đặt chân trong giới cổ tiên như thế nào nữa? Còn cạnh tranh với các thế lực lớn như thế nào nữa?\n\nĐối với bất cứ một tổ chức nào, mặt mũi đại diện cho một trình độ lợi ích nhất định.\n\nHuống chi lần này, Tuyết Hồ Lão Tổ bị người ta phát hiện trong mộ địa tiên cương.\n\nĐiều này có thể nói là đã đả kích đến thần kinh của các tiên cương trong cương minh, khiến bọn họ không khỏi tức giận.\n\nBên trong cơ thể tiên cương ẩn chứa đạo ngân phong phú, đích thật là tiên tài luyện cổ thượng gia. Nhưng tiên khiếu của tiên cương đã chết, bọn họ lại càng coi trọng thân xác của mình, là chút tự tôn còn sót lại của tiên cương.\n\nCho nên, tiên cương so với cổ tiên bình thường còn coi trọng thân xác của mình hơn.\n\nMộ địa tiên cương chính là thánh địa không thể xâm phạm của cương minh.\n\nKết quả, thánh địa trong lòng bọn họ bị Tuyết Hồ Lão Tổ vét sạch, điều này làm sao mà chịu nổi?\n\n“Tuyết Hồ Lão Tổ quá đáng lắm rồi, xúc phạm nghiêm trọng đến ranh giới cuối cùng của cương minh. Xem ra lão ta vì muốn luyện chế tiên cổ Hồng Vận mà biến mình thành tặc, trộm xác tiên cương.” Phương Nguyên âm thầm suy đoán.\n\nHắn nhớ lại kiếp trước.\n\nNăm trăm năm kiếp trước, chuyện này không hề bộc phát.\n\n“Kiếp trước, Mã Hồng Vận sống rất tốt. Tuyết Hồ Lão Tổ không chiếm được y, tất nhiên không thể luyện chế được tiên cổ Hồng Vận. Xem ra kiếp này, bởi vì ta trùng sinh, ảnh hưởng càng lúc càng lớn, hết thảy đã thay đổi. Tuyết Hồ Lão Tổ cũng vì ta mà gặp tao ương.”\n\nTuyết Hồ Lão Tổ gặp nạn, đối với Phương Nguyên mà nói là một chuyện tốt nằm ngoài ý liệu.\n\ncự thành Âm Lưu do ba vị tiên cương Thất chuyển là Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền tọa trấn. Bọn họ nào phải là đối thủ của Tuyết Hồ Lão Tổ. Sau khi sự việc phát sinh chỉ có thể ngồi nhìn Tuyết Hồ Lão Tổ chạy đi.\n\nVấn đề này căn bản không thể che giấu được. Ba vị tiên cương chỉ có thể cầu viện tổng bộ cương minh.\n\nTổng bộ cương minh Đông Hải tất nhiên là giận dữ, quyết định phái ra ba vị tiên cương Bát chuyển, mười tiên cương Thất chuyển và Lục chuyển nghiêm trị Tuyết Hồ Lão Tổ, giữ gìn uy danh của bản thân.\n\nBên trong ba vị tiên cương Bát chuyển có Phần Thiên Ma Nữ, mà cũng nhất định phải có Phần Thiên Ma Nữ.\n\nVì sao?\n\nBởi vì bản thân Phần Thiên Ma Nữ chính là thủ lĩnh phân bộ cương minh Bắc Nguyên.\n\nBan đầu, nàng ta tọa trấn cự thành Âm Lưu.\n\nChuyện này vừa xảy ra, Phần Thiên Ma Nữ đang ở Đông Hải, tất nhiên phải gánh trách nhiệm. Phân bộ cương minh Bắc Nguyên xảy ra chuyện, nàng ta nhất định phải trở về thực hiện chức trách của mình.\n\nPhần Thiên Ma Nữ đi, nhiệm vụ công lược phúc địa Ngọc Lộ lại quay về người Sa Ma và Tô Bạch Mạn.\n\nVận mệnh huyền bí đúng là luôn nằm ngoài ý liệu, khiến người ta trở tay không không kịp.\n\nBan đầu, Sa Ma, Tô Bạch Mạn không còn hy vọng chút nào, kết quả chuyện của Tuyết Hồ Lão Tổ vừa xảy ra, cương minh vì muốn giữ gìn danh dự, đã phái Phần Thiên Ma Nữ trở về Bắc Nguyên. Trong cương minh Đông Hải, người thích hợp công lược phúc địa Ngọc Lộ nhất cũng chỉ có Sa Ma và Tô Bạch Mạn.\n\nSau khi Phần Thiên Ma Nữ cường thế cướp đi nhiệm vụ công lược phúc địa Ngọc Lộ, Sa Ma và Tô Bạch Mạn sống rất khổ, trước cửa có thể nói là giăng lưới bắt chim cũng được, bị mọi người xa lánh. Bây giờ, tình huống xoay chuyển. Dù sao phúc địa Ngọc Lộ cũng chỉ còn lại một cửa ải duy nhất. Sa Ma và Tô Bạch Mạn quật khởi trong tầm tay. Rất nhiều cổ tiên chủ động giao hảo với bọn họ, tranh thủ đền bù lại sự xa lánh trước đó, khiến cho Sa Ma và Tô Bạch Mạn phải cảm khái trong lòng.\n\nBọn họ có cảm khái như thế nào, Phương Nguyên cũng không rảnh bận tâm.\n\nSa Ma thầm hận Phương Nguyên nghiêng về phía Phần Thiên Ma Nữ quá nhanh. Lần này công lược phúc địa Ngọc Lộ, gã cũng không thèm mời Thái Bạch Vân Sinh.\n\nPhương Nguyên cũng chẳng quan tâm.\n\nCông lược phúc địa Ngọc Lộ, hắn cũng chẳng thu hoạch được lợi ích gì, kém xa tầm quan trọng của việc luyện chế tiên cổ Tinh Niệm.\n\nNhưng luyện chế tiên cổ Tinh Niệm cũng chỉ là dệt hoa trên gấm, thua xa việc lẫn vào cương minh Bắc Nguyên."
}
