{
  "id": "chuong-59-mac-ke-tam-chuyen-hay-tu-chuyen-djeu-la-khi-ca",
  "slug": "chuong-59-mac-ke-tam-chuyen-hay-tu-chuyen-djeu-la-khi-ca",
  "title": "Chương 59: Mặc kệ Tam chuyển hay Tứ chuyển, đều là khỉ cả.",
  "order": 59,
  "volume": "",
  "content": "Chương 59: Mặc kệ Tam chuyển hay Tứ chuyển, đều là khỉ cả.\n----------------------------------------------------------\n\nTrăng đêm nay tròn vành vạnh.\n\nÁnh trăng sáng trong như màn lụa mỏng buông rũ lên núi Thanh Mao.\n\nCon cóc tung mình nhảy lên, mỗi lần nhảy lại đi được khoảng chừng trăm mét. Vì dùng cách nhảy để tiến về phía trước nên dù đường núi dốc hẹp cũng không tạo thành trở ngại với nó.\n\nĐoàn người Cổ Phú ngồi trên lưng cóc ra khỏi Cổ Nguyệt sơn trại, đuổi về theo đội buôn.\n\nTiếng gió vù vù vang lên bên tai, tầm nhìn lắc lư theo từng nhịp nhảy lên xuống của con cóc to lớn.\n\nÁnh trăng soi sáng gương mặt của mọi người, người nào cũng trầm mặc, gương mặt Cổ Phú lại càng lạnh lùng như sương giá.\n\nQua một hồi lâu, một vị tâm phúc không chịu được sự yên tĩnh này, hắn nói với Cổ Phú: “Chủ tử, chúng ta phải làm sao đây? Cổ Kim Sinh chết rồi. Sau khi chủ tử trở về, làm sao ăn nói với lão gia đây? Chúng ta có nên tìm một con dê thế tội hay không...”\n\nCổ Phú lắc đầu, hỏi ngược lại hắn: “Ngươi có biết câu chuyện về Nhân Tổ không?”\n\nVị tâm phúc sững sờ, không ngờ Cổ Phú sẽ đáp lại như vậy. Trong lúc nhất thời, hắn không biết nên trả lời như thế nào mới được.\n\nCổ Phú tiếp tục nói: “Nhân Tổ có hai con cổ Quy Củ, bắt được vạn cổ trong thiên hạ, được Lực Lượng nhưng mất Trí Tuệ. Lúc này, trong lưới của hắn chỉ còn lại ba con cổ. Hắn mở ra nhìn, ba con cổ này theo thứ tự là Thái Độ cổ, Tin Tưởng cổ và Hoài Nghi cổ. Nhân Tổ không muốn thả chúng nó đi, ba con cổ đành phải thương lượng đánh cược một lần với Nhân Tổ. Chỉ cần Nhân Tổ vừa mở lưới ra, chúng nó chia làm ba phương hướng rồi bay ra ngoài cùng lúc. Nhân Tổ bắt được con cổ nào thì con cổ đó sẽ hàng phục. Ngươi nói, cuối cùng Nhân Tổ bắt được gì?”\n\nTâm phúc dường như hiểu ra, đáp lại: “Là Thái Độ cổ?”\n\n“Biết tại sao không?” Cổ Phú lại hỏi.\n\nTâm phúc lắc đầu.\n\nCổ Phú cười một tiếng: “Bởi vì thái độ có thể nói rõ tất cả. Mặc kệ phụ thân '\"tin tưởng\" cũng tốt, “hoài nghi\" cũng được, ta đã tỏ rõ \"thái độ\". Cổ Kim Sinh mất tích, ta ngay lập tức điều tra ở đội buôn, vừa có đầu mối liền ngựa không ngừng vó đến Cổ Nguyệt sơn trại. Trong sơn trại, ta bất chấp nguy hiểm bị bộ tộc Cổ Nguyệt bao vây tấn công mà chất vấn ngay mặt. Ta ngồi cũng không thèm ngồi, ngay cả Trúc Quân Tử Tứ chuyển cũng lấy ra để nghiệm chứng lời nói của Phương Nguyên.”\n\n“Sau khi về gia tộc, ta sẽ dùng số tiền lớn thuê bộ thần, mời Thiết Huyết Lãnh điều tra chuyện này. Mặc kệ Cổ Kim Sinh sống hay chết, ta cũng đã làm những việc cần làm của một người anh trai, tỏ rõ thái độ rồi! Ta vừa mới nghĩ thông suốt, không cần dê thế tội, cứ thẳng thắn thành khẩn trở về, vì ta thật sự không làm chuyện này! Tìm dê thế tội, không chừng ta lại rơi vào trong mưu kế của Cổ Quý. Ta có thể tìm người gánh tội thay, hắn đương nhiên cũng có thể tìm người lật lại.”\n\nTâm phúc thầm giật mình: “Chủ tử, người thật sự hoài nghi Cổ Quý thiếu gia làm?”\n\n“Hừ, không phải hắn thì còn ai có thể làm xuất sắc như vậy?” Nói đến đây, gương mặt Cổ Phú vặn vẹo, lửa giận trong đôi mắt ông ta như muốn phun ra, “Lúc trước ta để ý tình huynh đệ nên không làm như vậy với hắn, không ngờ hắn thâm độc đến vậy. Ngươi đã bất nhân, thì đừng trách Cổ Phú ta bất nghĩa!”\n\nNhưng lúc này, ông ta không biết, ở phía xa xa vẫn luôn có một đôi mắt nhìn mình rời đi.\n\nPhương Nguyên đứng trên sườn núi, lẳng lặng nhìn.\n\nÁnh trăng đêm nay xinh đẹp vô ngần.\n\nVầng trăng vàng rực treo cao trên bầu trời đêm, chiếu sáng vằng vặc cả vùng núi rừng.\n\nNúi xanh rậm rạp, cỏ cây tươi tốt. Cây tùng, cây bách và cả trúc Thanh Mâu đặc hữu của núi Thanh Mao mọc thành từng cụm, nối liền nhau tạo thành một mảng xanh đen trút thẳng xuống từ trên đỉnh núi, tựa như dòng thác đang chảy về xuôi.\n\nDãy núi phía xa liên miên không dứt, dưới ánh trăng, mơ hồ hóa thành một bóng đen thăm thẳm.\n\nĐường núi quanh co khúc khuỷu giống như ruột dê uốn lượn, thỉnh thoảng đường đi lại bị rừng cây chen ngang nhưng vẫn kéo dài liên tục đến tận ra bên ngoài. Đoàn người Cổ Phú ngồi trên lưng cóc, tiến về trước theo con đường núi này. Cuối cùng, sau một lúc không ngừng nhảy đi, bóng dáng bọn họ cũng bị rừng cây che khuất.\n\nTuy rằng vùng núi không hạn chế tốc độ của con cóc, nhưng Cổ Phú cũng không dám tùy tiện vượt qua núi Thanh Mao. Nếu lỡ xông vào trong hang ổ bầy thú thì ngay cả tu vi Tứ chuyển như ông ta cũng phải thảm hại. Vì vậy, cứ đi theo đường núi là tốt nhất.\n\nTrước đây không lâu, ngay tại sườn núi này, Phương Nguyên cầm dù che mưa, đưa mắt nhìn đội buôn rời đi. Hôm nay, hắn lại đứng ở chỗ này, nhìn Cổ Phú đi xa.\n\n“Cuối cùng thì phiền phức khi giết chết Cổ Kim Sinh cũng đã được giải quyết.” Đôi mắt hắn âm u, lòng không gợn sóng sợ hãi, hoàn toàn yên tĩnh.\n\nTừ sau đêm giết chết Cổ Kim Sinh, hắn vẫn suy tính nên giải quyết làm sao mới tốt.\n\nTrong lòng hắn hiểu rõ, bản thân hắn không có chút vốn liếng nào, nếu chân tướng bị vạch trần, bộ tộc Cổ Nguyệt nhất định sẽ hi sinh hắn. Nhưng nếu hắn che giấu mọi chuyện thì giấy lại càng không gói được lửa.\n\nLời nói dối thông minh đều là thật thật giả giả, trong giả có thật, trong thật chứa giả.\n\nNhất định phải họa thủy đông dẫn(1)!\n\nCục diện bây giờ như một bàn cờ, hai bên đối lập nhau. Một bên là thương đội của Cổ Phú, một bên là bộ tộc Cổ Nguyệt. Trong ván cờ này, mặc kệ là Cổ Nguyệt Bác, gia lão học đường hay Cổ Phú đều là quân cờ, ngay cả Phương Nguyên hắn cũng là một quân cờ trong đó.\n\nMuốn giữ được quân cờ đại diện cho mình, hắn chỉ có thể lợi dụng hai phe đối lập, tìm ra một cơ hội trong kẽ hở hai bên.\n\nTừ mấy ngày trước, Phương Nguyên đã bắt đầu sắp đặt.\n\nTrước tiên, hắn mượn hai tên thị vệ để bước lên sân khấu, trình diễn với gia lão học đường một vở kịch đặc sắc. Sau đó, hắn lại che giấu sự tồn tại của Tửu Trùng, khơi gợi ra lòng hiếu kì của người trong tộc, gây ra xôn xao trên diện rộng, thu hút sự chú ý của cao tầng gia tộc. Đồng thời, hắn cũng khiến cho gia lão học đường phải âm thầm tiến hành điều tra.\n\nTiếp theo, hắn cướp bóc bạn học, biểu hiện ra sự nông nổi, ngang bướng của bản thân cùng với sự bất mãn đối với gia tộc. Hắn tỏ ra \"yếu thế\" cho cao tầng xem.\n\nSau đó nữa, hắn tính ngày, chờ cho đến khi Cổ Phú đến.\n\nKhi đối chất ở trong đại đường, hắn trình diễn ra sự non nớt và hoảng sợ của mình. Điều này trái lại đã âm thầm dẫn dắt suy nghĩ của mọi người, làm cho mọi người tự mình phát hiện ra \"chân tướng\".\n\nSau cùng, hắn lợi dụng sự đối lập về lợi ích giữa bộ tộc Cổ Nguyệt và Cổ Phú, khiến cho gia lão học đường vẫn nghi ngờ điều tra hắn lại phải ra làm chứng cho hắn.\n\nTrúc Quân Tử đúng là bất ngờ nho nhỏ, nhưng chung quy nó cũng chỉ là Tứ chuyển. Sau khi bị khí tức của Xuân Thu Thiền trấn áp, Trúc Quân Tử lại thật mỉa mai mà trở thành bằng chứng thuyết phục nhất của Phương Nguyên.\n\nCuối cùng, Phương Nguyên không chỉ giải thích hoàn hảo về sự tồn tại của Tửu Trùng mà còn chụp mũ lên người Cổ Quý vô tội. Bản thân hắn thì lại bình yên vô sự phá cục thoát ra.\n\n“Gia lão học đường bị giữ lại, xem ra Cổ Nguyệt Bác muốn nhúng tay vào công việc của học đường, xóa bỏ sự chèn ép đối với ta. Dựa vào cách làm việc của ông ta thì ông ta vẫn khoan dung được như vậy. Nhưng mà mục đích thực sự của ông ta không ở chỗ ta, chủ yếu vẫn là xuất phát từ chỗ Cổ Nguyệt Phương Chính. Một trong những mục đích để ta làm lớn chuyện chính là đưa đến sóng gió, gây chú ý cho cao tầng Cổ Nguyệt. Cổ Nguyệt Bác không ra mặt thì cũng sẽ có Cổ Nguyệt Mạc Trần, Cổ Nguyệt Xích Luyện ra tay để bảo vệ danh dự.”\n\n“Về phần Cổ Phú, bây giờ ông ta chắc hẳn đã nhận định Cổ Quý là hung thủ rồi. Ngọn lửa báo thù đang bùng cháy trong ngực ông ta, ha ha, thật đáng mong chờ làm sao. Trải qua việc ta chen một tay vào như vậy, tranh đấu của huynh đệ bọn họ lập tức leo thang. Không biết trận Đại hội đấu cổ kia có diễn ra sớm hơn hay không đây?”\n\n“Đúng rồi, còn có thần bộ Thiết Huyết Lãnh. Thiết Huyết Lãnh... Hừ.” Phương Nguyên nghiền ngẫm ba chữ này trong miệng. Sau một lúc lâu, hắn khẽ cười, “Trong chính đạo, người này cũng một kẻ đáng nể. Đáng tiếc, ông ta có nhiều việc cần giải quyết, rất bận rộn. Chỉ vì một chuyện này mà muốn mời ông ta đến cũng không dễ. Cổ Phú muốn tỏ rõ thái độ nên nhất định sẽ mời ông ta đến, nhưng mà thời gian thì không chắc chắn, ít nhất phải xếp đến hai ba năm sau.”\n\nHai ba năm sau, hắn đã có tu vi Nhị chuyển, thậm chí Tam chuyển. Đến lúc đó, cuộc đời của hắn đã bước sang trang khác rồi.\n\nGió đêm kéo đến, không khí tươi mát của núi rừng thoang thoảng hương cỏ thơm.\n\nPhương Nguyên hít vào một hơi, tinh thần càng thêm tỉnh táo.\n\nHắn dõi mắt trông về phía xa, tầm mắt mênh mông rộng lớn, núi non miên man như tranh vẽ, dưới ánh trăng, khung cảnh nơi đây vô cùng thanh bình và tĩnh lặng.\n\n“Minh nguyệt tùng gian chiếu chiếu, thanh tuyền thạch thượng lưu.” Phương Nguyên khẽ ngâm, không khỏi nhớ lại một chuyện ngụ ngôn trên Trái Đất.\n\n\\[Dịch: “Trăng sáng chiếu qua đám cây tùng, suối nước xanh chảy trên tảng đá.” - Hai câu thơ này nằm trong bài thơ “Sơn cư thu minh” - Vương Duy.\\]\n\nĐàn khỉ đuổi theo mặt trăng, thấy trong giếng có trăng bèn muốn vớt trăng. Con khỉ phía sau bắt lấy đuôi con khỉ phía trước, con khỉ phía trước lại bắt lấy đuôi con khỉ phía trước nữa, cứ như vậy tạo thành một chuỗi dây dài, rốt cuộc con khỉ phía trước nhất cũng chạm đến mặt nước trong giếng.\n\nBàn tay vươn ra, mặt nước động, ánh trăng tan.\n\nNgười trên thế gian này cũng thường như thế, nhìn bóng trăng mà ngỡ rằng là trăng thật. Nào ngờ đâu, đó chẳng qua chỉ là trăng trong giếng, trăng trong mắt, trăng trong lòng mà thôi.\n\n“Cuộc đời này, nguyện trở thành trăng trên trời cao, vượt ngọn thiên sơn, đùa chơi biển mây, chiếu rọi cổ kim, hành tẩu trên khắp cõi trời tối tăm.” Đôi mắt Phương Nguyên trong suốt, trong con ngươi phản chiếu khung cảnh núi non gấm vóc.\n\nThiếu niên dáng vẻ gầy gò lặng lẽ đứng nơi sườn núi.\n\nTrên bầu trời đêm, vầng trăng vàng rực treo cao như chiếc mâm tròn. Nó trường tồn muôn đời, bước ngang màn đêm, ghi khắc cái bóng nhạt nhoà của người thiếu niên xuống nền đá xanh.\n\nㅤ\n\n(1) \\[Dẫn mầm tai họa về hướng đông: Chuyển chuyện xấu của mình sang nơi khác.\\]"
}
