{
  "id": "chuong-2078-thanh-ti-thanh-khong",
  "slug": "chuong-2078-thanh-ti-thanh-khong",
  "title": "Chương 2078: Thanh Ti thành không",
  "order": 2078,
  "volume": "",
  "content": "Chương 2078: Thanh Ti thành không\n---------------------------------\n\nTiên cổ Tịnh Hồn là do Phương Nguyên trăm phương nghìn kế luyện chế ra, làm sao có thể nói đưa ra ngoài là đưa, cùng lắm chỉ cho mượn.\n\nĐồng thời tiên cổ Tịnh Hồn cũng rất thực dụng, có thể dùng để tu hành Hồn đạo, vừa lúc cũng có thể bù đắp chỗ thiếu sót cho Đãng Hồn sơn, cốc Lạc Phách.\n\nPhương Nguyên dự định khống chế nó trong tay mình.\n\nNhưng Mao Lục ngược lại đã nhắc hắn một số chuyện.\n\n“Mặc dù ta là chủ Ảnh Tông, nhưng lực khống chế môn phái lại tương đối kém.”\n\n“Bạch Ngưng Băng không chịu sự khống chế của ta, cùng lắm chỉ có thể xem như minh hữu lợi dụng lẫn nhau. Bạch Thỏ cô nương có cảm tình với ta, nhưng cũng vì chân truyền nên mới đi cùng với ta. Diệu Âm Tiên Tử cũng là tu hành chân truyền, bị Chính đạo Nam Cương truy sát, cũng chỉ có thể đi với ta.”\n\n“Trên người Hắc Lâu Lan có minh ước, không cách nào phản bội, nhưng dã tâm khá lớn, tuyệt sẽ không tình nguyện như bây giờ. Chỉ là tạm thời không cách nào phản kháng mà thôi.”\n\n“Về phần Ảnh Vô Tà và Mao Lục, hai người bọn họ là phân hồn U Hồn Ma Tôn, trăm phương nghìn kế muốn cứu bản thể. Nhưng hy vọng này quá xa vời, thực lực bọn họ quá yếu, chỉ có thể phụ thuộc vào ta mà thôi.”\n\nNếu Phương Nguyên nghe theo Mao Lục, đưa tiên cổ Tịnh Hồn cho Ảnh Vô Tà, vạn nhất bọn họ có được cơ hội tốt cứu bản thể U Hồn Ma Tôn, kết quả không hợp với kế hoạch của Phương Nguyên thì làm sao bây giờ?\n\nẢnh Vô Tà, Mao Lục lựa chọn tuyệt sẽ không đi theo Phương Nguyên.\n\nĐến lúc đó, hành động đưa tiên cổ Tịnh Hồn cho Ảnh Vô Tà không phải là ngu xuẩn sao?\n\nNhưng Phương Nguyên lại nói ra một phương án khác với Mao Lục.\n\n“Mặc dù tiên cổ Tịnh Hồn chỉ có Lục chuyển, nhưng truyền thừa Ảnh Tông lại có pháp môn độc đáo có thể thăng cấp nhanh chóng, nhưng phải cần hy sinh hồn phách của một vị cổ tiên Thất chuyển.”\n\nMao Lục sững sờ, không khỏi khẩn trương lên: “Tông chủ nghĩ gì vậy? Ngươi đang bị truy nã, bị Trường Sinh Thiên và các gia tộc Hoàng Kim Bắc Nguyên liên hợp truy nã đấy.”\n\n“Yên tâm đi, ta tự có chừng mực.” Phương Nguyên mỉm cười vỗ vai Mao Lục, sau đó chậm rãi rời đi.\n\n.....\n\nÁnh nắng sáng sớm xuyên qua cửa sổ chiếu vào trong phòng.\n\nTâm trạng của Mộ Dung Thanh Ti đang tốt, miệng ngâm nga bài hát, ngồi trước bàn loay hoay chậu hoa trong tay.\n\nCánh hoa đỏ tươi nở rộ như tắm dưới ánh nắng mặt trời.\n\nHôm nay đối với Mộ Dung Thanh Ti mà nói chính là một ngày vui.\n\nBởi vì tình lang của nàng Uấn Lương, dựa theo ước định trước đó, hôm nay sẽ đến đại bản doanh của Mộ Dung gia chính thức cầu hôn.\n\nThật ra hai người quen nhau thời gian không dài.\n\nMộ Dung Thanh Ti là nữ tiên Mộ Dung tộc, Uấn Lương là tán tu nghe tiếng Bắc Nguyên, được người ta xưng là Vân công tử.\n\nMặc dù cả hai nghe tiếng lẫn nhau đã lâu, nhưng lần đầu tiên cả hai gặp mặt là ở phúc địa Thiết Ưng của Hắc gia. Bởi vì tiên tài duyên mộc mà hai người xung đột lẫn nhau.\n\nDuyên mộc là loại cây sinh trưởng giữa không trung, không có rễ, rất yếu ớt. Trong quá trình thu lấy không được quấy nhiễu, nếu không tiên tài sẽ bị tổn hại ngay.\n\nKhi Mộ Dung Thanh Ti phát hiện duyên mộc, lúc đó Uấn Lương đã sớm một bước bắt đầu thu lấy duyên mộc.\n\nMộ Dung Thanh Ti cũng không công kích, chậm rãi để y thu xong.\n\nUấn Lương cũng rất có phong độ, chủ động biểu thị luận bàn với Mộ Dung Thanh Ti một phen, bên nào thắng sẽ lấy toàn bộ duyên mộc.\n\nDuyên phận thật sự là một việc rất kỳ diệu.\n\nHai người cứ như vậy mà quen nhau, đồng thời thời gian về sau, nhờ cơ duyên xảo hợp mà gặp nhau khá nhiều lần.\n\nNăm rộng tháng dài, vốn nhờ tình đầu ý hợp mà dần dần sinh ra tình cảm, thậm chí còn tự định chung thân.\n\nĐáng tiếc, thân phận cả hai lại gặp phải sự cản trở.\n\nNhà gái là cổ tiên gia tộc Hoàng Kim, nhà trai lại xuất thân tán tu.\n\nTư tình của hai người bị người khác tố giác. Bọn họ vì vậy mà lo lắng, nhưng rất nhanh sự việc lại ngoài ý muốn chuyển biến tốt đẹp.\n\nSau khi Trường Sinh Thiên biết được chuyện này, đã phê chuẩn hôn sự của Uấn Lương và Mộ Dung Thanh Ti.\n\nThì ra, Trường Sinh Thiên cảm nhận được sự cường đại của Thiên Đình, bắt đầu trù tính bố cục, nhằm vào thủy triều đại thời đại sắp đến.\n\nĐể tận lực đoàn kết được nhiều cổ tiên trong giới cổ tiên Bắc Nguyên hơn, Trường Sinh Thiên vui mừng nhìn thấy mấy loại hôn sự như vậy.\n\nUấn Lương có thể nói là một nhân vật có chí hướng trong giới tán tiên. Y ở rể gia tộc Hoàng Kim Mộ Dung tộc có ý nghĩa chính trị vô cùng trọng đại.\n\nNếu thành công, tương lai Trường Sinh Thiên thậm chí sẽ cổ vũ phương diện này.\n\nMộ Dung Thanh Ti tất nhiên không biết suy tính của cao tầng. Nàng chỉ cảm thấy vui mừng ngoài ý muốn, lại càng cảm kích Trường Sinh Thiên hơn.\n\n“Hôm nay Vân lang đến cầu hôn, tiên tài hẳn đã chuẩn bị thỏa đáng. Ta đã xem qua danh mục quà tặng, không có vấn đề gì. Mấy vị thái thượng trưởng lão của gia tộc cũng đã nhận được chỉ lệnh của Trường Sinh Thiên. Chỉ cần cầu hôn thành công, qua một tháng nữa, hôn lễ sẽ được cử hành. Nhưng vì sao trong lòng ta lại cứ có cảm giác bất an?”\n\nMộ Dung Thanh Ti cau mày, tay ôm ngực, cảm nhận một cảm giác không ổn.\n\n“Hay là do ta vui quá đến lo mất sao?”\n\n“Haha, chắc không có vấn đề gì đâu. Còn có gì trở ngại nữa chứ?”\n\n“Có lẽ bởi vì ta quá hạnh phúc, cho nên mới có cảm giác không chân thật.”\n\nHihi.\n\nGương mặt Mộ Dung Thanh Ti không khỏi ửng hồng vì thẹn.\n\nKhi nàng cười, trong phòng như sáng lên.\n\nNhưng sau một khắc.\n\nNàng đột nhiên cứng ngắc, sắc mặt trắng bệch.\n\nTrong lúc này, cổ Hồn Đăng, cổ Mệnh Bài bên trong tiên khiếu của nàng vỡ vụn. Hai con cổ trùng này là tín vật nàng và Uấn Lương cố ý trao đổi cho nhau.\n\n“Uấn Lương huynh ấy...”\n\n“Không... sẽ không.”\n\n“Tuyệt không có khả năng này.”\n\nBịch một tiếng, Mộ Dung Thanh Ti xông qua cửa sổ, điên cuồng chạy ra bên ngoài.\n\nMộ Dung Thanh Ti dốc hết toàn lực, liều lĩnh hành động lập tức thu hút sự chú ý của cổ tiên gia tộc.\n\n“Chuyện gì xảy ra thế?”\n\n“Nhìn nét mặt của Mộ Dung Thanh Ti, hình như không được tốt lắm.”\n\n“Thanh Ti, vì sao ngươi lại hoảng loạn như thế?”\n\nCó cổ tiên gia tộc hỏi thăm nhưng Mộ Dung Thanh Ti lại không trả lời. Nàng tập trung tinh thần xông ra ngoài, trong lòng tràn ngập khủng hoảng, nôn nóng muốn chứng thực chân tướng.\n\n“Đi, chúng ta cùng nhau đi xem.”\n\n“Hôm nay là ngày Uấn Lương đến cầu thân, Mộ Dung Thanh Ti lo lắng như vậy, hẳn là...”\n\nRất nhanh, trong đại bản doanh Mộ Dung gia bay ra ba vị cổ tiên theo sát Mộ Dung Thanh Ti.\n\nMặc dù cổ Mệnh Bài, cổ Hồn Đăng trong tay Mộ Dung Thanh Ti bị vỡ vụn nhưng không cách nào dựa vào hai thứ này để định vị vị trí của Uấn Lương. Nhưng nàng biết được lộ tuyến Uấn Lương đến Mộ Dung gia cầu hôn. Lúc này chỉ cần thuận theo con đường đó mà tìm kiếm là được.\n\nMột đường bay nhanh, ước chừng qua nửa chén trà nhỏ, bên trong tầm mắt của Mộ Dung Thanh Ti xuất hiện một chiến trường hỗn độn.\n\nToàn thân nàng đột nhiên chấn động, nhanh chóng hạ xuống.\n\n“Vân lang? Vân lang.”\n\n“Chàng ở đâu?”\n\nMộ Dung Thanh Ti gọi liên tục nhưng trên chiến trường mấp mô chỉ có tiếng gió đáp lại nàng."
}
