{
  "id": "chuong-1881-thuyet-phuc-lao-quai-2",
  "slug": "chuong-1881-thuyet-phuc-lao-quai-2",
  "title": "Chương 1881: Thuyết phục lão quái (2)",
  "order": 1881,
  "volume": "",
  "content": "Chương 1881: Thuyết phục lão quái (2)\n-------------------------------------\n\nGương mặt Phương Nguyên lộ ra vẻ kinh ngạc: “Tiền bối, không có lửa làm sao có khói. Mấy lời đồn đại không có căn cứ như thế, ta chưa từng thừa nhận qua.”\n\nKhu Sơn Lão Quái một lần nữa cười to ba tiếng, sau khi cười xong lại thở dài: “Cổ tiên Chính đạo không hiểu ngươi, lão phu có thể hiểu. Tán tu chúng ta có thể tu thành tiên khó khăn biết bao nhiêu. Mỗi một phần tài nguyên tu hành, đều do tự tay mình tìm ra. Qua hết thôn thì sẽ không còn cửa hàng. Cho nên, khi có được chỗ tốt, tất cả đều phải toàn lực nắm chắc. Ai biết được sau này sẽ gặp phải cái gì chứ?”\n\n“Về phần cổ tiên Chính đạo, cho dù bọn họ ở không trong nhà, cũng có một đống lớn tài nguyên cung cấp. Bọn họ làm sao biết được sự khó xử và khổ sở của tán tu chúng ta chứ?”\n\nSắc mặt Phương Nguyên vẫn bình thản, không đồng ý cũng không phản bác.\n\nHắn biết, Khu Sơn Lão Quái nói như vậy, tuyệt không chỉ đơn giản lôi kéo làm quen với hắn, mà là cho thấy quyết tâm của lão. Khu Sơn Lão Quái là tán tu, chỗ tốt ngay trước mắt là Sơn Loa Mẫu. Quyết tâm của lão ta không thể lay động. Vũ Di Hải thân là tán tu nên rõ ràng chuyện này mới đúng.\n\n“Ta đương nhiên hiểu tâm ý của Tần tiền bối, nhưng cũng xin tiền bối hiểu cho tại hạ hơn. Trước khi tại hạ đến đây, tại hạ cũng có chỗ khó xử của mình.” Phương Nguyên nói.\n\nKhu Sơn Lão Quái cười hắc một tiếng: “Ai cũng có chỗ khó của mình cả.”\n\nNgười đã già, nói cái gì cũng đều mang thâm ý.\n\nAi cũng có chỗ khó, không chỉ phụ họa lời nói của Phương Nguyên, đồng thời cũng cho thấy chỗ khó của mình. Quan trọng hơn là tình thế khó khăn của Vũ gia ngay trước mắt.\n\nPhương Nguyên không nói thêm gì nữa.\n\nTrong giao phong ngôn ngữ, có đôi khi im lặng cũng là một thủ đoạn.\n\nQuả nhiên, Khu Sơn Lão Quái không kiềm được thảy cho Phương Nguyên một con phàm cổ Tín đạo: “Ngươi hãy xem qua một chút đi.”\n\nPhương Nguyên tiếp nhận xem qua. Nội dung bên trong có giá trị không nhỏ. Nếu Phương Nguyên có nó, hắn có thể xây dựng được động Bàn Tơ.\n\n“Chúng ta hợp tác, ta có Sơn Loa Mẫu, ngươi có những thứ này, như thế nào?” Khu Sơn Lão Quái cười nói.\n\nLão ta đang đánh chủ ý hối lộ Phương Nguyên.\n\nNhưng điều này cũng không kỳ quái.\n\nNgược lại còn nằm trong dự liệu của Phương Nguyên.\n\nKhu Sơn Lão Quái thân là tán tu. Đứng ở góc độ của lão ta, tất nhiên không muốn đắc tội với thế lực Chính đạo siêu cấp Vũ gia. Mặc dù Vũ gia đang ở trong tình thế khó xử, nhưng con quái vật khổng lồ này cũng không phải một mình Khu Sơn Lão Quái lão có thể rung chuyển.\n\nQuan trọng hơn chính là, nếu Khu Sơn Lão Quái có được Sơn Loa Mẫu, lão ta không còn là một nhân vật có thể tự do tiến thoái được.\n\nSơn Loa Mẫu không thể bỏ vào trong tiên khiếu, trừ phi là hoàn toàn khống chế nó.\n\nKhu Sơn Lão Quái là cổ tiên Thổ đạo, hiển nhiên không có tạo nghệ này. Nhưng nếu lão trở thành “chủ nhân” Của Sơn Loa Mẫu, tương lai nếu có kẻ địch tấn công, lão sẽ dùng nó mà phòng ngự.\n\nNếu lão ta đắc tội với Vũ gia, cổ tiên Vũ gia lần lượt tấn công, chỉ dựa vào một mình lão ta làm sao mà ngăn cản?\n\nCho dù có thể ngăn cản một lần nhưng hai lần, ba lần thì sao?\n\nCho dù có thể chống đỡ được, dù sao tác chiến cũng phải hao tổn. Khu Sơn Lão Quái bị quấy rối nhiều lần, còn có thời gian tu hành nữa sao?\n\nCho nên, ở trước mắt Khu Sơn Lão Quái chỉ có một con đường.\n\nĐó chính là đàm phán hoà bình với Vũ gia.\n\nVũ gia không muốn mất Sơn Loa Mẫu, nhưng Vũ gia lớn như vậy cũng là do từng thành viên gia tộc tạo thành. Chỉ là, một tổ chức cũng không phải là một thành luỹ kín không kẽ hở.\n\nVũ Di Hải xuất hiện mang đến cho Khu Sơn Lão Quái một hy vọng.\n\n“Chẳng lẽ lão tiền bối dùng những thứ này để đổi lấy một con hoang thú Thái cổ sao?” Phương Nguyên cầm phàm cổ Tín đạo trong tay, cười mà không phải cười, nói.\n\n“Giá trị của những thứ này rất lớn. Tuy Sơn Loa Mẫu là hoang thú Thái cổ, nhưng ai có thể khống chế nó? Nếu ta trở thành chủ của nó, chẳng qua cũng chỉ vơ vét tài nguyên ở đây mà thôi. Đương nhiên, có điều kiện gì, chúng ta có thể thương lượng lại.” Hai mắt Khu Sơn Lão Quái tỏa sáng, thái độ cũng trở nên nhiệt tình hơn.\n\nPhương Nguyên cũng không từ chối thẳng thừng, khiến hy vọng trong lòng Khu Sơn Lão Quái lại càng tăng thêm gấp đôi.\n\n“Nội dung trong danh sách này ít nhất phải tăng gấp đôi.” Phương Nguyên nói.\n\nKhu Sơn Lão Quái lập tức cau mày.\n\n“Danh nghĩa Sơn Loa Mẫu cũng không phải thuộc về ngươi mà là của Vũ gia.” Đây là câu thứ hai của Phương Nguyên.\n\nKhu Sơn Lão Quái mở to hai mắt, sắc mặt thay đổi, trở nên giận dữ.\n\n“Nhưng trên thực chất, tiền bối ngươi lại là chủ nhân của ngọn núi này, hơn phân nửa lợi ích đều thuộc về ngươi. Chỉ cần hàng năm nộp một phần lên cho Vũ gia như cũ là được.” Đây là câu thứ ba của Phương Nguyên.\n\nKhu Sơn Lão Quái bắt đầu cười lạnh, biểu hiện âm trầm: “Vũ Di Hải, ngươi đang trêu chọc lão phu à?”\n\n“Dĩ nhiên là không phải rồi.” Mặt Phương Nguyên cũng trở nên nghiêm túc. Hắn đứng dậy, không chút sợ hãi đối mặt với Khu Sơn Lão Quái: “Xin hỏi lão tiền bối ba vấn đề.”\n\nKhu Sơn Lão Quái cố gắng kiềm chế nộ khí trong lòng: “Ngươi nói đi.”\n\n“Thứ nhất, tiền bối chỉ có một mình, cũng chẳng phải bất kỳ một thế lực siêu cấp nào, Vũ gia ta sao có thể đưa Sơn Loa Mẫu cho ngươi được chứ? Thế lực siêu cấp thì cũng thôi đi, để một vị tán tu được lợi, thế nhưng lại liên quan đến thanh danh của Vũ gia ta.”\n\n“Thứ hai, cho dù tiền bối tạm thời chiếm đoạt được Sơn Loa Mẫu này, có thể thủ hộ được bao lâu? Coi như Vũ gia ta bất động, còn các thế lực khác thì sao?”\n\n“Thứ ba, cho dù tiền bối hối lộ ta, là có thể bảo toàn bộ Vũ gia mặc kệ ngồi nhìn à?”\n\nKhu Sơn Lão Quái im lặng.\n\nHơn nửa ngày, lão ta mới thở dài một tiếng, giọng nói khàn khàn: “Vậy theo cách của ngươi, lão phu chẳng phải chỉ là người trông nom cho Vũ gia thôi sao?”\n\nPhương Nguyên cười nhạt: “Đây chẳng qua chỉ là hư danh. Mọi thứ sao có thể toàn mỹ được chứ? Ta nói những điều đó, thật ra cũng không quá phận. Ta nể tình tiền bối cũng là tán tu. Sĩ diện chẳng qua chỉ là lớp vải lót. Lão tiền bối hãy suy nghĩ cho thật kỹ đi.”\n\nKhu Sơn Lão Quái lại một lần nữa im lặng.\n\nLần im lặng này kéo dài hơi lâu, mãi cho đến khi trận mưa dần dừng lại, lúc này lão ta mới lên tiếng: “Thôi được, cứ dựa theo những gì ngươi nói mà xử lý.”\n\n....\n\nMấy ngày sau.\n\nNhìn Sơn Loa Mẫu lù lù đi xa, rồi nhìn Khu Sơn Lão Quái đứng trên đỉnh núi, Phương Nguyên thu hồi ánh mắt, bắt đầu trở về.\n\nChuyện của Sơn Loa Mẫu đã hạ màn.\n\nVũ gia lấy Phương Nguyên làm đại diện đạt thành minh ước với Khu Sơn Lão Quái. Khu Sơn Lão Quái thu hoạch được lợi ích của Sơn Loa Mẫu, nhưng trên danh nghĩa, con hoang thú Thái cổ này vẫn thuộc về Vũ gia.\n\nVũ Dung ra lệnh cho Phương Nguyên phải bảo vệ Sơn Loa Mẫu.\n\nPhương Nguyên đã bảo vệ, nhưng bảo vệ chỉ một phần. Tuy nhiên cũng được xem là hoàn thành nhiệm vụ lần này."
}
