{
  "id": "chuong-1024-gap-mat-tung-quen-biet-2",
  "slug": "chuong-1024-gap-mat-tung-quen-biet-2",
  "title": "Chương 1024: Gặp Mặt Từng Quen Biết (2)",
  "order": 1024,
  "volume": "",
  "content": "Chương 1024: Gặp Mặt Từng Quen Biết (2)\n---------------------------------------\n\n“Thì ra là nó, khó trách, khó trách.” Phượng Tiên Thái Tử giật mình, chợt cảm khái: “Cũng chỉ có thủ bút của Đạo Thiên Ma Tôn mới có được sự huyền diệu như vậy, khiến cho người ta phải sợ hãi thầm than.”\n\nPhượng Cửu Ca gật đầu: “Gặp Mặt Không Quen Biết, Gặp Mặt Giống Như Quen Biết, Gặp Mặt Từng Quen Biết, sát chiêu nhất hệ này đều bắt nguồn từ Đạo thiên Ma Tôn. Cái thứ nhất là sát chiêu phàm đạo, không quan trọng. Gặp Mặt Giống Như Quen Biết là sát chiêu tiên đạo. Hạch tâm là ba con tiên cổ, trong đó có hai con tiên cổ Biến Hóa đạo. Khi sử dụng, tất nhiên sẽ khó phân thật giả.”\n\n“Sát chiêu này, trước đây ta cũng nhờ một lần cơ duyên mà có được. Sát chiêu có lợi cũng có hại, chính là ngươi phải biết diễn. Nếu diễn không tốt, ngay cả giọng nói cũng có thể lộ ra sơ hở.\n\n“Vền phần sát chiêu Gặp Mặt Từng Quen Biết, hoàn toàn không có sơ hở. Cho dù diễn không tốt, cũng sẽ không khiến người khác có cảm giác đột ngột kỳ lạ. Thậm chí còn có thể ảnh hưởng đến cảm quan và tâm lý của người bên ngoài. Cho dù biến thành một nhân vật hư ảo, cũng có thể khiến cho người ta có cảm giác là người đã từng quen, là bạn tốt.”\n\nPhượng Cửu Ca chậm rãi giải thích.\n\nLúc này mọi người mới hiểu rõ vì sao Phượng Cửu Ca lại biến thành U Lan Kiếm Sư. Bởi vì cô gái này trước nay kiệm lời, yêu cầu diễn không cao, lại dễ ngụy trang.\n\nPhượng Tiên Thái Tử liên tục gật đầu: “Mỗi vị Tôn giả Cửu chuyển đều là nhân vật tuyệt thế kinh tài, thủ đoạn siêu tuyệt. Có phương pháp này, ta cũng không lo lắng ngươi sẽ bị lộ tẩy.”\n\nPhượng Cửu Ca cười ngạo nghễ: “Cho dù lộ tẩy, ai có thể ngăn ta phá vây?”\n\nPhượng Tiên Thái Tử nghĩ đến tình huống luận bàn giữa ông ta và Phượng Cửu Ca mấy ngày trước, không khỏi bật cười, khen ngợi: “Không tệ, sát chiêu tiên đạo này của ngươi uy lực tuyệt luân. Cho dù cổ tiên Bát chuyển chúng ta cũng không chống đỡ được. Phượng Cửu Ca ngươi đúng là danh bất hư truyền, có năng lực tung hoành thiên hạ.”\n\nPhượng Cửu Ca thi lễ, nói ra lời nói từ tâm can: “So sánh với sư huynh và hai vị sư muội, vì đại nghiệp của Linh Duyên Trai, cố ý thăng tiên ở Bắc Nguyên, ẩn núp mấy trăm năm, khiến cho tại hạ bội phục trong lòng.”\n\nGương mặt Phượng Tiên Thái Tử lại hiện lên vẻ lo lắng, nắm chặt nắm tay, căm hận nói: “Đáng tiếc, bên này ta còn chưa phát động, lại có người sớm vận dụng thủ đoạn bố trí của chúng ta hái trái trên cây. Đây nhất định là do nội bộ mười đại phái Trung Châu gây nên. Tuyệt đối đừng để cho ta biết là ai, nếu không, hừ...”\n\nThì ra Phượng Tiên Thái Tử, một trong năm vị cổ tiên Bát chuyển hiếm có của Bắc Nguyên, thân phận lại là gián điệp do Linh Duyên Trai điều động.\n\nLinh Duyên Trai đúng là đã bỏ ra không ít công sức.\n\nĐể bố trí Phượng Tiên Thái Tử, Linh Duyên Trai không thể nghi ngờ đã bỏ qua rất nhiều lợi ích ở Trung Châu. Nếu Linh Duyên Trai có một vị cổ tiên Bát chuyển trấn thủ, trong cuộc tranh đấu với chín phái khác, nhất định có thể thu hoạch được nhiều thắng lợi hơn.\n\nNhưng Linh Duyên Trai chủ đạo kế hoạch đánh úp Bát Thập Bát Giác Chân Dương lâu. Để hoàn thành kế hoạch này, đã không tiếc bố trí Phượng Tiên Thái Tử đến Bắc Nguyên.\n\nKiếp trước của Phương Nguyên, có lẽ Phượng Tiên Thái Tử vì cổ tiên Trung Châu phá hủy lầu Chân Dương mà đã âm thầm làm ra rất nhiều cống hiến, cung cấp vô số sự trợ giúp. Nhưng kiếp này, Phượng Tiên Thái Tử còn chưa thể hiện được tác dụng của mình, kế hoạch ban đầu đã bị phế bỏ.\n\nKẻ đầu sỏ trong chuyện này, tiên cương Phương Nguyên đang ở trong phúc địa Lang Gia.\n\nHắn đã mượn được tiên cổ Sơn Minh.\n\nĐương nhiên, mượn tiên cổ cũng không phải mượn không.\n\nPhương Nguyên vì thế mà đã thanh toán cho Lê Sơn Tiên Tử ba khối tiên nguyên thạch.\n\nBa khối đã là cái giá cực kỳ ưu đãi rồi. Nếu đổi lại là người bên ngoài, cho dù là mười khối tiên nguyên thạch, Lê Sơn Tiên Tử cũng không tùy tiện cho mượn.\n\nMượn tiên cổ cũng là một chuyện nguy hiểm.\n\nTrước mắt có một ví dụ, thủ lĩnh cương minh Bắc Nguyên Phần Thiên Ma Nữ đã cho Viên gia mượn một con tiên cổ. Phần Thiên Ma Nữ đến Đông Hải, Viên gia vẫn luôn giữ con tiên cổ này. Cương minh hàng năm đều đến một lần để đòi nhưng khó đòi lại được.\n\nSau khi dùng cổ Sơn Minh đạt thành hiệp nghị với Địa linh Lang Gia, Địa linh Lang Gia gào thét một tiếng, từ trong vân thổ bay ra mười cái quan tài.\n\nNhững quan tài này tiên khí nồng đậm, trắng noãn như mây, vân đào bên ngoài không ngừng sinh diệt, rõ ràng là do một sát chiêu tiên đạo nào đó ngưng tụ.\n\nXốc nắp quan tài lên lộ ra cổ tiên đang ngủ say bên trong.\n\nMỗi một quan tài đều có một vị cổ tiên. Hết thảy có mười ba quan tài với mười ba vị cổ tiên.\n\nCho dù Phương Nguyên đã chuẩn bị tâm lý, nhưng nhìn thấy số lượng này cũng giật nảy mình.\n\n“Có nhiều tù binh như vậy sao?” Phương Nguyên mở to mắt, biểu hiện trên mặt hơi khoa trương.\n\nĐịa linh Lang Gia cười đắc ý. Lão thích nhất là nhìn thấy bộ dạng giật mình của Phương Nguyên, lúc này gật gù nói: “Ta là ai chứ? Cũng không nghĩ lại một chút. Đám cổ tiên này thật sự không muốn sống nữa, dám mạo phạm phúc địa của ta. Bán bọn chúng đi, xem như quả báo của bọn chúng.”\n\nPhương Nguyên nhìn Địa linh Lang Gia thật sâu.\n\nBên trong phúc địa Lang Gia cùng lắm chỉ có mười hai con hoang thú, chống cự ba đợt thế lực thần bí tấn công, đội hình hoang thú lập tức lộ ra vẻ đơn bạc, nhưng thủ đoạn chân chính của phúc địa Lang Gia chỉ sợ là tiên cổ trân tàng.\n\n“Ta có một dự cảm, số lượng tiên cổ bên trong phúc địa Lang Gia còn nhiều hơn so với tiên cổ trong tay ta. Đồng thời xem ra, trong đó còn có tiên cổ hoặc sát chiêu tiên đạo có tác dụng bắt sống cổ tiên.” Phương Nguyên thầm nghĩ.\n\nSố lượng tù binh này rõ ràng không bình thường.\n\nRất nhiều cổ tiên bị bắt làm tù binh, chỉ có một số nhỏ là chết.\n\nPhương Nguyên lật nắp từng quan tài.\n\nHắn nhìn thấy một số gương mặt quen thuộc như Hoa Hải Tam Tiên, Hồng Ngọc Tán Nhân, Quỷ Vương, còn lại là những gương mặt xa lạ. Nghe Địa linh Lang Gia giới thiệu, thì ra đây là cổ tiên Kim đạo Thiết Giáp Tử, cổ tiên Nô đạo Tuyết Hùng Đại Tiên, cổ tiên Mộc đạo Mộ Điểm Thương, Tiêu Dao Tứ Thánh trứ danh trong giới tán tu Bắc Nguyên, còn có một vị cổ tiên Thất chuyển Ngô Hạo, danh xưng Bôn Lôi Thủ, chiến lực thuộc hàng Thất chuyển trung đẳng.\n\nPhương Nguyên xem như được mở rộng tầm mắt. Mặc kệ kiếp trước hay kiếp này, đây là lần đầu tiên hắn nhìn thấy đội ngũ tù binh cổ tiên nhiều như vậy.\n\nGiống như cổ tiên là rau cải trắng không đáng tiền, được bày biện giống món ăn trên sạp hàng.\n\nSự vui mừng trong lòng Phương Nguyên dần dần mất đi, thay vào đó là sự lo âu và ngưng trọng.\n\nCó thể tập hợp được đội hình như vậy tấn công phúc địa Lang Gia, thế lực thần bí đằng sau có thể khiến Phương Nguyên thầm run trong lòng.\n\n“Nếu ta bán cái này ra bên ngoài, chỉ sợ lập tức trở thành cái đinh trong mắt, cái gai trong thịt của thế lực thần bí kia.” Phương Nguyên vỗ quan tài, thở dài một tiếng.\n\nNhưng cho dù thế lực thần bí có mạnh hơn, Phương Nguyên cũng quyết định làm như vậy.\n\nHắn không phải là loại người sợ phiền phức, không dám mạo hiểm.\n\nHắn là người trong Ma đạo, trời sinh tính thích mạo hiểm.\n\nNếu hắn không lựa chọn mạo hiểm, chứng tỏ lợi ích mà mạo hiểm mang đến không đủ làm hắn động tâm.\n\nPhương Nguyên hỏi Địa linh Lang Gia: “Ngươi đã khảo vấn bọn họ, thi triển rất nhiều thủ đoạn, chẳng lẽ một chút cũng không có thu hoạch sao?”\n\nĐịa linh Lang Gia giang hai tay: “Không. Đám cổ tiên này bởi vì các loại quan hệ nên được triệu tập. Đúng là có ba nhân vật mấu chốt phụ trách xâu chuỗi bọn họ, tổ chức tấn công, cung cấp tin tức về phúc địa Lang Gia.\n\nMong các bạn ủng hộ để nhóm có động lực ra chương nhiều hơn ah."
}
