{
  "id": "chuong-1159-van-djung-nhat-nhu-cu",
  "slug": "chuong-1159-van-djung-nhat-nhu-cu",
  "title": "Chương 1159: Vẫn đứng nhất như cũ",
  "order": 1159,
  "volume": "",
  "content": "Chương 1159: Vẫn đứng nhất như cũ\n---------------------------------\n\nKhối huyền băng dựa vào bãi cát, không hề di chuyển.\n\nBan đầu, nó thu hút rất nhiều cổ sư phàm nhân đến vơ vét. Nhà ở ven hồ hưởng trước ánh trăng, đám cổ sư đều phát tài một phen. Dã cổ, bụi cây hàn tính trên đảo huyền băng đều bị vơ vét không còn thứ gì.\n\nMấy năm sau đó, huyền băng nghênh đón rất nhiều cổ sư đến, rồi không ai đi nữa.\n\nThì ra, mặc dù tài nguyên trên đảo thiếu thốn, nhưng huyền băng nghìn năm khó hoá, hàn khí bốn phía, là nơi tu hành thượng hạng cho cổ sư Băng đạo.\n\nBờ biển phía Đông Trung Châu bốn mùa ấm áp, như xuân như hạ, cổ sư Băng đạo khó mà tu hành. Vì thế, khối huyền băng này đã thu hút không ít cổ sư Băng đạo, Thủy đạo đến tu hành.\n\nỞ đâu có người, ở đó có giang hồ. Số người nhiều lên, huyền băng có hạn, lại liên tục có người từ ngoài đến, để giữ gìn lợi ích bản thân, các cổ sư trên huyền băng đã tự động kết thành liên minh, đóng chặt huyền băng, không mở cửa đón người ngoài nữa.\n\nTừ đó đã tạo thành một thế lực không lớn không nhỏ.\n\nTrải qua hơn trăm năm phát triển, vốn là một liên minh tán tu có kết cấu lỏng lẻo, trải qua mấy đời thủ lĩnh hùng tâm tráng chí, dần dần ngưng thực, gầy dựng thành môn phái, từ từ phát triển. Môn phái lớn mạnh, tạo thành một thế lực lớn như bây giờ. Trong phạm vi mấy nghìn dặm, chưa có thế lực nào có thể chống lại được nó.\n\nTên của môn phái này là Phi Sương Các, ám chỉ huyền băng là căn cơ của môn phái.\n\nTrận tỷ thí luyện cổ thứ hai được tổ chức ở Phi Sương Các.\n\nPhương Nguyên cầm lệnh bài trong tay, bước vào Phi Sương Các.\n\nĐề thi lần này là luyện chế cổ Quỷ Hỏa Nhị chuyển. Đề thi cũng được sửa lại, không còn lấy số lượng để thắng mà lấy thời gian làm tiêu chuẩn.\n\nĐề thi yêu cầu cổ sư đồng thời luyện chế ra mười con cổ trùng Quỷ Hoả, thời gian càng ngắn, thành tích của cổ sư sẽ càng cao. Bên trong đề thi cũng đưa ra một tiêu chuẩn, thời gian luyện chế từ nửa nén nhang hoặc ít hơn nửa nén nhang sẽ giành được vị trí thứ nhất. Tới trước thì được trước. Đã có người giành được vị trí thứ nhất, người đằng sau cũng giành được vị trí này thì cũng chỉ có thể hạ xuống thành vị trí thứ hai, từ vị trí thứ hai hạ xuống thành vị trí thứ ba. Cả ba vị trí đều đã có người thì chỉ có thể thi rớt, không nhận được phần thưởng.\n\nLần này, phần thưởng là năm tấm cổ phương cổ trùng Băng đạo Tam chuyển. Đối với cổ sư Luyện đạo, cổ sư Băng đạo hay là thế lực một phương đều có sức hấp dẫn rất lớn.\n\nKhi Phương Nguyên bước vào sân luyện cổ, ba thứ hạng đầu vẫn còn bỏ trống.\n\n“Độ khó của trận thứ hai so với trận đầu cao hơn rất nhiều. Luyện chế từng con cổ Quỷ Hỏa không khó, thời gian luyện chế cũng ít hơn nửa nén hương. Cái khó là đồng thời luyện chế mười con cổ Quỷ Hoả. Cổ Quỷ Hỏa thuộc Viêm đạo, Hồn đạo, quá trình luyện chế hơi phức tạp, tiêu hao tinh thần rất lớn. Luyện chế lâu dài rất dễ khiến hồn phách suy yếu. Đây là một trong những đặc thù của luyện chế cổ trùng Hồn đạo.”\n\nPhương Nguyên suy nghĩ một lát, quyết định áp dụng thủ pháp luyện chế Hồn đạo, Viêm đạo liên hợp, đốt cháy u hồn, hình thành ngọn lửa quỷ giả, dùng để luyện chế lửa quỷ thật.\n\nPhi Sương Các là danh môn chính phái, Phương Nguyên đốt cháy u hồn, đương nhiên phải tự mình chuẩn bị. Phi Sương Các sẽ không cung cấp nguyên liệu luyện cổ này.\n\n“Tà ma ngoại đạo.” Nhìn thấy Phương Nguyên áp dụng phương pháp đó, An Hàn ở ngoài sân hừ một tiếng.\n\nTrên đài chủ trì, con ngươi Các chủ Phi Sương Các co rụt lại: “Môn chủ Ngũ Đức Môn mời chào người này đã bị từ chối. Người này lại trước mặt mọi người thiêu đốt u hồn, rõ ràng là hành vi Ma đạo, vì thành sự mà không từ thủ đoạn. Cho dù Phi Sương Các có chiêu mộ được người này, chỉ sợ cũng là phiền phức lớn. Thôi bỏ qua.”\n\nTham gia đại hội luyện cổ, ngoại trừ không thể động thủ đánh giết, cổ sư là Chính hay là Ma cũng không đáng kể, cũng không cấm đoán bài xích cổ sư Ma đạo không được tham gia.\n\nChỉ cần dùng chính là thủ đoạn Luyện đạo luận bàn giao lưu là được. Cũng chính vì thế, đại hội luyện cổ Trung Châu mới càng hưng thịnh.\n\nNgười không rõ nội tình thì phê phán lòng dạ của mười cổ phái Trung Châu, chỉ có người tài giỏi như Phương Nguyên mới biết, điều này có liên quan đến truyền thừa bất bại. Nhu cầu đối với truyền thừa bất bại càng nhiều, cổ sư tham gia càng nhiều càng tốt.\n\nChỉ là Chính Ma cuối cùng vẫn khác nhau. Phương Nguyên lợi dụng hồn phách luyện cổ, chính là tà pháp mà Chính đạo khinh bỉ không dung.\n\nĐám cổ sư vây xem lấy Chính đạo làm chủ, thấy Phương Nguyên tà ma như thế, trong lòng cảm thấy chán ghét, không khỏi hy vọng Phương Nguyên thất bại trong trận tỷ thí này.\n\nCó lẽ mọi người đồng tâm hiệp lực, lời cầu nguyện của bọn họ đã có tác dụng. Trong thời khắc mấu chốt, hồn hỏa trước mặt Phương Nguyên đột nhiên nổ tung. Mười cổ Quỷ Hỏa đã nhanh chóng thành hình, trong đó có một con lại hóa thành tro tàn, từ bên trong ngọn lửa rơi xuống, biến thành một đống tro xám dưới nền gạch.\n\nMọi người nhìn thấy, ánh mắt không khỏi tỏa sáng, thậm chí có người còn bật thốt “tốt quá”. Nhưng nhớ đến tu vi Ngũ chuyển của Phương Nguyên, tất cả đều ngậm miệng lại, nhưng biểu hiện hung phấn là không che giấu được.\n\nGương mặt An Hàn cũng hiện lên sự vui mừng.\n\nPhương Nguyên mang đến cho ông ta áp lực rất lớn. Nếu dựa theo tiến triển trước đó của Phương Nguyên, nhất định đã đến bước thành công cuối cùng. Tốc độ luyện chế của Phương Nguyên rất nhanh, hiệu quả đốt cháy u hồn vô cùng rõ rệt. Nếu vượt qua mấy bước này, luyện chế thành công, thời gian sử dụng sẽ ít hơn nửa nén nhang, như vậy vị trí thứ nhất sẽ là vật nằm trong tay Phương Nguyên.\n\nĐương nhiên, Phương Nguyên chẳng có hứng thú với những thứ tự này.\n\nNhưng An Hàn thì khác. Ông ta là Đại Cung Phụng của Phi Sương Các. Là chủ nhà, nếu thất bại, thật sự quá mất mặt trước mặt đồng môn. Lấy được vị trí thứ nhất trong đại hội luyện cổ là vinh dự cực kỳ cao của cổ sư Luyện đạo. Phần thưởng đằng sau cũng làm cho An Hàn động tâm rất nhiều.\n\n“Tốt, cứ như vậy đi, hắn sẽ phải luyện cổ lại lần nữa. Luyện được chín con cổ Quỷ Hoả, cho dù chỉ thiếu một con cũng được xem là không hợp quy. Chỉ có bắt đầu lại từ đầu, luyện chế mười con, còn phải đồng thời luyện thành mới có thể qua cửa.” An Hàn miễn cưỡng đè nén biểu hiện thay đổi của mình, nhưng trong lòng lại cực kỳ vui mừng.\n\n“Quả nhiên ác giả ác báo. Cho dù có dùng sinh hồn luyện cổ cũng phải thất bại.”\n\n“Hắn lấy được vị trí thứ nhất trong trận đấu ở Ngũ Đức Môn, vậy thì thôi. Bây giờ ở Phi Sương Các chúng ta, đầu danh nhất định là An Hàn đại nhân.”\n\n“Tà ma ngoại đạo, luyện cổ thất bại, thật sự là đại khoái nhân tâm.”\n\nNhững người vây xem âm thầm bàn tán, đương nhiên có cổ trận cách âm, cũng sẽ không để cho những âm thanh bên ngoài sân quấy nhiễu các cổ sư luyện cổ.\n\nTrong lúc mọi người còn đang mừng thầm, lửa quỷ trong tay Phương Nguyên đột nhiên hóa thành hai phần.\n\nHai phần một lớn một nhỏ, trong đó phần lớn là hình thức ban đầu của chín con cổ Quỷ Hoả, phần nhỏ hơn không có gì.\n\nMặt Phương Nguyên vẫn không đổi sắc, hít sâu một hơi, rốt cuộc trở nên chăm chú hơn.\n\nCon cổ Quỷ Hỏa vừa bị nổ kia cũng không phải là do hắn sai lầm, mà bản thân luyện cổ thì thường phải có xác suất thất bại. Mặc dù xác suất thất bại luyện cổ Nhị chuyển không cao, Phương Nguyên cũng đã làm rất hoàn mỹ, nhưng nếu đụng phải xác suất này thì cũng không thể làm gì.\n\nTrước mắt, hắn một tay duy trì lửa quỷ không tắt, tay kia rót vào đám lửa quỷ nhỏ ba hồn hách. Một hồn heo, một hồn dê và một hồn người."
}
