{
  "id": "chuong-2795-long-djinh-1",
  "slug": "chuong-2795-long-djinh-1",
  "title": "Chương 2795: Long Đình (1)",
  "order": 2795,
  "volume": "",
  "content": "Chương 2795: Long Đình (1)\n--------------------------\n\nLong Công ngồi ở vị trí chủ vị, Long nhân vờn quanh bên cạnh.\n\nTừng vị cổ tiên Long nhân lần lượt đưa lên thọ lễ mà mình đã cẩn thận chuẩn bị.\n\n“Phụ thân đại nhân, cung chúc người phúc như núi, thọ tựa như biển.” Một cổ tiên Long nhân đưa lên một bó cỏ Bạch Giao.\n\nCỏ này chính là hoang thực Thái cổ, ẩn chứa long tính, hình như bạch giao, lân phiến, sừng rồng đều rất tinh xảo.\n\n\"Phụ thân, chúc người nhật nguyệt hưng thịnh, tùng hạc trường xuyên.” Lại có cổ tiên Long nhân dâng lên một gốc Nhuyễn Ngọc Anh.\n\n\"Phụ thân đại nhân, nhi tử xin chúc người...” Cha Ngô Soái cũng bước lên.\n\nGương mặt Long Công hơi nghiêm, chỉ gật đầu. Bên cạnh ông tất nhiên có người phục vụ thu nhận những món quà này.\n\nSau lượt con cái là đến phiên cháu chắt.\n\nLúc này, sắc mặt Long Công mới trở nên nhu hoà, lại còn mỉm cười.\n\n“Gia gia, tôn nhi xin mừng thọ người, chúc người phúc như Đông Hải, thọ tựa Nam Sơn. Đây là hoang thú tôn nhi tự tay bắt, hy vọng gia gia sẽ thích.” Một thiếu niên Long nhân quỳ một chân trên mặt đất, hai tay giơ một cái đĩa, trên mâm là một con tiểu hải mã vô cùng tinh xảo.\n\n“Đây là hoang thú hải mã Lưu Hoan, tốc độ cực nhanh, rất khó bắt giết.”\n\n“Thất thiếu gia chỉ là tu vi Lục chuyển, chỉ giết thôi cũng đủ khó, huống chi là bắt sống.”\n\n“Nghe nói Thất thiếu gia vì bắt sống con hải mã Lưu Hoan này mà tiềm phục dưới đáy biển hơn một tháng, không hề nhúc nhích. Phần hiếu tâm này khiến người ta phải cảm động.”\n\nNgười chung quanh bàn tán ầm ĩ, trong đó cũng có cổ tiên Nhân tộc tham gia đại thịnh thọ yến này.\n\nTiểu Thất là đứa cháu mà Long Công yêu thương nhất. Khắp gương mặt Long Công chỉ toàn là nụ cười từ ái. Ông tự tay tiếp nhận đĩa hải mã, nói: \"Tốt, tốt, tốt, tiểu Thất, gia gia nhận hạ lễ này của con.”\n\nNhưng đến phiên Ngô Soái chúc thọ, Long Công thu lại nụ cười, chỉ nhìn Ngô Soái: “Tiểu Bát, trước mắt mà xem, trong số đời cháu, ngươi là người có thành tựu lớn nhất. Nhưng ngươi phải nhớ kỹ đạo lý, hăng quá hóa dở.”\n\n“Vâng, gia gia.” Ngô Soái kính cẩn bước ra.\n\nTrong đêm thọ yến, Long Công bí mật sai người cho gọi Ngô Soái đến thư phòng.\n\n“Đảo Nam Hoa kia, ngươi trả lại cho người ta đi, tiểu Bát.” Long Công nói thẳng.\n\nNgô Soái giật mình, miễn cưỡng nói: “Gia gia, người có chỗ không biết, đảo Nam Hoa là con chính nhi bát kinh thắng được, tôn nhi muốn biến đảo này thành gia viên, sắp xếp cho tộc nhân của con.”\n\nSắc mặt Long Công hơi ngưng lại, ánh mắt hiện lên lệ mang, đâm vào da mặt Ngô Soái có chút đau: “Ngô Soái, đừng tưởng rằng mấy trò cỏn con của ngươi, ai cũng không nhìn ra. Đảo Nam Hoa vốn là lãnh địa của Phong Vân Phủ, lại bị ngươi mưu tính đoạt lấy. Ngươi muốn làm gì? Dẫn đám tộc nhân của ngươi ở trong môn phái không phải tốt sao? Tại sao lại muốn di chuyển tộc đàn, ngàn dặm xa xôi đến đảo Nam Hoa chứ? Ngươi nói cho ta biết, rốt cuộc ngươi muốn làm gì?”\n\nNgô Soái ngừng thở, im lặng cả nửa ngày, lúc này mới lên tiếng: “Gia gia, tôn nhi không có dã tâm gì cả, chỉ muốn mang đến cho tộc nhân cuộc sống tốt hơn mà thôi.”\n\n“Cuộc sống tốt hơn? Là dã tâm lớn hơn thì có.” Âm thanh Long Công giảm xuống.\n\nToàn thân Ngô Soái run lên, quyết định nói thẳng: “Gia gia, cho dù đây là dã tâm thì như thế nào? Chẳng lẽ chúng ta không được có dã tâm sao? Chẳng lẽ chúng ta không nên tranh thủ cuộc sống tốt hơn sao?”\n\n“Vì sao nhất định phải sống ở đây? Gia gia, chẳng lẽ người không biết cổ tiên Nhân tộc xa lánh chúng ta như thế nào sao? Nghiền ép chúng ta như thế nào sao?”\n\n“Cái gì xa lánh? Cái gì nghiền ép? Mấy năm qua, gia gia ta nhiều lần nghe nói đến chuyện của ngươi. Có biết vì sao ta lại yêu thương tiểu Thất hơn không? Bởi vì nó cho rằng, mỹ hảo thế gian chính là thiện lương trong lòng, không bao giờ có sự phân biệt long, nhân gì cả. Còn ngươi thì sao? Nhiều lần ỷ vào tên tuổi của ta, cố tình làm bậy bên ngoài, ngang nhiên nuốt lãnh địa người khác, tham ô lợi ích trong môn phái. Mau chóng dừng lại mấy hành động này của ngươi đi.” Long Công nghiêm túc nói.\n\n“Gia gia, nếu cổ tiên Nhân tộc không đối xử với chúng ta như vậy, chúng ta há sẽ làm như vậy sao?”\n\n“Cái gì Nhân tộc, cái gì Long nhân tộc? Long nhân vốn là Nhân tộc, sao lại phân chia tộc đàn chứ?” Long Công bác bỏ.\n\n“Không phân chia tộc đàn, vậy sừng rồng trên trán con là cái gì? Đuôi rồng đằng sau con là cái gì?” Ngô Soái phẫn nộ, liên tiếp nói: “Gia gia, người là do Nhân tộc chuyển đổi thành Long nhân. Hơn phân nửa kiếp sống của người đều ở trong Nhân tộc. Cuộc sống Long nhân chỉ là một phần nhỏ trong lịch trình của người.”\n\n“Nhưng chúng ta thì sao?”\n\n“Gia gia, người có nghĩ đến, chúng ta sinh ra là Long nhân, khi chúng ta ra đời đã có sừng trên đầu, có đuôi sau lưng không?”\n\n“Từ nhỏ, con đã nhận sự giáo dục của cha mẹ, bọn họ nói cho con biết, nguồn gốc của chúng ta là từ Nhân tộc. Nhưng từ nhỏ, những người đồng trang lứa với con đã giễu cợt tướng mạo của con, xa lánh con, kéo đuôi con, róc vảy rồng của con. Những thứ này đều nói cho con biết, con không giống Nhân tộc.”\n\n“Nếu con thất bại, bọn họ sẽ nói con là Long nhân, thua Nhân tộc cũng là chuyện bình thường. Nếu con thành công, bọn họ sẽ nói, một Long nhân có thể làm được như vậy, có phải đã dùng thủ đoạn gì hay không?”\n\n“Đám Nhân tộc luôn cho rằng bọn họ là đẳng cấp cao nhất, coi Long nhân chúng ta là chủng tộc hạ đẳng. Dựa vào cái gì?”\n\n“Con người là linh hồn của vạn vật, nhưng Long nhân chúng ta cũng không kém. Long nhân chúng ta vừa ra đời đã có đạo ngân Nô đạo, tố chất cơ thể đã viễn siêu hơn Nhân tộc.”"
}
