{
  "id": "chuong-2502-giet-choc-bat-djau-2",
  "slug": "chuong-2502-giet-choc-bat-djau-2",
  "title": "Chương 2502: Giết chóc bắt đầu (2)",
  "order": 2502,
  "volume": "",
  "content": "Chương 2502: Giết chóc bắt đầu (2)\n----------------------------------\n\n“Đại hội luyện cổ lần này rất quan trọng. Hồng Liên, con có biết không, sau đại hội luyện cổ này, Túc Mệnh cổ sẽ được chữa trị.” Ánh mắt Long Công bỗng trở nên mơ hồ. Từng hình ảnh trong quá khứ lẳng lặng hiện ra trong đầu ông.\n\n“Xuân Thu Thiền? Con đã sáng tạo ra một con tiên cổ đại nghịch bất đạo như thế. Hồng Đình, rốt cuộc con muốn làm gì?” Biết được thông tin, Long Công lập tức tìm đến Hồng Liên Tiên Tôn Hồng Đình.\n\nHồng Đình nắm chặt tay, nói với Long Công: “Sư phụ, con đã nói qua, con muốn phục sinh bọn họ, con muốn làm lại từ đầu.”\n\n“Ngươi.” Tay Long Công chỉ thẳng vào Hồng Đình, tức đến mức toàn thân run rẩy.\n\nHồng Đình cúi đầu xuống: “Sư phụ, người muốn chửi thì cứ chửi đi, muốn đánh thì cứ đánh đi, con sẽ không từ bỏ đâu.”\n\nLong Công hằm hằm nhìn Hồng Đình, cũng không đánh chửi. Ông im lặng một chút, sau đó thở dài thật sâu: “Hồng Đình, đồ nhi của ta, con đúng là quá ngây thơ rồi. Cho dù con là tiên tôn, có thể nắm giữ số mệnh thì như thế nào? Con hãy thử đi, ta không ngăn cản con. Con chắc chắn sẽ thất bại. Chỉ mong thất bại nhiều hơn sẽ khiến cho con tỉnh táo lại.”\n\nRất nhiều ngày sau.\n\n“Sư phụ...” Hồng Đình mang theo một thân vết thương, thần sắc phấn chấn bước đến trước mặt Long Công: “Con rốt cuộc đã phát hiện được một hy vọng duy nhất. Nếu con thành công, con nhất định sẽ cải biến được số mệnh.”\n\n“Làm sao có thể?” Long Công không thể tin nổi.\n\n“Con đã dựa vào nó, cổ Ái Tình. Con đã được dẫn dắt từ Nhân Tổ Truyện. Trong truyện có ghi chép: “Tình yêu cũng là một phần của số mệnh.” Đã như vậy, tình yêu cũng có thể cải biến số mệnh.” Hồng Đình càng nói càng hưng phấn.\n\nLong Công kinh sợ vô cùng: “Đại nghịch bất đạo, đại nghịch bất đạo. Hồng Đình, đừng quên thân phận của con. Con là tiên tôn Chính đạo, nhưng lại muốn xuyên tạc lịch sử. Con có biết con cố tình làm bậy như thế sẽ tạo thành hậu quả xấu đến cỡ nào?”\n\n“Sư phụ.” Hồng Đình bỗng nhiên ngẩng đầu, ánh mắt sáng rực nhìn Long Công: “Người vẫn chưa rõ sao?”\n\n“Rõ cái gì?”\n\n“Thời đại đã khác rồi. Lòng người cũng thay đổi. Người của thế hệ chúng ta đã không cần phải trói buộc...”\n\nHồng Đình còn chưa nói xong đã bị Long Công cắt ngang: “Đủ rồi! Con nói Túc Mệnh cổ là một sự trói buộc? Hồng Đình, con nên có chừng mực. Cứ tiếp tục như vậy, con sẽ rơi vào ma đạo. Vi sư... vi sư không muốn quân pháp bất vị thân với con.”\n\nHít một hơi thật sâu, ánh mắt Long Công trở nên sáng tỏ trở lại.\n\nHồi tưởng lại những ký ức, trong lòng Long Công vẫn còn cảm xúc tự trách.\n\n“Hồng Liên, con từ đầu đến cuối vẫn không rõ.” Long Công thì thào: “Mặc kệ thời đại thay đổi như thế nào, Túc Mệnh cổ vẫn là ô dù của Nhân tộc chúng ta. Con vì tư tình tư dục của người mà không để ý đến đại cục Nhân tộc. Là ta đã dạy dỗ sai lầm.”\n\n“Con là đồ đệ của ta, con phạm sai lầm, ta là sư phụ, ta sẽ bù đắp cho con.”\n\n“Thời gian của ta đã không còn nhiều nữa.”\n\n“Nhưng không sao, vẫn đủ để chữa trị hoàn toàn Túc Mệnh cổ.”\n\n“Ta tuyệt không cho phép bất cứ kẻ nào phá hư đại hội luyện cổ lần này.”\n\nOành.\n\nCùng lúc đó, Hạt Châm Môn đột nhiên phát sinh kinh biến. Rất nhiều cổ sư tham gia đại hội luyện cổ bị tử thương.\n\nBụi mù cuồn cuộn. Một con hoang thú Thượng cổ niên xà ngửa đầu gào thét bên trong phế tích Hạt Châm Môn.\n\nNhìn niên xà Thượng cổ tàn sát cổ sư, Phương Nguyên cười lạnh rời đi.\n\nSát chiêu tiên đạo có Định Tiên Du làm hạch tâm phát động, mang theo hắn đến địa điểm kế tiếp.\n\nThiên Đình muốn chữa trị Túc Mệnh cổ, nhất định phải tổ chức đại hội luyện cổ để thu được đạo ngân Thành Công. Phương Nguyên sao có thể để Thiên Đình đạt như ý nguyện?\n\nGiết chóc vô tình đã bắt đầu.\n\n....\n\nQuy Nhất Phái, một trong những địa điểm báo danh của đại hội luyện cổ. Nơi này cũng là người đông nghìn nghịt.\n\n“Đại hội luyện cổ rốt cuộc cũng đã bắt đầu. Không nghĩ đến ta còn có được cơ hội thứ hai. Thật sự là cảm ơn trời xanh.” Cổ sư trung niên thở dài.\n\nMột số cổ sư chung quanh nhận ra ông là ai, lập tức bàn tán ầm ĩ.\n\n“Mau nhìn kìa, là Đại sư Luyện đạo La Sinh.”\n\n“Trong đại hội luyện cổ lần trước, bởi vì tình huống ngoài ý muốn mà bị loại. Lần này ông ta muốn ngóc đầu trở lại.”\n\n“Ban đầu, đại hội luyện cổ phải một trăm năm mới tổ chức một lần. La Sinh không có cơ hội rồi. Ai có thể nghĩ đến mới qua mười năm, mười đại cổ phái lại cử hành lần nữa.”\n\nCổ sư trung niên nghe hết mọi bình luận, sắc mặt vẫn bình thản.\n\nÔng đã sớm qua cái tuổi ham hư vinh. Bây giờ ông chỉ muốn tập trung tinh thần chứng minh bản thân mình mà thôi.\n\n“Đối thủ lần này không thể khinh thường được.”\n\n“Mặc dù ta chăm lo quản lý, khổ tâm tích luỹ nhưng Trung Châu quá lớn, ngũ vực quá rộng, luôn có người mới xuất hiện tầng tầng lớp lớp.”\n\n“Nội nơi này thôi đã có không ít thiên tài rồi...”\n\nÁnh mắt cổ sư trung niên liếc nhìn, tập trung lực chú ý vào ba vị cổ sư khác. Một lão giả thành danh nhiều năm, đồng thời cũng là Đại sư Luyện đạo. Người thứ hai là một người đàn ông trung niên, còn có một cô gái mắt sáng. Người đàn ông trung niên rất nổi tiếng trong đại hội luyện cổ trước, còn cô gái là thiên tài quật khởi mười năm gần đây.\n\n“Đại hội luyện cổ lần này, cạnh tranh cũng sẽ kịch liệt như cũ.”\n\n“Ta nhất định phải tranh thủ cơ hội tốt lần này, không thể bỏ lỡ.”\n\n“Ta muốn chứng minh bản thân ta, để thê tử và con trai có thể ngẩng đầu làm người.”\n\nOành.\n\nSau một khắc, một con Niên thú Thượng cổ to lớn từ trên trời giáng xuống, ép toàn bộ đại điện báo danh thành cặn bã.\n\nTất cả kế hoạch và dã tâm của cổ sư trung niên đều tan thành mây khói, hóa thành hư không.\n\nNhững cổ sư trẻ tuổi tiền đồ xán lạn, cô gái được người ta cho là thiên tài đều chết thảm ngay tại chỗ, bị ép thành thịt nát. Máu và xương xen lẫn cùng một chỗ, ngay cả thi thể cũng không phân biệt rõ.\n\n“Địa điểm kế tiếp.” Trên bầu trời, thân hình Phương Nguyên loé lên rồi biến mất.\n\nĐây là địa điểm tập kích thứ mười lăm của hắn.\n\nCổ sư Trung Châu tổn thất nặng nề. Những người này đều là cổ sư phàm nhân, làm sao có thể đối phó được Niên thú Thượng cổ?\n\nNgay cả cổ tiên Lục chuyển cũng chưa chắc có thể địch nổi những con Niên thú Thượng cổ này."
}
