{
  "id": "chuong-336-dung-dao-mo-trau-cat-tiet-ga-2",
  "slug": "chuong-336-dung-dao-mo-trau-cat-tiet-ga-2",
  "title": "Chương 336: Dùng dao mổ trâu cắt tiết gà (2)",
  "order": 336,
  "volume": "",
  "content": "Chương 336: Dùng dao mổ trâu cắt tiết gà (2)\n--------------------------------------------\n\nCách thứ ba, cũng là một loại cổ, tên là Thanh Sơn Tại. Lưu được núi xanh không lo không có củi đốt. Lưu lại thứ hữu dụng bên người mới có hy vọng nghịch chuyển càn khôn. Dùng loại cổ này có thể bảo vệ được cổ hạch tâm. Cho dù hợp luyện thất bại, các loại cổ khác đều bị huỷ, nhưng Toàn Lực Dĩ Phó cổ vẫn còn.\n\nVùng đất Bất Bại quá xa xôi, không có khả năng đến đó. Cổ Trăm Trận Trăm Thắng là cổ Ngũ chuyển rất quý giá ở thời kỳ Thượng cổ, bây giờ xem như tuyệt tích. Thanh Sơn Tại đang nằm trong tay một vị đại sư luyện cổ danh tiếng. Đây là cổ Tứ chuyển, muốn có được nó thì rất khó, nhưng ít ra vẫn còn có chút hy vọng.\n\n“Trong truyền thừa của Tam Vương có một con cổ Trăm Trận Trăm Thắng. Có được nó, có thể bảo toàn Toàn Lực Dĩ Phó cổ tăng lên Tứ chuyển. Về sau sẽ nghĩ biện pháp khác. Bây giờ là lúc nên thay máu.”\n\nPhương Nguyên trời sinh tính cẩn thận. Trước khi có Toàn Lực Dĩ Phó cổ, mặc dù trong tay có đến hàng trăm nghìn nguyên thạch, nhưng hắn vẫn cố kiềm chế.\n\nBây giờ đã có được Toàn Lực Dĩ Phó cổ, lúc này mới là lúc hắn chính thức ra tay.\n\nHắn không cần đến Nam Thu Uyển, chỉ đến một thư phòng, lấy ra một chồng bái thiếp lớn.\n\nTừ lúc hắn “cược” được Toàn Lực Dĩ Phó cổ, lời đồn bay tán loạn trong thành Thương Gia. Đám nhân sĩ các phương giống như ngửi được mùi cá tanh, đều nôn nao chạy đến chỗ hắn.\n\nPhương Nguyên có lệnh bài Tử Kinh hộ thân, lại từng tham gia gia yến của Thương Yến Phi, thân phận cực kỳ đặc biệt, các bên đều không dám dùng sức mạnh với hắn.\n\nBọn họ bắt đầu gửi bái thiếp đến cho hắn, nhưng hắn cứ trốn trong xó không chịu ra ngoài, không muốn gặp khách lạ.\n\nLúc này, Phương Nguyên lật chồng bái thiếp, một phần trong đó là từ các đại sư bí phương, hy vọng có thể xây dựng được mối thiện duyên với Phương Nguyên, mượn Toàn Lực Dĩ Phó cổ để nghiên cứu. Cổ trùng có nguồn gốc từ thời Thượng cổ cực kỳ có hiệu quả đối với việc thôi diễn bí phương của họ.\n\nCũng có một phần là từ cổ sư đã thành danh, tên tuổi đều có, hoặc hy vọng được giao thủ với Phương Nguyên, hoặc hy vọng đổi cổ với hắn.\n\nPhần lớn nhất chính là đại diện các cửa hàng, cổ sư các đại gia tộc, muốn thu mua lại Toàn Lực Dĩ Phó cổ của Phương Nguyên.\n\nPhương Nguyên chọn ra một phần nhỏ, sau đó gọi người làm, dặn dò vài câu.\n\nKhông bao lâu sau, một đám cổ sư hấp tấp chạy đến.\n\nPhương Nguyên tiếp tất cả ở đại đường: “Ta không bán Toàn Lực Dĩ Phó cổ đâu. Hôm nay gặp các vị chính là muốn làm một vụ mua bán khác.”\n\nHắn nói như vậy khiến bọn họ thất vọng vô cùng. Có một số người vẫn không từ bỏ ý định nhưng thái độ của Phương Nguyên vô cùng kiên quyết, bọn họ đành phải từ bỏ.\n\nSau một canh rưỡi giờ, mấy vụ mua bán đã được thỏa thuận xong, mọi người giải tán.\n\nHai ngày sau, cổ trùng được đưa đến nơi.\n\nChiến lực của Phương Nguyên lập tức tăng vọt. Hắn đã phải trả một cái giá khá đắt cho vụ lần này.\n\nMua cổ trùng phải mất rất nhiều tiền, vung tay một cái là mấy trăm nghìn nguyên thạch. Cổ Nguyên Lão hóa thành một ông cụ mày trắng trong làn sương mù, lưng còng hơn nữa, mặt mũi sầu khổ, thê lương không tả hết.\n\nNgày hôm sau, Phương Nguyên đến diễn võ trường lần nữa.\n\nThoáng một cái, hắn đã dẫn đến một trận oanh động.\n\nBên ngoài diễn võ trường, người người nhốn nháo.\n\nNgười đối chiến với hắn không ai khác chính là Lý Nhiên.\n\nGã nhìn Phương Nguyên, biểu hiện vặn vẹo, ánh mắt phun lửa, hét lớn: “Cổ Nguyệt Phương Chính, ngươi cướp cơ duyên của ta, đáng hận vô cùng. Hôm nay ta phải đoạt lại những thứ thuộc về ta.”\n\n“Hừ, ai bảo lúc trước ngươi đụng ta chi? Ta bảo ngươi bồi thường, ngươi lại không giao nguyên thạch. Viên đá đó đem ra gán nợ, ngươi cũng đồng ý mà.” Phương Nguyên cười lạnh, đáp lại.\n\nNgười đứng quan sát bên ngoài bắt đầu bàn tán, âm thanh nhất thời ồn ào vô cùng.\n\nPhương Nguyên và Lý Nhiên nói chuyện với nhau toàn là mấy câu nói nhảm.\n\n“A... a... a!” Lý Nhiêm nắm tóc, ngửa mặt lên trời gào thét: “Phương Chính, cái tên ác bá này, ta là bị ngươi ép. Ta chỉ là không cẩn thận đụng vào ngươi, kết quả lại bị ngươi túm lấy không buông. Hôm nay ta muốn lấy lại công đạo.”\n\nNói xong, Lý Nhiên nhào đến đánh Phương Nguyên.\n\nPhương Nguyên hừ lạnh, đợi gã đến gần, sau đó tâm niệm lại động.\n\nCổ Trực Tràng.\n\nPhù.\n\nÂm thanh vang lên. Hắn di chuyển bước chân, cả người xông về phía trước năm mươi bước.\n\nLý Nhiên chỉ cảm thấy hoa mắt. Phương Nguyên đã vọt đến trước mặt hắn.\n\nToàn Lực Dĩ Phó cổ.\n\nTâm niệm Phương Nguyên lại động, ánh sáng bộc phát, giữa không trung sau lưng hiện ra hư ảnh của một con lợn rừng.\n\nLợn rừng đen nhánh, răng nanh bén nhọn, khi chạy như luồng kình phong đập vào mặt, chẳng khác nào hung thần ác sát.\n\n“Không ổn rồi.” Lý Nhiên quát to một tiếng, vội vàng tránh né.\n\nPhương Nguyên lướt qua bên cạnh gã. Mặc dù Lý Nhiên không bị đụng chính diện, nhưng vẫn bị va chạm vào cánh tay.\n\nMột tiếng răng rắc vang lên, xương cánh tay của gã đã bị gãy. Luồng ánh sáng phòng ngự trên người Lý Nhiên đột nhiên tan rã. Gã ngã xuống đất, nhất thời không đứng dậy được.\n\n“Chỉ một kích mà thôi.”\n\n“Chẳng lẽ vừa rồi hắn sử dụng Toàn Lực Dĩ Phó cổ.”\n\n“Lý Nhiên kia quá yếu, tuyệt đối không phải đối thủ của Phương Chính.”\n\nMọi người bên ngoài ồn ào hẳn lên, không khỏi sợ hãi thán phục.\n\nSau khi Phương Nguyên đi được năm chục bước, hắn mới chịu dừng lại, quay người đối mặt với Lý Nhiên, chuẩn bị tấn công tiếp.\n\nNhưng Lý Nhiên đã giơ tay lên, cao giọng hét lớn: “Khoan đã, không đánh nữa, ta nhận thua.”\n\nGã vừa nói xong, toàn trường vừa mới yên tĩnh lập tức ồn ào trở lại.\n\n“Sao, không đánh nữa à?”\n\n“Chúng ta đặc biệt đến chỗ này chính là muốn xem Toàn Lực Dĩ Phó cổ.”\n\n“Chưa gì ngươi đã đầu hàng, ngươi có còn là đàn ông hay không. Mau đứng lên đánh tiếp đi.”\n\nTrong lòng mọi người tràn đầy căm phẫn.\n\nRất nhiều người tức giận muốn bể phổi, cảm thấy nguyên thạch của mình bị mất trắng, bắt đầu hùng hùng hổ hổ, nhưng cũng có một số người thông cảm cho Lý Nhiên.\n\n“Không đánh được nữa đâu. Lý Nhiên nhận thua rất sáng suốt.”\n\n“Một kích vừa rồi đủ để chứng minh sự chênh lệch. Tiếp tục đánh nữa, Lý Nhiên nhất định sẽ bị nguy hiểm đến tính mạng.”\n\n“Lý Nhiên là kẻ lõi đời ở diễn võ trường này, kinh nghiệm phong phú. Gã làm như vậy, ta cũng không cảm thấy ngạc nhiên.”\n\nĐinh.\n\nTiếng chuông vang lên thanh thuý, tuyên bố trận chiến đã kết thúc.\n\nBên trong diễn võ trường, mọi người bắt đầu rời sân. Phương Nguyên cũng làm bộ rời đi.\n\n“Phương Chính, ngươi khoan hãy đi.” Lý Nhiên lên tiếng gọi hắn lại.\n\nPhương Nguyên cau mày, quay người hỏi: “Ngươi muốn gì?”\n\nBước chân của người bên ngoài cũng dừng lại.\n\n“Phương Chính, ta có ân với ngươi, ngươi lại đả thương ta. Ngươi chính là lấy oán trả ơn, ngươi phải bồi thường cho ta.” Lý Nhiên kêu lên.\n\nLời này quả thật hơi vô sỉ. Rõ ràng chính ngươi không biết tự lượng sức mình muốn khiêu chiến, kết quả bị thương, không thể trả đũa, còn nói người ta “lấy oán trả ơn”.\n\nRất nhiều người nghe xong, không khỏi khịt mũi, càng thêm khinh thường Lý Nhiên.\n\nÉp Phương Nguyên khiêu chiến là vì tức không chịu nổi, đây cũng là chuyện thường tình. Nhưng bây giờ dây dưa với Phương Nguyên, đúng là hơi càn quấy.\n\nPhương Nguyên lắc đầu, xoay người bỏ đi: “Đầu ngươi cũng bị ta đụng hỏng sao?”\n\nRất nhiều người cười to.\n\nNhưng Lý Nhiên vẫn cố gắng đứng dậy, hô to với Phương Nguyên: “Phương Chính, ta biết ngươi như thế nào. Ngươi là người ân oán rõ ràng, có ân trả ân, có oán trả oán. Thương Tâm Từ ban cho ngươi chút ân huệ nhỏ, nhưng ngươi lại dùng tính mạng của mình để cứu nguy cho nàng ấy, bảo vệ nàng ấy đến thành Thương Gia. Tộc trưởng Thương gia muốn khen thưởng ngươi, ngươi vẫn cứ từ chối, còn nói ân tình đã trả xong. Là Tộc trưởng Thương gia cố nhét cho ngươi lệnh bài Tử Kinh.”\n\n“Phương Chính, ta cũng có ân với ngươi. Ngươi nói, nếu không phải ta lựa chọn Tinh Thần thạch kia, ngươi sẽ có được Toàn Lực Dĩ Phó cổ sao? Không thể. Haha, người bên ngoài không biết không sao, nhưng ta biết ngươi, biết rất rõ ràng. Con người của ngươi, mặc dù hoành hành bá đạo nhưng có ân tất trả. Nếu không, ngươi sẽ ngủ không ngon giấc, đúng không? Ngươi ngẫm lại xem, ngươi thiếu nợ ta, sau này ngươi còn có thể ngủ được sao?”"
}
