{
  "id": "chuong-3055-huy-roi-thi-the-nao-3",
  "slug": "chuong-3055-huy-roi-thi-the-nao-3",
  "title": "Chương 3055: Huỷ rồi thì thế nào? (3)",
  "order": 3055,
  "volume": "",
  "content": "Chương 3055: Hủy rồi thì thế nào? (3)\n-------------------------------------\n\n“Mà tạo thành hết thảy chính là các ngươi.” Long Công thống mạ, bỗng nhiên chỉ tay về phía Phương Nguyên: “Nhất là ngươi. Ngươi thật sự tội ác tày trời. Ngươi phá hủy tiên mộ, ý chí Tinh Túc Tiên Tôn không cách nào quấy nhiễu thiên ý như trước đó. Nếu Nhân tộc bị diệt vong, ngươi chính là kẻ đầu têu.”\n\n“Phương Nguyên ơi Phương Nguyên, ngươi cho rằng ngươi phá hủy Túc Mệnh cổ thì sẽ có được thắng lợi?”\n\n“Ha ha ha, cùng lắm cũng chỉ là một vở kịch nháo mà thôi.”\n\n“Thiên Đình ta suy nghĩ cho Nhân tộc khắp nơi, giữ gìn lợi ích Nhân tộc, vì Nhân tộc mà chảy máu, mà hy sinh. Còn các ngươi vì tư lợi bản thân, phá hủy đại cục mà Thiên Đình ta đã cẩn trọng duy trì mấy trăm vạn năm.”\n\n“Về sau, Thiên Đình ta có thể trùng luyện Túc Mệnh cổ, sẽ bí mật luyện chế, không cho ngũ vực biết, các ngươi có thể nghe được phong thanh sao?”\n\n“Các ngươi có thể kịp thời ngăn cản chúng ta sao?”\n\n“Cho dù các ngươi có thể ngăn cản được chúng ta lần thứ hai, lần thứ ba, nhưng về sau thì sao? Ai có thể cam đoan các ngươi nhiều lần ngăn cản được chúng ta luyện cổ?”\n\n“Chúng ta chỉ cần luyện chế một con Túc Mệnh cổ Lục chuyển cũng còn dễ dàng hơn trị liệu một con Túc Mệnh cổ Cửu chuyển nhiều.”\n\n“Mỗi một lần chúng ta tranh đấu quay chung quanh Túc Mệnh cổ, Nhân tộc đều tổn thất thảm trọng, cực kỳ tiêu hao nội tình Nhân tộc. Đây không phải tạo cơ hội tốt cho dị tộc khác quật khởi sao?”\n\nLong Công nói đến đây, lại phát ra tiếng thở dài thật ai thán.\n\n“Ông cụ này là ai? Không nghĩ đến Thiên Đình làm ra nhiều chuyện như thế, thì ra là vì cân nhắc cho toàn bộ Nhân tộc chúng ta.”\n\n“Tại sao lại tiến đánh Thiên Đình chứ? Đám cổ tiên tiến đánh Thiên Đình rốt cuộc nghĩ như thế nào vậy?”\n\n“Những người này đều là ma đầu, vì lợi ích của mình mà không nghĩ đến đại cục. Đều là đám khốn kiếp đáng giết.”\n\nPhàm nhân ngũ vực được dẫn phát cộng minh.\n\nĐa số phàm nhân đều không biết quá nhiều về tình huống cổ tiên.\n\nCòn cổ tiên ngũ vực đang tản mát nghe Long Công nói, cũng không khỏi im lặng.\n\nThiên Đình cường đại, Thiên Đình bá đạo, Thiên Đình khống chế toàn bộ tài nguyên tu hành của Trung Châu. Bàn tay Thiên Đình rất dài, những chuyện quan trọng của bốn vực, bọn họ đều tích cực nhúng một tay.\n\nNhưng Thiên Đình giữ gìn công tích Nhân tộc, tất cả mọi người không cách nào xóa bỏ.\n\nĐây là sự thật.\n\n“Ai chà chà, lần này thật sự phiền phức rồi. Mặc dù bóp nát Túc Mệnh cổ thật thoải mái, nhưng sau khi thoải mái thì lại cảm thấy trống rỗng. Đúng là phiền phức rồi.” Bên trong áo choàng huyết chiến, ý chí Cuồng Man Ma Tôn ôm trán.\n\n“Ha ha, Long Công, ngươi nói xong rồi chứ?” Biểu hiện của Phương Nguyên vẫn rất lạnh nhạt. Sau khi bóp nát Túc Mệnh cổ, hắn lắc đầu lên tiếng, phá vỡ sự im lặng của toàn trường.\n\nLong Công nhìn Phương Nguyên, mày nhăn lại, cảm thấy không ổn.\n\nPhương Nguyên quá bình tĩnh. Dựa theo tiêu chuẩn mưu trí của Phương Nguyên, làm sao mà không nhìn thấy rõ mấu chốt chứ? Long Công đổi vị trí suy nghĩ, nếu ông là Phương Nguyên, vừa nãy sẽ toàn lực ra tay, không cho ông bất kỳ cơ hội nào để phát biểu.\n\nMột khi để cho ông ung dung lên tiếng, nhất định sẽ tạo thành cục diện trước mắt.\n\nĐúng vậy!\n\nLời nói của Long Công đã khiến cho cổ tiên Thiên Đình một lần nữa khôi phục đấu chí, đồng thời chèn ép sĩ khí quân địch, cất cao danh vọng của Thiên Đình, tuyệt đối có thể ngăn cơn sóng dữ.\n\nLong Công không hổ là đệ nhất thống lĩnh Thiên Đình. Ông không chỉ có được chiến lực kinh khủng, mà còn có thể trong thời khắc mấu chốt phát huy tài hoa lãnh đạo, cổ vũ sĩ khí, thay đổi lòng người.\n\nLàm sao Phương Nguyên nhìn không ra chứ?\n\nNhưng hắn vẫn không ngăn cản Long Công, thậm chí từ trong ánh mắt của hắn, Long Công còn mơ hồ nhìn thấy sự mong đợi.\n\nRốt cuộc Phương Nguyên hắn đang chờ mong cái gì?\n\nSau một khắc, Phương Nguyên nhẹ giọng cười nói: “Long Công, là ai nói cho ngươi biết, ta bóp nát Túc Mệnh cổ là kết thúc trận chiến này? Ngươi dường như còn quên mất một người.”\n\nLong Công nghe xong, con ngươi bỗng nhiên co rụt lại, ý thức được điều gì đó.\n\nÔng thuận theo ánh mắt Phương Nguyên nhìn lại, nhìn thấy một dòng sông.\n\nĐó là hư ảnh của một đoạn Quang Âm trường hà.\n\nBên trên Kiếp Vận Đàn có thủ đoạn của Hồng Liên Ma Tôn, sát chiêu Tiền Hữu Cổ Nhân. Sức mạnh sát chiêu này đang nằm trên không trung Thiên Đình, ngưng tạo thành Quang Âm trường hà.\n\nCổ tiên cường giả trong lịch sử Bắc Nguyên bước ra từ hư ảnh này đã mang đến uy hiếp cực lớn cho Thiên Đình.\n\nNhưng khi cuộc chiến cứ tiếp diễn, hư ảnh Quang Âm trường hà dần dần bất lực, càng lúc càng có ít cổ tiên cường giả Bắc Nguyên được triệu hoán ra ngoài.\n\nĐợi đến giai đoạn cuối của cuộc chiến, hư ảnh thời gian gần như không hề có động tĩnh, không thấy bóng người mới nào cả.\n\nNhưng sau khi Phương Nguyên phá hủy Túc Mệnh cổ, hư ảnh Quang Âm trường hà giống như mãnh thú thoát khỏi lồng giam, trở nên sôi trào mãnh liệt.\n\nÀo ào ào...\n\nNước sông khuấy động, nhấc lên kinh đào hải lãng.\n\nMột bóng người tiêu sái từ trong sóng lớn chầm chậm bước ra.\n\nQuần tiên giữa sân liền nghe y hát.\n\n**\n\nㅤㅤㅤ“Đương thời niên thiếu trịch xuân quang,\n\nㅤㅤㅤHoa mã đạp đề tửu tiên hương.\n\nㅤㅤㅤÁi hận tình cừu tùy lai lãng,\n\nㅤㅤㅤHạ thiền ca tỉnh dạ vị ương.\n\nㅤㅤㅤQuang Âm Trường Hà chủng hồng liên,\n\nㅤㅤㅤThiều quang trọng hồi lệ dĩ quang.\n\nㅤㅤㅤKim khắc thương tang đăng vũ tạ,\n\nㅤㅤㅤVạn linh thả đãi mệnh vô cương!”\n\n**\n\n**\\[**Dịch**\\]**ㅤㅤㅤ\n\nㅤㅤㅤ\\[“当时年少掷春光，花马踏蹄酒溅香。\n\nㅤㅤㅤTuổi trẻ bỏ qua cảnh xuân xanh,\n\nㅤㅤㅤvó ngựa giẫm hoa rượu thơm ngát.\n\nㅤㅤㅤ爱恨情仇随浪来，夏蝉歌醒夜未央。\n\nㅤㅤㅤYêu ghét hận thù trôi theo sóng,\n\nㅤㅤㅤve hè ca hát tỉnh trong đêm.\n\nㅤㅤㅤ光阴长河种红莲，韶光重回泪已干。\n\nㅤㅤㅤThời gian in dấu Hồng Liên,\n\nㅤㅤㅤcảnh xuân có lại nhưng lệ đã khô.\n\nㅤㅤㅤ今刻沧桑登舞榭，万灵且待命无缰！\n\nㅤㅤㅤGiờ đây thăng trầm bước lên sàn diễn,\n\nㅤㅤㅤchúng sinh trong chờ thoát khỏi mệnh trói buộc!”\\]\n\nㅤㅤㅤ\n\nDiện mạo của người này còn thiếu niên, ánh mắt tang thương, mặc một bộ chu bào, mặt quan như ngọc, mắt sáng như sao, da trắng như tuyết.\n\nY bước ra từ Quang Âm trường hà, bước vào chiến trường Thiên Đình.\n\nToàn trường chú mục, lặng ngắt như tờ.\n\nĐảo mắt nhìn chung quanh, ánh mắt của y dừng lại trên người Long Công.\n\nLong Công chấn động, biểu hiện cực kỳ phức tạp, há miệng muốn nói rồi lại thôi, bờ môi mấp máy nói không ra lời.\n\nThiếu niên mỉm cười: “Sư phụ, từ khi chia tay đến giờ, người vẫn khoẻ chứ?”"
}
