{
  "id": "chuong-27-ngang-nhien-tran-lot",
  "slug": "chuong-27-ngang-nhien-tran-lot",
  "title": "Chương 27: Ngang nhiên trấn lột",
  "order": 27,
  "volume": "",
  "content": "Chương 27: Ngang nhiên trấn lột\n-------------------------------\n\nCác thiếu niên lập tức vừa sợ vừa giận.\n\n“Cái gì, ta không nghe lầm chứ?”\n\n“Phương Nguyên, ngươi nóng đầu sao, dám đứng ở cổng học đường trấn lột chúng ta?!”\n\n“Ngươi nghèo đến điên rồi sao? Ai cho ngươi lá gan đó, dám đụng tới chúng ta à.”\n\n“Cút ngay, một tên loại bính như ngươi cũng dám cản đường ta. Nếu không cút ta sẽ đạp bay ngươi... Á!”\n\nPhương Nguyên đột nhiên xuất thủ.\n\nTay phải hắn thành chưởng, hung ác bổ ra, động tác vừa nhanh vừa chính xác, bổ trúng vào cổ một người đứng bên trái.\n\nThiếu niên bất hạnh này không ngờ Phương Nguyên lại đột nhiên ra tay, miệng đang mắng chửi thì gặp đòn nghiêm trọng. Hắn lập tức trợn mắt ngã xuống, bất tỉnh ngay tại chỗ.\n\n“Đệch! Ngươi thật sự dám động thủ!?” Cả đám tán loạn, các thiếu niên đều vô ý thức lùi về phía sau từng bước.\n\n“Cổ Nguyệt Bắc Cự ngất rồi, làm sao bây giờ?” Có người vừa kinh ngạc vừa hoảng sợ kêu to lên.\n\n“Còn làm sao nữa! Chúng ta đông như vậy, Phương Nguyên chỉ có một người, cùng nhau xông lên đánh hắn một trận.” Có người gào thét, nổi giận đùng đùng.\n\n“Đúng vậy, hắn không biết sống chết, dám một mình khiêu khích chúng ta. Đúng là ăn gan hùm mật gấu! Tất cả mọi người cùng xông lên!!”\n\nNhưng mà bọn họ còn chưa làm gì thì Phương Nguyên đã động thủ.\n\nHắn nhảy liên tiếp vài bước, xông vào đám người.\n\nBàn tay hắn chém nghiêng vào cổ một thiếu niên. Thiếu niên này trợn trắng mắt, ngã xuống.\n\n“Aaaaaa!!” Một thiếu niên gào to, vung nắm đấm về phía Phương Nguyên.\n\nPhương Nguyên thấp người tránh qua, rồi giơ lên một chân, đá vào đũng quần người này.\n\nTiếng gào của thiếu niên vốn là đang hùng dũng vang dội, nhưng sau khi lãnh cú đá này, âm điệu của nó lập tức cao lên thành vừa sắc vừa nhọn, vô cùng đau đớn, vô cùng thê thảm.\n\nPhịch.\n\nHai tay hắn che đũng quần, đầu gối mềm nhũn quỳ rạp xuống đất, hắn lăn lộn qua lại, a a a kêu to, đau đến mồ hôi lạnh ướt cả người.\n\nPhương Nguyên vung hai bàn tay, như hổ vào bầy dê!\n\nHắn có năm trăm năm kinh nghiệm chiến đấu, còn những thiếu niên này chỉ là một đám non mềm vừa mới tu hành mà thôi, sao có thể là đối thủ của hắn?\n\nChỉ trong nháy mắt, đám thiếu niên này đã bị Phương Nguyên đánh ngã hết. Cả đám không phải là té xỉu thì cũng là nằm trên mặt đất, đau đến không thở nổi, đau đến chết đi sống lại.\n\n“Có chuyện gì xảy ra?!” Cổ Nguyệt Mạc Bắc đi đến, giật mình kêu lên. Hắn thấy Phương Nguyên đứng ở cổng chính học đường, xung quanh đó lại có năm sáu học viên té ngã.\n\n“Phương Nguyên hắn, hắn muốn trấn lột nguyên thạch của chúng ta!” Một thiếu niên đang nằm trên mặt đất vừa ôm bụng vừa tức giận kêu to.\n\n“Vẫn còn nhiều hơi sức quá nhỉ.” Phương Nguyên bình thản, đá mạnh vào bụng thiếu niên.\n\nAaaa!\n\nThiếu niên lập tức đau đến hét lên một tiếng, cơ thể co quắp như con tôm, vẻ mặt hắn trở nên sợ sệt, nước mắt thành dòng, cũng không dám nói lung tung nữa.\n\nThấy tình cảnh như vậy, các thiếu niên vừa chạy tới đều cảm nhận được sự hung tàn của Phương Nguyên, trong lòng đều tràn ngập sợ hãi.\n\n“Tốt lắm, tất cả ngoan ngoãn nộp lên một khối nguyên thạch rồi ta sẽ tha các ngươi đi, nếu không, những người trên mặt đất này, chính là kết cục của các ngươi.” Phương Nguyên bước ra phía trước, giọng nói lạnh lùng.\n\n“Tha tha cái rắm mẹ ngươi! Chỉ bằng một tên loại bính như ngươi cũng muốn chiến thắng đường đường là loại ất như ta?” Cổ Nguyệt Mạc Bắc giận tím mặt, vung nắm đấm về phía Phương Nguyên.\n\nPhương Nguyên di chuyển, nhẹ nhàng nghiêng người tránh khỏi quả đấm của hắn.\n\nSau đó Phương Nguyên duỗi tay trái ra, ngón trỏ và ngón giữa chính xác đâm vào giữa xương quai xanh, cổ họng và hạ bộ của Mạc Bắc.\n\nMạc Bắc lập tức tối tăm mặt mày, phịch một tiếng, hắn té lên mặt đất, hôn mê bất tỉnh.\n\nThấy như vậy, các thiếu niên còn muốn xông lên đều hít ngược khí lạnh, thế công chợt ngừng lại.\n\nTrong mắt những người trẻ tuổi này, thủ đoạn công kích của Phương Nguyên đột nhiên trở nên vô cùng cao thâm.\n\nBọn họ không coi trọng quyền thuật cơ bản, cho nên không biết những cách công kích này đều được đề cập thoáng qua trên lớp. Cơ thể con người có rất nhiều bộ vị yếu ớt, những vị trí Phương Nguyên tấn công chính là một số trong đó. Nếu những chỗ này gặp công kích, nhẹ thì khiến người ta ngất ngay tại chỗ, nặng thì nguy hiểm tính mạng.\n\nNhưng mà Phương Nguyên ra tay rất có chừng mực.\n\nNgười bị hắn đánh bại không té xỉu thì cũng đau đớn dữ dội, mất sức chiến đấu trong thời gian ngắn, nhưng lại không có ai thật sự trọng thương.\n\nĐây là sự khủng bố của kinh nghiệm chiến đấu năm trăm năm!\n\n“Nộp hay không nộp?” Phương Nguyên tiến lên trước một bước, bức bách những thiếu niên còn lại.\n\nBọn họ liếc mắt nhìn nhau, sau đó đều cắn răng hoặc là rống giận xông về phía Phương Nguyên.\n\nPhương Nguyên vừa né tránh vừa xuất thủ. Hắn có tu vi thấp nhưng cảnh giới vẫn còn, trong lòng hắn bình tĩnh lạnh nhạt, động tác vừa nhanh vừa chuẩn.\n\nPhịch phịch...\n\nSau vài hơi thở, lại một đám ngã xuống mặt đất.\n\n“Quá hung tàn! Thật đáng sợ!”\n\n“Bọn họ không chết rồi chứ?”\n\nVẫn còn vài thiếu nữ chưa xông lên. Bọn họ trợn tròn mắt nhìn cảnh tượng này diễn ra, thân thể càng lúc càng run rẩy.\n\nÁnh mắt Phương Nguyên quét đến, cả đám liền biến sắc, vội vàng xua tay, lui về phía sau: “Đừng, ngươi đừng đến đây. Chúng ta nộp, chúng ta nộp!”\n\nPhương Nguyên lấy nguyên thạch rồi bỏ qua cho bọn họ.\n\nBọn họ lảo đảo đi ra khỏi cổng học đường. Sau đó lại có học viên đi tới nơi này.\n\nMuốn ra khỏi học đường thì phải qua con đường này. Phương Nguyên đứng ở đây là có thể ngăn chặn tất cả học viên.\n\n“Xảy ra chuyện gì?!” Các thiếu niên ngạc nhiên, trợn tròn cặp mắt.\n\n“Đó không phải là Cổ Nguyệt Mạc Bắc sao?” Cổ Nguyệt Xích Thành nhìn Mạc Bắc đã hôn mê trên mặt đất, trợn mắt hốc mồm.\n\nThế là Phương Nguyên lại mở miệng nói, các thiếu niên lại lập tức phẫn nộ, lại lao lên công kích, sau đó lại ngã xuống.\n\n“Gia lão đại nhân, chúng ta vẫn chỉ nhìn mà không ngăn cản hắn sao?? Vạn nhất gây ra tai nạn chết người thì phải làm sao đây?” Bọn thị vệ có vẻ lo lắng.\n\nCó thị vệ rất tức giận: “Phương Nguyên này thật to gan, dám ở dưới mí mắt chúng ta, trấn lột bạn học ngay tại cổng học đường. Đúng là xem thường phép tắc học đường! Chỉ cần đại nhân ra lệnh một tiếng, thuộc hạ sẽ bắt ngay kẻ này lại.”\n\nNgay từ khi Phương Nguyên bắt đầu chặn cổng học đường, ngang nhiên trấn lột bạn học một cách tàn bạo, hắn đã khiến người khác chú ý rồi.\n\nThế nhưng, bọn thị vệ phàm nhân cũng không có quyền xử phạt học viên, bọn họ chỉ có thể đến bẩm báo với gia lão học đường.\n\nGia lão học đường nghe xong tin này lại không lập tức hạ lệnh ngăn cản, mà chỉ đi lên lầu các, quan sát từ phía xa.\n\n“Xem ra kẻ này có tài trong chiến đấu.” Gia lão học đường càng xem càng cảm thấy hứng thú.\n\nBiểu hiện trong việc sử dụng nguyệt nhận của Phương Nguyên ngày hôm nay đã khiến cho gia lão nghi hoặc. Nhưng bây giờ, nhìn hắn lấy sức một người chống lại toàn bộ học viên, phong thái tung hoành sa trường, nghi ngờ trong lòng lão đã có đáp án.\n\nTrên thế giới này, có một số người vô cùng nhạy cảm với chiến đấu, đây là thiên phú ẩn giấu. Bọn họ giỏi chiến đấu, yêu thích tha thiết được chiến đấu, thường hay bộc phát linh cảm trong những cuộc chiến, sáng tạo ra những chiến tích khiến kẻ khác giật mình, thậm chí không thể tưởng tượng nổi.\n\n“Người này là cổ sư chiến đấu trời sinh. Đáng tiếc, tư chất chỉ là loại bính, vẫn là thiếu một bậc.” Gia lão học đường ngậm ngùi thở dài.\n\n“Đại nhân, ngài không định ngăn cản trận náo loạn này sao? Cứ để mặc hắn càn quấy như vậy, e rằng ảnh hưởng không tốt.” Các thị vệ bên cạnh đều có vẻ nôn nóng."
}
