{
  "id": "chuong-2229-tinh-yeu-cua-phuong-nguyen-2",
  "slug": "chuong-2229-tinh-yeu-cua-phuong-nguyen-2",
  "title": "Chương 2229: Tình yêu của Phương Nguyên (2)",
  "order": 2229,
  "volume": "",
  "content": "Chương 2229: Tình yêu của Phương Nguyên (2)\n-------------------------------------------\n\nPhúc địa Lang Gia nội tình thâm hậu, nhưng đều lấy Luyện đạo làm chủ. Địa linh Lang Gia tiền nhiệm ngoại trừ luyện cổ thì không còn hứng thú với chuyện khác.\n\nCho nên, thủ đoạn điều tra này là đến từ chân truyền Ảnh Tông.\n\nLúc trước, Phương Nguyên và Địa linh Lang Gia trao đổi chân truyền, một mặt là vì giao dịch, mặt khác là trợ giúp phái Lang Gia tăng trưởng thực lực chiến đấu của mình.\n\nPhái Lang Gia có tiên cổ, nhưng lại thiếu sát chiêu chất lượng tốt dùng để đấu tranh.\n\nHiện tại, hành động của Phương Nguyên rốt cuộc đã nhận được tác dụng.\n\nTrong lòng Phượng Cửu Ca cũng cảm giác nặng nề.\n\nSát chiêu điều tra này dường như trong nháy mắt có thể thể nghiệm và quan sát sơ hở của kẻ địch, thuận tiện cho cổ tiên áp dụng đả kích chính xác.\n\nCó sát chiêu này, vây công của cổ tiên Trung Châu đối với cự nhân màu bạc sẽ bị quấy nhiễu và ảnh hưởng rất lớn.\n\nBởi vì cổ tiên Trung Châu đến từ các môn phái, bình thường rất ít phối hợp tác chiến, một khi vây công cự nhân màu bạc, tất nhiên sẽ xuất hiện sai lầm. Sai lầm vừa xuất hiện, lập tức sẽ bị cự nhân màu bạc lợi dụng.\n\n“Nhân số càng nhiều, dường như lại càng phiền phức. Cứ để ta một mình tạm thời ngăn chặn Thiên Bà Toa La.” Phượng Cửu Ca vừa tác chiến vừa suy nghĩ.\n\nÔng nhanh chóng thay đổi chiến thuật, chỉ huy các cổ tiên còn lại: “Các ngươi phân tán các nơi, bố trí cổ trận tiên đạo, thuận tiện cho đại quân tiếp theo của chúng ta đến.”\n\n“Thật can đảm.” Địa linh Lang Gia nghe xong, tức giận đến mắng to.\n\nPhượng Cửu Ca mỉm cười.\n\nÔng cố ý nói như vậy chính là dương mưu trắng trợn, không sợ Địa linh Lang Gia không đi vào khuôn phép.\n\nTuy cự nhân màu bạc có chiến lực Bát chuyển, nhưng chỉ có một mà thôi, còn cổ tiên Trung Châu dù sao cũng có tổng cộng bảy người. Cự nhân màu bạc thiếu phương pháp phân thân. Nhưng nếu phân hóa cổ tiên Mao nhân đối chiến, như vậy sẽ rơi vào tính toán của Phượng Cửu Ca.\n\nMặc dù tố chất chiến đấu của cổ tiên Mao nhân đã tăng lên rất nhiều, nhưng một đối một, gần như không phải đối thủ của cường giả Trung Châu Thất chuyển.\n\nCho nên, Địa linh Lang Gia gặp phải tình huống lưỡng nan, chia binh không được, mà không chia cũng không được.\n\nĐại chiến phúc địa Lang Gia tiến hành kịch liệt, nhưng bên trong Thai Thổ Mê Cung ở Nam Cương lại hoàn toàn yên tĩnh.\n\n“Ta đang ở đâu đây?” Phương Nguyên mở mắt, phát hiện mình đang nằm trên giường.\n\nHắn muốn đứng dậy, nhưng rồi lại phát hiện mình bị trọng thương.\n\nÁnh mắt của hắn hiện lên sự mơ hồ, tự lẩm bẩm: “Ta là ai? Ta dường như đã quên mất một số thứ rất quan trọng.”\n\n“Con ơi, rốt cuộc thì con cũng đã tỉnh.” Lúc này, một lão phụ nhân nghe được động tĩnh, từ phòng ngoài tiến vào, nhìn thấy Phương Nguyên đã tỉnh, mừng đến mức lệ rơi đầy mặt.\n\n“Bà là...?” Phương Nguyên nghi hoặc.\n\nLão phụ nhân giật mình, chợt khóc lớn: “Con ơi, con bị người ta đánh hỏng đầu, trở nên ngu dại rồi sao? Ta là mẹ của con, con là Thẩm Tam. Lúc trước, Thư thiếu gia không muốn nhìn thấy quan hệ giữa con và Tú Nương, đã bảo cổ sư trong nhà gã đánh con một trận. Con ơi, nghe nương khuyên đi, mặc dù con và Tú Nương tuổi nhỏ vô tư, nhưng nhà chúng ta quá nghèo. Mặc dù tổ tiên đã từng có cổ sư, nhưng bây giờ đã lụi bại. Con và Thư thiếu gia tranh Tú Nương, con không tranh nổi gã đâu. Con hãy buông tay đi.”\n\n“Tú Nương...” Phương Nguyên lẩm bẩm: “Chẳng lẽ tất cả đều là thật. Ta đã quên những chuyện này sao?”\n\nChỉ trong mấy ngày, hắn đã hiểu rõ thân thế của mình.\n\nThì ra hắn và Tú Nương đã được định thông gia từ bé, nhưng khi hắn còn nhỏ thì phụ thân đã chiến tử, cổ sư duy nhất trong nhà không còn, gia đạo lập tức suy tàn. Vốn gia đình hắn môn đăng hộ đối với gia đình Tú Nương, bây giờ lại ganh đua không lại. Cha mẹ Tú Nương lại càng nghiêng về phía Thư thiếu gia. Gia nghiệp Thư gia lớn hơn, lại còn là gia tộc quyền thế trong thành. Cổ sư Thư gia có đến mấy chục người, lại còn nuôi thêm môn khách, số lượng cổ sư có thể lên đến hơn một trăm.\n\nLại qua mấy ngày nữa, Tú Nương lại đến thăm Phương Nguyên.\n\n“Tam lang, thương thế của chàng như thế nào? Ta ngày đêm đều nhớ đến chàng. Tiếc là cha mẹ ngăn cấm. Hôm nay ta nói dối đi thỉnh giáo cổ sư tu hành mới có thể đến chỗ của chàng. Tam lang của ta, Tam lang đáng thương của ta...” Tú Nương nhìn thấy Phương Nguyên nằm trên giường bệnh, biểu hiện tiều tụy khiến nàng bật khóc, ánh mắt tràn ngập yêu thương tha thiết.\n\nPhương Nguyên nhìn Tú Nương, cảm thấy đây là lần đầu tiên hắn gặp người này, nhìn rất lạ. Tú Nương tuổi dậy thì, hàm răng trắng như tuyết, mái tóc xanh như suối, mặc y phục màu xanh nhạt, dáng người yểu điệu, thanh thuần mộc mạc. Lúc này, ánh mắt đẹp của nàng đang rưng rưng, nhìn rất động lòng người.\n\n“Khó trách công tử nhà họ Thư lại chung tình với Tú Nương.” Phương Nguyên thở dài trong lòng, im lặng không nói.\n\nTú Nương cảm thấy buồn bực, còn lão phụ nhân thì thở dài, nói ra nguyên nhân.\n\nTú Nương vừa bi thiết vừa khẩn trương giữ chặt tay Phương Nguyên, lải nhải chuyện cũ, ý định để hắn nhớ ra mọi chuyện.\n\nNhững câu chuyện có lẽ bình thường nhỏ bé nhưng đều ẩn chứa tình ý của hai người.\n\nYêu thương trong lòng Phương Nguyên cũng dần dần bị đánh thức. Hắn nhìn vào mắt Tú Nương, vươn tay ra, vuốt ve gương mặt non mịn của nàng, nhẹ giọng kêu: “Tú Nương...”\n\n“Haiz.” Tú Nương vội vàng lên tiếng, nắm lấy tay Phương Nguyên, để lòng bàn tay của hắn dán vào mặt của mình.\n\nSau đó, nàng thâm tình nhìn vào hai mắt Phương Nguyên, lại kêu: “Tam lang của ta, Tam lang tốt của ta...”\n\nBên ngoài Thai Thổ Mê Cung, bên trong chiến trường tiên đạo, Lục Úy Nhân cười khẽ: “Ta quả nhiên tính không sai. Con người không phải cỏ cây, ai có thể vô tình được chứ? Phương Nguyên tuyệt không phải người tuyệt tình tuyệt ý, trong lòng hắn còn ẩn chứa tình yêu.”\n\nLục Úy Nhân liếc nhìn chung quanh, chẳng biết từ lúc nào, mặc kệ là đám người Thiết Diện Thần hay là đám cổ sư Thương Tâm Từ, tất cả đều lơ lửng giữa không trung, nhắm hai mắt lại.\n\nTrong đó, Thương Tâm Từ nhắm chặt mắt, ánh mắt nhấp nhô, gương mặt ửng đỏ, dường như không thể tự thoát được mộng cảnh mỹ diệu."
}
