{
  "id": "chuong-1393-bai-ca-than-bi-trong-mong",
  "slug": "chuong-1393-bai-ca-than-bi-trong-mong",
  "title": "Chương 1393: Bài ca thần bí trong mộng",
  "order": 1393,
  "volume": "",
  "content": "Chương 1393: Bài ca thần bí trong mộng\n--------------------------------------\n\nCông tích của nàng rất vĩ đại. Giọng nói và tướng mạo của nàng tất nhiên được lưu truyền rộng rãi. Cho nên Phương Nguyên vừa nhìn là có thể nhận ra.\n\nDáng người Tinh Túc Tiên Tôn cao gầy, mặc một chiếc váy dài màu lam, váy uốn lượn chấm đất.\n\nNàng có mái tóc đen nhánh như thác nước, rũ xuống thắt lưng.\n\nLông mi của nàng vừa rậm vừa dài, đôi mắt sâu như đầm nước, trong sự bình tĩnh lộ ra linh tính và thần bí.\n\nThân hình nàng băng cơ ngọc cốt, da trắng như tuyết. Lúc này, nàng đang sâu kín nhìn Phương Nguyên, đôi bàn tay vẫn gảy nhẹ cổ cầm trước mặt.\n\n“Rốt cuộc ngươi cũng đã đến.” Nàng chậm rãi lên tiếng, giọng nói của nàng rất êm, tuyệt vời như màn đêm hiện tại.\n\n“Thú vị thật. Bên trong mộng cảnh này, ta đóng vai trò là ai chứ?” Phương Nguyên nhìn cách ăn mặc của mình, phát hiện diện mạo của mình vẫn giống như trước.\n\nĐiều này khiến cho hắn có chút kinh ngạc.\n\nDựa theo lẽ thường thì không nên như thế.\n\nTầng mộng cảnh thứ nhất, Phương Nguyên là một đứa bé đang gặp phải rủi ro. Mộng cảnh tầng thứ hai là thiếu niên tìm tiên vấn đạo. Tại sao đến mộng cảnh tầng thứ ba, hắn lại quay về diện mạo vốn có của mình?\n\n“Trước khi ta tiến vào mộng cảnh, vẫn luôn thúc giục sát chiêu tiên đạo Gặp Mặt Từng Quen Biết. Bây giờ ngay cả sát chiêu này cũng mất đi hiệu lực, có thể nói mộng cảnh này rất sâu, khiến cho hồn phách của ta bất tri bất giác trầm mê?”\n\nPhương Nguyên nhớ lại, không khỏi càng thêm cảnh giác gấp bội.\n\nHắn vừa mới thăm dò được hai tầng mộng cảnh, trong lòng vô cùng rõ ràng, đây đều là mộng, không phải thật.\n\nNhưng nếu hồn phách bị trầm mê, nhất định sẽ đánh mất nhận biết, cảm thấy tất cả đều là thật. Cũng giống như kiếp trước Hắc Lâu Lan độ kiếp, lâm vào mộng cảnh, theo mộng cảnh không ngừng tuần hoàn, chính bản thân nàng không cách nào tự kiềm chế.\n\n“Bên trong giấc mộng này, ta phát hiện diện mạo của mình vẫn như cũ, đây chính là dấu hiệu của hồn phách trầm mê. Xem ra, mộng cảnh tầng thứ ba không thể coi thường.” Phương Nguyên nghĩ đến đây, không dám chủ quan, tập trung toàn bộ tinh thần để đề phòng.\n\nNhưng Tinh Túc Tiên Tôn trước mắt dường như đoán ra được suy nghĩ của Phương Nguyên, mỉm cười nói: “Ngươi không cần sợ, chỉ cần nghe một khúc của ta là được.”\n\nVừa dứt lời, mười ngón tay của nàng lại lay động.\n\nDưới thủ pháp của nàng, dây đàn phát ra tiếng nhạc du dương, trong suốt, êm tai.\n\nSau đó, đôi môi của nàng hé ra, khoan thai hát một bài.\n\nPhương Nguyên chỉ nghe nàng hát:\n\n“Ca thanh liêu lạc, anh hùng lạc phách, nan đảng mệnh đồ đa suyễn.”\n\n“Chiết kiếm trầm sa, thiên cổ hưng vong, bất tẫn thiên hà cổn đãng.”\n\n“Ưu sầu...”\n\n“U dạ mạn mạn hồn mộng trưởng, vấn hà xử an hương?”\n\n“Vật hoán tâm di kỉ xuân thu, duy thiên ý thương mang.”\n\n\\[Dịch\\]\n\nㅤ\\[\"Tiếng ca vốn thưa thớt, người anh hùng tuyệt vọng, khó mà thay đổi số mệnh đầy gian lao.”\n\n“Kiếm gãy vùi sâu trong cát, nghìn đời mãi thăng trầm, chỉ có sông ngân hà mãi cuồn cuộn chảy.”\n\n“Buồn thay...”\n\n“Linh hồn từ mộng trưởng thành trong đêm dài, nghi hoặc hỏi thăm quê hương ở nơi đâu?”\n\n“Vật đổi lòng thay theo năm tháng, duy chỉ có Ý Trời vẫn mờ mịt.”\\]\n\nㅤㅤ\n\nTinh Túc Tiên Tôn hát trong màn đêm, tiếng ca trong như tiếng suối, chảy xuôi vào chỗ sâu nhất trong nội tâm Phương Nguyên.\n\nPhương Nguyên cau mày, đột nhiên cảm nhận được lời bài hát giống như một sự tiên đoán, thâm ý sâu sắc, trong thời gian ngắn khó mà nắm bắt được.\n\nTinh Túc Tiên Tôn nhẹ nhàng kết thúc bài hát, bóng người chầm chậm tiêu tán, khoé miệng của nàng từ đầu đến cuối vẫn luôn nở nụ cười thần bí.\n\nPhương Nguyên vô cùng chăm chú, nhấc lên mười hai phần cảnh giác, nhưng sau một khắc, mộng cảnh đột nhiên tiêu tán.\n\n“Chuyện gì xảy ra vậy? Tại sao mộng cảnh lại biến mất rồi?” Bên ngoài mộng cảnh, Phượng Kim Hoàng đang dưỡng thương đột nhiên mở mắt, vừa kinh nghi vừa sợ hãi.\n\nPhương Nguyên đã kịp thời ẩn hình, cũng không lộ tẩy.\n\nHắn lặng lẽ rời đi, trong lòng cũng cảm thấy khác thường: “Tại sao lại như vậy? Ta còn chưa thăm dò xong tầng mộng cảnh thứ ba, nó đã tự động tiêu tán. Rốt cuộc là mộng gì? Tại sao lại kỳ lạ như vậy? Cho dù ta có kinh nghiệm năm trăm năm kiếp trước, ta cũng chưa từng nghe nói có mộng cảnh như vậy.”\n\nPhương Nguyên cau mày. Hắn mơ hồ cảm thấy mộng cảnh này cực kỳ đặc biệt, có ý nghĩa vô cùng trọng đại đối với hắn.\n\n“Trong mộng, rốt cuộc Tinh Túc Tiên Tôn đã hát cái gì? Nàng ấy muốn nói điều gì với ta?”\n\nPhương Nguyên cố gắng nhớ lại, nhưng cái gì cũng nhớ không ra.\n\nGiống như người nằm mơ thức dậy. Mặc dù biết mình nằm mơ, nhưng lại không nhớ mình đã nằm mơ cái gì.\n\nPhương Nguyên im lặng suy nghĩ, thậm chí còn sử dụng thủ đoạn Trí đạo, nhưng làm sao cũng không nhớ nổi nội dung mà Tinh Túc Tiên Tôn đã hát, chỉ có tiếng đàn du dương là còn quanh quẩn trong lòng hắn.\n\nCùng lúc, Nam Cương.\n\nĐại bản doanh Ảnh Tông, phúc địa Sinh Tử.\n\nBên trong phúc địa Sinh Tử có giấu Sinh Tử môn. Lúc này trước cánh cửa cũng đang có một mộng cảnh.\n\nNghiễn Thạch Lão Nhân tay cầm chín con tiên cổ Bát chuyển, xe nhẹ đường quen bước vào mộng cảnh.\n\nVừa mới bước vào, Nghiễn Thạch Lão Nhân liền cảm nhận được sát cơ lạnh thấu xương.\n\n“Giết, giết, giết.” Một người đàn ông mặc áo bào đen, hai mắt đỏ bừng, tóc tai bù xù đang đánh tới ông.\n\nNhất thời, Nghiễn Thạch Lão Nhân không thể động đậy.\n\nNếu có người ngoài ở đây, nhìn thấy người đàn ông mặc hắc bào, nhất định sẽ lớn tiếng kinh hô: “U Hồn Ma Tôn.”\n\nSau một khắc, Nghiễn Thạch Lão Nhân bị giết, hồn phách bị thương. Sau khi đã quy về cơ thể, ông liền phun ra một ngụm máu tươi, gương mặt tái nhợt.\n\nThăm dò mộng cảnh của U Hồn Ma Tôn so với mộng cảnh của Tinh Túc Tiên Tôn còn khó khăn hơn nhiều.\n\nNghiễn Thạch Lão Nhân chỉ mới tiến vào tầng thứ nhất của mộng cảnh đã bị ép đóng vai một nhân vật trong mộng.\n\nMà nhân vật này chính là kẻ địch bị U Hồn Ma Tôn giết chết.\n\nNghiễn Thạch Lão Nhân đã thử vô số lần, nhưng đều là vừa mới nhập mộng đã bị U Hồn Ma Tôn giết chết, hoàn toàn không kịp phản ứng.\n\n“Nhưng ta đã lưu lại tiên cổ trong mộng, tiếp theo chính là thời điểm khởi động sát chiêu.” Nghiễn Thạch Lão Nhân không hề để ý thương thế, tay phải như khúc củi run rẩy đưa ra, trong lòng bàn tay là một con tiên cổ.\n\nCon tiên cổ này do Dư Mộc Xuẩn Trung Châu luyện chế, thuộc Luật đạo, có tên là Trở Thành Sự Thật.\n\nTiên cổ Trở Thành Sự Thật đã được Nghiễn Thạch Lão Nhân dùng tiên nguyên thôi động, lập tức hóa thành một luồng ngân quang nhanh chóng bay vụt lên không trung.\n\nNó bay trên không trung, không ngừng bay múa vòng quanh mộng cảnh, khi dừng lại giữa không trung cũng không hề tiêu tán.\n\n“Lên.” Nghiễn Thạch Lão Nhân mặc niệm trong lòng, vô số cổ trùng bay ra từ tiên khiếu của ông, vây lấy mộng cảnh u hồn, kết thành trận thế giữa không trung.\n\nCó hàng trăm nghìn phàm cổ, tất cả đều là Ngũ chuyển. Bọn chúng lấy tiên cổ Trở Thành Sự Thật, còn có tiên cổ được ngưng lại trong giấc mộng làm hạch tâm, tạo thành một sát chiêu tiên đạo thần bí.\n\nSau nửa canh giờ, mặt Nghiễn Thạch Lão Nhân biến thành màu vàng, tiên nguyên tích luỹ cả đời hao tổn bảy tám phần, tất cả cổ trùng tổn hại hầu như không còn.\n\nChỉ còn lại một quang kén màu bạc, cực lớn, bao phủ chặt chẽ mộng cảnh của U Hồn Ma Tôn.\n\nNghiễn Thạch Lão Nhân thở ra một hơi, cơ thể lảo đảo, thiếu chút nữa té ngã trên mặt đất.\n\nÔng vô cùng mệt mỏi, nhưng lại vui mừng nhìn quang kén màu bạc trước mắt, lẩm bẩm: “Tiếp theo chỉ cần đợi nó thai nghén thành công.”\n\nMấy ngày sau, phúc địa Hồ Tiên.\n\nPhương Nguyên cười ha hả từ hang động dưới lòng đất đi lên.\n\nHắn đã thành công.\n\nTốn hơn một tháng ở phúc địa Hồ Tiên, rốt cuộc hắn cũng sáng tạo ra được một sát chiêu chiến trường tiên đạo.\n\nChiêu này có tên là chiến trường Tinh Hồn, lấy tiên cổ Tịnh Hồn, Tinh Ngân, Tinh Mầm, Tinh Quang, Tinh Niệm làm hạch tâm. Mặc dù lực bộc phát không mạnh, nhưng thắng ở chỗ liên tục, có thể tiêu hao chiến lực của quân địch.\n\n“Vầng sáng trí tuệ quả nhiên lợi hại. Nếu để một mình ta suy nghĩ, chỉ sợ ba năm cũng còn chưa nghĩ ra.” Phương Nguyên cảm khái trong lòng."
}
