{
  "id": "chuong-3247-tro-phuong-nguyen-thanh-ton-1",
  "slug": "chuong-3247-tro-phuong-nguyen-thanh-ton-1",
  "title": "Chương 3247: Trợ Phương Nguyên thành tôn (1)",
  "order": 3247,
  "volume": "",
  "content": "Chương 3247: Trợ Phương Nguyên thành tôn (1)\n--------------------------------------------\n\n“Đường đường là truyền nhân Nhạc Thổ Tiên Tôn Nam Cương, nhưng lại cấu kết với Phương Nguyên làm việc xấu.”\n\nChúng tiên hạo nhiên chính khí, lòng đầy căm phẫn, vừa truyền âm cho nhau, bàn bạc thương lượng vừa truy sát, thanh thế to lớn, nhưng bên trong cũng có chút chột dạ.\n\nTình huống lần này nhìn thì giống như trước đó nhưng thật ra đã phát sinh biến hóa nghiêng trời lệch đất.\n\nPhương Nguyên mang theo uy phục sát U Hồn, khiến ba bên đều ném chuột sợ vỡ bình.\n\nPhương Nguyên từ trước đến nay làm việc âm hiểm, hèn hạ xảo trá, tàn nhẫn vô tình. Đủ loại chiến tích xâm nhập lòng người, khiến cổ tiên ba bên phải cố kỵ.\n\nMột mặt, cho dù Phương Nguyên là nỏ mạnh hết đà, phản công trước khi chết của hắn đều sẽ khiến cho bất cứ bên nào cũng phải xuất huyết, cục diện sụp đổ. Mặt khác, đối thủ của ba bên không chỉ có Phương Nguyên mà còn có hai bên còn lại.\n\nTrước đó có U Hồn Ma Tôn và Khí Tuyệt Ma Tiên gánh chịu chủ lực, cho nên ba bên cứ theo sát đằng sau, tùy thời kiếm tiện nghi. Bây giờ U Hồn Ma Tôn không còn, Khí Tuyệt Ma Tiên nhìn thì khí thế hùng hổ, thật ra đằng sau đang bắt chẹt Phương Nguyên, dọa dẫm tìm chỗ tốt, sao có thể cường ngạnh ra tay chứ?\n\nNói đến, cổ tiên ba bên kiêng kỵ Phương Nguyên, chẳng lẽ Khí Tuyệt Ma Tiên không kiêng kỵ?\n\n“Tên nhóc Phương Nguyên này, hình như không có ra tay trong cuộc phục sát chiến. Hắn rốt cuộc khôi phục được bao nhiêu? Bây giờ nhìn hắn thi triển sát nhiêu, rõ ràng đã nhiều hơn trước. Hắn đang che giấu bao nhiêu thực lực? Hắn có còn tiên cổ ốc thứ tư hay không?” Khí Tuyệt Ma Tiên thầm nhủ trong lòng.\n\nTrước đó, Phương Nguyên hủy đi Long Cung, Vạn Niên Đấu Phi Xa, sau đó lại lấy ra An Thổ Trọng Sơn Bảo. Ba tiên cổ ốc này đều là Bát chuyển, là kiệt tác đỉnh phong của Nô đạo, Trụ đạo, Thổ đạo.\n\nPhương Nguyên tài đại khí thô như thế, khiến Khí Tuyệt Ma Tiên phải chấn kinh. Cho dù Phương Nguyên lấy ra tiên cổ ốc thứ năm, Khí Tuyệt Ma Tiên cũng không cảm thấy lạ.\n\n“Nội tình Phương Nguyên thâm hậu đến cỡ nào? Đầu tư của tôn giả lịch đại đối với hắn cũng không khỏi quá nhiều đi.” Khí Tuyệt Ma Tiên âm thầm nghiến răng.\n\nPhương Nguyên vừa rút lui vừa dùng chân truyền để giao dịch, thái độ cứng rắn khiến Khí Tuyệt Ma Tiên phải do dự.\n\n“Rốt cuộc ta có nên ra tay hay không?”\n\n“Phương Nguyên còn chưa bao nhiêu thực lực? Diệt trừ hắn, lợi ích có nhiều hơn hay không?”\n\n“Nhưng bây giờ, vừa truy sát vừa tiếp thu chân truyền cũng rất tốt.”\n\nTrong số tất cả mọi người Khí Tuyệt Ma Tiên là người hưởng thụ quá trình truy sát nhất.\n\n“Đến rồi, tầng tiếp theo.” Lục Úy Nhân bỗng nhiên truyền âm.\n\nPhương Nguyên khống chế quang hồng, bỗng nhiên đảo một cái, trong nháy mắt đột phá lớp đất đá kiên cố tiến vào tầng tiếp theo.\n\nẦm ầm...\n\nBên tai đám người Phương Nguyên tràn ngập tiếng nổ.\n\nĐịa khí vô biên giống như dòng sông lao nhanh, hải triều mãnh liệt. Ba người Phương Nguyên đặt mình vào trong, giống như con kiến, nhỏ bé đến không thể nhận ra.\n\n“Đây là... địa mạch?” Phương Nguyên ngây ra một lúc, chợt nhận ra.\n\nLục Úy Nhân gật đầu mỉm cười: “Không sai. Ngũ vực hợp nhất, địa mạch cũng theo đó mà thống nhất. Địa mạch dung hợp di chuyển sẽ hiển thị ra chân hình. Mau hạ xuống đảo nhỏ kia đi.”\n\nPhương Nguyên khó khăn thôi động sát chiêu, kiếm cầu vòng bắn thẳng xuống.\n\nKiếm cầu vồng khó khăn duy trì, rốt cuộc chống đỡ không nổi, hoàn toàn tiêu tán giữa không trung.\n\nBa vị cổ tiên đồng thời rơi xuống một hòn đảo cát vàng, người nào cũng chật vật.\n\nDiện tích hòn đảo rất nhỏ, chỉ có vài mẫu. Trên đảo hoàn toàn trống không, không hề có chút sinh cơ nào, nhưng biên giới đảo có ba tảng đá lớn giống như cây cột, cắm rễ trong địa mạch đang cuộn trào.\n\nChính nhờ có ba thạch trụ lớn này, mới giúp cho hòn đảo lù lù bất động trong dòng sông địa mạch.\n\n“Phương Nguyên ngươi trốn đâu rồi?”\n\n“Mau đuổi theo.”\n\n“Đây là chỗ nào?”\n\nLúc này, truy binh ba bên cũng đuổi xuống.\n\nCó người thôi phát sát chiêu, phát hiện đạo ngân Thổ đạo ở đây cực kỳ nồng đậm, chế trụ đa số lưu phái dị chủng.\n\nCổ tiên thôi động sát chiêu vô cùng phí sức. Ngoại trừ Thổ đạo, chỉ có tiên cổ ốc mới có thể tung hoành.\n\n“Không ổn rồi, Phương Nguyên đến đây chỉ sợ là cố ý.”\n\n“Mặc kệ hắn muốn làm gì, nhất định phải ngăn hắn lại.”\n\n“Mau đánh sụp hòn đảo kia đi.”\n\nCổ tiên ba bên khí thế dào dạt, càng lúc càng đến gần.\n\nPhương Nguyên, Ngô Soái, và Lục Úy Nhân ra tay đánh gãy ba thạch trụ xung quanh hòn đảo.\n\nKhông có thạch trụ cắm rễ, đảo nhỏ bắt đầu thuận theo địa mạch di chuyển mà trôi đi.\n\nCổ tiên ba bên đuổi theo, nhưng đảo nhỏ tăng tốc rất nhanh, cực kỳ kinh người. Hai bên sai một ly đi một nghìn dặm. Đảo nhỏ khó khăn kéo dài khoảng cách. Sau mấy hơi thở đã bỏ xa cổ tiên ba bên.\n\nCổ tiên ba bên trợn mắt há mồm.\n\nĐây là cái đồ chơi gì vậy?\n\nRõ ràng chỉ là một hòn đảo, nhưng tốc độ lại kinh người như thế.\n\n“Đúng là đã thoát khỏi bọn họ. Hòn đảo nhỏ này là gì vậy? Còn nữa, chúng ta đang đi hướng nào?” Ngô Soái vuốt mặt đất của hòn đảo, sợ hãi thán phục hỏi Lục Úy Nhân.\n\nLục Úy Nhân không ngừng ho ra máu. Vừa nãy phá hủy thạch trụ khiến cho thương thế của ông đã rét vì tuyết lại lạnh vì sương.\n\nÔng cũng không trả lời Ngô Soái, mà quay sang nhìn Phương Nguyên: “Phương Nguyên tiên hữu, hẳn đã nhớ lại rồi đúng không?”\n\nPhương Nguyên gật đầu. Lần đầu tiên nhìn thấy hòn đảo này, một luồng linh quang thoáng hiện trong đầu hắn. Khi rơi xuống hòn đảo, hắn đã nhớ lại.\n\n“Đây là phi địa.” Phương Nguyên trả lời Ngô Soái.\n\nMặc dù Ngô Soái là phân thân của hắn, nhưng cũng không thừa hưởng hết tất cả mọi ký ức của hắn. Đây chính là phòng bị vạn nhất.\n\nNếu trong tương lai, Ngô Soái chiến bại bị bắt, bị sưu hồn, những ký ức này sẽ giúp đỡ kẻ địch."
}
