{
  "id": "chuong-1861-luyen-hoa-co-thai-djo",
  "slug": "chuong-1861-luyen-hoa-co-thai-djo",
  "title": "Chương 1861: Luyện hoá cổ Thái Độ",
  "order": 1861,
  "volume": "",
  "content": "Chương 1861: Luyện hóa cổ Thái Độ\n---------------------------------\n\nLần này, không chỉ xuất hiện ngay vòng thứ nhất, hơn nữa còn xuất hiện hai lần. Quan trọng hơn, cả hai lần đều thành công.\n\nTrong hai lần này, Phương Nguyên đều đóng vai nhân vật quan trọng.\n\nMặc dù hắn là lần đầu tiên tham gia hội giao dịch, nhưng các cổ tiên đã không cách nào xem thường người mới tên Sở Doanh này.\n\n“Tiếp sau đây là vòng thứ hai, mời Đồng Họa tiên tử.” Miếu Minh Thần nói.\n\nHắn ta cũng rất vui vẻ.\n\nHội giao dịch chỉ vừa mới tiến hành, đã có giao dịch tiên cổ. Thành tích như vậy, đối với việc hắn ta hành tẩu trong giới cổ tiên Đông Hải cũng có không ít tác dụng giúp đỡ.\n\nĐồng Họa bước lên đài cao. Nàng ta muốn trao đổi chính là một con hoang thú.\n\n“Xem ra nàng ta muốn xây dựng phúc địa quy mô lớn.” Phương Nguyên nói với Miếu Minh Thần bên cạnh.\n\nMiếu Minh Thần mỉm cười đáp: “Sở huynh có chỗ không biết. Đồng Họa tiên tử vừa mới trải qua một kiếp.”\n\n“Thì ra là thế.” Phương Nguyên lập tức hiểu ra.\n\nSau khi cổ tiên độ kiếp thành công, tài nguyên bên trong tiên khiếu sẽ tổn thất không ít, nhưng đạo ngân cũng sẽ gia tăng không ít. Những đạo ngân này sẽ thay đổi hoàn cảnh tiên khiếu, giúp cho tiên khiếu phong phú hơn, có thể nuôi dưỡng được nhiều loài khác nhau.\n\nCho nên, nữ tiên Đồng Họa sẽ trắng trợn thu mua các loại tài nguyên trong hội giao dịch, dự định bỏ vào tiên khiếu nuôi dưỡng.\n\n“Vốn liếng của nữ tiên Đồng Họa này rất phong phú, không chỉ kinh doanh tiên khiếu rất tốt, mà nàng ta còn có một hải vực tư nhân tên là biển Thải Hà. Khi tảng sáng hoặc chạng vạng, hào quang trên biển chiếu rọi cùng bầu trời, trông rất đẹp.”\n\n“Vùng biển này cũng gần đây thôi. Sau khi giao dịch kết thúc, Đồng Họa nhất định sẽ mời mọi người đến đó chơi. Đến lúc đó, Sở huynh không ngại đi cùng ta chứ?” Miếu Minh Thần tiếp tục truyền âm, thông báo chút tin tức về Đồng Hoạ.\n\nPhương Nguyên lại càng hiểu rõ hơn về người này.\n\n“Vậy xin đa tạ Miếu Minh Thần tiên hữu đã dẫn tiến. Thật không dám giấu giếm, ta rất hứng thú với khuẩn Quang Chiếu trong tay nàng ta.” Phương Nguyên thẳng thắn nói.\n\n“Không thành vấn đề. Ta có thể vì Sở huynh mà tiến cử.” Miếu Minh Thần nghe xong, lập tức hiểu được ý bên trong, tỏ ý sẽ nhận trách nhiệm này.\n\nSau khi hắn ta và Phương Nguyên giao dịch tiên cổ xong, có thể nói là giao tình tăng lên.\n\nPhương Nguyên hoàn toàn hiểu được vì sao thái độ của Miếu Minh Thần lại thay đổi.\n\nNguyên nhân không có thứ gì khác, là Thọ cổ.\n\nCó thể đả động được Miếu Minh Thần, hai chữ Thọ cổ hoàn toàn xứng đáng. Phương Nguyên chỉ có một con tiên cổ Lục chuyển, lại muốn đổi tiên cổ Thất chuyển của Miếu Minh Thần, mà tiên cổ của Phương Nguyên lại còn thuộc Lực đạo suy thoái nữa chứ.\n\nMiếu Minh Thần đối với giao dịch này vô cùng thỏa mãn. Bởi vì Phương Nguyên đã trực tiếp dùng con Thọ cổ một trăm năm để bù vào.\n\nMặc dù Thọ cổ chỉ là phàm cổ nhưng lại rất khó có được.\n\nSau khi các cổ tiên có được, đều nắm chặt trong tay, nếu không phải vạn bất đắc dĩ, tuyệt sẽ không lấy ra giao dịch mà giữ lại dưới đáy hòm, dự định lúc nào tuổi thọ gần hết thì lấy ra dùng.\n\nMặc dù tuổi thọ của Miếu Minh Thần chưa hết, nhưng cũng không còn thừa bao nhiêu.\n\nCũng chính vì thế, hắn ta mới trăm phương nghìn kế tìm kiếm nhánh sông thời gian, dựa vào đó mà sử dụng bí pháp kéo dài duyên thọ.\n\nNăm trăm năm trước của Phương Nguyên, Miếu Minh Thần năm lần bảy lượt tiến vào Thương Lam Long Kình thám hiểm cũng chính là để tìm kiếm duyên thọ.\n\nBây giờ Phương Nguyên chủ động đưa Thọ cổ đến cửa, Miếu Minh Thần sao có thể không vui mừng mà nhận chứ?\n\nNhất là, Phương Nguyên có thể đưa ra Thọ cổ một trăm năm để bù vào, điều này nói rõ cái gì?\n\nMiếu Minh Thần cũng không phải người ngốc, trước tiên liền nghĩ đến, trong tay Sở Doanh nhất định còn Thọ cổ khác. Bằng không, tại sao hắn lại không trân quý Thọ cổ trong tay mình.\n\nCho nên, Miếu Minh Thần lại càng muốn giữ gìn quan hệ với Phương Nguyên hơn.\n\nHắn ta lại không biết, đây là điều mà Phương Nguyên muốn.\n\nMưu đồ của Phương Nguyên càng lớn càng nhiều.\n\nThương Lam Long Kình.\n\nCó tin tức kiếp trước, đối với phần tiên duyên này, Phương Nguyên so với Miếu Minh Thần hiện tại còn quen thuộc hơn rất nhiều.\n\nGiao dịch được tiến hành tiếp.\n\nVòng thứ hai, từng vị cổ tiên lên đài, phần lớn giao dịch đều thành công.\n\nRất nhanh đến phiên Phương Nguyên.\n\nCổ Phụ Nhân Tâm.\n\nPhương Nguyên đang định lấy con tiên cổ Lục chuyển ra, bỗng nhiên biểu hiện hơi thay đổi.\n\n“Thật ngại quá, có chút tình huống ngoài ý muốn. Các vị tiên hữu, ta xin đi trước một bước.” Phương Nguyên nói thẳng.\n\nCác cổ tiên hơi kinh ngạc.\n\nHội giao dịch này rất khó có cơ hội tham gia, không nghĩ đến Phương Nguyên lại bỏ qua như vậy.\n\nNhưng hội giao dịch ra vào tự do, Phương Nguyên muốn rời đi cũng không sao, quần tiên cũng vô pháp ngăn cản.\n\n“Rốt cuộc xảy ra chuyện gì vậy? Có cần ta hỗ trợ hay không?” Miếu Minh Thần chủ động tiễn Phương Nguyên.\n\n“Sự việc không lớn lắm, nhưng lại khá khẩn cấp. Lần này thật sự đáng tiếc, phải bỏ qua hội giao dịch rồi.” Phương Nguyên cảm thán không thôi.\n\nMiếu Minh Thần vội vàng an ủi: “Không sao, nếu sau này còn có hội giao dịch như vậy, ta chắc chắn kịp thời thông báo cho Sở huynh.”\n\n“Vậy xin cảm ơn Miếu huynh, cáo từ.”\n\n“Hẹn gặp lại.”\n\nPhương Nguyên bay thẳng đi, bóng người rất nhanh xông vào vân tiêu, sau đó biến mất không thấy đâu.\n\nMiếu Minh Thần thở dài một tiếng, nhìn Phương Nguyên biến mất hoàn toàn mới chậm rãi quay người trở về hang động dưới mặt đất.\n\nPhi hành trên tầng mây, sắc mặt Phương Nguyên không đẹp chút nào.\n\nHắn sở dĩ rút lui sớm như vậy, bởi vì có đại năng Trí đạo đang suy tính tung tích của hắn.\n\nHiệu dụng ám độ trên người hắn vốn không còn thừa bao nhiêu. Đến lúc này lại càng tiêu hao kịch liệt, khiến cho hắn không thể không ngừng tham gia hội giao dịch.\n\n“Đáng chết, không biết là vị cổ tiên nào đang suy tính ta? Cũng không biết là suy tính Phương Nguyên hay là Liễu Quán Nhất?”\n\nTrong lòng Phương Nguyên thật sự cảm thấy tiếc nuối.\n\nNếu để cho hắn thêm chút thời gian, nói không chừng hắn có thể bán tiên cổ Phụ Nhân Tâm ra ngoài.\n\nCơ hội như vậy rất khó có được.\n\nSau khi giao dịch xong, rất nhiều cổ tiên sẽ tích luỹ mấy năm, khi đó mới có tâm trí giao dịch lần nữa.\n\nKhi đã đến một khoảng cách an toàn, Phương Nguyên liền thôi động tiên cổ Bặc Quái Quy Bối, đương nhiên còn có tiên cổ Biến Hình.\n\nSát chiêu tiên đạo, biến hóa rùa Bói Toán.\n\nSát chiêu Biến Hóa đạo từ trước đến nay đều đơn giản như vậy.\n\nBởi vì còn thiếu một số cổ trùng phàm cổ phụ trợ, hiệu quả thôi động sát chiêu này cũng không xuất chúng. Nhưng nhờ có tiên cổ Biến Hình, trước mắt Phương Nguyên không cần cung cấp chiến lực cho rùa Bói Toán, thôi động miễn cưỡng đủ nhìn là được.\n\nBiến hóa rùa Bói Toán cũng chỉ tranh thủ thời gian cho Phương Nguyên nhiều hơn mà thôi.\n\nMột lát sau, hắn lựa chọn hoàn cảnh yên ổn, hạ xuống tiên khiếu.\n\nMấy ngày sau, hắn đều ở trong tiên khiếu không bước chân ra ngoài.\n\nHắn bắt đầu suy nghĩ làm thế nào để chuyển hóa cổ Thái Độ.\n\nMặc dù đổi lấy hai con tiên cổ, nhưng đối với luyện hóa cổ Thái Độ, dường như cũng không cung cấp tác dụng gì lớn.\n\nĐiều này Phương Nguyên cũng cảm thấy rất bất đắc dĩ.\n\nCó lẽ cổ Phụ Nhân Tâm mới có thể đổi lấy tiên cổ thích hợp.\n\nNhưng Phương Nguyên đã đánh mất cơ hội này.\n\nHắn nhất định phải ở trong tiên khiếu một khoảng thời gian, để tiên cổ Ám Độ có thể sử dụng lại lần nữa.\n\nTính toán thời gian, nhất định đã bỏ qua thời gian giao dịch rồi.\n\n“Như vậy, chỉ có thể mượn tiên cổ của phúc địa Lang Gia mà thôi.” Phương Nguyên đương nhiên có phương pháp dự bị.\n\nNhưng thủ đoạn này chỉ là kế hoạch thứ yếu.\n\nTình huống tốt nhất vẫn là Phương Nguyên tự mình hoàn thành."
}
