{
  "id": "chuong-1757-quang-minh-chinh-djai-tien-vao-co-tran-2",
  "slug": "chuong-1757-quang-minh-chinh-djai-tien-vao-co-tran-2",
  "title": "Chương 1757: Quang minh chính đại tiến vào cổ trận (2)",
  "order": 1757,
  "volume": "",
  "content": "Chương 1757: Quang minh chính đại tiến vào cổ trận (2)\n------------------------------------------------------\n\nCổ trận siêu cấp đã được dựng lên. Mỗi một tiên cổ đều cùng một nhịp thở. Thay đổi bất cứ con nào cũng sẽ ảnh hưởng đến chỗ khác. Tiên cổ chính là nhân tố ảnh hưởng chủ yếu quyền lên tiếng của thế lực các phe ở đây.\n\n“Đại nhân, tiểu nhân đã chuẩn bị một ít món ngon, cung cấp cho đại nhân thưởng thức.” Sau khi Phương Nguyên luyện hóa xong, Vũ An vội vàng chạy lên, nịnh bợ lấy lòng.\n\nMặt Phương Nguyên vẫn không biểu cảm, cao cao tại thượng ừ một tiếng.\n\nNhưng Vũ An lại giống như nghe được Thiên Lại, không kìm được sự vui mừng, vội đi trước dẫn đường: “Đại nhân mời sang bên này.”\n\nVũ Liêu hừ lạnh một tiếng, biểu hiện khinh thường, không quen nhìn kiểu nịnh nọt của Vũ An.\n\nNhưng Phương Nguyên lại nói: “Vũ Liêu, ngươi cũng đi theo đi. Ta có lời muốn hỏi thăm hai người.”\n\n“Vâng, đại nhân.” Vũ Liêu cung kính đáp lại.\n\nBữa tiệc đúng là không tệ. Rượu ngon món ngon khiến người ta cảm thấy nhớ mãi không quên.\n\nPhương Nguyên ngồi ở vị trí chủ vị, Vũ An và Vũ Liêu ngồi hai bên.\n\nPhương Nguyên biết kiêm thính tắc minh thiên tín tắc ám (phải lắng nghe từ nhiều phía rút ra ý kiến, mới có thể phân biệt thị phi). Hắn không thể chỉ nghe một mình lời nói của Vũ An được. Thế là bên trong tiệc rượu, Phương Nguyên cố ý hỏi thăm hai người rất nhiều vấn đề.\n\nVũ An, Vũ Liêu đều thay nhau trả lời.\n\nSau khi tiệc rượu kết thúc, Phương Nguyên lại càng hiểu hơn tình thế cổ trận siêu cấp, trong lòng đã có hình dáng rõ ràng.\n\nBên trong kế hoạch của Phương Nguyên, trong khoảng thời gian dài tiếp theo, hắn phải tiềm tu ở đây.\n\nHắn đương nhiên muốn biết rõ ràng tình huống nơi này.\n\nChính đạo khác Ma đạo. Ma đạo dứt khoát trực tiếp, Chính đạo thì cứ nói quy củ. Cái gì là quy củ Chính đạo? Đơn giản là trải qua một thời gian dài ước định mà thành, dần dần hình thành quy tắc trò chơi liên quan đến phân phối lợi ích.\n\nTrong lòng Phương Nguyên đã có giác ngộ. Nếu hắn dùng thân phận Vũ Di Hải đến đây, tất nhiên phải dùng phương thức Chính đạo để giải quyết sự việc. Nếu dùng thủ đoạn Ma đạo linh tinh ở đây, chỉ sợ sẽ làm cho đối thủ cười to vui mừng, càng khiến cho nội bộ thế lực nhà mình lục đục. Cho dù Vũ Dung có bao che em trai, cũng sẽ không chịu nổi áp lực, vì suy nghĩ cho lợi ích của Vũ gia mà đưa Phương Nguyên ra ngoài.\n\nDù sao, toàn bộ Vũ gia vẫn do Vũ Dung làm chủ.\n\nNơi này đã từng được Vũ gia độc đại, nhưng Ba gia, Thiết gia, Thương gia lại không thở chung bầu không khí với Vũ gia. Chỉ có Kiều gia là minh hữu trung thành nhất của Vũ gia mà thôi.\n\nNhưng sau khi Vũ Độc Tú chết đi, cách cục nơi này cũng chịu sự ảnh hưởng rất lớn. Ba gia đã sớm ngoa ngoe muốn động, nhất là Ba gia còn sai Thụ Ông Ba Đức đóng giữ chỗ này.\n\nChỉ từ điểm này, Phương Nguyên đã có thể nhạy cảm phát hiện được, Ba gia chính là đối thủ chủ yếu của hắn.\n\nCòn Kiều gia.\n\nPhương Nguyên có chút đau đầu.\n\nHắn đến đây, nhiều ít cũng đã phản bội ước định hợp tác trước đó với Kiều gia. Thái độ của Kiều gia như thế nào, cường độ ủng hộ hắn nhiều ít ra sao, trong lòng hắn không biết được.\n\nSau bữa tiệc, Phương Nguyên cho lui hai Vũ nhân An, Vũ Liêu, còn mình thì nghỉ ngơi.\n\nTrước khi chia tay, Vũ An có chút muốn nói rồi lại thôi.\n\nVũ Liêu im lặng lui ra, hảo cảm trong lòng đối với Phương Nguyên lại càng tăng thêm một chút. Trong bữa tiệc, Phương Nguyên hỏi những vấn đề rất sắc bén. Mặc dù Vũ Liêu trả lời rất khó khăn, nhưng lại sinh ra lòng tin rất nhiều với năng lực đối phương.\n\nCổ tiên Chính đạo, thực lực bản thân là cơ sở, nhưng chỉ có những thứ này sẽ không có ích lợi gì, còn cần thủ đoạn chính trị chu toàn.\n\nNhưng sau bữa tiệc rượu, liên tục mấy ngày, Phương Nguyên cũng không xuất hiện mà núp bên trong chỗ của mình để tiềm tu.\n\n“Chẳng lẽ vị Vũ Di Hải này là một tán tu thật sự?” Diễn xuất của Phương Nguyên chính là phong cách của tán tu. Điều này đã khiến cho rất nhiều cổ tiên âm thầm chú ý đến hắn, đều đưa ra suy đoán.\n\nVũ Liêu hơi thất vọng. Hắn ta hy vọng Phương Nguyên là một người có thể trấn trụ thế cục, chứ không phải một người chỉ biết tiềm tu.\n\nVũ An thì lại nôn nóng bất an.\n\nMấy ngày qua, gã nhiều lần mời Phương Nguyên, viện đủ mọi lý do. Nhưng Phương Nguyên đều nhất nhất từ chối, còn nói cho gã biết, nếu không có chuyện gì quan trọng thì đừng đến quấy rầy hắn.\n\nVũ An đoán không được tâm tư của Phương Nguyên. Thời gian trôi qua, sự nôn nóng bất an của gã đã chuyển thành sự khủng hoảng.\n\nSau lưng Vũ An còn có cổ tiên các nhà khác. Bọn họ cũng rất nôn nóng.\n\nNguyên nhân rất đơn giản.\n\nĐó chính là buôn bán tiên duyên.\n\nTrước đó, có thể buôn bán tiên duyên là do Vũ gia dẫn đầu, liên hợp cổ tiên mấy nhà lén lút kinh doanh.\n\nVốn cổ tiên Thất chuyển của Vũ gia rời đi, Vũ Di Hải được điều đến.\n\nBởi vậy việc mua bán tiên duyên đã bị tạm hoãn. Dù sao, người lên tiếng phía Vũ gia biến thành Vũ Di Hải. Quan trọng hơn, hắn còn nắm trong tay hai con tiên cổ.\n\nVũ An nịnh bợ Phương Nguyên như vậy, ngoại trừ ôm đùi còn có thâm ý khác, chính là liên quan đến mua bán tiên duyên.\n\nVũ An từ đó thu được không ít lợi ích. Nếu không có lợi ích, gã cũng không nhiệt tình như vậy với Phương Nguyên.\n\nBan đầu, Vũ An tiếp xúc với Phương Nguyên, tiến triển rất tốt. Nhưng rất nhanh, Phương Nguyên không dựa theo lẽ thường này mà ra bài, khiến cho Vũ An phải luống cuống tay chân.\n\nBuôn bán tiên duyên không thể lộ ra ngoài ánh sáng. Một khi bị bại lộ, tất sẽ bị truy cứu trách nhiệm. Đây là lấy chuyện công làm chuyện tư, là một nhược điểm rất lớn.\n\nKhông kéo được Phương Nguyên xuống nước, Vũ An sợ hãi vô cùng.\n\nKhẽ cắn môi, gã quyết định binh hiểm chiêu.\n\n“Nô tì bái kiến Vũ Di Hải đại nhân” Nữ cổ tiên Doanh Doanh quỳ dưới chân Phương Nguyên.\n\nTrên người nàng mặc áo lông thú màu trắng, chỉ bao quanh phần ngực và mông, lộ ra một mảng da thịt trắng như tuyết. Hai lỗ tai nàng như thỏ, mắt như hồng ngọc, mũi nhỏ nhắn tinh xảo, dung mạo rất đáng yêu. Luận mỹ mạo, chỉ kém hơn Thương Tâm Từ và Phượng Kim Hoàng một chút.\n\nLúc này, vị nữ tiên té quỵ dưới đất, trán chạm sàn, bộ ngực khổng lồ cũng bị sàn nhà chèn ép, bị biến hình, còn mông của nàng thì chổng lên thật cao, khiến người ta phải say mê.\n\nNàng không phải ai khác, chính là Bạch Thỏ cô nương.\n\nLúc này, bên trong dã tính của nàng còn mang theo sự thẹn thùng. Nhất là thái độ của nàng cung kính vạn phần. Đàn ông nhìn thấy, chỉ sợ trong lòng hoặc bụng dưới sẽ dâng lên một đám lửa, chỉ muốn cất cô gái này vào trong ngực, thương tiếc một phen.\n\nNhưng trong lòng Phương Nguyên lại có chút cổ quái.\n\nCách đây không lâu, hắn còn ở trước mặt của nàng ta dâng lên tài nguyên tu hành để nghe ngóng tình hình giới cổ tiên. Không nghĩ đến, lúc này vị mỹ nhân đó lại phủ phục dưới chân của hắn, tùy ý cho hắn hái.\n\n“Rõ ràng là muốn dùng sắc dụ ta mà.”\n\n“Tên Vũ An này đúng là nói chuyện giật gân, nói có nhân vật quan trọng muốn báo cáo chuyện trọng đại với ta, thì ra lại phái Bạch Thỏ cô nương đến bái kiến ta.”\n\n“Xem ra mấy ngày qua, ta vẫn luôn tránh xa bọn họ, khiến tất cả đều lo lắng, ngay cả thủ đoạn này cũng dùng đến.”\n\n“Thủ đoạn rất cũ, nhưng ngược lại rất thực dụng.”\n\nPhương Nguyên mỉm cười, khoan thai từ chỗ ngồi đứng dậy, chậm rãi bước đến trước mặt Bạch Thỏ cô nương.\n\nTrán Bạch Thỏ cô nương vẫn không rời mặt gạch ngọc màu xanh.\n\nTheo như thị giác nhạy cảm của Phương Nguyên, hắn có thể nhìn thấy toàn thân Bạch Thỏ cô nương đang run lên.\n\nNàng ta đang khẩn trương.\n\nPhương Nguyên nghĩ, trước đó hắn đã từng tiếp xúc qua với Bạch Thỏ cô nương. Theo kinh nghiệm năm trăm năm tu hành của hắn, hắn có thể thấy Bạch Thỏ cô nương là tán tu thuần chính. Không nghĩ đến sẽ hiến thân cho hắn. Mấy chuyện này, chỉ sợ lần đầu tiên nàng ta làm."
}
