{
  "id": "chuong-2220-sa-thiet-tram-phu-1",
  "slug": "chuong-2220-sa-thiet-tram-phu-1",
  "title": "Chương 2220: Sa Thiết Trầm Phù (1)",
  "order": 2220,
  "volume": "",
  "content": "Chương 2220: Sa Thiết Trầm Phù (1)\n----------------------------------\n\nNhưng Thương Tâm Từ tự biết thân phận cũng như thực lực của mình. Nàng là Tộc trưởng Thương gia, người trong chính đạo. Nàng chỉ là phàm nhân thấp cổ bé họng.\n\nNàng từ chỗ Thương Thanh Thanh biết được thân phận và sự tích của Phương Nguyên.\n\nNhưng nàng lại không thể làm, không thể nói, chỉ lẳng lặng chịu đựng mà nhìn xem.\n\nDiệp Phàm nhìn biểu hiện của Thương Tâm Từ. Y là lần đầu tiên nhìn thấy Thương Tâm Từ có vẻ mặt như thế. Tim của y bỗng nhiên xiết chặt. Chưa bao giờ y cảm nhận được sự một đau đớn sâu đến tận xương tuỷ.\n\nSự đau đớn này bao gồm tình yêu thương đối với Thương Tâm Từ, còn có sự phẫn nộ đối với Phương Nguyên.\n\nTrong nháy mắt, y có thể khẳng định, vị cổ tiên trước mắt chính là Phương Nguyên.\n\n“Chẳng lẽ nhân quả mà sư phụ nói là ta và Phương Nguyên?” Diệp Phàm lại có suy đoán khác.\n\nMặc dù y giật mình vì thân phận cổ tiên của Phương Nguyên, nhưng rất nhanh đã tiếp nhận được.\n\nBởi vì trước đó y gặp phải Bạch Ngưng Băng, suýt chút nữa mất mạng. Sau đó, y gặp được Lục Úy Nhân, tầm mắt được mở rộng. Nghĩ lại, y cảm thấy Bạch Ngưng Băng rất có thể đã trở thành cổ tiên.\n\nLúc trước, Phương Nguyên và Bạch Ngưng Băng có danh xưng Hắc Bạch Song Sát. Bạch Ngưng Băng đã thành tựu cổ tiên, còn Phương Nguyên luyện thành tiên cổ núi Tam Vương, cả Nam Cương đều biết, tất nhiên là đã thu được tiên duyên. Lúc này hắn thành tựu cổ tiên thì có gì là kỳ quái chứ?\n\n“Phương Nguyên, cái tên này hình như nghe qua ở nơi nào rồi?”\n\n“Chẳng lẽ là Tiểu Thú Vương luyện thành tiên cổ ở núi Tam Vương?”\n\n“Mặc dù ta không nhìn thấy rõ lắm, nhưng có lẽ là hắn.”\n\n“Hắn thành tiên nhân rồi sao? Đại cơ duyên! Đây chính là đại cơ duyên đến cỡ nào? Haiz, tại sao ta lại không gặp được nhỉ.”\n\nCổ sư ba tộc đều sôi trào cả lên.\n\nMọi người bàn tán ầm ĩ, phát tiết đủ loại cảm xúc chấn kinh, ghen ghét, khiến cho cảnh tượng trở nên vô cùng huyên náo.\n\nTin tức vẫn còn rất hạn chế trong phàm nhân. Uy danh của Phương Nguyên chỉ truyền bá trong giới cổ tiên, còn phàm nhân thì rất thưa thớt.\n\nHai tay Thiết Nhược Nam nắm chắt, nghiến răng nhìn sang. Quan hệ đơn giản nhất giữa nàng và Phương Nguyên chính là thâm cừu đại hận.\n\nGút mắc giữa nàng và Phương Nguyên kéo dài đã lâu. Cừu hận cũng không theo thời gian mà giảm đi, ngược lại giống như rượu, trở nên càng lúc càng nồng.\n\nNhưng cừu nhân ở ngay trước mắt, Thiết Nhược Nam phát hiện nàng bất lực.\n\nPhương Nguyên đã thành tiên. Trước đây, Thiết Nhược Nam không biết tiên phàm khác nhau thì cũng thôi đi. Nhưng sau khi nàng tiếp xúc với Thiết Diện Thần, nàng đã khắc sâu sự chênh lệch giữa tiên phàm. Nàng biết mình chỉ là một phàm nhân, báo thù một vị cổ tiên hoàn toàn không có hy vọng.\n\nHiện tại, hy vọng duy nhất của Thiết Nhược Nam ký thác vào người Thiết Diện Thần. Nàng muốn Thiết Diện Thần giết chết Phương Nguyên, báo thù rửa hận cho thân bằng thuộc hạ của nàng.\n\nPhương Nguyên liếc nhìn ba vị cổ tiên, ngạo nghễ cười lạnh: “Lần này ta đến chỉ là để lấy vật mà ta mất trở về. Chỉ dựa vào các người mà cũng muốn ngăn cản ta?”\n\nTrong lòng Thương Thanh Thanh và Hầu Diệu loạn lên. Thật ra Phương Nguyên cũng chỉ nói một câu, cũng không sử dụng thủ đoạn gì, nhưng trong cảm giác của hai người, ma khí Phương Nguyên hạo đãng, chấn nhiếp đấu chí của bọn họ.\n\nPhương Nguyên danh truyền thiên hạ, ma uy hiển hách, sớm đã uy chấn tứ phương. Ngay cả nhân vật như Vũ Dung cũng bị hắn đùa bỡn trong tay. Còn nữa, bị Thiên Đình truy nã lâu như vậy cũng không bắt được hắn. Bọn họ chẳng qua chỉ là Lục chuyển, có cảm nhận như thế cũng là chuyện rất bình thường.\n\nPhàm nhân trên mặt đất đều nghe Phương Nguyên nói rõ ràng.\n\nThiết Nhược Nam giận dữ trong lòng: “Ma đầu, sau khi thăng tiên, cho dù là tiên nhân cũng vẫn là ma đầu. Ngươi có được sức mạnh như vậy, đó chính là bất hạnh của thương sinh. Đáng chết, ma đầu đáng chết. Trừ gian diệt ác, diệt trừ tên ma đạo này mới là điều Chính đạo nên làm.”\n\nNghĩ đến đây, Thiết Nhược Nam vô cùng chờ mong nhìn chằm Thiết Diện Thần.\n\nTrong lòng của nàng, vị cổ tiên cường giả Thiết gia gần như có thể chống trời đạp đất, hái trăng bắt sao, nhất định có thể diệt trừ được Phương Nguyên.\n\nDù sao, Phương Nguyên là nhân vật cùng thời đại với nàng, cho dù trở thành tiên nhân cũng mới bao lâu chứ? Làm sao có thể là đối thủ của Thiết Diện Thần?\n\nNhưng sau một khắc, Thiết Nhược Nam lại trợn tròn mắt.\n\nChỉ nghe Thiết Diện Thần thở dài một tiếng, nói: “Phương Nguyên, ngươi tung hoành ngũ vực, danh vang thiên hạ, nhất thời có một không hai, ta không phải đối thủ của ngươi. Nhưng cho dù chết ở đây, ta cũng phải ra tay. Đây là giác ngộ của cổ tiên Thiết gia ta.”\n\n“Chỉ là, chúng ta đều là tiên nhân, không cần so đo với phàm nhân. Ngươi không ngại để cho những phàm nhân không liên quan này thối lui, lưu lại chiến trường cho chúng ta đối chiến một phen. Cho dù chết, ta cũng không hối hận.”\n\n“Có ý gì? Thiết Diện Thần đại nhân tự nhận mình không địch lại Phương Nguyên? Cái này... cái này sao có thể?” Thiết Nhược Nam nghẹn họng nhìn trân trối, nhất thời bị tin tức to lớn này trùng kích tâm cảnh, gần như phá thành mảnh nhỏ.\n\nThiết Diện Thần tự mình nói ra miệng, quả thật đã phá vỡ thế giới quan của nàng.\n\n“Buông tha cho những phàm nhân này? Tại sao ta phải buông tha? Ha ha ha.” Phương Nguyên cười lạnh, sát cơ bốn phía.\n\nÁnh mắt của hắn quét qua, nhìn toàn bộ cổ sư phàm nhân trên mặt đất.\n\nThiết Nhược Nam phẫn nộ, không đáng cho hắn phải mỉm cười. Phẫn nộ của sâu kiến không tính là phẫn nộ.\n\nNgay cả Diệp Phàm là người lọt vào mắt xanh của vận mệnh, có được vận mệnh rất mạnh. Mặc dù có quan hệ chủ tớ, nhưng nếu Phương Nguyên gặp được, liền giết không buông tha. Giết chết y, đối với Phương Nguyên cũng có lợi ích không nhỏ. Dù sao, mỗi lần Phương Nguyên đối hồn bạo vận, đều phải phân ra một ít vận khí cho Diệp Phàm.\n\nHơn nữa, vì sao Thượng Cực Thiên Ưng lại ở bên cạnh Diệp Phàm. Phương Nguyên cũng rất tò mò về điều này, muốn tìm hiểu nghiên cứu một chút.\n\nVề phần Thương Tâm Từ?\n\nÁnh mắt lạnh lùng của Phương Nguyên hơi động một chút, để lộ một cảm xúc rất lạ."
}
