{
  "id": "chuong-2632-sau-khi-chet-con-cong-noi-3",
  "slug": "chuong-2632-sau-khi-chet-con-cong-noi-3",
  "title": "Chương 2632: Sau khi chết còn cõng nồi (3)",
  "order": 2632,
  "volume": "",
  "content": "Chương 2632: Sau khi chết còn cõng nồi (3)\n------------------------------------------\n\nMặc dù Trần Y chuyên tu Mộc đạo, nhưng ông ta cũng là đại năng Bát chuyển, có thể loại suy, thời gian tiếp xúc với đại trận lại dài, tất nhiên có thể nhìn ra được chỗ huyền bí.\n\nTrần Y nhìn thấy Phượng Cửu Ca, lập tức kinh hô, miệng kêu to: “Cố chịu đựng, ta đến đây.”\n\nThì ra Phượng Cửu Ca đã bị Phương Nguyên đẩy vào một nơi hẻo lánh, tình huống vô cùng nguy hiểm.\n\n“Cẩn thận. Kẻ địch có cách ăn trộm cổ trùng đấy.” Trong nháy mắt, Phượng Cửu Ca cũng đã cung cấp cho Trần Y tin tức quý báu.\n\nToàn thân Trần Y chấn động. ông bỗng nhiên nhớ đến cuộc chiến tranh đoạt Đậu Thần Cung. Cổ tiên Tây Mạc Toán Bất Tẫn đã ăn trộm tiên cổ trên người truyền kỳ Thái cổ Thanh Cừu.\n\n“Bọn họ cũng có thủ đoạn Thâu đạo?” Trong lòng Trần Y hơi hồi hộp một chút.\n\nNhưng khác với kiếp trước.\n\nPhương Nguyên không hề dùng đến sát chiêu Diêm Đế. Trần Y liên hệ cả hai chỉ là một phản ứng tự nhiên, cũng không có bất kỳ chứng cứ nào chứng minh Phương Nguyên chính là Toán Bất Tẫn.\n\nLưu phái Thâu đạo cũng lưu truyền không ít trong ngũ vực.\n\nToán Bất Tẫn Tây Mạc có thủ đoạn Thâu đạo, phúc địa Lang Gia cũng có sát chiêu Thâu đạo. Dù sao Đạo Thiên Ma Tôn cũng đã từng hợp tác luyện cổ với Trường Mao Lão Tổ.\n\nTrần Y đánh tới, Phương Nguyên cười lạnh một tiếng, trực tiếp nghênh đón.\n\nHắn thôi động Ấn Hộ Thân Nghịch Lưu, đồng thời ấp ủ Ấn Lạc Phách.\n\nKhí thế trên người Phương Nguyên đột nhiên tăng vọt.\n\n“Hai sát chiêu Bát chuyển?” Trần Y giật mình kêu lên, con ngươi đột nhiên co rụt lại: “Một công một thủ, hợp nhau lại càng tăng thêm sức mạnh. Đáng chết.”\n\nPhương Nguyên và Trần Y chém giết nhau, còn Thạch Long Thái cổ và Thiên Bà Toa La thì gây phiền phức cho Phượng Cửu Ca.\n\nHiện tại, Phượng Cửu Ca chỉ có tu vi Thất chuyển, tiên cổ trên người còn bị Phương Nguyên trộm mất mấy con, chiến lực giảm xuống rất nhiều. Đối mặt với hai chiến lực Bát chuyển giáp công, ông ta rất nhanh bị thương, đành phải kích phát tiên cổ Mệnh Giáp.\n\nBên phía Thiên Đình, sắc mặt Tử Vi Tiên Tử thay đổi: “Không ổn rồi! Tiên cổ Mệnh Giáp đã được kích phát, Phượng Cửu Ca đang gặp nguy hiểm, phải làm sao bây giờ?”\n\nỞ kiếp trước, Tử Vi Tiên Tử và Phượng Cửu Ca chỉ cách một chiến trường Diêm La, Tử Vi Tiên Tử đã nhanh chóng phá giải sát chiêu chiến trường giải cứu Phượng Cửu Ca.\n\nNhưng kiếp này, Tử Vi Tiên Tử và Phượng Cửu Ca cách nhau rất xa.\n\nSát chiêu Tinh Đầu chỉ mới nổi lên có một nửa.\n\nPhượng Cửu Ca tuyệt không thể chết. Ông ta chính là người hộ đạo.\n\nTrần Y cũng biết tầm quan trọng của Phượng Cửu Ca, nhưng ông ta lực bất tòng tâm. Phương Nguyên cứ cuốn lấy ông ta. Nhân Quả Thần Thụ rất mạnh, công phòng nhất thể, nhưng hai sát chiêu Bát chuyển trong tay Phương Nguyên cũng có được hung uy hiển hách.\n\nThời gian nhanh chóng trôi qua. Vầng sáng hơi mỏng trên tiên cổ Mệnh Giáp đã dần dần ảm đạm xuống.\n\nMột khi vầng sáng không còn, đó chính là lúc Phượng Cửu Ca mất mạng.\n\n“Làm thế nào mới tốt đây?” Trần Y lo lắng vạn phần. Lúc này, bên tai ông ta vang lên âm thanh của Nguyên Liên Tiên Tôn: “Nhìn kỹ, đây là liên chiêu căn cứ vào Nhân Quả Thần Thụ, Lai Nhân Khứ Quả.”\n\nSát chiêu thôi động giống như có gió nổi lên, gió xanh theo gió lay động. Nhân Quả Thần Thụ lắc lư trong gió.\n\nPhương Nguyên vội vàng dừng sát chiêu, đồng thời thở dài trong lòng, cuối cùng cũng bức được chiêu này ra.\n\nCó Lai Nhân Khứ Quả, Trần Y tung hoành chiến trường, Phương Nguyên đành phải lui tránh bốn phía.\n\nTrần Y nhanh chóng tụ họp với Phượng Cửu Ca: “Trở về đi. Đây là tiên cổ của ta. Nhớ thông báo tình huống chiến đấu ở đây cho Tử Vi Tiên Tử đại nhân biết, tương lai hãy báo thù cho ta.”\n\nTrần Y giao lại toàn bộ tiên cổ cho Phượng Cửu Ca.\n\nSau một khắc, sát chiêu Lai Nhân Khứ Quả phát động, trực tiếp truyền tống Phượng Cửu Ca đi. Cho dù có đại trận, còn có bức tường phúc địa Lang Gia, cũng vô pháp ngăn cản Phượng Cửu Ca rút lui.\n\nDù sao sát chiêu Lai Nhân Khứ Quả cũng là thủ đoạn Cửu chuyển.\n\n“Phượng Cửu Ca, lần này để ngươi chạy trốn, nhưng lần tiếp theo thì chưa chắc.” Sắc mặt Phương Nguyên vẫn bình thường.\n\nHắn biết rõ mình không cách nào ngăn cản được chiêu Lai Nhân Khứ Quả này.\n\nTrước đó, hắn tách Trần Y và Phượng Cửu Ca ra chính là để phòng bị sát chiêu này. Đáng tiếc lại không thành công.\n\nTrần Y và Phượng Cửu Ca vô cùng khôn khéo, kinh nghiệm chiến đấu có thể nói là rất phong phú.\n\n“Phượng Cửu Ca đi rồi, ngươi hãy nhận mệnh đi, vừa lúc làm bạn với Lôi Quỷ Chân Quân.” Phương Nguyên nhe răng cười.\n\nTrần Y cười nhạt: “Lôi Quỷ Chân Quân tiền bối quả nhiên đã bị các ngươi giết. Nào, đến đi, cho dù chết, ta cũng không để các ngươi tốt hơn.”\n\nTrần Y biết rõ ông ta sẽ phải chết, ngược lại hoàn toàn thả lỏng.\n\nMặc dù ông ta mê luyến quyền thế, nhưng ông ta cũng là một thành viên của Thiên Đình.\n\nChỉ cần là thành viên của Thiên Đình, nhất định không sợ hy sinh, thấy chết không sờn.\n\nQuá trình giết Trần Y cũng không dễ dàng, vô cùng khó khăn, thời gian chiến đấu rất lâu, gần như đều là giằng co.\n\nNhưng cuối cùng Trần Y vẫn bị chặt đầu, bị Phương Nguyên cướp đi tính mạng.\n\nÔng ta không để lại bất kỳ con tiên cổ nào, nhưng tàn hồn lại không thoát khỏi ma trảo của Phương Nguyên.\n\nCổ tiên dị nhân reo hò thắng lợi, sau đó lại nghẹn ngào khóc rống lên.\n\nBọn họ tổn thất quá nặng nề.\n\nTrần Y đã giết chết rất nhiều cổ tiên đồng bạn của bọn họ.\n\nPhương Nguyên nhìn thi thể Trần Y, thở phào một hơi: “Không hổ danh là Trần Y, không hổ danh là cổ tiên Thiên Đình.”\n\nSau đó, hắn lại quay sang an ủi đám cổ tiên dị nhân: “Các người hy sinh là đáng giá, là vinh quang. Ngay cả cổ tiên Bát chuyển cũng chết trong tay các người. Chiến tích này nói ra sẽ rất kinh thiên động địa.”\n\nCổ tiên dị nhân chỉ còn lại hai ba người, tất cả đều bị trọng thương."
}
