{
  "id": "chuong-3605-chi-la-u-hon-khong-djang-nhac-djen-1",
  "slug": "chuong-3605-chi-la-u-hon-khong-djang-nhac-djen-1",
  "title": "Chương 3605: Chỉ là U Hồn, không đáng nhắc đến (1)",
  "order": 3605,
  "volume": "",
  "content": "Chương 3605: Chỉ là U Hồn, không đáng nhắc đến (1)\n--------------------------------------------------\n\nSau khi tiên nguyên Hoàng Hạnh được hái, hoa sen đang nở sẽ một lần nữa đóng lại, màu đỏ không còn, biến thành cánh hoa bạch ngọc. Sau đó, nó lại tích luỹ, hấp thu giọt sương trong suốt, không ngừng tuần hoàn nở ra, co vào.\n\n“Cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển vốn là cổ bản mệnh của Nguyên Liên Tiên Tôn, xếp hạng thứ sáu trong bảng tiên cổ...” Một hệ liệt tin tức có liên quan xẹt qua trong lòng Phương Nguyên, chứng minh giá trị của con tiên cổ.\n\nNhưng trên thực tế, Phương Nguyên biết rất rõ, Thiên Nguyên Bảo Hoàng Liên xếp vị trí thứ sáu là đã đánh giá thấp nó.\n\nVì sao?\n\nTrước khi Túc Mệnh cổ bị huỷ, tôn giả vô địch, thống lĩnh một thời đại, không có chuyện hai tôn chung thế.\n\nMặc dù Nguyên Liên Tiên Tôn có cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển, trở thành người có tiên nguyên dư thừa nhất trong các tôn giả lịch đại.\n\nNhưng ưu thế đó, thật ra trong cuộc đời của ông cũng không thể hiện được tốt nhất.\n\nBởi vì trong thời đại của ông, cũng chỉ có một mình ông là tôn giả, có quá nhiều tiên nguyên Cửu chuyển không dùng đến. Không có đối thủ, cường giả tịch mịch và tiếc nuối vô cùng.\n\nNhưng bây giờ thì khác, Túc Mệnh cổ đã bị huỷ, ba tôn chung thế. Nói không chừng sẽ còn có tôn giả khác phục sinh.\n\n“Thiên Nguyên Bảo Hoàng Liên, trong tay ta, ngươi sẽ tỏa ra ánh sáng lóa mắt.”\n\nTrong lòng Phương Nguyên cảm thấy vui vẻ.\n\nThành quả này chính là mạo hiểm mà có được.\n\nVà hắn đã bỏ ra cái giá quá kinh khủng.\n\nNhiều phen luyện cổ thất bại, tiên tài Cửu chuyển trong kho tàng của Phương Nguyên đã bị hao phí hết ba thành.\n\n“Nguy cơ trước mắt vẫn còn chưa được diệt trừ.” Phương Nguyên chợt tỉnh táo lại.\n\nXung quanh hắn, hồn hà hắc ám vẫn còn cổn đãng không ngớt.\n\n“Phá!” Phương Nguyên khẽ quát một tiếng, thôi động sát chiêu giống như một ngôi sao băng phá vây mà ra.\n\nKhông còn thăng luyện liên lụy tinh thần của hắn, bây giờ dư lực của hắn đã có rất nhiều.\n\nU Hồn Ma Tôn một lần nữa vồ giết đến, Phương Nguyên lui nhanh.\n\n“Phương Nguyên tiên hữu, chúng ta liên thủ tấn công ông ta.” Tinh Túc Tiên Tôn lên tiếng nhắc nhở.\n\nÁnh mắt Cự Dương Tiên Tôn chăm chú nhìn Phương Nguyên, thủ đoạn Vận đạo điên cuồng điều tra, dường như muốn nghiệm chứng dự trữ tiên nguyên của Phương Nguyên rốt cuộc có bao nhiêu.\n\nPhương Nguyên hừ lạnh một tiếng, sắc mặt tái xanh, tức đến thở hổn hển.\n\n“Hai vị khi dễ ta tuổi còn trẻ sao? Đã nói ba người chúng ta liên thủ, kết quả ta rơi vào thế công Hồn đạo, hai người không cứu ta thì còn chưa tính, ngay cả U Hồn Ma Tôn cũng bỏ qua luôn, đứng đó xem kịch sao? Đây chính là sự liên thủ của các ngươi?”\n\nNói xong, hắn thôi động sát chiêu hợp lại, bộc phát ánh sáng màu nâu vàng ngăn lại thế công của U Hồn Ma Tôn.\n\nTinh Túc Tiên Tôn im lặng một hồi, mỉm cười nói: “Phương Nguyên tiên hữu hiểu lầm rồi. Mặc dù chúng ta liên thủ nhưng đạo ngân bài xích nhau, tùy ý ra tay ngược lại không đẹp đâu.”\n\nVừa dứt lời, nàng ta liền phất tay một cái, rất nhiều bụi sao rơi vào người U Hồn Ma Tôn, trực tiếp đánh gãy mấy cánh tay lớn của ông ta.\n\nCự Dương Tiên Tôn cũng chợt ra tay, kim mang như cát không ngừng làm hao mòn khí vận của U Hồn Ma Tôn.\n\nTrong lòng Phương Nguyên hơi thả lỏng, không khỏi âm thầm cảm thán, sát chiêu Thiên Cơ Lẫn Lộn quả thật rất tốt.\n\nThế cục vừa nãy thật sự quá hung hiểm.\n\nChỉ cần Phương Nguyên bị hai tôn nhìn thoáng ra một chút manh mối, nhất định sẽ rước lấy sự tấn công điên cuồng của hai người. Nhưng dự trữ tiên nguyên của Phương Nguyên lại rất thưa thớt, chẳng khác nào lấy mạng hắn.\n\nHai tôn công đến, Phương Nguyên chỉ có thể tạm thời tránh mũi nhọn.\n\nMặc dù Phương Nguyên không còn Bạch thiên Thiên linh, nhưng bây giờ nhìn lại, cũng rất đáng giá.\n\nNhìn chung, trong tất cả thủ đoạn của Phương Nguyên, cũng chỉ có sau khi tiêu hao Bạch thiên Thiên linh mới có thể trong khoảng cách gần mà vẫn giấu được hai tôn.\n\nNhưng tiếp theo có thể giấu được bao lâu, Phương Nguyên cũng khó mà nói chắc.\n\nU Hồn Ma Tôn rống lên một tiếng, thôi động sát chiêu Nhiên Hồn Bạo Vận ngăn cản cát vàng của Cự Dương Tiên Tôn làm hao mòn.\n\nNhưng U Hồn Ma Tôn vẫn thẳng hướng Phương Nguyên như cũ.\n\nPhương Nguyên phá hủy Bạch thiên Thiên linh, đối với U Hồn Ma Tôn mà nói, cừu hận quá sâu.\n\nPhương Nguyên hừ lạnh một tiếng, cũng không cường ngạnh công kích mà dẫn U Hồn Ma Tôn bay về phía Tinh Túc Tiên Tôn.\n\nBa tôn vây công U Hồn Ma Tôn, riêng phần mình chiếm cứ một vị trí, khoảng cách rất xa nhưng với tốc độ của Phương Nguyên và U Hồn Ma Tôn bây giờ, muốn đến gần trong một khoảng thời gian ngắn cũng không khó khăn.\n\nTrong lòng Tinh Túc Tiên Tôn hừ lạnh một tiếng, sau một khắc, ánh sao như nước, giống như sóng biển từ trong miệng nàng phun ra ngoài.\n\nSóng biển tinh quang vờn quanh Tinh Túc Tiên Tôn một vòng, từ trong bọt nước bắn ra lưu tinh lớn nhỏ.\n\nMột lát sau, hàng trăm ngàn lưu tinh bay múa, khiến cho người ta hoa cả mắt.\n\n“Tinh Túc Tiên Tôn còn có một chiêu như vậy, có thể trong thời gian ngắn bộc phát ra nhiều bụi sao như thế...” Phương Nguyên chấn động trong lòng.\n\nNhững bụi sao này đối với hắn mà nói cũng không có bao nhiêu uy hiếp.\n\nBởi vì hắn chỉ cần vung tay nhẹ một cái là có thể luyện hóa tinh ngân, phá giải căn cơ tinh diệu nhất của sát chiêu công phạt bụi sao.\n\nNhưng U Hồn Ma Tôn thì không được.\n\nThần trí của ông ta không rõ, không ngừng bị bụi sao bắn trúng, cơ thể lập tức bị tàn phá, tức giận gầm rú, thương thế toàn thân nhanh chóng tích luỹ.\n\n“Cơ hội tốt.” Phương Nguyên xoay người tái chiến, bỗng nhiên thi triển một sát chiêu.\n\nĐây là thủ đoạn Luyện đạo.\n\nSát chiêu bắn ra ánh sáng chói mắt, bao phủ hơn phân nửa U Hồn Ma Tôn, ánh sáng chiếu đến chỗ nào, cơ thể Hồn thú của ông ta nhanh chóng bị hoà tan chỗ đó."
}
