{
  "id": "chuong-102-gio-djong-thoi-ngay-xuan-djen",
  "slug": "chuong-102-gio-djong-thoi-ngay-xuan-djen",
  "title": "Chương 102: Gió đông thổi ngày xuân đến",
  "order": 102,
  "volume": "",
  "content": "Chương 102: Gió đông thổi ngày xuân đến\n---------------------------------------\n\nPhương Nguyên đến Nội vụ đường, nộp rượu mật ong Hoàng Kim lên.\n\nNam cổ sư trung niên phụ trách tiếp đãi vô cùng sửng sốt, cầm bút hỏi: “Vậy là cậu đã hoàn thành nhiệm vụ gia sản rồi?”\n\n“Ông nói thử xem?” Phương Nguyên hỏi ngược lại.\n\nNam cổ sư trung niên lập tức nhíu mày. Nhiệm vụ này chính là do ông ta cố ý lựa chọn, chuyên để làm khó Phương Nguyên, không ngờ Phương Nguyên lại hoàn thành nhanh như vậy!\n\nÔng ta nhìn Phương Nguyên, ánh mắt dữ dội, nghiêm túc nói: “Chàng trai trẻ, ta hỏi ngươi cái gì, ngươi đáp lại cái đó. Nếu mà ngươi không nói rõ, vậy thì sẽ liên lụy đến đánh giá của ngươi. Ta hỏi ngươi, nhiệm vụ này là ngươi tự một mình hoàn thành sao? Ngươi phải nói thật, chúng ta sẽ điều tra.”\n\n“Đương nhiên là tự một mình hoàn thành.”\n\n“Được, ngươi nhớ cho kĩ.” Nam cổ sư trung niên vừa ghi chép vừa cười lạnh trong lòng: “Chỉ bằng vào một tên người mới như hắn làm sao có thể một thân một mình hoàn thành được nhiệm vụ như vậy? Nói láo như này gia tộc ắt sẽ cho người điều tra. Đến lúc đó thì phiền phức càng lớn.”\n\nẤy vậy mà Phương Nguyên lại nói tiếp: “Nhưng mà tình huống có hơi đặc biệt, ngày đó ta chẳng qua là đi để trinh sát, thật không ngờ gặp được gấu rừng móc tổ ong. Ta nhân cơ hội nên lấy được rượu mật này.”\n\n“Cái gì?” Nam cổ sư trung niên dừng bút, ngẩng đầu nhìn Phương Nguyên.\n\nPhương Nguyên nhún nhún vai, mỉm cười. \"Bằng không, ông nghĩ một mình ta làm sao có thể hoàn thành nhiệm vụ này? Lại nói, vẫn là nhờ có ông chọn cho ta nhiệm vụ này.”\n\nNam cổ sư trung niên lập tức ngẩn người tại chỗ, tâm tình phức tạp khó mà nói bằng lời. Một lúc lâu sau, ông ta mới cười gượng hai tiếng, tiếp tục miệt mài ghi chép biên bản.\n\nPhương Nguyên dùng ánh mắt trầm tĩnh chăm chú nhìn người này, hắn biết rõ nhiệm vụ gia sản khó nhằn này hiển nhiên là \"công lao\" của nam cổ sư này. Đáng tiếc, mình đã hoàn thành nhiệm vụ này, cho dù là gia tộc sinh nghi mà đi kiểm chứng, Phương Nguyên cũng đã có sắp xếp tương ứng. Người này dù muốn ngăn cản nữa cũng không được.\n\nCho dù là đích thân ông ta ra tay.\n\nĐây chính là chỗ bi ai của việc vào thể chế, thân phận trở thành gông cùm xiềng xích.\n\n“Được rồi, nhiệm vụ của ngươi đã hoàn thành, có thể kế thừa gia sản. Chỉ có điều, những di sản của cha mẹ ngươi hiện giờ đều được cữu phụ cữu mẫu của ngươi quản lý. Nội vụ đường sẽ lấy về cho ngươi, ba ngày sau ngươi trở lại đi.” Sau một lát, nam cổ sư trung niên nói.\n\nPhương Nguyên gật gật đầu, quy củ này hắn biết, nhưng hắn lại nhìn chằm chằm trang giấy mà nam cổ sư đang ghi chép, nói: “Dựa theo quy định của gia tộc, biên bản nhiệm vụ của Nội vụ đường cần phải được người hoàn thành xác nhận ngay tại chỗ. Xin hãy cho ta xem thử phần biên bản này một chút.” Sắc mặt nam cổ sư hơi đổi, không ngờ Phương Nguyên lại quen thuộc quy trình như vậy. Ông ta hừ một tiếng, đưa biên bản ghi chép cho Phương Nguyên.\n\nPhương Nguyên nhận lấy, nhìn qua thì biên bản này không có chỗ nào không ổn, lan man mấy trăm chữ, sau cùng là đánh giá: tốt.\n\nHắn lập tức thấy rõ mức độ thân thiết của cổ sư này và Cổ Nguyệt Đống Thổ.\n\nPhần đánh giá này rất thẳng thắn, có thể được cổ sư trung niên cũng không vì Cổ Nguyệt Đống Thổ mà vứt bỏ nguyên tắc nghề nghiệp. Sở dĩ ông ta trợ giúp Cổ Nguyệt Đống Thổ hẳn là chỉ vì giao hảo, làm một cuộc giao dịch.\n\nĐó là loại \"lấy tiền của người, giúp người tiêu trừ tai hoạ\".\n\nSau khi trả biên bản trong tay về lại cho cổ sư trung niên, Phương Nguyên bèn rời khỏi Nội vụ đường.\n\nLúc ra cửa hắn đã không còn thấy bóng dáng Cổ Nguyệt Đống Thổ.\n\nPhương Nguyên không khỏi cười lạnh, sức ảnh hưởng của Cổ Nguyệt Đống Thổ còn chưa lớn đến mức có thể ảnh hưởng đến sự vận hành của Nội vụ đường. Cho dù là tộc trưởng Cổ Nguyệt Bác mà muốn làm như vậy thì cũng phải chống lại áp lực khổng lồ của nhóm gia lão, trả một cái giá đắt về mặt lợi ích chính trị.\n\nTrên địa cầu có câu: “Người trong giang hồ, thân bất do kỷ.”\n\nTrong chốn giang hồ có quy củ, kỳ thực đó là một loại thể chế, một khi vào thể chế, bất cứ ai cũng là quân cờ, kìm hãm lẫn nhau, không thể tự do làm theo ý mình.\n\nTrừ phi sức mạnh của cá nhân có thể đạt đến mức chống lại được cả tổ chức, bằng không, gia nhập tổ chức rồi mà còn muốn tự do không gì ràng buộc, đúng là mơ mộng hão huyền!\n\nNhờ vào sức mạnh của thể chế gia tộc, Phương Nguyên giành lại được gia sản đã là sự thật không thể nào đổi khác nữa.\n\nĐừng nói là Cổ Nguyệt Đống Thổ, ngay cả tộc trưởng cũng sẽ không vì một việc cỏn con này mà bỏ ra một cái giá lớn.\n\n....\n\nTại phòng đón khách.\n\n“Đống Thổ lão ca, chuyện này ta thật sự là lực bất tòng tâm.” Nam cổ sư trung niên đứng trước mặt Cổ Nguyệt Đống Thổ, than thở.\n\nCổ Nguyệt Đống Thổ mang vẻ mặt nặng nề ngồi ở ghế chủ vị, trầm mặc không nói.\n\n“Thực sự không còn cách nào nữa sao?” Bên cạnh, cữu mẫu hoảng hốt hỏi, giọng nói tràn đầy lo lắng và không cam lòng.\n\nNam cổ sư trung niên chậm rãi lắc đầu: “Chuyện này đã định rồi, quy trình xử lý của Nội vụ đường, trừ khi là hai đại gia lão đương quyền, hoặc là tộc trưởng mới có thể ngăn cản được.”\n\n“Đống Thổ lão ca, bản danh sách này của Nội vụ đường ghi chép cặn kẽ về di sản, mời huynh trả lại toàn bộ thôi, đừng làm ta khó xử.” Nói xong, ông ta đưa qua một bản danh sách.\n\nTrên danh sách ghi chép chi chít, lớn như bất động sản, nhỏ như cái bàn cái ghế, ngoài ra còn có cổ trùng cha mẹ Phương Nguyên để lại.\n\nSau khi cổ sư chết trận, nếu như cổ trùng của bọn họ được thu về thì sẽ phải để lại cho người thừa kế của cổ sư với tư cách là di sản. Đây cũng là chính sách hàng đầu của gia tộc.\n\nCữu mẫu vừa liếc qua danh sách thì thất thố mà hét ầm lên: “Chết tiệt, cậu không thể làm như vậy! Đây đều là đồ đạc của chúng tôi! Lão gia, ông không nói gì đi chứ, mau mau nghĩ cách. Không có những tài sản này thì nhà chúng ta còn cái gì? E rằng ngay cả gia nô cũng phải đuổi đi hơn một nửa, không thể nuôi nổi rồi!”\n\nRầm!\n\nCữu phụ Cổ Nguyệt Đống Thổ bỗng nhiên đứng dậy, vung tay tát một cái, đánh cho cữu mẫu té từ trên chỗ ngồi xuống mặt đất.\n\n“Ngươi ồn ào cái gì!” Cữu phụ giận tím mặt, hổn hển nói, “Đồ không có kiến thức, quy củ gia tộc bày ra ở đây, ngươi tưởng không trả thì không trả sao? Vô tri, ngu xuẩn!”\n\nCữu mẫu dùng tay che mặt, lập tức tỉnh mộng, bà ta tê liệt ngã xuống mặt đất, ngơ ngác nhìn trượng phu của mình.\n\n“Hừ!” Cổ Nguyệt Đống Thổ giật tờ danh sách, nghiến răng lật nhìn qua một lần.\n\nĐôi mắt ông ta đầy tia máu, thở hổn hển như trâu, căm tức nói: “Trả! Những thứ đồ đạc này ta sẽ trả, chắc chắc không thiếu món nào!! Chỉ có điều...”\n\nGân xanh trên trán ông ta nảy lên, cơ mặt co rút, nét mặt dữ tợn: “Phương Nguyên, ta không ngăn cản được Nội vụ đường nhưng ta lại có thể đối phó ngươi. Đừng tưởng rằng ngươi lấy được gia sản thì mọi việc tốt đẹp, hừ!”\n\n....\n\nBa ngày sau, Phương Nguyên đi ra khỏi Nội vụ đường, trong tay cầm một xấp khế ước mua bán nhà, khế ước đất đai, khế ước bán thân.\n\n“Không ngờ, món di sản này lại hậu hĩnh như vậy.” Hắn có phần sững sờ.\n\nMặc dù Phương Nguyên đã hy vọng không nhỏ, thế nhưng sau khi lấy được món di sản này vào tay, nó vẫn thật ngoài dự liệu của hắn.\n\nHơn mười mẫu ruộng, tám tên gia nô, ba lầu trúc, cùng với một quán rượu!\n\n“Thảo nào cữu phụ làm khó dễ, nghĩ mọi cách ngăn cản ta như vậy.” Phương Nguyên đã lý giải được hành động của Cổ Nguyệt Đống Thổ.\n\nCó món gia sản phong phú như vậy, cho dù là ở một thế giới như thế này cũng đủ để có thể cơm áo không lo.\n\nHơn mười mẫu ruộng đất, tám gia nô, tạm thời không nhắc ba lầu trúc là bất động sản thì chỉ riêng việc cho thuê, tiền thuê mỗi tháng cũng có thể đủ cho việc tu hành của Phương Nguyên hiện giờ.\n\nNgoài ra còn có một tửu quán, phải biết rằng trong cả sơn trại cũng chỉ có bốn tửu quán.\n\nGia sản như vậy, nếu là ở trên địa cầu thì chính là có sẵn vài cái biệt thự, một cái cửa hàng rượu, là gia đình giàu có bao nuôi tôi tớ.\n\nĐiều đáng nói là, hoàn cảnh sống của thế giới này khắc nghiệt, sống còn cũng đã rất gian nan, sơn trại lại là chỗ an toàn nhất, do đó giá phòng còn đắt hơn trên địa cầu.\n\n“Nghe nói ba đời trước của dòng họ Phương gia ta đã từng là một vị gia lão đương quyền, để lại cho con cháu rất nhiều gia sản. Ta có những gia sản này, đừng nói là bảy con cổ trùng, cho dù con số này tăng vọt gấp đôi cũng có thể nuôi nổi! Nhưng thứ quan trọng nhất cũng không phải những thứ gia sản đó, mà là gốc thảo cổ(1) này!”\n\nLúc này một gốc thảo cổ đang lẳng lặng nằm trong ngực Phương Nguyên.\n\nNó xinh xắn nhỏ nhắn, rễ cây xanh biếc, như rễ nhân sâm. Một vài rễ cây bán trong suốt, hệt như ngọc phỉ thuý. Chín phiến lá cây hình tròn xanh biêng biếc, xen kẽ nhau vây quanh rễ cây, tạo thành hình dáng như cái mâm tròn.\n\nĐây chính là Cửu Diệp Sinh Cơ Thảo, cổ trùng Nhị chuyển có tác dụng trị liệu.\n\nNhưng nếu như chỉ là tác dụng trị liệu thông thường thì nó và Sinh Tức Thảo cũng không có khác biệt gì quá lớn.\n\nGiá trị chân chính của nó ở chỗ, mỗi một cái lá của nó được hái xuống chính là một gốc Sinh Cơ Diệp.\n\nSinh Cơ Diệp cũng là một loại thảo cổ, cấp bậc Nhất chuyển, thuộc về loại hình cổ tiêu hao, dùng một lần sẽ biến mất.\n\nNó còn có một khuyết điểm, chính là sau khi sử dụng một lá Sinh Cơ Diệp chữa thương, trong vòng một giờ sau đó, dùng thêm những lá Sinh Cơ Diệp khác sẽ không còn hiệu quả.\n\nThế nhưng, khuyết điểm không che lấp được ưu điểm, nó dễ dàng luyện hoá, trị liệu nhanh chớp nhoáng, dễ nuôi dưỡng, là thủ đoạn trị liệu được cổ sư Nhị chuyển hoan nghênh nhất.\n\nMỗi một tiểu tổ chỉ có một cổ sư trị liệu. Đôi khi có nhiều tổ viên bị thương cùng lúc, vậy thì làm sao một tên cổ sư trị liệu chăm sóc hết được? Nếu như cổ sư trị liệu hi sinh đầu tiên, hoặc là cổ sư trị liệu bị lạc mất, vậy nên làm sao đây?\n\nCho nên, các cổ sư thường tự chuẩn bị sẵn một vài thủ đoạn trị liệu, Sinh Cơ Diệp chính là một loại cơ bản nhất, hiệu quả nhất trong đó. Về cơ bản, cổ sư đi lại ở bên ngoài đều sẽ chuẩn bị sẵn một hai lá.\n\n“Sau khi ta luyện hóa Cửu Diệp Sinh Cơ Thảo, mỗi một phiến lá cây được hái xuống chính là một mảnh Sinh Cơ Diệp.”\n\n“Ta sử dụng Chân nguyên rót vào trong Sinh Cơ Thảo là có thể làm cho nó sinh trưởng, mọc ra lá mới. Có thể nói, Cửu Diệp Sinh Cơ Thảo này chính là một cái mỏ vàng di động, là di sản quan trọng nhất, không gì sánh được.”\n\nNắm giữ Cửu Diệp Sinh Cơ Thảo chính là nắm giữ một con đầu mối buôn bán.\n\nThế giới này, hoàn cảnh sinh tồn vô cùng khắc nghiệt, cổ sư ra ngoài chấp hành nhiệm vụ nào có chuyện không bị thương? Nhu cầu đối với Sinh Cơ Diệp vẫn luôn kéo dài không ngừng.\n\n“Thảo nào Cổ Nguyệt Đống Thổ được gọi là \"Ẩn gia lão\", tuy rằng những năm gần đây ông ta thoái ẩn thế nhưng vẫn có sức ảnh hưởng như trước. Thì ra nguyên do bắt nguồn từ gốc Cửu Diệp Sinh Cơ Thảo này.”\n\nCác cổ sư cần Sinh Cơ Diệp, mà Cổ Nguyệt Đống Thổ buôn bán Sinh Cơ Diệp, có quan hệ như vậy làm cho sức ảnh hưởng của cữu phụ vẫn luôn được duy trì.\n\nPhương Nguyên bỗng nhiên tỉnh ngộ.\n\n“Cũng là nhờ ở thế giới này, quan niệm giá trị về tình thân gia tộc đã được đề cao đến một cao độ toàn mới, chế ước được cữu phụ cữu mẫu. Bằng không, nếu là trên địa cầu, với thứ lợi ích lớn như vậy, ta và Phương Chính đã sớm bị bọn họ ám sát. Không ổn, xem ra kế tiếp còn có phiền phức. Cữu phụ cữu mẫu tuyệt đối không chịu cứ như vậy mà dừng tay.”\n\n“Nhưng mà hiện tại ta đã trưởng thành, có tu vi Nhị chuyển. Bọn họ muốn đối phó ta cũng phải chú ý đến tộc quy, nhất định bó tay bó chân. Hừ, mặc kệ là thủ đoạn gì, cứ đến thử xem. Binh đến tướng chặn nước đến đất ngăn, ta tiếp hết.”\n\nPhương Nguyên bước đi trên đường cái, ánh mắt nhấp nháy ánh sáng vô chừng.\n\nMột cơn gió đông thổi đến, lạnh lẽo lướt qua gương mặt hắn.\n\nTừ bây giờ đến mùa xuân còn rất lâu, thế nhưng Phương Nguyên lại biết, hắn đã nghênh đón mùa xuân của cuộc đời.\n\nㅤ\n\n(1) \\[Thảo cổ: cổ trùng dạng thực vật, cây cỏ.\\]"
}
