{
  "id": "chuong-2490-hop-tac-voi-truong-sinh-thien-1",
  "slug": "chuong-2490-hop-tac-voi-truong-sinh-thien-1",
  "title": "Chương 2490: Hợp tác với Trường Sinh Thiên (1)",
  "order": 2490,
  "volume": "",
  "content": "Chương 2490: Hợp tác với Trường Sinh Thiên (1)\n----------------------------------------------\n\nLàm xong một bước này, Tống Khải Nguyên còn không chịu bỏ qua, bỗng nhiên ngẩng đầu, ngón tay chỉ một cái.\n\nMột luồng kỳ quang sắc bén bắn nhanh như điện, trong nháy mắt biến mất không thấy đâu.\n\nTừ đằng xa, Phương Nguyên dùng tiên cổ Tinh Mâu quan sát chiến trường, bỗng nhiên tầm mắt tối đen, rốt cuộc quan sát không được.\n\nSắc mặt Phương Nguyên trầm xuống, hiểu ra ngôi sao mà tiên cổ Tinh Mâu luyện hóa thành công đã bị Tống Khải Nguyên phá hư.\n\n“Mặc dù tiên cổ Tinh Mâu Thất chuyển tinh diệu, nhưng đối mặt với cổ tiên Bát chuyển thì hoàn toàn không ra gì. Không những sẽ bị phát hiện mà còn bị nhằm vào.”\n\n“Sát chiêu tiên đạo của Tống Khải Nguyên càng thêm xảo diệu, giống như thuận theo tinh quang ngược dòng đi lên, tìm đến điểm tinh thần mà phá hư.”\n\n“Tuy ngôi sao đã bị hủy hoại nhưng tiên cổ Tinh Mâu của ta cũng không có bất kỳ tổn thương nào. Qua một thời gian nữa thì có thể sử dụng.”\n\nMặc dù cổ tiên Đông Hải đánh không lại nhưng rốt cuộc cũng là Bát chuyển, thủ đoạn phong phú, không thể khinh thường.\n\nTuyệt Mệnh Âm Lôi của Trương Âm, Suý Oa Vân của Hoa Thải Vân, Dương Tuấn phát hiện được Gặp Mặt Từng Quen Biết của Phương Nguyên, và Tống Khải Nguyên phá hủy tinh mâu điều tra của Phương Nguyên đã nói rõ điều này.\n\nMặc dù như vậy, Phương Nguyên vẫn không muốn từ bỏ.\n\n“Long Cung rất quan trọng, còn quan trọng hơn so với ta đã nghĩ trước kia.”\n\n“Bản thân nó là tiên cổ ốc Bát chuyển, tiếp theo còn có tiên cổ Mộng đạo. Trong mấy ngày truy đuổi, uy năng công phạt, phòng hộ của nó đều cực kỳ ưu tú. Nếu ta có được nó, ta sẽ có được chiến lực Bát chuyển đỉnh phong.”\n\nBản thể Phương Nguyên vừa truy đuổi vừa sử dụng sát chiêu Thiên Tướng đối phó động thiên Thú Kiếp, tìm kiếm địa điểm cất tiên cổ Biến Thông.\n\nSát chiêu tiên đạo Thiên Tướng cao đến Cửu chuyển, linh động phi phàm. Cho dù là Bạch thiên Thái cổ, tồn tại cấu thành uy hiếp đối với nó có rất ít.\n\nBởi vì địa mạch rung chuyển, giới cổ tiên ngũ vực đều hỗn loạn tưng bừng.\n\nNhất là Đông Hải, bởi vì Long Cung xuất hiện, nhấc lên kịch chiến Bát chuyển, cả thế gian đều chú ý.\n\nMột ngày nọ, Trường Sinh Thiên Bắc Nguyên đột nhiên run rẩy kịch liệt.\n\nOng ong ong...\n\nVầng sáng màu da cam từng lớp không ngừng lấp loé, bao phủ toàn bộ thương khung Trường Sinh Thiên.\n\nSau đó, một luồng khí tức từ yếu ớt không ngừng lớn mạnh, sung thiên triệt địa, chấn nhiếp lòng người.\n\nKinh biến như vậy sớm dẫn đến Ngũ Hành Đại Pháp Sư, Ngưu Ma và Hoa Tử chú ý.\n\nNgũ Hành Đại Pháp Sư vốn là tán tu Bát chuyển Bắc Nguyên, nhưng sau khi xâm nhập Trường Sinh Thiên bị bắt, sau một phen giãy dụa vô vọng, liền đầu hàng Trường Sinh Thiên, bây giờ trường kỳ ở lại bên trong Trường Sinh Thiên.\n\nNgưu Ma, Hoa Tử thì đảm nhiệm chức vụ Bắc Hoang Tiên Nhân.\n\nNgưu Ma là một đại hán râu quai nón, miệng phun lôi đình, thân cao tám thước, lưng hùm vai gấu, khí thế hùng hổ. Hoa Tử là một đứa bé, đầu đội một đóa hoa hồng thật to, ngồi ngay ngắn trên vai Ngưu Ma, cười khanh khách, gương mặt non nớt, ngây thơ vô cùng.\n\n“Chuyện gì xảy ra vậy?” Ngũ Hành Đại Pháp Sư cảm thấy khó hiểu.\n\nNgưu Ma, Hoa Tử liếc nhìn nhau, sau đó cười nói: “Là Tây Hoang Tiên Nhân Băng Tắc Xuyên thức tỉnh.”\n\nTrường Sinh Thiên và Thiên Đình hơi khác nhau một chút, có tứ hoang tiên nhân và bát cực tử. Trong đó, tứ hoang tiên nhân phải là cổ tiên Bát chuyển mới có thể đảm nhiệm. Bát cực tử ít nhất phải có tu vi Thất chuyển, hơn nữa còn phải là tinh anh trong Thất chuyển.\n\n“Băng Tắc Xuyên?” Ngũ Hành Đại Pháp Sư hơi cau mày, cảm giác cái tên này có chút quen thuộc, nhưng nhất thời nghĩ không ra.\n\nĐúng lúc này, một tiếng hét dài vang lên, sóng nước lấp loáng trên bầu trời, từng cầu vồng như nước sông chảy xuôi xuyên thẳng trời cao.\n\nMột bóng người đạp sông mà đến. Dáng người người này cao ráo, gương mặt nhu hoà, ánh mắt lại cực kỳ sắc bén và băng lãnh, tản ra ánh sáng lãnh khốc. Từ tai phải đến khoé miệng trái của người này có một vết thương rất xấu xí. Vết thương tản ra bạch quang, để lộ lãnh ý hàn băng ngàn năm.\n\nNhìn thấy gương mặt này, tinh mang bùng lên trong mắt Ngũ Hành Đại Pháp Sư, trong lòng vô cùng chấn kinh: “Ta nhớ ra rồi, là Băng Tắc Xuyên cùng thời với Cự Dương Tiên Tôn, truyền kỳ Bát chuyển, đại năng Trụ đạo. Cự Dương Tiên Tôn phải ba lần ra tay mới hàng phục được ông ta. Ông ta không chết, mà còn là Tây Hoang Tiên Nhân của Trường Sinh Thiên?”\n\nTây Hoang Tiên Nhân cùng thời với Cự Dương Tiên Tôn. Mặc dù thua Cự Dương Tiên Tôn nhưng không bị sỉ nhục. Dù sao tiên tôn, ma tôn từ trước đến nay đều là vô địch, đứng đầu thế gian.\n\nTrái lại Cự Dương Tiên Tôn phải ba lần ra tay mới hàng phục được Tây Hoang Tiên Nhân, có thể thấy được thực lực trác tuyệt của ông ta.\n\n“Bái kiến Tây Hoang tiền bối.” Ngưu Ma, Hoa Tử chủ động hành lễ. Ngũ Hành Đại Pháp Sư cũng theo sát đằng sau, thái độ kính cẩn.\n\nBối phận của Tây Hoang Tiên Nhân Băng Tắc Xuyên thật sự quá cao.\n\nBăng Tắc Xuyên liếc nhìn ba vị cổ tiên trước mặt, khẽ gật đầu: “Ta tỉnh, nhưng thọ nguyên không còn nhiều, thời gian có hạn. Hãy cung cấp tin tức cho ta, ta muốn xen thế cục thiên hạ như thế nào.”\n\nTin tức mà Trường Sinh Thiên thu thập đương nhiên là toàn diện.\n\nKhông chỉ có ghi chép về lầu Chân Dương bị sụp đổ, mà còn có tình huống Long Cung hiện thế ở Đông Hải, Thiên Đình Trung Châu trù bị đại hội luyện cổ.\n\n“Lầu Chân Dương bị sụp đổ...” Băng Tắc Xuyên thở dài một tiếng.\n\n“Là Phương Nguyên ra tay. Tên ma đầu đó nhờ vào Xuân Thu Thiền mà trùng sinh trở lại, bây giờ đã là Bát chuyển.” Ngũ Hành Đại Pháp Sư nghiến răng nói.\n\nBăng Tắc Xuyên chợt cười ha hả: “Tốt cho Phương Nguyên, tốt cho một tên ma đầu, phá hủy lầu Chân Dương, hủy rất tốt.”\n\nNgũ Hành Đại Pháp Sư sững sờ: “Sao ạ?”\n\nNgưu Ma nhìn Hoa Tử: “...”\n\nHoa Tử nhìn Ngưu Ma: “...”\n\nBa vị cổ tiên nhất thời đều kinh ngạc.\n\nSau đó, Băng Tắc Xuyên lại nói: “Túc Mệnh cổ sắp được chữa trị xong, xem ra đại hội luyện cổ là trận cuối cùng. Chúng ta không thể đợi được nữa, cần phải liên lạc với Phương Nguyên, liên thủ với hắn.”"
}
