{
  "id": "chuong-2606-phan-than-trung-sinh",
  "slug": "chuong-2606-phan-than-trung-sinh",
  "title": "Chương 2606: Phân thân trùng sinh",
  "order": 2606,
  "volume": "",
  "content": "Chương 2606: Phân thân trùng sinh\n---------------------------------\n\nVốn cho rằng dễ như trở bàn tay, cuối cùng bản thân bị trọng thương, chật vật vạn phần. Kết quả này khiến cho Tỉnh Lan tâm cao khí ngạo làm sao có thể tiếp nhận hiện thực như vậy?\n\nNàng nghiến răng ken két, thực sự hy vọng có thể bắt được Phương Nguyên rửa sạch mối nhục này.\n\nTử Vi Tiên Tử im lặng một chút, chậm rãi thông báo sự việc cho Tỉnh Lan.\n\n“Cái gì? Ngay cả ngươi ra tay cũng mất dấu hắn?” Tỉnh Lan nổi giận, vô cùng bất mãn.\n\n“Tạo nghệ Trí đạo của Phương Nguyên xưa đâu bằng nay. Nhưng hắn cuối cùng cũng phải trở về phúc địa Lang Gia. Bên đó chúng ta đã có bố trí. Mặc dù trận chiến này không bắt được Phương Nguyên, nhưng thu hoạch cực lớn, không chỉ tiêu hao rất nhiều tiên nguyên của hắn, hơn nữa còn bức hắn bộc lộ vô số át chủ bài. Cổ tiên như hắn, làm sao có thể có một trận chiến mà quyết chứ?” Giọng điệu Tử Vi Tiên Tử hoà hoãn, khuyên nhủ Tỉnh Lan.\n\nTỉnh Lan im lặng, đứng im tại chỗ không nhúc nhích.\n\nThật lâu sau, nàng mới thở dài một cái, vẻ phẫn nộ hoàn toàn biến mất trên gương mặt.\n\n“Là ta coi thường hắn. Người này kinh tài tuyệt diễm, không hổ được thiên ý chọn trúng, còn là người thừa kế Ảnh Tông không thể không chọn. Lần chiến đấu tiếp theo, ta tuyệt sẽ không phạm sai lầm khinh địch nữa.”\n\n“So với Phương Nguyên, bây giờ còn có một việc phiền phức hơn...” Tử Vi Tiên Tử uyển chuyển thông báo chuyện Phương Nguyên treo bán xương ngực ở Bảo Hoàng Thiên cho Tỉnh Lan biết.\n\nTỉnh Lan vừa mới bình tĩnh lại, lập tức nhấc lên sóng cả phẫn nộ: “Cái gì? Tên nhóc kia lại dám bán xương ngực của ta? Lẽ nào lại như vậy, lẽ nào lại đơn giản như vậy?”\n\nTỉnh Lan lập tức câu thông Bảo Hoàng Thiên, quả nhiên nhìn thấy xương ngực của mình, tức đến mức sùi bọt mép, hai mắt đỏ bừng.\n\nChợt, Tỉnh Lan nhìn thấy quang ảnh Phương Nguyên đánh đau nàng, thiếu chút nữa nghiến vỡ răng: “Tên đáng chết... tương lai ngươi rơi vào tay của ta, ta nhất định sẽ rút gân lột da, nghiền xương ngươi thành tro.”\n\nPhương Nguyên vừa lao vùn vụt vừa chú ý Bảo Hoàng Thiên.\n\nHắn cười lạnh trong lòng.\n\nHắn chiến một trận với Tỉnh Lan, mặc dù thất bại, nhưng lấy tu vi Thất chuyển đối chiến Bát chuyển có được chiến quả như vậy, quả thật tuy bại mà vinh.\n\nBa cây xương ngực và hình ảnh chiến đấu trên thực chất là Phương Nguyên khoe khoang, là chiến công hiển hách của hắn.\n\n“Thắng bại của một trận chiến chỉ là tiếp theo. Quan trọng hơn vẫn là lợi ích và chiến tổn. Mặc dù ta thất bại, nhưng thu hoạch lại là thứ ta cần.”\n\nPhương Nguyên muốn bắt lại Thượng Cực Thiên Ưng, nhưng lại bị Lục Úy Nhân ngăn cản mà thất bại.\n\nPhượng Cửu Ca xâm lấn phúc địa Lang Gia, phát hiện ra cổ Trí Tuệ, đồng thời còn mang Cổ Nguyệt Phương Chính và Đãng Hồn sơn đi.\n\nPhương Nguyên tự bạo Đãng Hồn sơn, dẫn phát Lôi Quỷ Chân Quân Tỉnh Lan thức tỉnh. Đồng thời, sát chiêu Nhân Quả Thần Thụ của Trần Y có đất dụng võ, Tử Vi Tiên Tử đã lợi dụng manh mối này suy tính ra vị trí của hắn.\n\nLôi Quỷ Chân Quân Tỉnh Lan vì thế mà chuẩn xác đánh lén Phương Nguyên, nhưng vì đủ loại nhân tố đã để Phương Nguyên chạy thoát.\n\n“Thiên Đình phát hiện, xâm nhập phúc địa Lang Gia. Bọn họ tuyệt đối sẽ tấn công lần nữa. Phúc địa Lang Gia đối với ta mà nói vô cùng quan trọng, không thể để sơ suất được.”\n\n“Muốn đối kháng Thiên Đình tấn công lần nữa, nhất định phải tập trung tất cả lực lượng có thể lợi dụng. Liên minh bốn tộc lớn đều có thể lợi dụng được.”\n\n“Sau trận chiến này, uy danh của ta đại chấn, chắc chắn sẽ có quyền nói chuyện hơn trong liên minh, thậm chí sẽ được cổ tiên dị tộc xem là hy vọng đối kháng Bát chuyển.”\n\nPhi nhanh trên đường, bên trong Bảo Hoàng Thiên không ngừng có cổ tiên hỏi hắn giá cả, muốn mua lại ba cây xương ngực của Lôi Quỷ Chân Quân Tỉnh Lan.\n\nNhưng làm sao Phương Nguyên lại bán chứ?\n\nĐây chính là cơ hội tốt nhất để đả kích uy danh Thiên Đình, cũng cơ hội tốt để hắn đề cao thanh danh của mình. Hắn tuyệt sẽ không bỏ gốc lấy ngọn bán đi ba cây xương ngực này.\n\n“Ta nhất định phải nắm lấy cơ hội này, không ngừng đả kích và suy yếu uy vọng của Thiên Đình, không ngừng tích luỹ dũng khí trong lòng các cổ tiên khác. Trong thời khắc quan trọng nào đó trong tương lai, sẽ càng có nhiều cổ tiên ra tay, dám vuốt râu hùm Thiên Đình.”\n\n“Nói đến, bên trong những người này có thành viên của Thiên Đình hay không? Hẳn là sẽ có. Thậm chí Lôi Quỷ Chân Quân cũng ở bên trong. A a a a.”\n\nPhương Nguyên khẽ cười một tiếng.\n\nHắn cười, nhưng trong lòng vẫn cảm thấy nặng nề.\n\nThiên Đình phát hiện phúc địa Lang Gia, chẳng biết khi nào sẽ tấn công lần thứ hai. Phúc địa Lang Gia rất nguy hiểm.\n\nMột khi phúc địa Lang Gia thất thủ, đối với Phương Nguyên mà nói, tuyệt đối là một sự trọng thương.\n\nBởi vì trải qua một thời gian dài, Phương Nguyên vẫn hợp tác với phái Lang Gia. Hắn nhiều lần trong thời khắc quan trọng thu hoạch được sự giúp đỡ to lớn. Phúc địa Lang Gia tương đương với hậu phương lớn của hắn.\n\nNhưng muốn đối kháng Thiên Đình, tuyệt không dễ dàng như vậy.\n\nChỉ dựa vào hắn, còn có phúc địa Lang Gia, bốn tộc lớn liên minh, thật sự có hy vọng sao?\n\n“Bây giờ còn chưa đến lúc từ bỏ.”\n\n“Lần này trở lại phúc địa Lang Gia, ta sẽ hấp thu chân ý Trường Mao Lão Tổ. Cho dù tương lai phúc địa Lang Gia thất thủ, ta cũng phải tận lực nghiền ép chỗ tốt phúc địa Lang Gia.”\n\nĐang nghĩ, Phương Nguyên bỗng nhiên chấn động, toát lên vẻ kinh ngạc.\n\nHắn là kiêu hùng ma đạo, làm sao lại thất sắc như vậy?\n\nVừa nãy, phân thân Trụ đạo đã nói cho hắn một phần tin tức vạn phần trân quý.\n\n“Phân thân trùng sinh rồi?”\n\n“Xuân Thu Thiền mang theo ý chí mấy năm sau về lại phân thân Trụ đạo.”\n\n“Thì ra, lần đầu tiên ta nếm thử, cuối cùng vẫn thất bại, vẫn để cho Thiên Đình triệt để chữa trị Túc Mệnh cổ.”"
}
