{
  "id": "chuong-3426-djanh-xi-dau-2",
  "slug": "chuong-3426-djanh-xi-dau-2",
  "title": "Chương 3426: Đánh xì dầu (2)",
  "order": 3426,
  "volume": "",
  "content": "Chương 3426: Đánh xì dầu (2)\n----------------------------\n\n“Thất bại.” Hồn Mộng Cầu Chân trở về nhục thân, thở dài một hơi.\n\nMộng cảnh Nhạc Thổ Tiên Tôn cũng không dễ thăm dò, nhưng kinh nghiệm của Mộng Cầu Chân vô cùng phong phú, đã đi thẳng đến màn thứ tư mới thất bại.\n\nHồn phách bị thương không nhẹ. Mộng Cầu Chân vừa chữa thương vừa nghĩ lại.\n\n“Thực lực của hai gia lão kia rất mạnh. Không chỉ có tu vi Tứ chuyển mà còn chiến đấu vô cùng ăn ý, giống như chỉ có một người.”\n\n“Ta không chỉ phải đối chiến với hai gia lão này, hơn nữa còn phải đối phó cổ trận, vô cùng thiệt thòi.”\n\n“Đương nhiên, còn có một nguyên nhân chủ yếu, chính là ta chưa quen thuộc với cổ trùng Độc đạo trong tay. Thừa cơ hội này, chi bằng ổn định lại tinh thần thôi diễn một phen, tìm ra sát chiêu Độc đạo ẩn tàng bên trong.”\n\n“Ừm, còn có một nguyên nhân nữa.”\n\nMộng Cầu Chân bừng tỉnh, ý thức được cảm giác nôn nóng trong lòng.\n\nMặc dù Hoàng Tiểu Mễ giả mạo đã lừa gạt được thủ đoạn trinh sát bước đầu của y, nhưng nếu dựa theo tâm thái bình tĩnh, y sẽ không mạo muội tiến vào nhà tù, mà sẽ sử dụng cổ trùng điều tra hư thực.\n\n“Lúc đó, tâm trạng của Hoàng Uyển nhất định rất nôn nóng. Cho nên, ta bất tri bất giác cũng bị cảm xúc nôn nóng này lây nhiễm, mất đi sức phán đoán bình thường.”\n\nBa màn mộng cảnh trước đó, đương nhiên cũng có cảm xúc quấy nhiễu, nhưng đều bị Mộng Cầu Chân chặn hết.\n\nĐến màn thứ tư, cảm xúc bên trong mộng cảnh còn sâu hơn ba màn trước.\n\nĐây cũng là một trong những chỗ khó khi thăm dò mộng cảnh.\n\nThừa dịp nghỉ ngơi, Mộng Cầu Chân rất nhanh suy tính ra được năm sát chiêu Độc đạo, nhiều nhất chính là lấy cổ Phong Độc làm hạch tâm.\n\nMột lần nữa tiến vào mộng cảnh, lần này Mộng Cầu Chân kiên nhẫn điều tra.\n\nY kinh ngạc phát hiện, thì ra không chỉ Hoàng Tiểu Mễ là giả, mà ngay cả đại lao cũng là giả.\n\n“Đây là một đại lao giả mạo. Nhà lao thật nằm ở tầng tiếp theo. Chủ thể bố trí cổ trận cũng nằm dưới một tầng.”\n\nMộng Cầu Chân cẩn thận tiến vào nhà lao thật.\n\nĐại lao chân chính của Thổ Gia trại phức tạp ngoài dự liệu, là một khí tướng khôi hoằng.\n\nĐại lao giống như tổ kiến, lít nha lít nhít với hàng ngàn hàng vạn thông đạo tung hoành, giao nhau, khiến cho Mộng Cầu Chân ở bên trong như rơi vào mê vụ, nhìn hoa cả mắt.\n\n“Cả ngọn núi dường như bị xuyên thủng biến thành địa lao.”\n\n“Thổ Gia trại rõ ràng chỉ là một thế lực bình thường, nhưng lại có thể phát triển đến tình trạng này hay sao?”\n\n“Không đúng, nơi này còn có vết tích địa đạo.”\n\nMộng Cầu Chân cẩn thận thăm dò, rất nhanh phát hiện được dấu hiệu của địa đạo, một trong thập địa.\n\n“Ngọn núi này có đẳng cấp danh sơn, lại ẩn chứa địa đạo thiên nhiên. Thổ Gia trại mượn nhờ địa đạo, cộng thêm chút khai phát, đã có được rất nhiều lợi ích tài nguyên. Khó trách có thể bồi dưỡng được hai vị gia lão Tứ chuyển.”\n\nMộng Cầu Chân đi xung quanh địa lao Thổ Gia trại.\n\nTrong địa lao có bảy mươi căn phòng, giam giữ dã thú còn nhiều hơn cả phàm nhân.\n\nTốn một khoảng thời gian, Mộng Cầu Chân vẫn không tìm được manh mối. Trong quá trình này, mộng cảnh đã tiêu hao nội tình hồn phách của y rất lớn.\n\n“Là hai cổ sư kia.” Mộng Cầu Chân chợt nghe được phía trước truyền đến âm thanh cổ tu xuyên qua địa đạo.\n\nY vội vàng ẩn núp một bên.\n\nVèo vèo.\n\nHai cổ sư nhanh chóng từ trong địa đạo phi ra.\n\n“Là hai gia lão Tứ chuyển.” Mộng Cầu Chân âm thầm thăm dò, lập tức nhận ra.\n\nThì ra bọn họ vẫn luôn ở bên trong địa lao, vì thế mới có thể trong lần thứ nhất đã chạy đến nhà lao giả một cách nhanh chóng.\n\nHai vị gia lão vừa đi vừa trò chuyện.\n\n“Tù nhân Cô nhân này miệng đúng là kín, chịu nhiều tra tấn như thế mà vẫn không hé miệng.”\n\n“Cho dù hắn ta không nói, chúng ta cũng đã biết rõ, xung quanh Thổ Gia trại đang ẩn núp một đám Cô nhân. Chỉ là chúng ta không tra được vị trí rõ ràng mà thôi.”\n\n“Đúng, nhất định phải từ trên người tên tù phạm này tìm ra được vị trí cụ thể của tộc Cô nhân, sau đó diệt sạch.”\n\n“Chờ mấy ngày nữa, thủ đoạn phòng hộ bên trên hồn phách của hắn ta sẽ bị chúng ta hóa giải. Đến lúc đó, chúng ta sưu hồn là biết được tất cả mọi chuyện mà thôi.”\n\nHai gia lão dần dần dừng lại, sau đó chạy vào bên trong một chỗ khác trong địa đạo.\n\nVèo vèo hai tiếng, hai người nhanh chóng rời khỏi chỗ này.\n\nÁnh mắt Mộng Cầu Chân khẽ nhúc nhích.\n\nHình ảnh này khiến y nhớ đến một chuyện trong quá khứ.\n\n“Năm trăm năm trước, ngũ vực loạn chiến, Nam Cương đã từng xuất hiện một gia tộc siêu cấp tên là Thổ Gia. Cổ tiên gia tộc này am hiểu nhất chính là đào móc địa đạo, lợi dụng địa đạo du kích bốn phía tiến hành giao chiến. Chẳng lẽ gia tộc này có liên quan đến Thổ Gia trại?”\n\nTrong đó có đến mấy khả năng.\n\nThứ nhất, truyền thừa Thổ Gia trại bị người ta lấy đi. Thứ hai, bản thân huyết mạch hậu duệ Thổ Gia trại có lưu truyền. Trong thời đại mộng cảnh tràn lan đã thăng tiên hoặc bản thân đã có cổ tiên, chỉ là vẫn luôn ẩn cư mà thôi. Thứ ba, Thổ Gia trại có mộ địa phục sinh.\n\nMộng Cầu Chân thuận theo đường hai vị gia lão Tứ chuyển đã đi, thuận lợi tìm được Hoàng Tiểu Mễ.\n\nHoàng Tiểu Mễ đang co quắp tại một nơi hẻo lánh của nhà lao, vẫn còn hôn mê.\n\nLần này, Mộng Cầu Chân kiểm tra cẩn thận. Sau khi phát hiện không có dấu hiệu cạm bẫy nào mới lặng yên tiến vào nhà lao.\n\nY nhận ra trạng thái của Hoàng Tiểu Mễ đã cực kỳ xấu, sắp tử vong đến nơi.\n\nBản thân Hoàng Tiểu Mễ đã có bệnh ôn dịch của Cô nhân, vô cùng trí mạng. Sức chống cự không đủ sẽ phát bệnh bỏ mình ngay.\n\nHôm nay, đầu tiên là y đối chiến với gã thanh niên đầu trọc, sau đó bị hai gia lão khảo vấn. Cho nên lúc này, trên người y đã mọc đầy nấm.\n\nNếu không phải Mộng Cầu Chân kịp thời đuổi đến, qua mấy hơi nữa, Hoàng Tiểu Mễ sẽ chết thật sự."
}
