{
  "id": "chuong-2533-vo-cuc-ra-tay-2",
  "slug": "chuong-2533-vo-cuc-ra-tay-2",
  "title": "Chương 2533: Vô Cực ra tay (2)",
  "order": 2533,
  "volume": "",
  "content": "Chương 2533: Vô Cực ra tay (2)\n------------------------------\n\nMấy ngày sau, Vô Cực Ma Tôn chỉ lưu lại trong đình Nhất Khuyết Bão Hám, đánh cờ với ý chí Tinh Túc Tiên Tôn.\n\nKhi Vô Cực Ma Tôn rời đi, ý chí Tinh Túc Tiên Tôn cũng biến mất trong đình. Đình Nhất Khuyết Bão Hám từ đó đến giờ đã trở thành cấm địa của Thiên Đình.\n\nBình thường, đình Nhất Khuyết Bão Hám sẽ không có dị trạng gì. Nhưng có đôi khi, cổ tiên Thiên Đình ngoài ý muốn phát hiện hai bóng người trong đình.\n\nMặc kệ từ góc độ nào, hai bóng người này đều đứng quay lưng về phía người ngoài. Hai người một nam một nữ, cực giống hình dáng Vô Cực Ma Tôn và Tinh Túc Tiên Tôn.\n\nPhàm là cổ tiên Thiên Đình nhìn thấy cảnh tượng này, đa số đều chết bất đắc kỳ tử mấy ngày sau. Chỉ có số ít may mắn gắng gượng qua được cửa ải, tiếp tục sống sót, nhưng thực lực bản thân lại tăng lên rất nhiều.\n\nRất nhiều năm sau.\n\nNguyên Liên Tiên Tôn muốn giải trừ tai họa ngầm của đình Nhất Khuyết Bão Hám này, kết quả lắc đầu rời khỏi núi Tinh Trì.\n\nLại qua rất nhiều năm tháng.\n\nCự Dương Tiên Tôn được mời đến Thiên Đình tham quan. Ông đã nhìn thấy được Tú lâu, thấy được ba tấm da máu Cuồng Man Ma Tôn lưu lại, lại tiến vào tháp Giám Thiên thấy được Túc Mệnh cổ. Cuối cùng ông đến đây, nhưng không lên núi, chỉ đứng từ xa nhìn ngôi đình Nhất Khuyết Bão Hám một chút rồi rời đi.\n\nNhững ghi chép này trong nháy mắt đã chảy xuôi trong lòng Long Công.\n\n“Cự Dương Tiên Tôn quá gian trá, nhất định lúc đó đã nhìn ra được cái gì. Băng Tắc Xuyên có thể điều động lực lượng Vô Cực Ma Tôn lưu lại?”\n\nLong Công nhanh chóng suy nghĩ. Ông muốn ngăn cản Băng Tắc Xuyên nhưng lại không có thủ đoạn khắc chế.\n\nÔng ta nhạy bén cảm giác được, một luồng khí tức huyền bí từ trên người Băng Tắc Xuyên bắn ra, đảo mắt đã biến mất không còn tung tích.\n\nỞ đằng xa, trên ngọn núi Tinh Trì.\n\nVốn ngôi đình không có vật gì, bây giờ lại xuất hiện hai bóng người đang đánh cờ, còn có bàn cờ chính giữa bọn họ.\n\nHai bóng người một nam một nữ. Tuy chỉ có thể nhìn thấy một bên mặt, nhưng vẫn có thể nhận ra dung nhan người nữ tuyệt thế, còn người nam thì lãnh khốc.\n\nChính là hình ảnh hai tôn đánh cờ.\n\nTrong không khí nổi lên một trận gợn sóng. Cảnh tượng hai tôn đánh cờ vốn không nhúc nhích, bây giờ lại hoạt động.\n\nÁnh mắt Tinh Túc Tiên Tôn hiện lên biểu hiện phức tạp, đưa mắt nhìn Vô Cực Ma Tôn đối diện: “Người của ngươi đến rồi à?”\n\nVô Cực Ma Tôn khẽ lắc đầu, thở dài một hơi: “Người của ta còn chưa đến, nhưng có một người kế thừa chân truyền của ta. Đã như vậy, không thể không giúp.”\n\nNói xong, tay ông nhẹ nhàng cầm một quân cờ trên bàn cờ, sau đó tiện tay bắn ra.\n\nToàn bộ quá trình, Vô Cực Ma Tôn không hề quay đầu nhìn chiến trường, càng chưa nói đến quay người.\n\nQuân cờ bay ra khỏi đình Nhất Khuyết Bão Hám, bóng hai tôn đánh cờ lại chậm rãi tiêu tán, bỏ lại một ngôi đình trống không.\n\nTốc độ quân cờ kinh người vô cùng. Vừa mới bay ra khỏi đình đã bắn trúng Long Công.\n\nCơ thể Long Công kịch chấn, mặt mũi tràn ngập kinh hãi.\n\nBịch.\n\nSau một khắc, Long Công từ trên cao té xuống đất.\n\nSức mạnh quân cờ hóa thành một sợi xích màu trắng bạc hư ảo, trói gô Long Công lại, đồng thời cắm thật sâu vào hư khiếu của ông, giam cầm toàn bộ cổ trùng bên trong.\n\nLong Công mở to hai mắt, hô hấp tự nhiên nhưng lại không thể động đậy.\n\nÔng phát hiện khí lực của mình vẫn còn, nhưng mỗi khi ông dùng sức tránh thoát, sợi xích trên người kiểu gì cũng sẽ truyền đến một luồng sức mạnh bằng nhau, triệt tiêu mọi cố gắng của ông.\n\nĐây chính là sát chiêu tiên đạo Cửu chuyển.\n\nLong Công bị trói chặt. Long khí mà ông ta thôi phát cũng tự động tan rã. Kiếp Vận Đàn và Băng Tắc Xuyên một lần nữa được tự do.\n\nBăng Tắc Xuyên thét dài một tiếng, hung hăng vồ giết Long Công. Nhưng khi ông ta thôi phát sát chiêu mạnh nhất, sợi xích vừa mới ngăn cản Long Công đã phát ra một luồng hào quang, tùy tiện che chắn sát chiêu của Băng Tắc Xuyên.\n\nLong Công nhờ thế mà bình yên vô sự.\n\nTrong lòng Băng Tắc Xuyên trầm xuống: “Mặc dù sát chiêu Cửu chuyển này trói buộc Long Công, nhưng đồng thời cũng bảo vệ ông ta. Là bởi vì hai tôn đánh cờ, cho dù có sức mạnh của Vô Cực Ma Tôn, nhưng ý chí của Tinh Túc Tiên Tôn cũng nhúng tay vào.”\n\nGiết không được Long Công, Băng Tắc Xuyên cũng lựa chọn từ bỏ.\n\nÔng ta nhảy vào Kiếp Vận Đàn. Một khắc sau, Kiếp Vận Đàn oành một tiếng, đâm cánh cửa đại điện trung tâm thành bùn nhão.\n\nTử Vi Tiên Tử đành phải mang theo Chính Nguyên Lão Nhân phi độn ra ngoài.\n\nMặt Tử Vi Tiên Tử trầm xuống.\n\nĐại điện trung tâm chính là trung tâm của tất cả cung điện của Thiên Đình. Nó bị hủy diệt, nhất thời khiến cho lực khống chế của Tử Vi Tiên Tử đối với bên mình giảm xuống rất nhanh. Nếu tiếp tục điều động, nhất định sẽ hao phí càng nhiều thời gian và tinh lực.\n\nTrong những cuộc kịch chiến sinh tử như thế này, thời gian một hô hấp đều rất quý báu.\n\nĐại điện trung tâm đã trở thành một đống phế tích, đằng trước Kiếp Vận Đàn là một toà tháp đứng vững.\n\n“Tháp Giám Thiên.” Bên trong Kiếp Vận Đàn, ánh mắt Băng Tắc Xuyên trở nên cực nóng.\n\nTháp Giám Thiên vang danh thiên hạ. Cổ tiên ngũ vực không ai không biết, không ai không hay. Lúc này nó đứng yên bất động, bên cạnh có một đại trận Luyện đạo đang phát ra ánh sáng chói mắt, bao vây nó ở trung tâm.\n\n“Túc Mệnh cổ đang ở đỉnh tháp Giám Thiên, chịu đại trận Luyện đạo chi phối, đang không ngừng được chữa trị.” Băng Tắc Xuyên cau mày.\n\nThiên Đình phòng bị rất chu đáo, ngay phút cuối cùng còn có một tháp Giám Thiên bảo vệ.\n\nĐại hội luyện cổ Trung Châu còn chưa kết thúc, nhưng cũng chỉ còn một trận chung kết sau cùng. Bởi vì rất nhiều cổ sư luyện cổ thất bại, bên trong phúc địa Bất Bại đang ngưng tụ ra rất nhiều đạo ngân Thành Công.\n\nNhững đạo ngân này liên tục được Thiên Đình rút ra, lúc này đang dùng để chữa trị Túc Mệnh cổ, bảo đảm vạn vô nhất thất.\n\n“Không thể trực tiếp phá hư đại trận Luyện đạo này được. Nếu làm không tốt, đại trận phản phệ, Túc Mệnh cổ chữa trị sẽ phí công nhọc sức, sẽ trở lại trạng thái hao tổn ban đầu. Xem ra chỉ có thể vào trận tranh đoạt mà thôi.” Nghĩ đến đây, Băng Tắc Xuyên lập tức ra lệnh cho Ngũ Hành Đại Pháp Sư và Ngưu Ma."
}
