{
  "id": "chuong-3074-co-tien-hac-thien-2",
  "slug": "chuong-3074-co-tien-hac-thien-2",
  "title": "Chương 3074: Cổ tiên Hắc thiên (2)",
  "order": 3074,
  "volume": "",
  "content": "Chương 3074: Cổ tiên Hắc thiên (2)\n----------------------------------\n\nHàn Hôi Tiên Cô gật đầu, gương mặt ngưng trọng: “Lần này chúng ta gặp nhau chính là do Băng Tinh Tiên Vương dốc hết sức liên lạc. Ông ta vốn là cổ tiên Tuyết nhân, lại chủ động mở động thiên Băng Tinh, tất nhiên là địa bàn của cổ tiên dị tộc rồi. Chúng ta vào đó xem tình huống đi.”\n\nHàn Hôi Tiên Cô vội vàng sắp xếp hai vị cổ tiên Thất chuyển ở lại coi chừng đại quân Hồn thú.\n\nCòn nàng thì chọn một số con Hồn thú Thái cổ cùng với Dạ Thiên Lang Quân tiến vào cánh cửa động thiên.\n\nU Hồn Ma Tôn đã sớm thần không biết quỷ không hay nhập vào một con Hồn thú Thái cổ, lặng lẽ tiến vào theo.\n\nVừa tiến vào động thiên, nhiệt độ nhanh chóng giảm xuống, một mảnh băng thiên tuyết địa.\n\nQuan sát mặt đất, tất cả đều là một mảnh trắng xoá. Núi cao đứng vững nhưng lại do hàn tinh đúc thành, vô cùng khó có được.\n\nTrên ngọn núi hàn tinh cao nhất, một đại điện băng tuyết đứng sừng sững.\n\nHàn Hôi Tiên Cô và Dạ Thiên Lang Quân tiến vào đại điện. Hồn thú Thái cổ, sói Dạ Thiên Thái cổ đều được sắp xếp ở quảng trường phía sau đại điện, sau đó cả hai cùng nhau tiến vào.\n\nU Hồn Ma Tôn kiềm chế một lát, thuận lợi nhìn ra được nội tình đại điện băng tuyết, lập tức lần theo lỗ thủng chui vào trong điện.\n\nChủ vị đại điện là một vị cổ tiên Tuyết nhân, gương mặt phương chính, khí độ uy nghi, chính là Băng Tinh Tiên Vương.\n\nNgoài ra còn có ba vị dị nhân Bát chuyển, đến từ tộc Thạch nhân, Mao nhân và Đản nhân.\n\n“Không nghĩ đến trong Hắc thiên, thế lực dị nhân lại chiếm thượng phong như vậy, có đến bốn vị Bát chuyển, trái lại Nhân tộc cũng chỉ có hai mà thôi.” U Hồn Ma Tôn suy nghĩ một chút liền hiểu ra.\n\nSau khi Nhân tộc xưng bá, dị tộc sống không nổi trong ngũ vực, phải chạy đến những nơi biên giới hoặc hẻo lánh để kéo dài hơi tàn.\n\nHắc Bạch lưỡng thiên tất nhiên là lựa chọn hàng đầu.\n\nĐịa vực ở đây rộng lớn vô cùng. Che giấu động thiên vô cùng thuận tiện, ngay cả tôn giả cũng không tìm ra được, trừ phi có được manh mối chính xác.\n\nVì thế, trong lưỡng thiên Hắc Bạch, dị tộc đã tạo được căn cơ, không ngừng phát triển.\n\nMặc dù cổ tiên Nhân tộc cũng có trong lưỡng thiên Hắc Bạch, nhưng phần lớn đều lấy việc thám hiểm, tìm kiếm tài nguyên làm chủ. Chỉ có một số ít cổ tiên Bát chuyển bố trí động thiên của mình vĩnh viễn ở lưỡng thiên này.\n\nĐộng thiên Nhân tộc khác với động thiên dị tộc. Động thiên dị tộc được thiên ý chiếu cố, uy lực tai kiếp rất nhỏ, còn động thiên Nhân tộc lại không được như thế.\n\nDần dà, động thiên Nhân tộc không ngừng hạ xuống, không ngừng bị đào thải. Chỉ có một phần nhỏ mới có thể tiếp tục tồn tại. Còn động thiên dị tộc lại bắt nguồn từ trước, dòng chảy dài, thế lực không ngừng lặng yên lớn mạnh.\n\nSáu vị cổ tiên Bát chuyển bàn tán không ngừng.\n\n“Ngũ vực thống nhất, khí triều ngập trời. Động thiên chúng ta bị bại lộ, ta chủ trương liên hợp thành một thể, cùng nhau chống chọi cường địch ngũ vực.”\n\n“Chống như thế nào với ngũ vực? Mặc dù động thiên chúng ta rộng lớn, nhưng tài nguyên có thể so sánh với ngũ vực sao? Cho dù chúng ta liên hợp lại, tuyệt không phải là đối thủ của ngũ vực.”\n\n“Huống chi, chúng ta liên hợp cũng chưa chắc đã yên tâm về nhau. Dù sao thân phận của chúng ta cũng khác nhau.”\n\n“Các vị yên tâm đi, tuy chúng ta là Nhân tộc, nhưng tiên tổ An Hồn bị ép đến Hắc thiên sinh tồn, đã đoạn tuyệt quan hệ với ngũ vực.”\n\n“Nói một cách trực tiếp, động thiên Dạ Lang ta tuyệt không sợ bại lộ thân phận. Dù sao chúng ta có Huyết hải thâm cừu với Trường Sinh Thiên Bắc Nguyên.”\n\n“Chư vị tiên hữu.” Băng Tinh Tiên Vương lên tiếng: “Chẳng lẽ các người chỉ biết sưởi ấm trong bão mà không nghĩ đến tiến thêm một bước sao? Hiện tại Túc Mệnh cổ đã bị huỷ, cách cục Nhân tộc hưng thịnh đã bị phá vỡ hoàn toàn. Cổ tiên ngũ vực cần phải nghỉ ngơi dưỡng sức. Đây chính là thời cơ tốt để chúng ta hành động vượt lên phía trước.”\n\n“Chúng ta xuất thân Hắc thiên, bị ảnh hưởng ít nhất, có thể miễn cưỡng hành động. Nếu lần này không tận dụng cơ hội, tương lai chắc chắn sẽ hối hận vô cùng.”\n\n“Tiên vương có mưu đồ gì không?”\n\nBăng Tinh Tiên Vương thở dài một tiếng, biểu hiện ngưng trọng: “Ngũ vực rộng lớn, sản vật màu mỡ. Cho dù động thiên chúng ta cộng lại cũng không sánh bằng. Thiên hạ đại loạn đã như mong muốn. Nếu bây giờ chúng ta không tiến, chờ ngũ vực bình định xong, tất sẽ bị ngũ vực rảnh tay tiêu diệt. Chỉ có chiếm tiên cơ trước mới có hy vọng tiếp tục tồn tại.”\n\nHàn Hôi Tiên Cô là người đầu tiên rời khỏi động thiên Băng Tinh.\n\nHai vị cổ tiên Thất chuyển của động thiên An Hồn đang chờ bên ngoài lập tức nghênh đón.\n\n“Cô cô.” Cổ tiên cao gầy lo lắng hỏi thăm: “Sự việc đã bàn như thế nào rồi?”\n\nHàn Hôi Tiên Cô khẽ lắc đầu. Lúc này, Dạ Thiên Lang Quân cũng từ trong động thiên Băng Tinh bay ra.\n\nHai người lại nói với nhau vài câu, sau đó tạm biệt. Dạ Thiên Lang Quân dẫn theo đàn sói, Hàn Hôi Tiên Cô dẫn theo đại quân Hồn thú, một lần nữa lên đường quay lại đại bản doanh động thiên của mình.\n\nTrên đường đi, ba người không ngừng trò chuyện, đều không biết được thật ra U Hồn Ma Tôn vẫn luôn tiềm phục bên cạnh bọn họ.\n\nU Hồn Ma Tôn vốn muốn đi săn đại quân Hồn thú, nhưng trải qua chuyện lần này, ông ta liền thay đổi chủ ý.\n\nNghe cái tên động thiên An Hồn, ông ta liền biết nó lấy Hồn đạo lập nghiệp. Rồi lại nhìn ba vị cổ tiên Hàn Hôi Tiên Cô đều là cổ tiên Hồn đạo, bên trong động thiên An Hồn nhất định có rất nhiều tài nguyên tu hành Hồn đạo.\n\nKhông nói đến cái khác, chỉ nói đến đại quân Hồn thú bọn họ nắm giữ trong tay, đối với U Hồn Ma Tôn mà nói, đó chính là một bữa tiệc phong phú."
}
