{
  "id": "chuong-3309-djai-su-mong-djao-1",
  "slug": "chuong-3309-djai-su-mong-djao-1",
  "title": "Chương 3309: Đại sư Mộng đạo (1)",
  "order": 3309,
  "volume": "",
  "content": "Chương 3309: Đại sư Mộng đạo (1)\n--------------------------------\n\n“Bây giờ, Mộng đạo còn chưa chân chính thể hiện rõ ràng, mộng cảnh cũng không xuất hiện nhiều. Tiên tài Mộng đạo vô cùng hiếm thấy, tiên cổ Mộng đạo càng thêm thưa thớt, nhưng ta đã nắm được ba con trong tay.” Phương Nguyên tương đối hài lòng với thành quả này.\n\nNăm trăm năm kiếp trước, quy mô mộng cảnh lộ ra bên ngoài còn muốn khổng lồ hơn so với mộng cảnh của U Hồn Ma Tôn, có thể nói là tràn lan ngũ vực.\n\nNhư vậy, thế nhân đều có thể thăm dò mộng cảnh, không giống như bây giờ, mộng cảnh bị cao tầng lũng đoạn.\n\nRất nhiều mộng cảnh cung cấp rất nhiều cơ hội, để cổ tu đào móc một lượng lớn cổ tài. Có cổ tài này làm nền tảng, lưu phái Mộng đạo mới chân chính tiến vào giai đoạn phát triển nhanh chóng.\n\nCho nên, trong khoảng thời gian trước mắt này, Mộng đạo chỉ mới là thời kỳ khai mạc.\n\nMộng cảnh Đạo Thiên, mộng cảnh Nhạc Thổ, mộng cảnh U Hồn còn sót lại giống như một mồi lửa nhưng lại không đốt được một nồi nước lạnh.\n\nMuốn để nồi nước Mộng đạo này hoàn toàn sôi hẳn, quy mô mộng cảnh U Hồn vẫn còn quá nhỏ, cần toàn bộ thiên địa phát lực.\n\nĐối với Phương Nguyên mà nói, cổ Tạo Mộng, cổ Như Mộng Lệnh, tầm quan trọng của chúng còn nhỏ hơn cổ Mộng Giáp.\n\nBởi vì tiên cổ Mộng Giáp là tiên cổ phòng ngự.\n\nCó con tiên cổ này, hắn sẽ có vốn liếng, có thể chống lại tai kiếp Mộng đạo, trợ giúp phân thân Thuần Mộng Cầu Chân thể thành công thăng tiên.\n\nPhương Nguyên nhớ lại kết quả sát vận trước đó.\n\nKhí vận phân thân Thuần Mộng là một sa bàn màu hồng, quy mô rất nhỏ nhưng chung quanh không ngừng có cát vàng lọt vào, biến thành cát bột, giúp sa bàn lớn mạnh.\n\nKhí vận sa bàn biểu hiện phân thân Thuần Mộng đã được Nhạc Thổ Tiên Tôn giúp đỡ. Lúc này xem ra, quả nhiên là thế.\n\nHiện tại, Phương Nguyên thôi động Chử Vận Oa để quan sát khí vận.\n\nKhí vận trụ ngân của hắn cũng không có bao nhiêu thay đổi, chỉ là cột sáng mơ hồ lớn hơn một vòng. Cát vàng dưới đáy mất hơn phân nửa.\n\nKhí vận phân thân Thuần Mộng vẫn là sa bàn màu hồng như cũ, chỉ là không ngừng có cát vàng lọt vào. Cát bột chất thành đống bên trong sa bàn, mang đến cảm giác sụp đổ hoặc sắp đột phá thời khắc mấu chốt.\n\n“Ta tiếp thu chân truyền Nhạc Thổ Tiên Tôn Nam Cương, nhận được sự giúp đỡ, giúp cho phân thân Thuần Mộng có thời cơ đột phá. Nhưng dù vậy vẫn có nguy hiểm rất lớn, cần ta chuẩn bị đầy đủ.”\n\nPhương Nguyên lập tức hiểu ra.\n\nSau khi Chử Vận Oa thăng lên Bát chuyển, Phương Nguyên có được rất nhiều tiện lợi từ Vận đạo.\n\nBây giờ hắn càng cảm nhận được chỗ tốt của Vận đạo. Khó trách năm đó Cự Dương Tiên Tôn lại có thể quật khởi.\n\nPhong Ma Quật nhất định phải đi, nhưng Phương Nguyên không có khả năng lập tức đi ngay.\n\nHiện tại đang là thời kỳ mấu chốt gia tăng thực lực. Phương Nguyên dự định đề cao thực lực đến cực hạn, khi đó mới đến Phong Ma Quật.\n\nMặc dù Lục Úy Nhân đẩy tình thế lên một cách gấp gáp, nhưng Phương Nguyên quan sát vận của mình, biết được hắn vẫn còn một khoảng thời gian trân quý.\n\n“Ngồi mài đao cũng không làm mất kỹ thuật đốn củi, trước để cho ta nghiên cứu thủ đoạn Mộng đạo, trợ giúp phân thân Thuần Mộng thăng tiên.\n\nPhương Nguyên xem xét khí vận bản thân. Tạo nghệ Mộng đạo của hắn có thể nói là đệ nhất nhân đương thời.\n\nTrùng sinh mang đến những kiến thức phổ thông khi thăm dò mộng cảnh. Hiện tại, hắn đang có thành quả nghiên cứu Mộng đạo cao nhất, nhưng ưu thế này đang nhanh chóng yếu bớt.\n\nTuy nhiên, sau khi hắn trùng sinh lần nữa, hắn đã có thu hoạch khổng lồ về Mộng đạo.\n\nHắn vốn có ký ức về sát chiêu Giải Mộng. Từ Ảnh Tông, hắn thu được sát chiêu dẫn Hồn nhập Mộng, Mộng Trung Hoán Hồn, Thuần Mộng Cầu Chân Biến. Ở Long Cung, hắn thu hoạch được sát chiêu Mộng Lý Khinh Yên, Mộng Trung Chi Mộng. Hiện tại, hắn từ chân truyền Nhạc Thổ Tiên Tôn Nam Cương, thu hoạch sát chiêu Mộng đạo Tam Thế Mộng Độ Hữu Duyên Nhân.\n\nPhương Nguyên nắm giữ sát chiêu Mộng đạo còn nhiều hơn cả tiên cổ Mộng đạo.\n\nRất nhiều tiên cổ hạch tâm sát chiêu Mộng đạo dùng của lưu phái khác. Dưới sự bất đắc dĩ, hắn dùng rất nhiều phàm cổ Mộng đạo thay thế tác dụng tiên cổ Mộng đạo, ví dụ như Dẫn Hồn Nhập Mộng, Mộng Trung Hoán Hồn.\n\n“Cái mà ta cần là dùng tiên cổ Mộng Giáp làm hạch tâm, khai sáng ra sát chiêu phòng ngự Mộng đạo. Tiếp theo là thủ đoạn di chuyển Mộng đạo. Nếu chẳng may trong thời khắc nguy hiểm có thể di chuyển ra ngoài, ta sẽ tranh thủ được thời gian thở dốc quý báu. Tiếp theo là thủ đoạn trị liệu, thủ đoạn công phạt.”\n\nMặc dù cảnh giới Mộng đạo của Phương Nguyên chỉ bình thường mà thôi, nhưng hắn có lòng tin có thể sáng tạo ra sát chiêu Mộng đạo mới.\n\nNguyên nhân là do hắn có Tự Tại Thiên Ngân trên người, có thể khai sáng ra rất nhiều sát chiêu hợp lại.\n\nTrường Sinh Thiên, Thiên Đình khẳng định đang trù tính cho trận chiến ở Phong Ma Quật, cho nên hoàn toàn sẽ không động binh lực liên thủ với Khí Hải Lão Tổ thảo phạt liên minh dị tộc.\n\nCàng đừng đề cập đến việc tìm Phương Nguyên gây phiền phức.\n\nVề phần Nam Cương lấy Vũ Dung dẫn đầu Nam liên, Phương Nguyên không đi tìm bọn họ gây chuyện, bọn họ đã vô vùng may mắn. Làm sao có thể đến chỗ Phương Nguyên chịu chết chứ?\n\nVới hoàn cảnh yên ổn trước nay chưa từng có, Phương Nguyên bế quan tĩnh tu, khai sáng ra sát chiêu Mộng đạo, mỗi ngày lấy tiến triển làm vui.\n\nMười mấy ngày sau, Phương Nguyên bỗng nhiên dừng lại, có chút sợ run.\n\nHắn đã tấn thăng Đại sư Mộng đạo.\n\nTất cả đều nhờ tích luỹ lúc trước, tích luỹ thật lâu mới có được. Cho nên thuận lợi mà tự nhiên. Bên trong quá trình khai sáng sát chiêu, hắn đã rảo bước tiến lên tầng thứ mới.\n\nTrùng sinh đến nay, Phương Nguyên vẫn luôn bị áp lực bên ngoài, chưa hề đầu tư tinh lực cho lưu phái Mộng đạo.\n\nMãi cho đến lúc này, hắn mới bắt đầu chân chính tu hành Mộng đạo, bỏ công bỏ sức cho phương diện này."
}
