{
  "id": "chuong-2269-mong-djo-2",
  "slug": "chuong-2269-mong-djo-2",
  "title": "Chương 2269: Mông Đồ (2)",
  "order": 2269,
  "volume": "",
  "content": "Chương 2269: Mông Đồ (2)\n------------------------\n\nBan đầu Mông Đồ còn cho rằng may mắn, muốn lợi dụng Thiên Đình lập công huân cho mình, lấy công chuộc tội, nhưng Thiên Đình sao có thể để cho một cổ tiên Đao đạo tính toán mình chứ?\n\nMông Đồ bị Thiên Đình tính toán, một bước sai, từng bước sai, cuối cùng cùng đường mạt lộ, đành phải đầu nhập Thiên Đình.\n\nThiên Đình vì phụ trợ con cờ này, đã suy tính thời cơ tấn thăng Đại tông sư, chính là Ẩm Nhận Tửu ở sâu trong lòng đất.\n\nMông Đồ đi theo chỉ điểm của Thiên Đình, đến Thu Đao Nguyên, đào sâu xuống đất, lấy ra được rất nhiều Ẩm Nhận Tửu.\n\nY uống từng ngụm một, ngũ tạng lục phủ giống như bị đao cắt. Hét lớn uống ngụm thứ hai, y đau đến không muốn sống. Uống tiếp ngụm thứ ba, tấn thăng thành Đại tông sư Đao đạo.\n\nĐến tận đây, y đã tập trung tinh thần phục vụ cho Thiên Đình, trở thành nội gian có địa vị cao thứ hai ở Bắc Nguyên sau Phượng Tiên Thái Tử.\n\nSau đó, y bị Mã Hồng Vận dưới cơ duyên xảo hợp vạch trần thân phận. Đó lại là một chuyện xưa khác.\n\nPhương Nguyên suy tính, phát hiện ở đây đã có Ẩm Nhận Tửu. Mặc dù lượng không nhiều, nhưng hắn cần cũng ít. Còn Mông Đồ này cũng là do hắn cẩn thận chọn lựa, thích hợp làm đối thủ để hắn diễn luyện sát chiêu Diêm Đế.\n\nPhương Nguyên không có khả năng tìm một cổ tiên Bát chuyển để thử nghiệm chất lượng sát chiêu Diêm Đế. Đó chính là tự tìm khổ. Cổ tiên Thất chuyển bình thường, Phương Nguyên không để vào mắt. Mông Đồ chiến lực Thất chuyển đỉnh phong, thành danh đã lâu, lại là Chuẩn đại tông sư Đao đạo, là người vô cùng thích hợp.\n\nCho nên, Phương Nguyên lặn lội đường xa đến Thu Đao Nguyên, trực tiếp gây phiền phức cho Mông Đồ.\n\n“Một kích vừa nãy là sát chiêu át chủ bài của Mông Đồ, uy năng không tầm thường nhưng ta đã dựa vào sát chiêu Diêm Đế mà chống lại. Uy năng phòng ngự đúng là không tệ lắm.”\n\nPhương Nguyên âm thầm ước định.\n\nLúc này hắn đã thôi động Diêm Đế.\n\nBản thân hắn được bao trùm bởi một lớp hoàng bào màu vàng nâu, biến thành cự nhân cao hơn một trượng.\n\nCự nhân đầu đội miện quang, trước sau rủ xuống rèm châu. Diện mục sâu u, giống như được bao phủ một tầng sương mù, lại giống như một vòng xoáy hắc ám. Hai tay áo rộng, eo thắt đai ngọc, trước ngực và sau ngực đều có giáp trụ thanh đồng. Mặt ngoài áo bào còn có kim tuyến miêu tả mấy ngàn con quỷ, sắp xếp chỉnh tề, tung hoành có thứ tự, bất động như rừng, khí độ sâm nghiêm.\n\nMột kích vừa nãy của Mông Đồ cũng không phải vô dụng. Lớp giáp mỏng thanh đồng trước ngực Diêm Đế đã bị móp thành một đường cong.\n\nNhưng rất nhanh, nội tình hồn phách Phương Nguyên giảm xuống một chút, đường cong này một lần nữa nâng lên, trở lại hình dáng ban đầu.\n\nĐây chính là chỗ đặc biệt của sát chiêu Diêm Đế.\n\nQuỷ Bất Giác Cửu chuyển không cần tiêu hao thứ gì, tự mình vận hành, còn Quỷ Quan Y thì dựa vào nội tình hồn phách.\n\nCả hai tham gia vào tổ hợp sát chiêu Diêm Đế, không cần tiên nguyên thôi động, cái hao phí chính là nội tình hồn phách của Phương Nguyên.\n\n“Mông Đồ cũng chẳng có gì hơn. Ngươi bế quan mấy năm ở đây, đã khai sáng ra sát chiêu gì mới hay không? Trước khi chết mà không cần, đúng thật là đáng tiếc.” Phương Nguyên khiêu khích.\n\nMông Đồ tức giận bật cười, sau đó dùng ánh mắt thương hại nhìn Phương Nguyên: “Chẳng cần biết ngươi là ai, đến đây khiêu chiến ta chính là tự tìm đường chết. Ở đây đã từng có tiên trận thủ hộ, nhưng ngươi biết vì sao ta lại làm chủ, thuyết phục gia tộc thu hồi tiên trận không?”\n\n“Bởi vì có ta ở đây thì không cần tiên trận bảo vệ nữa.”\n\nNói đến đây, chân phải Mông Đồ đạp mạnh xuống đất.\n\nSau một khắc, đất rung núi chuyển, ức vạn đao quang bay lên, rất nhiều hư ảnh Đao đạo tập trung thành đại quân bao vây Phương Nguyên.\n\nTrong chớp mắt, Phương Nguyên đã bị vô số hư ảnh Đao đạo vây khốn đến sít sao. Không chỉ như vậy, ngay cả một mảnh trời không cũng bị ức vạn đao quang tràn ngập, bao quanh bốn phương tám hướng, ngăn cách trong ngoài.\n\n“Mặc kệ ngươi là ai, sát chiêu phòng ngự này của ngươi đúng là rất lợi hại.” Mông Đồ được hư ảnh Đao đạo trùng điệp thủ vệ. Y nhìn Phương Nguyên, ánh mắt âm trầm, nắm tay xoa nắn, làm dịu cảm giác tê dại do một kích vừa nãy mang đến.\n\n“Nhưng...” Mông Đồ hơi ngẩng đầu lên, nhìn Diêm Đế cao ngất, bên trong ánh mắt lại lộ ra vẻ thương hại: “Ngươi ngàn vạn lần không nên đến đây, đến Thu Đao Nguyên gây phiền phức cho ta.”\n\n“Haha, thật ra ngươi đến cũng không phải là không được. Chỉ là ngươi chọn thời cơ sai mười phần. Nếu như là thời điểm ta vừa mới đến, có lẽ ngươi còn có mấy phần sinh cơ. Nhưng bây giờ, ha ha ha...”\n\nMông Đồ cười to, chắp hai tay sau lưng, khẽ lắc đầu.\n\nSau một khắc, Phương Nguyên tiếp lời của y: “Nhưng bây giờ, nơi này đã trải rộng dấu chân của ngươi. Mấy năm qua, ngươi ở đây lĩnh hội Đao đạo, ý đò xông phá bình cảnh, trở thành Đại tông sư Đao đạo. Ngươi nhờ đó mà có thể ảnh hưởng đạo ngân nơi này, hình thành hoàn cảnh gần giống với sát chiêu chiến trường tiên đạo, chính là cảnh tượng mà ta đang nhìn thấy.”\n\n“Ngươi...” Mông Đồ nghe xong, biểu hiện thay đổi. Y vốn cho rằng không ai biết được lá bài tẩy của mình, không nghĩ đến Phương Nguyên chẳng những không chút kinh ngạc, ngược lại còn thuộc như lòng bàn tay, nói ra một cách rõ ràng át chủ bài của y.\n\nGiọng của Phương Nguyên trầm xuống: “Ngươi có muốn biết vì sao ta lại tìm ngươi gây chuyện không? Bởi vì ngươi có thủ đoạn như thế, có thể ngưng tạo hoàn cảnh chiến đấu. Nơi này gần như là chiến trường tiên đạo nhưng cũng không phải chiến trường tiên đạo đúng nghĩa. Bản chất còn có một chút khác biệt. Đó chính là năng lực ảnh hưởng của ngươi đã phát huy đến mức lớn nhất, không cách nào thu phát tùy ý. Cho nên, một mặt ngươi khốn trụ ta, nhưng mặt khác cũng không phải vây ngươi ở đây sao?”\n\nMông Đồ nghe xong, con ngươi co rụt lại, vẻ đắc ý vừa nãy không cánh mà bay.\n\n“Rốt cuộc ngươi là ai?” Biểu hiện của y khẩn trương lên, vội vàng hỏi Phương Nguyên.\n\nPhương Nguyên cười ha hả, ánh mắt liếc nhìn chung quanh: “Tuy số lượng hư ảnh Đao đạo của ngươi nhiều, nhưng lại không dùng được. Đúng lúc, ta cũng có sát chiêu cùng loại. Chúng ta đọ sức một trận.”"
}
