{
  "id": "chuong-2988-hung-uy-thien-djinh-2",
  "slug": "chuong-2988-hung-uy-thien-djinh-2",
  "title": "Chương 2988: Hùng uy Thiên Đình (2)",
  "order": 2988,
  "volume": "",
  "content": "Chương 2988: Hùng uy Thiên Đình (2)\n-----------------------------------\n\nVũ Dung liên tục khoát tay, thúc ra vô số phong nhận, ngăn cản đàn phi hổ.\n\nBên cạnh ông ta, Chu Tước và Dã Tiều Tử cùng nhau đánh tới.\n\nVũ Dung thở dài một tiếng, sáng suốt rút lui.\n\nNếu là trước đó, ông cố gắng còn có thể quần nhau. Nhưng sau khi được sát chiêu Nhân đạo tăng phúc, Vũ Dung đành phải nhượng bộ lui binh.\n\nNói đến, ông nhiều lần muốn thi triển sát chiêu Vô Hạn Phong, nhưng thủy chung vẫn bị Thiên Đình phá hư, không cách nào tranh thủ được thời gian quý giá để thi triển sát chiêu đó.\n\n“Cũng may bên ta có tiên cổ ốc, có thể sung làm thành luỹ, tranh thủ cơ hội tốt để thở dốc. Không được.” Vũ Dung vừa trở lại tiểu trúc lâu Ngọc Thanh Tích Phong để nghỉ, bỗng nhiên sắc mặt thay đổi.\n\nÔng rời đi, khiến vị trí chỗ Trì Khúc Do trống đi một khoảng.\n\nCó lẽ cổ tiên Nam Cương không lợi dụng được, nhưng cổ tiên Thiên Đình lại thân kinh bách chiến.\n\n“Trì Khúc Do, mau lui lại.” Vũ Dung vội vàng truyền âm.\n\nKhông cần lời cảnh cáo của ông, Trì Khúc Do đã bắt đầu cảm thấy không ổn, nhanh chóng rút lui.\n\n“Ngươi muốn chạy đi đâu?” Vạn Tử Hồng giữ lại Trì Khúc Do.\n\nVũ Dung không lo được mất, vội vàng bắn ra.\n\nChu Hùng Tín bỗng nhiên xuất hiện trên đỉnh đầu Trì Khúc Do, bàn tay năm ngón vươn ra.\n\nSát chiêu chiến trường tiên đạo, Lưu Ngôn Lung.\n\nĐây là sát chiêu chiến trường có tốc độ dựng nhanh nhất ngũ vực.\n\nTrì Khúc Do né tránh không kịp, bị chiến trường bao phủ.\n\nChu Hùng Tín, Trương Phi Hùng, Chu Tước tiến vào chiến trường, những cổ tiên còn lại vây quanh bên ngoài, ngăn cản Vũ Dung, Dực Hạo Phương và Ba Đức trợ giúp.\n\n“Trì Khúc Do nguy rồi.”\n\n“Nhanh, nhất định phải công phá chiến trường này.”\n\nĐám Vũ nhân Dung lo lắng vạn phần.\n\nNhưng chiến trường Lưu Ngôn Lung đã biến mất không thấy đâu. Muốn tìm được nó phải tốn tinh lực, huống chi chung quanh còn có cổ tiên Thiên Đình ngăn cản.\n\nSát chiêu tiên đạo Tọa Cật Sơn Không.\n\nThừa dịp quần tiên Nam Cương đang toàn lực nghĩ cách cứu viện, Triệu Sơn Hà và Ngọc Châu Tử một lần nữa hợp tác, đánh trọng thương một số tiên cổ ốc Nam Cương.\n\nCổ tiên Nam Cương được cái này mất cái khác.\n\nBên trong Lưu Ngôn Lung, Trì Khúc Do đang đứng trước nguy cơ sinh tử.\n\nĐây là chiến trường Tín đạo, tất nhiên có Chu Hùng Tín chủ công, còn Trương Phi Hùng, Chu Tước đều có tạo nghệ Biến Hóa đạo, biến thành hoang thú Thái cổ Tín đạo phụ trợ tấn công.\n\nSát chiêu Nhân đạo, Vô Song.\n\nSát chiêu này đã từng trợ giúp rất lớn cho Long Công. Bây giờ đến phiên Chu Hùng Tín. Bản thân Chu Hùng Tín được sát chiêu Nhân đạo tăng phúc. Lần này được tăng lên trên mọi phương diện, uy năng một chiêu một thức tăng vọt.\n\nTrì Khúc Do mở to mắt, cuối cùng ngăn cản không nổi, bị đàn hổ Tín đạo nuốt chửng.\n\nChiến trường Lưu Ngôn Lung biến mất. Đám người Chu Hùng Tín một lần nữa gia nhập chiến trường. Còn cổ tiên Nam Cương chỉ có thể nhìn thấy chút tàn chi bã vụn của Trì Khúc Do.\n\nĐại tông sư Trận đạo, Thái thượng đại trưởng lão Trì gia đã bỏ mình.\n\nCổ tiên Nam Cương chấn động tinh thần. Hy sinh thảm liệt như vậy đã phát sinh trước mắt mọi người.\n\n“Trì Khúc Do trưởng lão.”\n\n“Ông ấy chết trận rồi.”\n\n“Cổ tiên Thiên Đình đã giết chết ông ấy...”\n\nSĩ khí Nam Cương nhanh chóng giảm xuống.\n\n“Không ổn rồi.” Sắc mặt Vũ Dung vô cùng khó coi. Uy vọng của Trì Khúc Do rất cao, cái chết của ông sẽ càng thêm nghiêm trọng hơn so với việc Ba Đức hoặc Dực Hạo Phương chết, có tính đả kích rất lớn đối với sĩ khí Nam Cương.\n\nNhưng Vũ Dung lại không thể làm gì hơn.\n\nMặc dù ông có sát chiêu Vô Hạn Phong, nhưng Thiên Đình không bao giờ cho cơ hội. Còn có tà chiêu kỳ dị Tống Hữu Phong, nhưng cổ tiên Thiên Đình gần như đều ngủ say trong tiên mộ, Vũ Dung hoàn toàn không tìm thấy cơ hội “kết giao bằng hữu” với bọn họ.\n\n“Tình cảnh của bên mình vốn đã khó khăn. Trì Khúc Do bỏ mình lại càng thêm đã rét vì tuyết lại lạnh vì sương.”\n\n“Làm sao bây giờ?”\n\nVũ Dung đã dốc hết toàn lực nhưng cục diện đã thoát khỏi khống chế của ông ta.\n\n“Kiên trì.” Ánh mắt của ông ta hiện lên ánh sáng kiên nghị.\n\n“Tuyệt không thể để Thiên Đình chữa trị Túc Mệnh cổ. Đây chính là nhận thức chung của bốn vực. Hiện tại Tây Mạc đã tấn công thành Đế Quân, cổ tiên Đông Hải và Bắc Nguyên tất sẽ xuất động.”\n\n“Còn có Phương Nguyên.”\n\n“Ta phải chờ viện binh.”\n\n“Cũng chỉ có thể như thế.”\n\nChiến trường thành Đế Quân, chiến trận núi Mao Cước đã toàn diện áp chế, tình cảnh hung hiểm, chiến trường Thiên Đình cũng giống như vậy.\n\nMặc dù Long Công không được sát chiêu Nhân đạo tăng phúc nhưng vẫn mạnh đến đáng sợ. Chỉ dựa vào sức của một người mà đè ép tất cả nhân mã của Trường Sinh Thiên.\n\nCàng hỏng hơn chính là ông ta có viện quân.\n\n“Tần Đỉnh Lăng.” Bên trong Kiếp Vận Đàn, Thất Thứ Lang nghiến răng nhìn Tần Đỉnh Lăng.\n\nTần Đỉnh Lăng được sát chiêu Nhân đạo trợ giúp, đã khôi phục lại, lập tức gia nhập chiến trường phụ trợ cho Long Công.\n\nNàng ta có tạo nghệ Vận đạo cực kỳ cường đại, nhằm thẳng vào Kiếp Vận Đàn, khiến đám người Thất Thứ Lang càng lúc càng bị động.\n\nẦm một tiếng, Long Công đánh một quyền vào một cường giả Bắc Nguyên.\n\nÔng nhìn hư ảnh Quang Âm trường hà, cười ha hả: “Nhiều người nhiều ngựa hơn nữa thì có lợi ích gì?”\n\n“Trường Sinh Thiên.”\n\n“Lần này các ngươi nhất định có đi mà không có về, thảm tao bại vong.”\n\n“Cho dù các ngươi có nhiều viện binh hơn nữa, cũng sẽ không thay đổi được kết cục đâu.”\n\nTần Đỉnh Lăng ở một bên ngẩng cao đầu phụ hoạ: “Đúng như vậy. Uy của Thiên Đình ta, há để cho các ngươi mạo phạm.”\n\n“Bắt ông ta lại.”\n\n“Đừng để ông ta chạy.”\n\nTrong hội trường diễn ra trận thi đấu cuối cùng của đại hội luyện cổ Trung Châu đã hỗn loạn tưng bừng.\n\nMấy vị cổ tiên Bát chuyển cùng nhau đánh xuống.\n\nSắc mặt Thẩm Thương trắng bệch. Phá giải thủ đoạn tôn giả không thành đã khiến ông thụ thương. Nhưng nhìn cổ tiên Bát chuyển Trung Châu đánh xuống, ông vẫn cười lạnh như cũ: “Chỉ dựa vào các ngươi mà cũng muốn bắt ta?”\n\nLúc này, thân hình của ông nhoáng một cái, biến mất không thấy tung tích."
}
