{
  "id": "chuong-3594-cu-duong-cong-djen-2",
  "slug": "chuong-3594-cu-duong-cong-djen-2",
  "title": "Chương 3594: Cự Dương công đến (2)",
  "order": 3594,
  "volume": "",
  "content": "Chương 3594: Cự Dương công đến (2)\n----------------------------------\n\nNhạc Thổ Tiên Tôn không có tiên cổ Thiên Cơ, cho nên đã dùng tiên cổ Thiên Võng làm hạch tâm, đồng thời tiêu hao rất nhiều tiên tài Thiên đạo.\n\nMấy ngày qua, sau khi tiêu hao tiên tài Thiên đạo, toàn thân cao thấp Phương Nguyên đều bao trùm một lớp đạo ngân Thiên đạo, giống như lưới đánh cá.\n\nMỗi khi có người khác suy tính, điều tra Phương Nguyên, tấm lưới đánh cá do đạo ngân Thiên đạo biến hình, đường cong của lưới đánh cá sẽ không ngừng co duỗi, uốn cong, trong khoảnh khắc sẽ hoàn toàn thay đổi.\n\n“Cho nên, hiệu dụng thực tế của sát chiêu Thiên Cơ Lẫn Lộn cũng không phải trực tiếp che đậy tất cả suy tính điều tra, mà là lừa dối xảo diệu, khiến người khác có được kết quả điều tra sai lầm.”\n\nPhương Nguyên đã nhận ra được bản chất của một chiêu này.\n\n“Một khi ngư võng đạo ngân Thiên đạo bị tiêu hao hết, Thiên Cơ Lẫn Lộn sẽ mất đi hoàn toàn hiệu dụng.”\n\n“Ngược lại, tiêu hao tiên tài Thiên đạo càng nhiều, quy mô của ngư võng đạo ngân Thiên đạo sẽ càng lớn. Hiệu dụng sát chiêu Thiên Cơ Lẫn Lộn sẽ được kéo dài hơn.”\n\nTừ điểm này, Phương Nguyên có thể thấy được hy vọng che giấu được song tôn.\n\nTrên lý thuyết, chỉ cần đạo ngân Thiên đạo tích luỹ đủ nhiều, hai vị tôn giả kia sẽ không cách nào phát hiện hắn đang luyện Thiên Nguyên Bảo Hoàng Liên Cửu chuyển.\n\nLúc này, dự trữ tiên nguyên Hoàng Hạnh của Phương Nguyên chỉ vừa qua mức một trăm. Chỉ cần đạt đến tiêu chuẩn thấp nhất, hắn sẽ bắt đầu luyện cổ.\n\nPhương Nguyên vội vã thăng luyện Thiên Nguyên Bảo Hoàng Liên, bởi vì hắn biết thời cơ tốt nhất đang ở ngay trước mắt.\n\nCuộc chiến Phong Ma Quật vừa mới qua không được bao lâu, ba vị tôn giả đều hiểu rõ lẫn nhau, các loại thủ đoạn không kịp cải tiến. Cho nên, tôn giả giao phong, Phương Nguyên vẫn có phần thắng lớn nhất.\n\nDù sao, quy mô đạo ngân trên người hắn vượt qua Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn.\n\nNếu bỏ lỡ thời cơ này, hai vị tôn giả kia cải tiến được thủ đoạn mới, kết quả giao phong sẽ khó mà nói.\n\n“Dữ trữ tiên nguyên là điểm yếu của ta. Nếu ta không thừa cơ bù đắp nhược điểm này, trong lúc giằng co về sau, tiên nguyên dữ trữ của ta sẽ thấp hơn hai người kia, vĩnh viễn bị quản chế ở điểm này.”\n\nPhương Nguyên biết rõ mình cần mạo hiểm.\n\nTrường Sinh Thiên.\n\nCự Dương Tiên Tôn đột nhiên quát một tiếng, mắt trợn trừng, ánh mắt xuyên thấu Trường Sinh Thiên, bắn đến toàn bộ ngũ vực.\n\n“Tốt, dưới sự tăng phúc của đạo ngân Vận đạo Trường Sinh Thiên, khí vận chúng sinh ngũ vực đều lọt vào mắt của ta.”\n\nCự Dương Tiên Tôn trước dò xét Thiên Đình.\n\nDò xét một lát, ông quay sang nhìn Đông Hải, nhưng không nhìn thấy Phương Nguyên.\n\nCự Dương Tiên Tôn kinh ngạc, lập tức điều tra, phát hiện một luồng khí vận trong lưỡng thiên.\n\nChỉ thấy khí vận này giống như hỏa lô. Mặt ngoài hỏa lô có khe hở, củi dưới đáy hỏa lô rất ít. Trong hỏa lô còn có một con tiên hạc như mây như sương, giống như đang bị dày vò.\n\n“Thiên Tướng?”\n\nTrong khoảnh khắc, tinh mang bùng lên trong mắt Cự Dương Tiên Tôn.\n\nÔng ta cười ha hả, hiểu được hư thực của Phương Nguyên lúc này.\n\n“Đây là sát chiêu Thiên Tướng còn sót lại của Đạo Thiên Ma Tôn. Trong cuộc đại chiến số mệnh, Phương Nguyên đã dùng nó xâm lấn Thiên Đình. Bây giờ lưỡng thiên dung hợp, căn cơ Thiên Tướng bất ổn, cần Phương Nguyên chăm sóc.”\n\n“Đây là sát chiêu Cửu chuyển, không thể coi thường. Phương Nguyên bị quản chế ở đây, đây chính là cơ hội tốt để ta ra tay.”\n\nTrong cuộc đại chiến số mệnh, Phương Nguyên đã bại lộ sát chiêu Thiên Tướng. Trường Sinh Thiên hợp tác nhiều lần với Phương Nguyên, vì thế Cự Dương Tiên Tôn hiểu rất rõ tin tức này.\n\nĐiều tra đến đây, vị tiên tôn xuất thân Bắc Nguyên này bắt đầu khởi hành, thẳng hướng Đông Hải, lôi lệ phong hành.\n\nTrong lưỡng thiên Hắc Bạch, Phương Nguyên thở dài một tiếng, rồi cười khẽ.\n\nHắn vừa phát hiện điều tra của Cự Dương Tiên Tôn, liền chủ động thu lại Thiên Cơ Lẫn Lộn. Cự Dương Tiên Tôn thăm dò, sau đó quyết định tấn công.\n\n“Cự Dương đã đến, thế còn Tinh Túc thì sao?” Ánh mắt Phương Nguyên loé lên âm mang.\n\n....\n\nĐông Hải.\n\nChỗ sâu hải vực Băng Lưu.\n\nĐáy biển đen nhánh, một ngọn băng sơn cực lớn tràn ngập tầm mắt hai vị cổ tiên Tô gia.\n\nHai vị cổ tiên đều có tu vi Thất chuyển. Một người tên Tô Thần, am hiểu trị liệu. Một người tên Tô Minh Ngoan, chuyên tu Ám đạo.\n\nHai vị cổ tiên đang khống chế một tiên cổ ốc Thất chuyển.\n\nTiên cổ ốc Thất chuyển này có tên là Bàn Lan Đình, là tiên cổ ốc Lực đạo hiếm thấy. Hình dáng của tiên cổ ốc giống như đình đài, tám trụ lớn tráng kiện chống đỡ mái đình. Trụ đình không thẳng mà uốn lượn, hai đầu trên dưới co lại, đoạn giữa phình ra.\n\nXét tổng thể, toàn bộ Bàn Lan Đình giống như một cái lồng chim cực lớn, còn hai vị cổ tiên Tô gia thì ở trong lồng chim.\n\nMặt ngoài Bàn Lan Đình tản ra một luồng ánh sáng màu xanh đậm, ngăn cản nước biển bàng bạc.\n\nDù vậy, hàn ý lạnh lẽo với chảy vào như cũ.\n\nĐối mặt với băng sơn không lâu, lông mày và tóc của hai vị cổ tiên Tô gia đã nhiễm một tầng băng sương.\n\n“Lạnh quá.”\n\n“Đây là huyền băng ngàn năm đúc thành băng sơn, phòng ngự của Bàn Lan Đình cũng không được chu toàn, chúng ta phải tăng tốc thôi.”\n\nHai vị cổ tiên Tô gia nhanh chóng giao lưu, đồng loạt thôi động Bàn Lan Đình, phát ra một thủ đoạn Lực đạo.\n\nLập tức một tiếng ầm vang lên, một góc huyền băng ngàn năm bị một cự lực vô hình tách ra, chậm rãi trôi đến chỗ hai vị cổ tiên Tô gia.\n\nSau khi đạt đến một khoảng cách nhất định, Tô Thần lập tức ra tay, cất khối huyền băng ngàn năm này vào tiên khiếu của mình.\n\nRầm rầm rầm.\n\nBàn Lan Đình không ngừng phát lực, phá giải từng khối huyền băng ngàn năm, đưa vào tiên khiếu hai vị cổ tiên Tô gia.\n\nNhưng tiệc vui chóng tàn, một đàn Băng Phiến Hải Tinh bị quấy nhiễu, khí thế hung hăng giết đến."
}
