{
  "id": "chuong-2738-cuoc-chien-thu-hai-ben-trong-quang-am-truong-ha-2",
  "slug": "chuong-2738-cuoc-chien-thu-hai-ben-trong-quang-am-truong-ha-2",
  "title": "Chương 2738: Cuộc chiến thứ hai bên trong Quang Âm trường hà (2)",
  "order": 2738,
  "volume": "",
  "content": "Chương 2738: Cuộc chiến thứ hai bên trong Quang Âm trường hà (2)\n----------------------------------------------------------------\n\nLệ Hoàng lại đồng thời lên tiếng: “Giết Phương Nguyên, trảm trừ tội ác đầu đảng, tất có thể bài bĩnh hết thảy.”\n\nHai vị cổ tiên lập tức nhìn nhau.\n\nTrong thời khắc quan trọng, bọn họ lại xuất hiện quan điểm khác nhau.\n\nRống rống rống.\n\nBởi vì bị Phương Nguyên dây dưa, thủy triều Niên thú đã tiếp cận nơi này.\n\nĐi đầu chính là ba con Niên thú Thái cổ.\n\nĐám Niên thú Thái cổ da dày thịt béo, đứng vững trước oanh kích của Thiên Đình. Một con đụng vào tiên cổ ốc.\n\n“Muốn chết.” Lệ Hoàng giận dữ, điều khiển hàm răng cá mập to lớn của Sa Lưu Khiêu tiến hành cắn xé.\n\nCùng lúc đó, ông lại thôi động sát chiêu bên trong Sa Lưu Khiêu. Sau mười hai hô hấp, Sa Lưu Khiêu đã trực tiếp cắn chét hai con Niên thú Thái cổ.\n\n“Tôm tép nhãi nhép.” Sát ý của Lệ Hoàng hơi giảm xuống, nhưng lại nghe được tiếng cầu cứu của Cố Lục Như: “Mau đến cứu ta.”\n\nThì ra, khi Lệ Hoàng đối phó với Niên thú Thái cổ, Cố Lục Như và Tam Thu Hoàng Hạc Đài vây công Vạn Niên Đấu Phi Xa, tạm thời cân sức ngang tài.\n\nSau đó, Phương Nguyên thôi động sát chiêu Phá Hiểu Kiếm, đặc biệt nhắm ngay đại trận Trấn Hà Tỏa Liên, điên cuồng công kích.\n\nĐại trận này ngoài mạnh trong yếu, vốn dùng để đối phó với đảo thạch liên, nhưng lần này bị Phương Nguyên oanh tập độc ác, lập tức chống đỡ không nổi, sụp đổ nhiều chỗ.\n\nKhông ít cổ tiên trong trận nhãn táng mệnh ngay tại chỗ.\n\nVạn Niên Đấu Phi Xa cứng vô cùng. Cố Lục Như và Tam Thu Hoàng Hạc Đài không cách nào công địch, đành phải che chắn thế công của Phương Nguyên, yểm hộ cổ tiên bên trong đại trận rút lui.\n\nNhư vậy, Phương Nguyên đã chiếm cứ chủ động, nhiệt tình ra tay, chỉ đâu đánh đó, đánh cho Cố Lục Như và Tam Thu Hoàng Hạc Đài chật vật không chịu nổi, đỡ trái hở phải.\n\nLệ Hoàng thấy tình huống không ổn, vội vàng vòng qua, từ đằng sau giáp công Vạn Niên Đấu Phi Xa.\n\nPhương Nguyên không hề sợ hãi.\n\nNếu chỉ có một mình hắn, có lẽ còn không chiếu cố được toàn diện, nhưng trong phi xa có rất nhiều cổ tiên đồng loạt ra tay, kinh nghiệm lão đạo, phụ trợ cực giai. Vì chiến tích giết Bát chuyển trước đó, người nào cũng đỏ bừng mắt, hưng phấn dị thường.\n\nPhương Nguyên vẫn đứng trên mũi tàu, mặc cho sóng gió hiểm ác bên ngoài. Bỗng hắn bắt được sơ hở của Cố Lục Như, liền thúc ra một sát chiêu.\n\nChính là Xuân Tiễn.\n\nXuân Tiễn bay đi, cũng không phải đối phó Cố Lục Như, mà là chặn đường tránh thoát của ông. Rắc một tiếng, cắt ngang cổ một nữ tiên Trung Châu.\n\nCố Lục Như giật mình: “Đây không phải là thủ đoạn chiêu bài của Hạ Tra sao? Phương Nguyên đã nắm giữ, đồng thời còn cải tiến thành trình độ Thất chuyển?”\n\nPhương Nguyên cười ha hả, lại thôi động sát chiêu Hạ Phiến, cũng là cấp độ Thất chuyển.\n\nLệ Hoàng không thể chiếu cố chu toàn, chỉ có thể trơ mắt nhìn cuồng phong gào thét, thổi đại trận Trấn Hà Tỏa Liên thêm nhiều lỗ thủng lớn, một số cổ tiên bị giết chết trong nháy mắt.\n\n“Ha ha, ta muốn giết các ngươi, các ngươi ngăn được sao?” Phương Nguyên cười sang sảng, trắng trợn trào phúng.\n\nLệ Hoàng mắng to: “Tiểu tặc, ta nhất định phải nghiền xương ngươi thành tro.”\n\nẦm!\n\nMột con Niên thú Thái cổ bổ nhào vào Vạn Niên Đấu Phi Xa, đâm tiên cổ ốc Bát chuyển này nghiêng sang một bên.\n\nBên phía Thiên Đình lập tức sửng sốt.\n\nChỉ trong nháy mắt, hai vị đại năng Bát chuyển kịp phản ứng.\n\n“Thì ra, tuy Phương Nguyên có thể phát động thú triều Niên thú, nhưng lại không thể khống chế được bọn chúng.”\n\n“Thậm chí, mục tiêu của những con Niên thú này chính là Vạn Niên Đấu Phi Xa.”\n\nPhát hiện bí mật này, Lệ Hoàng và Cố Lục Như tức đến muốn thổ huyết.\n\nHóa ra chiến đấu cả nửa ngày, bọn họ đối phó với Niên thú chỉ là cản đao cho Phương Nguyên.\n\nKhó trách Phương Nguyên cũng không sống chết mặc bay, mà vọt thẳng dây dưa với bọn chúng.\n\nPhương Nguyên cũng không còn cách nào.\n\nHắn đã làm đến cực hạn.\n\nHắn lợi dụng tiên cổ Tự Thủy Lưu Niên thu hút Niên thú, dẫn phát thú triều. Đây chính là lực lượng Trụ đạo. Nếu có thể khống chế đại quân Niên thú, đó chính là hiệu dụng Nô đạo.\n\nNiên thú chung quanh càng lúc càng nhiều, chiến trường càng trở nên chen chúc.\n\nTrước đó, Thiên Đình còn điên cuồng công kích thủy triều Niên thú, thoáng ngăn cản bước chân của chúng. Nhưng bởi vì Phương Nguyên dây dưa, không ngừng oanh kích đại trận Trấn Hà Tỏa Liên, tập sát cổ tiên Thất chuyển, dẫn đến Thiên Đình không rảnh quan tâm chuyện khác.\n\n“Phương Nguyên, ngươi chết đi cho ta.”\n\n“Cút cho ta.”\n\nLệ Hoàng liên tục rống to, nhưng Phương Nguyên lại điều khiển Vạn Niên Đấu Phi Xa dính sát Sa Lưu Khiêu hoặc Tam Thu Hoàng Hạc Đài.\n\nMục tiêu của Niên thú chính là Vạn Niên Đấu Phi Xa. Kết quả Sa Lưu Khiêu hoặc Tam Thu Hoàng Hạc Đài đều gặp tao ương.\n\n“Không phải các ngươi muốn trừ ta cho thống khoái sao? Bây giờ ta đang ở trước mắt các ngươi, các ngươi ra tay đi.” Phương Nguyên mỉm cười nói.\n\nLệ Hoàng tức đến hai mắt đỏ bừng, ngay cả hô hấp của Cố Lục Như cũng trở nên dồn dập, nhìn chằm chằm Phương Nguyên, ánh mắt như vực sâu hàng băng, sát ý nghiêm nghị.\n\nDần dần, ba tiên cổ ốc ngay cả không gian xê dịch cũng không có.\n\nTừ xa nhìn lại, không ngừng có Niên thú giết đến. Phần chính giữa nhất, số Niên thú Thượng cổ, Niên thú Thái cổ lại càng nhiều, giống như ngưng tụ thành quả cầu kiến.\n\nQuả cầu càng nhét càng đầy, càng lúc càng lớn.\n\nBa tiên cổ ốc ngay tâm cầu giống như máy xay thịt. Cho dù Niên thú Thái cổ tiến vào cũng không chống đỡ được mười hô hấp đã bị giảo sát bỏ mình.\n\nLệ Hoàng, Cố Lục Như đều đánh ra chân hoả.\n\nĐại trận Trấn Hà Tỏa Liên đã xem như chơi xong. Cố gắng của Thiên Đình trong khoảng thời gian này đều trôi theo dòng nước.\n\nCó thể cứu được cổ tiên Trung Châu, Lệ Hoàng và Cố Lục Như đã xem như tận lực nhưng vẫn có rất nhiều cổ tiên chết thảm trong tay Phương Nguyên.\n\n“Đi thôi, nếu không sẽ không ai còn sống.” Cố Lục Như nói."
}
