{
  "id": "chuong-458-vinh-quang-cua-thiet-gia",
  "slug": "chuong-458-vinh-quang-cua-thiet-gia",
  "title": "Chương 458: Vinh quang của Thiết gia",
  "order": 458,
  "volume": "",
  "content": "Chương 458: Vinh quang của Thiết gia\n------------------------------------\n\nVừa nãy, ông cụ trước mắt buộc năm người bọn họ phải liên thủ, dễ như trở bàn tay đánh bại bọn họ.\n\n“Cường đại, thực sự quá cường đại!”\n\n“Thiết Mộ Bạch, Tộc trưởng đời trước của Thiết gia, ông ta vẫn còn sống! !”\n\n“Quá lợi hại.”\n\n“Đây chính là sức mạnh cường hãn của Ngũ chuyển đỉnh phong sao? Đám người Dịch Hoả, Khổng Nhật Thiên căn bản cũng không đủ trình. Ông ta muốn giết chúng ta dễ như nghiền chết một con kiến.”\n\n“Không nghĩ tới, lần này Thiết gia lại phái lão Tộc trưởng của bọn họ tới. Lúc này, cái gì Thương gia, Vũ gia cũng không phải là đối thủ của Thiết gia!”\n\n“Đây là cổ sư cường giả thế hệ trước, Tiểu Thú Vương ngay cả xách giày cho ông ấy cũng không xứng. Năm đó, ông ta tung hoành Nam Cương, Thiết gia ở dưới sự hướng dẫn của ông, danh tiếng mạnh mẽ, thậm chí áp đảo Vũ gia, gần như trở thành gia tộc đứng đầu Chính đạo!”\n\n“Ông ấy là một trong những Tộc trưởng cường đại nhất của Thiết gia, là vinh quang của Thiết gia, tấm gương của Chính đạo, biểu tượng của công lý. Hào quang chiến tích của ông ấy vô cùng lóa mắt. Cho dù là hôm nay, cũng không phai màu chút nào!”\n\nSau khi yên tĩnh trong chốc lát, trên núi Tam Xoa bùng nổ một trận ồn ào, tiếng than thở, tiếng hoan hô cùng âm thanh sợ hãi vang lên.\n\nThiết Mộ Bạch xuất hiện khiến thế cục núi Tam Xoa phát sinh biến hóa long trời lở đất.\n\nBa ngày sau, tin tức mới truyền đến.\n\nThì ra, thần thâu Lục Toản Phong đại náo Thiết gia, lén lút chui vào tháp Trấn Ma mấy lần, kết quả kinh động đến Thiết Mộ Bạch lúc đó đang thoái vị bế quan.\n\nThiết Mộ Bạch tự mình xuất thủ, cho dù Lục Toản Phong là thần thâu đại danh đỉnh đỉnh, đồng thời là cổ sư Ngũ chuyển cũng bị đánh trọng thương, khó khăn lắm mới trốn thoát được, may mắn nhặt về một cái mạng.\n\nSau khi Thiết gia ổn định, lập tức tập trung ánh mắt đến núi Tam Xoa.\n\nThiết Bá Tu chết khiến cao tầng của Thiết gia tức giận. Khi tứ lão Thiết gia đang định điều động đại tướng đến trợ giúp, Thiết Mộ Bạch lại chủ động đề nghị, muốn đi ra ngoài dạo một chút.\n\nÔng đến núi Tam Xoa, dùng thực lực tuyệt đỉnh của mình nhẹ nhàng chiến thắng hai nhân vật Ma đạo. Cho dù là mấy người Dịch Hoả, Khổng Nhật Thiên cũng không thể không bái phục chịu thua.\n\n“Từ ngày hôm nay, phàm là cổ sư Ma đạo không được bước vào truyền thừa Tam Vương.” Thiết Mộ Bạch đứng ở trên đỉnh, sau khi chiến thắng năm vị Tứ chuyển đỉnh phong, lập tức công khai tuyên bố.\n\nÔng chỉ dùng sức lực của một người, trực tiếp quét sạch tất cả cổ sư Ma đạo trên núi Tam Xoa!\n\nCổ sư Ma đạo đều giận dữ, nhưng đối mặt với Thiết Mộ Bạch Ngũ chuyển đỉnh phong, cũng là người mạnh nhất thế tục lúc này, dù cổ sư Ma đạo khoảng mấy ngàn người cũng không dám phản kháng cái gì.\n\nHôm đó, Khổng Nhật Thiên, Long Thanh Thiên một mặt âm trầm, dẫn đầu xuống núi.\n\nPhía sau là bọn người Lý Nhàn, Hồ Mị Nhi cũng ảm đạm rút lui.\n\n“Thiên đạo rộng lớn, chính nghĩa vinh hưng. Cho dù truyền thừa Tam Vương là truyền thừa Ma đạo, cũng có thể cống hiến sức mạnh cho Chính đạo chúng ta. Chư vị, chỉ cần chúng ta liên hợp với nhau, từng chút ánh lửa nhỏ tập hợp lại một chỗ, ánh sáng sẽ có thể nở rộ, thắp sáng toàn bộ núi Tam Xoa, nơi này không còn có bóng tối nữa.”\n\nThiết Mộ Bạch ngữ trọng tâm trường nói xong, chậm rãi bước một bước, dẫn đầu tiến vào trong truyền thừa Tam Vương.\n\nTrên núi Tam Xoa vang lên một trận hoan hô dữ dội, nhân sĩ Chính đạo đều vui vẻ cổ vũ, sắp hàng hai bên đường ăn mừng, thanh âm như một làn sóng, rả rích không dứt.\n\nLần này truyền thừa Tam Vương mở ra, kéo dài hơn nửa tháng.\n\nThiết Mộ Bạch lấy sức lực của một người, thay đổi cục diện núi Tam Xoa, liên hợp Chính đạo, trục xuất Ma đạo, khiến phong vân nổi loạn, thân thể già nua thể hiện rõ bá khí to lớn của tộc trưởng Thiết gia ngày xưa.\n\nNhân vật Ma đạo đều bị đuổi đi nhưng lại không cam tâm, chỉ có thể vây xung quanh núi Tam Xoa, nhìn ba cột sáng càng ngày càng nhỏ.\n\nSau khi truyền thừa đóng lại, Thiết Mộ Bạch bố trí tiệc rượu, mời gần vạn cổ sư Chính đạo đến dự.\n\nTiệc rượu ngoài trời, bao phủ một mảng lớn sườn núi. Cổ sư lấy núi đá làm bàn, màn trời chiếu đất, thịt ngon rượu thơm, cười cười nói nói.\n\n“Vãn bối Dịch Hoả, xin kính lão tiền bối một chén.” Dịch Hỏa đứng lên, hai tay dâng chén rượu, hướng về Thiết Mộ Bạch đang ngồi vị trí chủ vị, cúi người bái thật sâu.\n\n“Trong mấy gia tộc lớn, Thương gia từ trước đến nay tài tử xuất hiện lớp lớp. Nghe nói Thương gia bây giờ đã là Thương Yến Phi làm chủ rồi hả? Từ nhỏ, Thương Yến Phi đã tư chất hơn người, ngươi cũng không tệ. Ngồi đi.” Thiết Mộ Bạch nhấp một ngụm, nói.\n\nLấy bối phận của ông, Thương Yến Phi cũng là vãn bối.\n\nVới tu vi Ngũ chuyển đỉnh phong của ông, cho dù Thương Yến Phi kinh tài tuyệt diễm cũng có chỗ không bì kịp.\n\nDịch Hỏa chỉ có thể gật đầu, chậm rãi ngồi xuống, trong lòng thở dài một hơi.\n\nSự có mặt của Thiết Mộ Bạch đã khiến kế hoạch xưng bá núi Tam Xoa của ông ta bị 'sinh non'. Đối mặt với vị cường giả thế hệ trước này, Dịch Hỏa chỉ có thể nhìn theo bóng lưng, căn bản không thể tranh đấu với ông.\n\n“Thiết lão tộc trưởng, ta xin đại diện Dực gia, chúc mừng ngài xuất quan.” Tính tình gia lão Dực Trùng của Dực gia vốn nóng nảy, nhưng giờ phút này ở trước mặt Thiết Mộ Bạch, ông ta phải tỏ ra nhu thuận như cháu trai.\n\nCổ tiên từ trước đến nay thần long thấy đầu mà không thấy đuôi, hành tung lúc ẩn lúc hiện. Đối với đại đa số người mà nói, cổ sư Tứ chuyển chính là chư hầu bá chủ một phương, mà cổ sư Ngũ chuyển chính là Đế Hoàng đứng trên đỉnh cao của thế tục.\n\nThiết Mộ Bạch xuất quan, chính là Đế Hoàng đi tuần, chư hầu chỉ có thể khom lưng, đến đây yết kiến.\n\n“Thiết lão tộc trưởng ngài là vinh quang của Chính đạo Nam Cương chúng ta, hùng phong vẫn như cũ! Một câu nói đã khiến gần vạn tên tặc tử Ma đạo bất đắc dĩ rút đi, khiến vãn bối bội phục đầu rạp xuống đất. Đáng tiếc tên tiểu tặc Phương Chính kia trốn quá nhanh, vài ngày trước khi ngài tới, hắn đã chạy khỏi núi Tam Xoa.” Bên kia, Vũ Thần Thông âm trầm nói một câu.\n\n“Ngươi nói là Tiểu Thú Vương à?” Thiết Mộ Bạch cười nhạt một tiếng, cũng không tức giận.\n\n“Tiểu gia hỏa này vô cùng ưu tú. Ta đã nghe sự tích của hắn, rất đáng gờm. Một mình dốc sức dựng nghiệp bằng hai bàn tay trắng, nổi lên nhanh như một tia chớp, trở thành ngôi sao mới của Ma đạo. Nhìn như lỗ mãng ngang ngược, thực ra tính trước làm sau, tinh thông mưu lược. Một số người của Thiết gia đã chết ở trong tay của hắn cũng không oan uổng.” Thiết Mộ Bạch tiếp tục nói.\n\nÔng nói làm người khác phải giật mình. Với tư cách là khổ chủ, bị mạo phạm uy nghiêm, thế mà Thiết gia lão tộc trưởng lại ở trước mặt mọi người tán thưởng địch nhân của mình.\n\n“Có lời đồn tính tình của vị lão Tộc trưởng Thiết gia này nóng nảy, ghét cái ác như kẻ thù. Tại sao sau khi gặp mặt lại thấy không giống trong lời đồn, ngược lại ôn tồn lễ độ, không quan tâm hơn thua?” Vũ Thần Thông thầm giật mình, đang muốn mở miệng nói chuyện, bỗng nhiên trông thấy Thiết Mộ Bạch nhìn mình.\n\nÁnh mắt sâu không lường được, có trải qua hồng trần, có khám phá trí tuệ của thế tục.\n\nVũ Thần Thông bị ánh mắt này nhìn một cái, lập tức cảm thấy tâm cơ của mình bị nhìn thấu, toàn thân xuất hiện một tầng mồ hôi, khó mà mở miệng.\n\n“Các ngươi cảm thấy kỳ quái sao?” Thiết Mộ Bạch liếc nhìn một vòng, mang theo ý cười, chậm rãi mở miệng: “Được xưng là vinh quang của Thiết gia, vì sao ta phải công khai tán thưởng một kẻ thù không đội trời chung với Thiết gia?”\n\n“Ha ha ha, tán thưởng kẻ thù, cái này gọi là tăng thêm uy phong người khác, diệt chí khí của mình. Nhưng thực ra những người có chí khí thì làm sao có thể bị dập tắt bởi dăm ba câu như vậy? Tán thưởng kẻ thù của ngươi, ngươi mới có thể phát hiện sở trường của đối phương, nhận ra khuyết điểm của mình, càng nghiêm túc đối đãi địch nhân của ngươi, không bị cừu hận che mờ lý trí.”\n\nThiết Nhược Nam đứng sau lưng Thiết Mộ Bạch nghe xong, toàn thân chấn động.\n\nNàng biết, lão tộc trưởng Thiết Mộ Bạch hơn phân nửa là nói cho nàng nghe."
}
