{
  "id": "chuong-1257-giet-nguoi-roi-nghenh-ngang-roi-dji",
  "slug": "chuong-1257-giet-nguoi-roi-nghenh-ngang-roi-dji",
  "title": "Chương 1257: Giết người rồi nghênh ngang rời đi",
  "order": 1257,
  "volume": "",
  "content": "Chương 1257: Giết người rồi nghênh ngang rời đi\n-----------------------------------------------\n\nNhất là Tống Diệc Thi, nàng còn quá trẻ, kinh nghiệm chiến đấu rất ít. Cho dù có sát chiêu tiên đạo để phi hành, nhưng chết sống cũng không đuổi kịp Phương Nguyên.\n\nPhương Nguyên quẹo bảy tám lần rẽ, khi thì chui vào trong nước, khi thì tiến vào mây, vô cùng giảo hoạt, chọc cho Tống Diệc Thi giận sôi lên, cảm giác mình không giống như đang đuổi giết mà là bị đùa nghịch.\n\nVề phần Diêu Cát Tích. Gã là tán tu. Mặc dù kinh nghiệm phong phú hơn một chút, nhưng không có tiên cổ trong tay, lại càng chưa nói đến sát chiêu tiên đạo.\n\nGã chỉ có thể thúc dùng sát chiêu phàm đạo. Trong trận truy kích chiến này, gã chính là kẻ thất bại.\n\nGã bị rơi xuống cuối cùng, chỉ có thể hô to gọi nhỏ. Nếu không phải Phương Nguyên cố ý, gã đã sớm bị bỏ xa.\n\nBa người xẹt qua trời cao, dần dần cách xa hải vực Thi Tình.\n\n“Chuyện gì xảy ra vậy? Có cổ tiên đang kịch chiến?”\n\nTiếng xé gió thu hút thêm hai vị cổ tiên tán tu trên đảo.\n\nHai người này đang đánh cờ, ngược lại rảnh rỗi.\n\nNghe được động tĩnh, tất cả đều ngẩng đầu lên, tiến hành trinh sát.\n\n“Hình như là Diệc Thi Tiên Tử của Tống gia, còn có một tán tu, đang đuổi giết một người khác. Khí tức của người này không phải là cổ tiên Đông Hải mà là của Bắc Nguyên.”\n\n“Nhiều một chuyện chi bằng ít một chuyện. Tống Diệc Thi là hòn ngọc quý trên tay Tống Khải Nguyên, chúng ta không nên nhúng tay vào.”\n\n“Nói đúng. Nào, chúng ta tiếp tục đánh cờ.”\n\nPhương Nguyên quan sát hòn đảo này, hơi cau mày một chút, sau đó chuyển góc độ, tiếp tục bay tán loạn.\n\nKhông bao lâu sau, hải vực Võng Nhãn.\n\n“Cái gì? Trên thế gian này lại có lão sắc quỷ như vậy sao? Diệc Thi Tiên Tử, Trần Trọng Vĩnh ta đến giúp nàng một tay.”\n\nPhương Nguyên mỉm cười, tránh được đòn tấn công của Trần Trọng Vĩnh, tiếp tục chạy trốn.\n\nThế là phía sau hắn tăng thêm ba truy binh.\n\nQua thêm một khoảng thời gian nữa, hải vực Chấn Lôi.\n\n“Diệc Thi Tiên Tử băng thanh ngọc khiết, nhưng lại bị người ta làm bẩn. Nên giết, nên giết.” Tất Khánh Thiên cực kỳ bi thương, quyết định gia nhập hàng ngũ truy sát.\n\nSau một nén nhang, truy kích chiến thanh thế thật lớn lại thu hút thêm một vị cổ tiên hiếu chiến.\n\n“Ngươi là cổ tiên Bắc Nguyên, lại dám đánh chủ ý lên nữ tiên Đông Hải chúng ta? Tính khi dễ Đông Hải chúng ta không người sao?” Lôi Hùng Vĩ há to miệng quát lớn.\n\nTống Diệc Thi càng lúc càng giận. Nhìn Phương Nguyên chạy trối chết, tâm trạng của nàng càng lúc càng hỏng bét.\n\nRõ ràng chỉ bị người ta nhìn lén một chút thôi mà, tại sao những người kia càng mắng càng không hợp thói thường, giống như nàng đã thất thân?\n\n“Các ngươi đừng gào nữa. Bí mật giết chết được người này, ta nhất định có trọng thưởng.” Tống Diệc Thi rốt cuộc nhịn không được, truyền âm cho những người chung quanh.\n\nĐám cổ tiên này không phải người ngu. Nghe Tống Diệc Thi nói như thế, tất cả đều im miệng.\n\n“Tại sao lại không mắng nữa?” Phương Nguyên tất nhiên không muốn tình huống như vậy phát sinh. Hắn ước gì sự việc huyên náo càng lớn thì mới càng tốt.\n\n“Nếu các người đã không mắng, vậy thì để ta mở miệng.”\n\nThế là Phương Nguyên bắt đầu lớn tiếng biện giải cho mình: “Chư vị, đây chỉ là hiểu lầm mà thôi. Ta chỉ muốn giải thích chân tướng rõ ràng. Thật ra, ta trong lúc vô tình tiến vào ngọn núi lửa dưới đáy biển hải vực Thi Tình. Vần đề này mọi người có thể điều tra, tất cả những gì ta nói là thật.”\n\n“Lão sắc quỷ, ngươi còn già mồm nữa à.” Lúc này có cổ tiên quát mắng.\n\nNhưng Phương Nguyên vẫn mặc kệ, vẫn phối hợp la lên như cũ: “Ta là cổ tiên Bắc Nguyên, lại mới đến đây, chỉ muốn lựa chọn một hòn đảo vô danh làm chỗ nghỉ ngơi. Trái chọn phải chọn, lại nhìn trúng một hòn đảo nhỏ. Trước khi bố trí một số thứ, ta định xem xét hoàn cảnh chung quanh, ngoài ý muốn phát hiện được một mạch nước ngầm dưới đáy biển. Ta thuận theo mạch nước ngầm này mới tiến vào ngọn núi lửa dưới đáy biển như vậy.”\n\n“Xạo, ngươi cứ tiếp tục xạo cho ta đi.”\n\n“Ngươi làm chuyện xấu xa, thế mà còn không biết xấu hổ, lại còn chống chế, giả chính nhân quân tử. Ngươi cho rằng chúng ta đều là người dễ bị lừa gạt sao?”\n\nĐám cổ tiên sau lưng thóa mạ.\n\nPhương Nguyên hô to: “Cho dù ta muốn lừa các ngươi, cũng phải tìm một lý do khác chứ, cần chi phải nói đến mạch nước ngầm dưới đáy biển? Các ngươi hoàn toàn có thể đi kiểm chứng. Ta cũng có thể nói cho các ngươi biết luôn cả hòn đảo vô danh kia. Trước khi ta tiến vào mạch nước ngầm dưới đáy biển đó, ta cũng không biết nó liên thông với ngọn núi lửa. Sau khi ta đến ngọn núi lửa, ta mới phát hiện...”\n\n“Im ngay!” Tống Diệc Thi quát lớn. Nàng vô cùng lo lắng Phương Nguyên nói ra nội dung không ổn, vội vàng cắt ngang lời hắn: “Nếu ngươi bị oan, ngươi cũng đừng chạy nữa, ngoan ngoãn thúc thủ chịu trói, để chúng ta kiểm chứng. Nếu lời ngươi nói là thật, Tống Diệc Thi ta cũng không phải là kẻ lạm sát người vô tội.”\n\nTống Diệc Thi coi như đã có kinh nghiệm, biết Phương Nguyên đang lừa mình.\n\nNhưng giọng điệu của nàng quá mức cứng nhắc. Bất kể ai nghe thấy, cũng đều nghe ra được sát ý ngập trời trong lời nói của nàng.\n\nTống Diệc Thi đúng là diễn không đúng chỗ.\n\nPhương Nguyên vừa chạy vừa hô to: “Ngươi tưởng ta là kẻ ngu sao? Thúc thủ chịu trói là ta chết ngay. Ta bị oan mà. Ta hoàn toàn không chạm vào một đầu ngón tay của ngươi. Sau khi ta đến núi lửa...”\n\n“Ngươi câm miệng cho ta.” Tống Diệc Thi giận tím mặt, âm lượng cao đến tám độ.\n\nĐám cổ tiên nam ngoài mặt thì phẫn nộ bất bình, nhưng thật ra đang âm thầm căng lỗ tai lên nghe, sợ lọt mất một chữ của Phương Nguyên.\n\nPhương Nguyên một lần nữa bị Tống Diệc Thi cắt ngang, trong lòng bọn họ không khỏi sinh ra sự tiếc nuối.\n\nNhưng Phương Nguyên rất nhanh lại nói: “Ngươi không cho ta nói, ta lại càng phải nói. Sao ngươi có thể bá đạo như vậy. Cổ tiên Bắc Nguyên ta đến Đông Hải kiếm miếng cơm dễ dàng lắm sao? Ta cũng chẳng làm cái gì, chỉ thấy ngươi đang tắm thôi mà. Hết thảy chỉ là hiểu lầm.”\n\nMắt Tống Diệc Thi tối sầm lại, tức giận đến thiếu chút nữa lửa giận công tâm.\n\nNàng có thể khiến cho đám cổ tiên nam kia ngậm miệng, nhưng lại ngăn không được tiếng hô to của Phương Nguyên.\n\n“Haha, thì ra lại có chuyện thú vị như vậy phát sinh.” Lúc này, một tiếng cười yêu kiều truyền đến. Một vị nữ cổ tiên chủ động tiếp cận.\n\n“Là Thất Hải Xà Nữ.” Nhóm cổ tiên truy sát Phương Nguyên nhìn thấy vị nữ cổ tiên này, ánh mắt không khỏi ngưng lại.\n\nTrong lòng Diêu Cát Tích thầm kêu hỏng bét, những người còn lại vô thức nhìn sang Tống Diệc Thi.\n\nLúc này, sắc mặt Tống Diệc Thi tái xanh, giống như băng sương, hàn khí bức người.\n\nThì ra Thất Hải Xà Nữ và Tống Diệc Thi đều được công nhận là một trong lục đại mỹ nhân của Đông Hải. Thất Hải Xà Nữ có tu vi Thất chuyển, cổ tiên ma đạo, bản thân có mâu thuẫn với Tống Diệc Thi. Chỉ là ngại Tống Khải Nguyên, cho nên mới không dám ra tay với Tống Diệc Thi.\n\nLúc này, để cho nàng ta nghe được một tin tức nổ tung, nàng ta còn không thêm mắm thêm muối tuyên dương bốn phía mới là lạ.\n\nTống Diệc Thi chỉ cảm thấy trời đất sụp đổ.\n\nPhả làm sao mới ổn đây? Thất Hải Xà Nữ khẳng định sẽ làm bại hoại thanh danh của nàng.\n\nTống Diệc Thi lại càng hận Phương Nguyên hơn: “Lão già dâm tặc ngươi chạy đi đâu không chạy, lại chạy đi gặp Thất Hải Xà Nữ?”\n\nNói đùa.\n\nCon đường này là do Phương Nguyên đã khảo sát, tỉ mỉ lựa chọn kỹ càng.\n\nTrên đường này rất có khả năng sẽ gặp phải cổ tiên, đều do Phương Nguyên đã tìm hiểu được tin tức kỹ càng. Thất Hải Xà Nữ cũng nằm trong kế hoạch của hắn.\n\nMặc dù Thất Hải Xà Nữ là cổ tiên Ma đạo, nhưng có hải vực Thất Vũ. Hiện tại đang là thời kỳ mấu chốt đàn cá Xích Triều sinh sôi, Thất Hải Xà Nữ đương nhiên phải tọa trấn nơi này."
}
