{
  "id": "chuong-3368-nhan-to-truyen-co-nang-luc-2",
  "slug": "chuong-3368-nhan-to-truyen-co-nang-luc-2",
  "title": "Chương 3368: Nhân Tổ Truyện: Cổ Năng Lực (2)",
  "order": 3368,
  "volume": "",
  "content": "Chương 3368: Nhân Tổ Truyện: Cổ Năng Lực (2)\n--------------------------------------------\n\n“Thật như vậy sao?” Nhân Tổ nửa tin nửa ngờ.\n\nNhân Tổ và Đại Lực Chân Vũ tiếp tục lên đường.\n\nĐại Lực Chân Vũ luôn đi đường dốc lên, địa vị càng lúc càng cao, thu được cổ Quyền Lực, cổ Định Lực.\n\nVề sau, y lần lượt phát hiện được cổ Khiêm Tốn và cổ Tha Thứ.\n\nHai con cổ trùng này chủ động đi theo Đại Lực Chân Vũ.\n\nĐại Lực Chân Vũ hỏi bọn chúng nguyên nhân. Bọn chúng liền trả lời: “Bởi vì khiêm tốn là đặc quyền của cường giả.”\n\nBởi vì Đại Lực Chân Vũ luôn đi trên đường dốc, trên người bỗng nhiên sinh ra một con cổ Năng Lực.\n\nĐại Lực Chân Vũ tay chỉ cổ Năng Lực, nói với Nhân Tổ: “Phụ thân người nhìn đi, đây là kết quả của cổ Cố Gắng. Là nó mở ra tiềm năng cho con, giúp con có được năng lực của mình.”\n\nNhân Tổ hỏi: “Như vậy, có được cổ Năng Lực thì có ích lợi gì chứ?”\n\nĐại Lực Chân Vũ lắc đầu: “Con cũng không rõ lắm. Người chỉ có sử dụng năng lực của mình mới biết được năng lực của mình là gì, mạnh bao nhiêu. Nhưng nó nhất định sẽ hữu dụng. Nó có thể giúp con tiếp tục cả một đời.”\n\nNhân Tổ lắc đầu. Ông luôn cảm thấy con trai của mình đã bị cổ lừa.\n\nNhân Tổ và Đại Lực Chân Vũ tiếp tục lên đường. Đoạn đường càng lúc càng xấu.\n\nĐường dốc xuống rất dễ đi nhưng đường dốc xuống càng lúc càng ít, còn đường dốc lên thì càng lúc càng nhiều.\n\nKhông chỉ như vậy, còn có khốn cảnh xuất hiện trên đường đi.\n\n“Không còn con đường nào dễ đi hơn sao?” Nhân Tổ bất đắc dĩ vô cùng.\n\nCổ Tư Tưởng bay trở lại bên người Nhân Tổ: “Người ơi, không còn cách nào khác. Ngươi muốn tìm đồ vật có giá trị càng cao, ngươi phải càng vượt qua nhiều đường dốc, vượt qua càng nhiều khốn cảnh.”\n\nNhân Tổ và Đại Lực Chân Vũ đành phải tiếp tục bôn ba.\n\nQuả nhiên, như cổ Tư Tưởng đã nói, bọn họ gặp phải khốn cảnh càng lúc càng nhiều, nhiều đến mức chặn hết đường của bọn họ.\n\nNhân Tổ nói: “Không cần phải sợ khốn cảnh, chúng ta vẫn luôn duy trì hy vọng.”\n\n“Nhưng dựa vào hy vọng không đánh bại được khốn cảnh đâu. Lúc này cần đến ta rồi.” Cổ Năng Lực của Đại Lực Chân Vũ lên tiếng.\n\nĐại Lực Chân Vũ sử dụng năng lực của mình đánh bại rất nhiều khốn cảnh.\n\nLúc này, Nhân Tổ mới sợ hãi than: “Con của ta, cổ Năng Lực của con quá lợi hại, làm được đến bước này. Xem ra ta đã coi thường cố gắng và năng lực của con.”\n\nĐại Lực Chân Vũ cười nói: “Nhiều khi, chúng ta không thiếu năng lực, cái thiếu là cơ hội thi triển năng lực.”\n\nCổ Cường lại hưng phấn hô to: “Giết chết bọn chúng, ăn hết bọn chúng. Như vậy, chúng ta sẽ trở nên cường tráng hơn.”\n\nĐại Lực Chân Vũ giết rất nhiều khốn cảnh, bắt đầu ăn khốn cảnh.\n\n“Đây chính là đau khổ sao? Thật sự rất khổ. Nhưng ta lại cảm giác mình mạnh hơn.”\n\nY lại ăn khốn cảnh thua thiệt.\n\nĐại Lực Chân Vũ lập tức nhổ thua thiệt ra? “Cường giả không thích ăn thiệt thòi.”\n\nY bắt đầu ăn thịt khốn cảnh.\n\nCổ Cường biến lớn, Đại Lực Chân Vũ cũng trở nên cường tráng hơn trước.\n\nCổ Cường rất hài lòng với sự thay đổi như thế? “Trên thế giới này, chỉ cần đủ cường tráng sẽ không bị khi dễ.”\n\nĐại Lực Chân Vũ lại chia thịt cho Nhân Tổ: “Phụ thân, người cũng ăn một miếng đi, người gầy quá.”\n\nNhân Tổ đúng là gầy thật, chỉ còn lại xương cốt.\n\nCuối cùng, Đại Lực Chân Vũ lại bỏ cổ Năng Lực vào trong tai hoạ.\n\nCổ Năng Lực ăn no bụng, lại trải qua trắc trở, càng lúc càng lớn, càng lúc càng mạnh.\n\nTất cả tai họa và trắc trở đều là cơ hội rèn luyện năng lực, kích phát năng lực, gia tăng năng lực.\n\n....\n\nMấy ngày sau, Đông Hải.\n\nPhương Nguyên nhìn hai con tiên cổ Bát chuyển trong tay. Đương nhiên là cổ Định Lực, cổ Năng Lực.\n\n“Lần này, phân thân Chiến Bộ Độ làm không tệ, lập được đại công.” Trong lòng Phương Nguyên rất vui.\n\nThì ra, sau đại chiến số mệnh không lâu, Phương Nguyên đã sắp xếp Chiến Bộ Độ vào Vạn Thú Hỗn Thải Thiên.\n\nLiên quan đến Vạn Thú Hỗn Thải Thiên, Phương Nguyên đã sớm biết. Ký ức năm trăm năm trước đã có tin tức có liên quan. Mã Hồng Vận đã từng xâm nhập vào đó, đi đến thiên lộ, cuối cùng thu hoạch cổ Định Lực.\n\nMặc dù Vạn Thú Hỗn Thải Thiên bí ẩn, nhưng cũng có một số biện pháp lặng yên tiến vào trong. Nếu không phải như vậy, tế điển vạn tộc cũng sẽ không hiến tế nhiều kẻ ngoại lai như thế.\n\nTrước khi chiếm đoạt phái Lang Gia, mặc dù Phương Nguyên biết được tin tức về Vạn Thú Hỗn Thải Thiên nhưng lại không có cách tiến vào.\n\nPhái Lang Gia có đường luồn.\n\nĐịa linh Lang Gia đã từng muốn mời chào Sở Độ, còn muốn thông qua Phương Nguyên phát lực đạt thành việc này. Bởi vì phái Lang Gia nắm giữ con đường tiến vào, muốn điều Sở Độ vào trong, từ đó giành được lợi ích.\n\nVạn Thú Hỗn Thải Thiên thịnh nhất chính là Thực đạo, Lực đạo, Biến Hóa đạo, trong đó cổ tiên chuyên tu Lực đạo lại càng như cá gặp nước.\n\nSau khi Phương Nguyên chiếm được phái Lang Gia, con đường này dĩ nhiên là của hắn.\n\nHắn đã lợi dụng con đường đó đưa Chiến Bộ Độ vào trong.\n\nThu hoạch lần này thật sự vượt qua cả dự đoán.\n\n“Cổ Định Lực có tác dụng rất lớn đối với ta. Cổ Năng Lực được sử dụng, tiền cảnh lại càng rộng lớn. Còn Hắc Lâu Lan, nàng ta gia nhập Trường Sinh Thiên, có vẻ như rất được trọng dụng. Đáng tiếc, lúc đó Chiến Bộ Độ không còn khí lực để diệt trừ nàng ta.” Phương Nguyên cũng không tiếc bao nhiêu.\n\nHắc Lâu Lan không phải mấu chốt. Mấu chốt vẫn còn nằm ở Phong Ma Quật, là cuộc chiến tôn giả.\n\n....\n\nTiên khiếu Chí Tôn.\n\nMộng Cầu Chân lại thăm dò mộng cảnh.\n\nNúi mây thật cao, Mộng Cầu Chân ngồi xếp bằng tại rìa vách núi, bên dưới chính là thác nước ầm ầm.\n\n“Tiên nhân, tiên nhân.” Một cậu thiếu niên vết thương chằng chịt, lần mò đến trước mặt Mộng Cầu Chân, khẩn cầu làm đồ đệ.\n\n“Ngươi muốn bái ta làm sư?” Mộng Cầu Chân mỉm cười, trong lòng cảm thấy kinh ngạc. Đây là quy tắc mộng cảnh hoàn toàn mới."
}
