{
  "id": "chuong-957-tan-cong-phuc-djia-ho-tien-5",
  "slug": "chuong-957-tan-cong-phuc-djia-ho-tien-5",
  "title": "Chương 957: Tấn công phúc địa Hồ Tiên (5)",
  "order": 957,
  "volume": "",
  "content": "Chương 957: Tấn công phúc địa Hồ Tiên (5)\n-----------------------------------------\n\n“Phúc địa Hồ Tiên rơi vào tay hắn, chính là người tài không được trọng dụng. Hôm nay lọt vào tay phái chúng ta, phúc địa Hồ tiên tất sẽ nhận được sự phát triển to lớn. Chỉ là không biết ai trong môn có thể cướp được tảng mỡ dày này.” Thương Úc Tiên Tử cảm khái nói.\n\nNói đến đề tài này, Hạc Phong Dương thở dài một hơi: “Dựa theo quy củ, sau khi chúng ta thu phục xong, phúc địa Hồ Tiên sẽ là phúc địa chung của Tiên Hạc Môn, cướp đoạt được cũng chỉ là quyền kinh doanh phúc địa một khoảng thời gian. Nhưng quyền kinh doanh này cũng đủ mập chảy mỡ rồi. Đó là vì Đãng Hồn sơn chính giữa phúc địa Hồ Tiên là một mỏ vàng cực lớn.”\n\n“Đáng sợ nhất là mỏ vàng này vĩnh viễn không bao giờ cạn.” Thương Úc Tiên Tử đồng cảm gật đầu.\n\nHai người một đường trò chuyện, vẫn không gặp được bất cứ chặn đánh nào. Cảnh tượng suy bại của phúc địa lại càng khiến hai người tự tin hơn.\n\nTốc độ phi hành của bọn họ càng lúc càng nhanh. Khi đến trước Đãng Hồn sơn, bọn họ đã lan đến chủ đề như “nên kinh doanh phúc địa Hồ Tiên của mình như thế nào.”\n\nBên trên Đãng Hồn sơn, Mị Lam Điện Ảnh đang không ngừng gào thét, khi thì lao xuống, khi thì va chạm Đãng Hồn sơn.\n\nTuy nó là địa tai thành hình nhưng cũng là sinh mệnh. Đãng Hồn sơn chấn động linh hồn của nó, là cấm địa của nó.\n\n“Phương Nguyên, ngươi đi ra đi. Ngươi nên biết, Đãng Hồn sơn có thể ngăn cản Mị Lam Điện Ảnh là vì trên người nó không có cổ trùng. Cho dù ngươi mở uy năng của Đãng Hồn sơn đến cực hạn, cũng vô pháp ngăn cản hai vị cổ tiên.” Hạc Phong Dương cao giọng quát, thanh âm vang vọng đất trời.\n\n“Phương Nguyên, kẻ thức thời mới là trang tuấn kiệt. Chắc hẳn Địa linh đang đứng bên cạnh của ngươi. Bây giờ ngươi cũng biết, phúc địa Hồ Tiên không áp chế nổi phàm cổ trên người chúng ta. Huống chi chúng ta còn mang theo một con tiên cổ.” Thương Úc Tiên Tử mở miệng ngay sau đó, tạo áp lực cho Phương Nguyên.\n\nThế là, Phương Nguyên bước ra, đứng ngay trên đỉnh Đãng Hồn sơn.\n\nTrong lòng Hạc Phong Dương căng lên nhưng chợt bình tĩnh lại. Người đến là một tiên cương Lục chuyển. Tiên cương có một khuyết điểm rất lớn, tiên nguyên không thể tự sinh ra. Phúc địa cứ cách một khoảng thời gian lại vỡ vụn, vì thế chiến lực thường hay thấp hơn cổ tiên bình thường.\n\n“Rốt cuộc Tiên Hạc Môn không nhịn được nữa sao? Muốn phúc địa của ta, không sợ ta hủy Đãng Hồn sơn à?” Phương Nguyên mở miệng nói.\n\n“Ngươi là... Phương Nguyên?” Hạc Phong Dương nheo mắt, khó có thể tin được. Lúc này mới hơn một năm, tại sao Phương Nguyên lại biến thành tiên cương?\n\nTrong lúc Hạc Phong Dương do dự, Thương Úc Tiên Tử bên cạnh đã cười nói: “Lần này chúng ta đến đây, đương nhiên là có chuẩn bị mà đến, sao có thể để cho ngươi hủy đi Đãng Hồn sơn chứ? Nếu như ngươi cho rằng có thể dựa vào Đãng Hồn sơn mà uy hiếp được chúng ta, vậy thì ngươi sai rồi. A, đúng rồi, chúng ta thậm chí có thể khiến cho uy năng của Đãng Hồn sơn giảm xuống tình trạng gần bằng không. Đến lúc đó, chúng ta không cần xuất thủ, chỉ cần dựa vào con Mị Lam Điện Ảnh này cũng có thể giết ngươi.”\n\nPhương Nguyên nhìn Mị Lam Điện Ảnh trên bầu trời. Con thiểm điện hình người này gào thét liên tục, không ngừng lao xuống, nhưng không ngừng bị uy năng của Đãng Hồn sơn bức trở về.\n\nPhương Nguyên thở dài một hơi.\n\nThương Úc Tiên Tử chợt cảm thấy có hy vọng, vội vàng khuyên nhủ: “Chỉ cần ngươi nhường ra vị trí chủ nhân phúc địa, Tiên Hạc Môn chúng ta có thể chuyện cũ bỏ qua. Thậm chí còn có thể tiếp nhận ngươi làm đệ tử môn phái chúng ta.”\n\n“Nhưng ta nhớ rằng, lúc trước Tiên Hạc Môn hứa hẹn điều kiện chính là vị trí trưởng lão mà?” Phương Nguyên hỏi ngược lại.\n\nHạc Phong Dương cười lạnh: “Trước khác nay khác. Phương Nguyên ngươi cũng là người thông minh, sao không thấy rõ tình thế chứ?”\n\nPhương Nguyên nghe xong, lập tức nói: “Ồ, tình thế... Chà, thế thì phải để cho ta nghĩ thật kỹ đã.”\n\nHắn vừa dứt lời, khí tức tiên cổ trên người bộc phát ra.\n\n“Đây... đây là...” Gương mặt Thương Úc Tiên Tử không khỏi thay đổi.\n\n“Tiên cổ, tiên cổ nhiều quá.” Mặc dù Hạc Phong Dương không phân biệt được rốt cuộc là tiên cổ gì, nhưng khí tức đích thật là tiên cổ không thể nghi ngờ, ánh mắt ông ta bắn ra ánh sáng nóng rực của sự tham lam.\n\nNhưng sau một khắc, ba bóng người xuất hiện bên cạnh Phương Nguyên.\n\nHắc Lâu Lan, Thái Bạch Vân Sinh và Lê Sơn Tiên Tử.\n\nHai vị cổ tiên Lục chuyển, một vị Thất chuyển.\n\nKhông chỉ như vậy, trên người bọn họ đều tản ra khí tức tiên cổ mãnh liệt, không chút che giấu.\n\nLần này sắc mặt Thương Úc Tiên Tử đại biến.\n\nÁnh mắt của Hạc Phong Dương cũng từ tham lam chuyển thành chấn kinh khó mà che giấu.\n\nThế lực một phương của Phương Nguyên đã vượt ra khỏi sự tưởng tượng của ông ta.\n\nSau đó, một đạo, hai đạo, ba đạo... sáu đạo, bảy đạo, tám đạo thú ảnh từ bốn phương tám hướng đánh tới chớp nhoáng.\n\nBăng Thứ Thần Viên, Phượng Vũ Nhân Ngạc, Kim Sa Ô Chuy, Thanh Long Đằng... tám con hoang thú lập tức tạo thành vòng vây.\n\n“Đây là một cái bẫy.” Hạc Phong Dương thấp giọng quát, toàn thân run rẩy.\n\nThương Úc Tiên Tử chợt cảm thấy thế đơn lực cổ, sắc mặt trắng bệch, nói không ra lời.\n\nNgay cả Mị Lam Điện Ảnh chính giữa cũng ngừng gầm thét.\n\nBên trên Đãng Hồn sơn vang lên giọng nói thong thả của Phương Nguyên: “A, tình thế bây giờ ta đã thấy rõ, không biết hai vị có thấy rõ không?”\n\nTám con hoang thú chạy đến, bao vây Hạc Phong Dương và Thương Úc Tiên Tử lại.\n\n“Tất cả đều là thật.” Thương Úc Tiên Tử có được sát chiêu trinh sát cực kỳ ưu tú. Sau khi dò xét một phen, gương mặt xinh đẹp của nàng ta trắng bệch một phần.\n\nHạc Phong Dương nhìn quanh, chỉ thấy phía Đông là một con vượn thần băng, hình thể chỉ nhỏ hơn Đãng Hồn sơn một chút, sương khí bốn phía, một đường chạy đến, thậm chí còn lưu lại một luồng băng sương trắng noãn ven đường. Da lông toàn thân của nó giống như từng đạo băng truỳ, che kín toàn thân, mang đến cho người ta cảm giác đè nén. Tròng trắng của nó màu xanh biếc, con ngươi thì màu xanh băng giá. Điều này cho thấy huyết mạch trong người con vượn thần băng này rất nồng đậm. Nếu tròng mắt có màu xanh băng giá, đó chính là hoang thú Thượng cổ Băng Bộc Thần Viên, chiến lực có thể so sánh với cổ tiên Thất chuyển.\n\nPhía Tây nổi lơ lửng một con Phượng Vũ Nhân Ngạc. Con cá sấu này hình thể chỉ to gấp hai ba lần cá sấu bình thường, còn kém hơn vượn thần băng, nhưng khí tức lại bành trướng. Mỗi lần nó hô hấp đều có thể dẫn phát sóng nhiệt thiêu đốt. Lớp vảy cá sấu dày dặn, màu nâu đỏ, đuôi cá sấu dài đến hai trượng, bên trên không có vảy, thay vào đó là lông vũ, lộng lẫy yêu kiều như một ngọn lửa.\n\nPhía Bắc là một con Kim Sa Ô Chuy ngạo nghễ. Con ngựa to lớn này, đầu của nó to bằng ngực vượn thần băng. Nó có sáu vó, giống như được tạo hình từ kim loại, cơ bắp căng cứng, dáng người mạnh mẽ như rồng, toàn thân loé lên ánh sáng ám kim. Chỉ có sáu móng ngựa là đen nhánh thâm trầm.\n\nPhía Nam chiếm cứ một Thanh Long Đằng. Dây leo này không phải dã thú mà là cây. Dây leo ngưng kết thành hình dáng của một con rồng, rễ đâm vào đất bùn, lực phòng ngự, sức khôi phục đều cực kỳ kinh người, am hiểu nhất chính là đánh lâu dài. Nếu rút rễ của nó ra, có thể giống như một con thanh long bay lượn trời cao.\n\nPhía Đông Nam là một con Nê Chiêu Giải. Nó chính là quân vương trong bùn đất, cơ thể to lớn như núi. Nếu chống cơ thể của mình lên, độ cao của nó có thể bằng một phần tư Đãng Hồn sơn. Ánh mắt của nó đã bị thoái hoá, bộ giáp xác dày đặc khiến Hạc Phong Dương có cảm giác như đang đối mặt với một xác rùa đen. Nó có đủ mười chín cặp càng. Cặp càng thứ nhất chỉ cần kẹp nhẹ cũng đủ cắt đứt một ngọn núi hoặc một con giao long. Ngay cả cơ thể tiên cương của Phương Nguyên cũng không dám nếm thử uy năng của cặp càng này."
}
