{
  "id": "chuong-120-lay-djuoc-lai-chang-ton-cong",
  "slug": "chuong-120-lay-djuoc-lai-chang-ton-cong",
  "title": "Chương 120: Lấy được lại chẳng tốn công",
  "order": 120,
  "volume": "",
  "content": "Chương 120: Lấy được lại chẳng tốn công\n---------------------------------------\n\nCuối thu quang đãng, trời trong nắng ấm.\n\nBầu trời xanh thẳm, trong suốt sạch sẽ tựa thủy tinh.\n\nGió thổi nhè nhẹ, lướt nhẹ lên ngọn tóc của Phương Nguyên.\n\nNhìn phía xa xa, thôn trang vùng lân cận đã thưa thớt người ở lại. Gần bên, Thôn Giang Thiềm như ngọn núi nhỏ đang ngủ say sưa, mắc lại trong lòng sông. Phương Nguyên đứng trên bờ sông, cùng so với con cổ trùng Ngũ chuyển to lớn này, hắn cứ như con khỉ con bên cạnh voi to.\n\nPhương Nguyên mang tâm tình bình thản, không chút lo lắng. Hắn âm thầm suy nghĩ: “Ta trước sau dùng Bạch Thỉ cổ, Hắc Thỉ cổ rèn luyện thân thể, nâng cao sức lực. Giờ ta đã có hai trư lực, hơn nữa có sức mạnh của bản thân ta, đủ để vượt qua năm sáu người trưởng thành. Thế nhưng, muốn đẩy tỉnh con Thôn Giang Thiềm này, e rằng phải có hai ngưu lực. Chỉ bằng vào sức lực của riêng ta dĩ nhiên là không xong. Nhưng mà, chỉ cần mượn sức mạnh sóng biển... Đến rồi.”\n\nRào rào rào...\n\nPhương Nguyên nghiêng người nhìn lại, một cơn sóng nhấp nhô đến, nước sông tĩnh lặng xao động.\n\nCon sóng càng ngày càng lớn, không ngừng vỗ vào Thôn Giang Thiềm, tạo ra bọt sóng tận trời.\n\nPhương Nguyên chỉ đứng một lát mà trên người đã ướt sũng.\n\nHắn cũng không thèm để ý, bắt đầu dốc toàn lực đẩy Thôn Giang Thiềm.\n\nThôn Giang Thiềm vẫn ngủ say như chết. Nó vốn là cổ trùng sống trong sông nước biển khơi, đối với nó mà nói, sóng vỗ là quá bình thường, hoàn toàn không thể đánh thức nó.\n\nNương theo hướng của những cơn sóng, Phương Nguyên nỗ lực nửa ngày, cuối cùng cũng chầm chậm đẩy Thôn Giang Thiềm ra khỏi vị trí cũ.\n\nCon sông này càng đến hạ du, lòng sông càng mở rộng. Hơn nữa, có dòng nước ở hai bên, làm cho Phương Nguyên càng đẩy càng dễ dàng.\n\nƯớc chừng là khi đẩy ra ba trăm thước, Thôn Giang Thiềm mở đôi mắt buồn ngủ mờ mịt ra.\n\nMột đôi tròng mắt màu xanh thẫm, từ trạng thấy mơ màng dần dần tỉnh lại, sau đó nhìn thẳng vào Phương Nguyên ở bên cạnh.\n\nPhương Nguyên không sợ hãi chút nào, đối mặt với nó.\n\nTừ trong con ngươi sâu lặng của nó, Phương Nguyên có thể thấy được bóng phản chiếu của mình.\n\n“Ộp oạt!” Thôn Giang Thiềm nâng đầu lên, chợt há to miệng phát ra một tiếng kêu kì quái.\n\nTiếng ếch kêu truyền đi, vang vọng khắp núi Thanh Mao.\n\nTrong một lúc, Phương Nguyên cảm thấy lỗ tai mình ong ong lên.\n\nThôn Giang Thiềm gục đầu xuống, cái miệng lớn nhắm ngay nước sông giội đến mà hút.\n\nRào rào rào!\n\nTốc độ chảy của nước sông lập tức tăng nhanh không chỉ gấp mười lần, tất cả đều tràn vào trong bụng Thôn Giang Thiềm. Mặt sông lấy tốc độ có thể thấy bằng mắt thường mà cấp tốc rút xuống.\n\nPhương Nguyên đứng ở bên cạnh Thôn Giang Thiềm, thấy rõ vô số tôm cua cá ốc cũng bị Thôn Giang Thiềm hút vào trong bụng theo nước sông.\n\nNhận ra biến đổi khác thường của nước sông, tiểu tổ Xích Sơn chạy đến, một đám nhìn thấy Thôn Giang Thiềm đang ăn cũng phải tái mặt.\n\n“Thật là đồ sộ!” Xích Thành nhìn, khó nén vẻ khiếp sợ.\n\n“Ngươi thành công rồi?” Xích Sơn thì nhìn về phía Phương Nguyên.\n\n“Hẳn là như vậy.” Phương Nguyên lãnh đạm gật đầu.\n\nNước sông càng rút càng thấp, mãi cho đến lúc khô đi. Thôn Giang Thiềm lại một lần nữa ngẩng đầu thật cao, cái bụng phồng lên hạ xuống, phun ra vô số tôm các.\n\nPhạch phạch phạch.\n\nTrong lúc nhất thời, một lượng lớn tôm cá tươi rơi xuống đất, phát ra tiếng lộp bộp.\n\nCá bật người nhảy về trước trên mặt đất, rùa ba ba rơi loạn xạ, con cua thì bò ngang, sau đó lại bị tôm cá tươi rơi xuống đập nát cơ thể.\n\nBan đầu Phương Nguyên không quá chú ý, chỉ tùy ý nhìn nhưng bỗng nhiên, hắn nghe thấy mùi rượu thoang thoảng.\n\n“Quái lạ, sao lại có mùi rượu thơm vậy?” Xích Thành khịt khịt mũi, vẻ mặt kinh ngạc.\n\n“Hẳn là Khổ Bối trăm năm.” Nữ cổ sư của tổ chỉ tay vào một cái vỏ sò màu đen nứt vỡ, kích thước cỡ bằng cái cối xay.\n\nVỏ sò này toàn thân đen như mực, những đường hoa văn trên đó như thể vòng tuổi của cây cối.\n\n“Không sai. Khổ bối có thể biến cát đá thành chất lỏng vị đắng. Nước đắng của khổ bối trăm năm trải qua thời gian dài tạo thành biến chất, trở thành rượu. Tộc trưởng đương đại của Bạch Gia trại cũng rất thích uống loại rượu Khổ Bối này.” Xích Sơn ở bên cạnh bổ sung.\n\nKhông cần gã nói cặn kẽ, Phương Nguyên đã cầm vỏ sò này lên từ lâu, bắt đầu thu thập rượu Khổ Bối.\n\nTrước đây không lâu, hắn còn đang sầu lo làm sao lấy được rượu Khổ Bối này, không ngờ nó lại dùng hình thức này mà hiện ra trước mặt hắn.\n\nThực sự là đi mòn gót sắt tìm không thấy, khi lấy được lại không tốn chút công phu!\n\nThôn Giang Thiềm gần như hút hết nước sông của dòng sông này. Khổ bối chôn trong bùn cát sâu dưới đáy sông cũng vì vậy mà lộ ra.\n\nPhương Nguyên rất nhanh thì đã góp nhặt được sáu con khổ bối trăm năm. Hai con trong đó đã hư hao, bốn con còn lại thì hoàn chỉnh không sứt mẻ.\n\n“Cuối cùng đã thu thập được rượu đắng, như vậy, ta đã có thể bắt đầu hợp luyện Tứ Vị Tửu Trùng rồi!” Giờ phút này, vui sướng trong lòng Phương Nguyên có lẽ người ngoài không cách nào hiểu được.\n\n“Ộp oạp!”\n\nThôn Giang Thiềm nôn hết những tôm cá tươi này xong thì lại kêu một tiếng, sau đó nó nhìn kĩ Phương Nguyên một lần, chầm chầm di chuyển thân hình quá khổ, xuôi theo con sông về phía hạ du.\n\n“Thực sự thành công rồi!” Xích Sơn thì thào, hòn đá trong lòng cũng đặt xuống. Gã một mực chăm chú nhìn theo Thôn Giang Thiềm đang rời đi cho đến khi bóng lưng của nó khuất khỏi tầm mắt.\n\n“Là sao chứ, lại có thể đuổi nó đi một cách đơn giản như vậy. Sớm biết vậy, tự chúng ta cũng có thể hoàn thành. Hiện giờ lại để cho Phương Nguyên dễ dàng trở thành anh hùng như vậy!” Xích Thành bĩu môi, giọng nói tràn ngập đố kị, rất không cam lòng.\n\n“Phương Nguyên, cho dù nói như thế nào, lần này ngươi đã lập được công lớn. Ngươi là anh hùng của tộc Cổ Nguyệt chúng ta!” Xích Sơn phức tạp nhìn Phương Nguyên rồi nói.\n\n“À.” Phương Nguyên lơ đễnh đáp một tiếng, vô cùng qua loa chiếu lệ. Cùng lúc đó, đôi mắt hắn sáng ngời, tiếp tục tìm kiếm Khổ Bối trăm năm trong đống tôm cá tươi nằm đầy đất.\n\nAnh hùng gì đó, chẳng qua là một lời tán tụng mà thôi.\n\nMà tán tụng và mắng chửi chẳng qua là ý kiến của người ngoài về bản thân.\n\nCách nhìn của người ngoài đối với bản thân, Phương Nguyên hoàn toàn không quan tâm.\n\nNgươi nhìn nhận mặc người, ta tự sống mặc ta.\n\nAnh hùng? Cẩu hùng(1)? Ha ha, còn không bằng lấy được một con Khổ Bối ở thực tại.\n\n....\n\nTin tức đánh đuổi được Thôn Giang Thiềm truyền về trong sơn trại trước tiên.\n\nCổ Nguyệt Bác nói liên tục ba tiếng \"được lắm\", bầu không khí nặng nề trong sảnh đường bỗng chốc đã bị quét sạch đi.\n\nChỉ có gia lão nội vụ đường là có vẻ mặt phức tạp. Lão cũng không coi trọng Phương Nguyên, hơn nữa trước đây không lâu, lão còn trắng trợn phê phán Phương Nguyên. Hiện tại, nguy cơ của Cổ Nguyệt sơn trại đã được Phương Nguyên đứng ra hóa giải. Một trước một sau mà đến, đây không phải tát vào mặt lão sao?\n\n“Cổ Nguyệt Phương Nguyên có công xua đuổi Thôn Giang Thiềm, đặc biệt nâng lên làm tổ trưởng, thưởng năm trăm nguyên thạch.” Cổ Nguyệt Bác trầm ngâm một phen rồi hạ xuống mệnh lệnh hàm chứa thâm ý này.\n\n....\n\nTrong tửu quán.\n\n“Cái gì! Phương Nguyên vậy mà thành công rồi?!”\n\n“Quái lạ, hắn chẳng qua là một người mới, làm sao có thể xua đuổi một con cổ trùng Ngũ chuyển?”\n\n“Ngay cả Xích Sơn cũng phải rũ lông mà về, hắn lại làm được...”\n\nTin tức lan truyền, mọi người vạn phần sửng sốt.\n\n“Phương Nguyên trở thành anh hùng cứu vớt cả tộc ta? Đây...” Sau khi nam cổ sư có thù oán với Phương Nguyên nghe được tin tức này, y bối rối không biết phải làm sao.\n\nTổ trưởng của y chợt hét lớn một tiếng, tay chỉ vào chưởng quỹ tửu quán và một đám tiểu nhị: “Các ngươi, những thứ phàm nhân này, dám chửi bới anh hùng của tộc ta, đáng chết!”\n\nLời còn chưa nói xong, một lưỡi nguyệt nhận đã bay ra.\n\nLão già chưởng quỹ nào liệu đến tai họa sát thân đến đột nhiên như vậy, bị nguyệt nhận này bắn trúng cổ, lập tức đầu thân khác chỗ.\n\n“Đại nhân tha mạng!” Bọn tiểu nhị thấy cảnh này thì ngớ người, sau đó thì quỵ xuống đất, kêu khóc ầm ĩ, cầu xin tha thứ.\n\n“Tổ trưởng, ngài đây là làm gì?” Nam cổ sư đứng dậy.\n\n“Làm gì sao?” Tổ trưởng của y nhướng mày, giọng điệu nặng nề thở dài, “Lúc này không còn giống như xưa nữa, A Hải. Phương Nguyên bỗng chốc trở thành anh hùng, nhất định sẽ được cao tầng nhìn trúng. Ngươi nói xem, nếu như chuyện chúng ta chửi hắn ở đây bị người hữu tâm tuyên truyền ra ngoài thì sao đây? Cổ sư trinh sát ở chỗ này có cả khối người, nếu như có kẻ không nhìn vừa mắt chúng ta, nói bậy vài câu với các gia lão, tiền đồ của chúng ta sẽ bị phá huỷ!”\n\nNam cổ sư nghe đến toàn thân đổ mồ hôi lạnh.\n\nQuả đúng là như thế, tình thân gia tộc là chí cao vô thượng. Phương Nguyên đối mặt với cổ trùng Ngũ chuyển tại bên ngoài, mạo hiểm tính mạng bảo vệ gia tộc. Mà cùng lúc đó, bọn họ lại chửi bới hắn, sỉ nhục hắn ở ngay trước mặt mọi người. Đó là tâm tính gì? Đó là lòng lang dạ sói, không biết tốt xấu, lạnh lùng vô tình!\n\nCũng giống như một đoạn lịch sử trên địa cầu, Nhạc Phi đánh nhau ở bên ngoài, bảo vệ quốc gia, Tần Cối lại làm nội giám hãm hại trong triều.\n\nTuy rằng những cổ sư này vẫn chưa đến mức hãm hại, nhưng nếu chuyện này thật sự bị người ta truyền ra ngoài, cao tầng gia tộc có thể yên tâm với người như bọn họ sao?\n\nNếu là Mạc Nhan và Xích Thành, loại người có bối cảnh phía sau này, thì cũng thôi, nhưng lại là mấy người bọn họ, đều là mặt hàng bên trên không ai che.\n\nBò đi lên trong thể chế, ai mà không phải là người chen người, người đạp người. Nếu chuyện này bị người khác lợi dụng thì sẽ tạo thành ảnh hưởng vô cùng xấu đến tiền đồ của bọn họ!\n\n“Hiện tại còn cứu vãn kịp, chỉ cần cho thấy thái độ, người ngoài cũng sẽ không bàn tán gì. Mấy cái mạng hèn của đám phàm nhân này, chết không có gì đáng tiếc. Không, bọn chúng có thể hi sinh vì chúng ta, đây chính là vinh hạnh của bọn chúng. Các ngươi lập tức ra tay, mỗi người giết một tên, sau khi giết hết thì tán dương Phương Nguyên, tỏ rõ thái độ!” Tổ trưởng thấp giọng quát lên.\n\n“Chết tiệt!” Nam cổ sư chửi rủa một tiếng, giữa thù hận và tiền đồ, y không chút do dự chọn cái sau.\n\nMột nguyệt nhận chém xuống, một tên tiểu nhị lập thức chết thảm.\n\n“Đại nhân, van xin các ngài hãy bỏ qua cho chúng tôi đi.” Trong lúc nhất thời, những tiểu nhị khác đều ngã nhào xuống đất, sợ đến phân và nước tiểu không tự kiềm chế được.\n\nNam cổ sư cũng không để ý đến bọn họ. Trước mắt mọi người, y ngôn từ chính nghĩa mà chỉ tay vào những tiểu nhị đáng thương, quát mắng: “Đám người các ngươi thật đáng chết! Cổ Nguyệt Phương Nguyên là anh hùng thế nào, chỉ bằng vào sức một mình mình mà bảo vệ cả gia tộc. Các ngươi ăn gan hùm mật gấu sao, cũng dám mắng chửi cậu ấy!”\n\nNam cổ sư nói, đầu mày nhíu chặt.\n\nVẻ mặt này ngược lại là không phải giả. Phương Nguyên là người y hận thù sâu sắc, nhưng y lại phải khen Phương Nguyên ngay trước mặt mọi người, y cũng phải cảm thấy chán ngấy và buồn nôn một trận với lời nói của mình!\n\n“Đại nhân, đây không phải là các ngài kêu chúng ta... Ặc!” Một tên tiểu nhị cảm thấy quá oan ức, cao giọng hô lên.\n\nNhưng hắn vừa mới hô lên thì giọng nói đã ngưng bặt.\n\nMột nguyệt nhận bay đến, giết chết hắn.\n\n“Một đám dân đen, bản thân chửi bới thì cũng thôi, còn muốn trả đũa, liên lụy đến chúng ta!” Ra tay là một vị nữ cổ sư, lúc này nàng ta đeo vẻ mặt rét lạnh như sương, quát to lên.\n\nCác cổ sư khác nhìn bên này như là xem một trò hề.\n\nNgười thì cười, người thì lãnh đạm, người thì tiếp tục nói chuyện với nhau nhưng không ai đi đến khuyên can.\n\nChết vài tên phàm nhân thì có là gì?\n\nCùng lắm thì bồi thường một vài gia nô mà thôi.\n\nMọi người đều là người trong tộc, đều là thân nhân, sẽ không vì những người ngoài này mà đi quấy rầy hoặc là truy cứu, vô duyên vô cớ mà sinh ra hiềm khích.\n\nㅤ\n\n(1) \\[Cẩu hùng: chỉ người vô tích sự, nhát gan yếu hèn.\\]"
}
