{
  "id": "chuong-631-ma-anh-kiet-1",
  "slug": "chuong-631-ma-anh-kiet-1",
  "title": "Chương 631: Mã Anh Kiệt (1)",
  "order": 631,
  "volume": "",
  "content": "Chương 631: Mã Anh Kiệt (1)\n---------------------------\n\nCó rất nhiều cổ tiên nuôi dị nhân trong phúc địa của mình, giống như nuôi thú cưng vậy, bọn họ nhìn những dị nhân này lớn lên, thậm chí mất rất nhiều công sức và tiền của để bồi dưỡng. Nếu những dị nhân này chết, các cổ tiên cũng sẽ đau lòng đến mức rơi lệ.\n\nĐương nhiên, tình huống này sẽ không phát sinh với Phương Nguyên.\n\nPhương Nguyên thấy không mua được những Mao nhân, trong lòng âm thầm tiếc, đành phải lui một bước để yêu cầu điều khác: “Một khi đã như vậy, ta sẽ đổi thành bí phương Ngự Lang.”\n\nTrong phúc địa Lang Gia cất giữ một số lượng lớn các bí phương, tích luỹ từ xưa đến nay, có thể nói là vô cùng phong phú.\n\nLoại cổ Ngự Lang này là cổ phương thông thường, không có khả năng ở đây sẽ không có.\n\nPhương Nguyên luôn muốn mua bí phương này, nhưng từ khi hắn phát hiện sự tồn tại của Nghiễn Thạch Lão Nhân ở Bảo Hoàng Thiên, hắn liền thu liễm hành động lại.\n\nCổ sư Trí đạo am hiểu tính toán, nhưng không phải tự dưng mà ra, cũng phải thu thập một lượng tình báo lớn. Trụ cột tình báo này là kết quả từ việc tiến hành tính toán.\n\nNếu Phương Nguyên ở Bảo Hoàng Thiên gióng trống khua chiêng muốn mua bí phương cổ Ngự Lang, khó đảm bảo Nghiễn Thạch Lão Nhân sẽ không đoán được điều gì đó.\n\n“Cầm lấy, đây là bí phương cổ Ngự Lang từ Nhất chuyển đến Ngũ chuyển.” Địa linh Lang Gia giao cho Phương Nguyên một xấp bí phương dày.\n\nPhương Nguyên lật lật, phát hiện bí phương cổ Ngự Lang Ngũ chuyển cũng đã có tám loại, dùng tài liệu không giống nhau, phương pháp luyện chế cũng khác nhau, nhưng kết quả lại ra cùng một loại cổ trùng. Bí phương cổ Ngự Lang từ Nhất chuyển đến Tứ chuyển còn nhiều hơn.\n\n“Giao dịch này rất đáng giá.” Phương Nguyên mừng thầm trong lòng.\n\n“Giao dịch đã xong, ngươi có thể đi rồi đó.” Địa linh Lang Gia không kiên nhẫn, ra lệnh đuổi khách.\n\nPhương Nguyên lại xua tay, cười nói: “Đừng vội, đừng vội, ta còn một giao dịch nữa, khẳng định ngươi sẽ cảm thấy hứng thú.”\n\n“Hừ, người trẻ tuổi không nên ăn nói khoa trương như vậy. Trên thế giới này, chuyện có thể khiến lão phu cảm thấy hứng thú cũng không nhiều.” Địa linh Lang Gia vuốt vuốt chòm râu, kiêu ngạo nói.\n\n“Lần này, ta muốn bán một tin tức. Tin tức này chính là thời điểm ta dùng Đệ Nhị Không Khiếu cổ.”\n\nVẻ mặt Địa linh Lang Gia cứng đờ, lão ta ngơ ngác liếc mắt nhìn Phương Nguyên một cái, sau đó nhăn mày, dùng ánh mắt vô cùng chán ghét và khinh bỉ nhìn Phương Nguyên: “Sao lại có loại người ti tiện vô sỉ như ngươi vậy chứ? Ngươi có còn điểm mấu chốt để làm người không?”\n\n“Ha ha ha.” Phương Nguyên ngửa đầu cười to, “Chẳng lẽ ngươi không có chút hứng thú nào với tin tức này sao?”\n\nĐịa linh Lang Gia nhất thời có cảm giác khuất nhục, giống như sau khi bị cưỡng hiếp còn phải xin lỗi kẻ gây tội.\n\nLão ta có thể không cảm thấy hứng thú sao?\n\nĐệ Nhị Không Khiếu cổ là tiên cổ, mà tiên cổ là duy nhất. Nếu Phương Nguyên vẫn lưu trữ không dùng, lão ta sẽ vĩnh viễn không thể luyện được con Đệ Nhị Không Khiếu cổ một lần nữa.\n\n“Ngươi muốn bán như thế nào?” Địa linh cố kiềm ý muốn đánh Phương Nguyên một trận tơi bời, cuối cùng nén giận hỏi.\n\nHai mắt sáng như sao của Phương Nguyên nheo lại: “Ta cũng không bắt nạt ngươi, dùng tin tức để đổi tin tức đi. Ta muốn biết tất cả thông tin về toà Bát Thập Bát Giác Chân Dương lâu trong phúc địa Vương Đình.”\n\n“Bát Thập Bát Giác Chân Dương lâu? Ngươi cũng biết toà Tiên cổ ốc này có quan hệ với lão phu?” Địa linh rất kinh ngạc.\n\n....\n\nLộc cộc, lộc cộc...\n\nÂm thanh dồn dập liên tiếp vang lên từ xa tới gần.\n\nChỉ một lát sau, một đội cổ sư cưỡi ngựa Vuốt Nhọn chạy đến vũng lầy.\n\nNgựa Vuốt Nhọn có hai mắt đỏ sậm, răng nanh dài, ăn thịt không ăn cỏ.\n\nDa thịt toàn thân nó rất rắn chắc, cơ bắp cuồn cuộn, có lực chiến đấu không thể khinh thường. Kỳ lạ nhất là, nó không có vó ngựa như thông thường mà bốn chân là bốn vuốt sắc nhọn.\n\nGiữa những vuốt nhọn còn có màng thịt, giúp cho ngựa Vuốt Nhọn có thể leo trèo và tự do đi lại trong vũng lầy.\n\n“Gia lão đại nhân, bọn họ đã đi qua nơi này, đi về hướng bên kia.” Hai mắt của một cổ sư trinh sát loé lên ánh sáng đỏ quét khắp nơi, sau đó bẩm báo.\n\nMột vị cổ sư trẻ ở bên cạnh lập tức nhíu mày, giọng điệu sốt ruột: “Không tốt rồi, thúc thúc, nếu tiếp tục đi ra ngoài sẽ đến ghềnh Loạn Thạch. Đi qua ghềnh Loạn Thạch, bọn họ sẽ ra khỏi cốc Noãn Chiểu. Đến lúc đó muốn đuổi giết bọn họ sẽ rất khó.”\n\n“Yên tâm đi, Phí Thanh trúng cổ độc của cha cháu, ngàn cân treo sợi tóc, y còn mang theo con của y nữa. Y càng thôi động đám mây quỷ của y chạy trốn, y sẽ càng trúng độc sâu hơn. Ha ha, y chạy không xa được đâu. Chúng ta tiếp tục đuổi theo.”\n\nGia lão cười lạnh, vung tay lên, mang theo mọi người tiếp tục đuổi theo.\n\nChờ bọn họ đuổi đến gần rừng cây khô thưa thớt, vũng bùn dưới chân bọn họ lúc nãy bỗng cuồn cuộn, một con nhộng màu vàng đất chui ra.\n\nCon nhộng bị vỡ, bên trong có hai người, một vị cổ sư trung niên và một đứa con nít chui ra.\n\nHai người vô cùng chật vật, mệt mỏi, há to miệng để thở, không còn sức lực ngã trên mặt đất.\n\n“Cuối cùng cũng lừa được bọn họ đi.” Sắc mặt cổ sư trung niên Phí Thanh xanh tím, trúng độc rất sâu.\n\nCổ Tật Quỷ Vân mà y dùng đã bị người ta động tay chân. Phí Thanh bị đuổi giết suốt dọc đường nên đã phát hiện có sự kì lạ, lập tức bỏ cổ Tật Quỷ Vân, để nó tự bay đi. Còn y và con của y cùng nhau trốn ở trong vũng bùn.\n\nNhưng cũng vì vậy, y mất cổ Di Động, bản thân bị trúng kịch độc, đã không còn hy vọng chạy trốn nữa.\n\n“Phí Trường, ngươi là kẻ tiểu nhân bỉ ổi. Vì vị trí tộc trường, lại thực thi thủ đoạn ám toán giết ta - em họ của ngươi. Thật đáng giận...”\n\nPhí Thanh càng nghĩ càng giận, dưới sự tuyệt vọng, lửa giận công tâm, ngay lập tức phun ra một ngụm máu tươi màu xanh lét.\n\n“Cha, cha, người không sao chứ, người hãy tỉnh lại đi.” Đứa trẻ bị vũng máu tươi này dọa sợ tới mức khóc to, bổ nhào vào trong lòng Phí Thanh.\n\n“Con của ta...” Hai mắt của Phí Thanh tràn đầy tuyệt vọng, nhưng cũng vẫn có một tia hy vọng và kiên quyết đang giãy dụa.\n\nY nhìn về phía đứa con nối dòng duy nhất của mình đầy vẻ từ ái, yêu thương xoa cái đầu nhỏ của đứa trẻ: “Tiểu Tài, cha không đi được nữa. Phí Trường mưu tính rất thâm sâu, cha chỉ có thể lừa gã được nhất thời thôi. Chẳng bao lâu nữa, gã nhất định sẽ phát hiện ra chúng ta, quay lại đuổi giết. Con mau đi đi, cha sẽ ngăn cản những người này cho con. Con hãy đi theo con đường nhỏ mà cha nói cho con, có lẽ có thể chạy thoát.”\n\n“Không, cha, con muốn đi cùng cha. Chúng ta hãy cùng nhau trốn đi...cha, con xin người...” Phí Tài vô cùng đau lòng, khóc không thành tiếng.\n\nTrong lòng Phí Thanh vô cùng khẩn trương, sức sống vùng lên, vươn hai tay chộp lấy hai vai của Phí Tài: “Tiểu Tài, đừng khóc, nam nhi Bắc Nguyên đổ máu không đổ lệ. Con phải có tự tin, trên người con chảy dòng máu của Cự Dương Tiên Tôn, con là thành viên của gia tộc Hoàng Kim. Huyết mạch trên người con rất nồng đậm, vô cùng hiếm thấy. Con là người có tư cách gia nhập Bát Thập Bát Giác Chân Dương lâu.”\n\n“Khụ khụ...” miệng và mũi của Phí Thanh liên tục tràn ra máu màu xanh lục, “Tiểu Tài, con phải giữ lấy tính mạng. tương lai nếu có khả năng tiến vào phúc địa Vương Đình hãy đi vào Bát Thập Bát Giác Chân Dương lâu, nhận lấy ân trạch mà tổ tiên Cự Dương lưu lại cho hậu nhân. Chỉ có như vậy, con mới có thể báo thù rửa hận cho ta.”\n\n“Cha...”\n\n“Đi nhanh đi, không đi sẽ không kịp đâu.”\n\nPhí Thanh đẩy con trai mình, Phí Tài lùi về phía sau vài bước, nhìn phụ thân đầy bất lực, trên mặt giàn dụa nước mắt.\n\n“Đi mau.” Phí Thanh quát.\n\nPhí Tài vươn tay lau hết nước mắt, nhưng nước mắt lại tiếp tục đua nhau rơi. Nó cắn chặt răng, quay đầu bỏ chạy.\n\n“Con của ta, cha đã cố hết sức rồi, chỉ mong con có thể chạy thoát khỏi ma chưởng.” Phí Thanh ngồi dưới đất, nhìn Phí Tài càng chạy càng xa, hai mắt y dần dần mở lớn.\n\n“Ngu ngốc, con đứng lại cho ta.” Phí Thanh không kìm nén được bật thẳng dậy, hét to với con trai.\n\n“Ah, cha...” sau khi Phí Tài chạy được vài bước, nghe thấy tiếng hô của Phí Thanh, chần chừ quay lại."
}
