{
  "id": "chuong-568-man-gia-moi",
  "slug": "chuong-568-man-gia-moi",
  "title": "Chương 568: Man gia mời",
  "order": 568,
  "volume": "",
  "content": "Chương 568: Man gia mời\n-----------------------\n\n“Cát gia còn có một vị cổ sư Tứ chuyển ẩn núp bên trong sao?” Rất nhiều người cảm thấy không ổn.\n\nLần này gã đến đây gây phiền toái là thừa dịp lão Tộc trưởng Cát gia bệnh nặng nằm trên giường, nhưng không nghĩ đến Cát gia còn có một vị cao thủ Tứ chuyển thứ hai.\n\n“Trước khi ta đến đã điều tra rõ ràng, không biết cao thủ này xuất hiện từ nơi nào?”\n\nMang theo nghi hoặc, Man Đa từ trên lưng ngựa nhảy xuống đất, thay đổi thái độ, ôm quyền thi lễ với đối phương: “Vị bằng hữu này, ngươi không phải là người của Cát gia, tại sao lại tranh đoạt vũng nước đục này chứ?”\n\nPhương Nguyên đánh giá Man Đa một chút, cảm thấy gã thiếu niên này cũng có chút thú vị.\n\nHắn từ miệng Cát Dao mới biết được sự tồn tại của Man Đa.\n\nTuy Man Đa là con trai thứ ba của Man gia, từ nhỏ thể chất yếu ớt, hay bệnh hoạn, tư chất không tốt, chỉ có loại Bính. Bây giờ gã đã hơn hai mươi, nhưng tu vi chỉ có Nhị chuyển, vừa đen lại vừa gầy, chẳng khác nào con khỉ.\n\nNhưng gã cũng không đến mức không chịu nổi như Cát Dao đã nói. Gã có đôi mắt rất khôn khéo và xảo trá, bên trong ánh lên ngọn lửa dã tâm.\n\nVới tư tưởng cường giả vi tôn, chỉ xem nắm đấm ai lớn ở Bắc Nguyên, Man Đa nhận được sự yêu thương của phụ thân, có thể điều động gia lão khiêu chiến toàn bộ Cát gia, đủ để thấy được gã cũng có dũng khí, tuyệt không phải hoàn khổ công tử bình thường.\n\nÁnh mắt Phương Nguyên tràn ngập ý cười: “Thường Sơn Âm ta hữu duyên làm khách ở Cát gia, cũng biết quy củ của Bắc Nguyên, vốn không nên quản chuyện của người khác. Nhưng ta vừa mới nghe được, vị lão đệ này lấy ra mười vạn nguyên thạch, mà ta thì đang rất cần nguyên thạch. Tiền tài đưa đến cửa, vì sao ta lại không cần?”\n\nThạch Võ nghe xong, hận không thể vả vào miệng của mình.\n\n“Cái miệng này của mình đáng ăn đòn mà, lại đưa đến một cao thủ Tứ chuyển như vậy.” Trong lòng ông ta cảm thấy đắng chát.\n\nMan Đa gượng cười: “Vấn đề này cực kỳ dễ, tiền bối thiếu nguyên thạch, vãn bối đồng ý dâng lên năm mươi vạn nguyên thạch.”\n\nNgụ ý muốn bảo Phương Nguyên khoanh tay đứng nhìn.\n\nNhất thời, tất cả người của Cát gia đều khẩn trương nhìn Phương Nguyên.\n\nMặc dù Phương Nguyên là anh hùng trong truyền thuyết, nhưng anh hùng thanh danh vang dội còn ít sao?\n\nHuống chi còn có một câu, kẻ thức thời mới là trang tuấn kiệt. Cát gia nghèo túng đến tận đây, Man gia lại thế lớn. Thường Sơn Âm hoàn toàn là người ngoài, không có lý do để ra tay tương trợ.\n\nLúc này, Phương Nguyên trở thành tiêu điểm của tất cả mọi người. Thái độ của hắn quyết định toàn bộ cục diện.\n\nTrước mắt bao người, Phương Nguyên cười ngạo nghễ: “Quân tử ái tài thủ chi dĩ đạo.(1) Năm mươi vạn đưa đến cửa, ta cảm thấy quá nhẹ nhàng. Nhưng thông qua cuộc chiến mà có mười vạn nguyên thạch, ta lại cảm thấy đáng ngưỡng mộ hơn. Nào, dựa theo quy củ của Bắc Nguyên, ta tiếp nhận trận đấu này.”\n\nPhương Nguyên cất bước vào giữa sân.\n\n“Thường Sơn Âm thúc thúc.” Cát Quang nhất thời cảm động đến lệ rơi đầy mặt, không biết nên nói gì cho phải, chỉ biết hò hét sau lưng Phương Nguyên.\n\nGia lão Cát gia cũng ngậm ngùi không thôi.\n\n“Không hổ danh là Thường Sơn Âm, anh hùng Chính đạo.”\n\n“Hoàn toàn không động tâm trước lợi lớn. Người này giàu tinh thần trọng nghĩa đến cỡ nào.”\n\n“Thế đạo này, người dệt hoa trên gấm thì nhiều, người đưa than sưởi ấm trong ngày tuyết rơi thì ít. Thường Sơn Âm vĩnh viễn là khách nhân của chúng ta.”\n\nSắc mặt Man Đa trở nên âm trầm, cực kỳ khó coi. Gã biết nói nhiều cũng vô ích, quyết định im lặng, nhìn về phía Thạch Võ.\n\nThạch Võ cảm nhận được ánh mắt của Man Đa, trong lòng cảm thấy đắng chát.\n\nÔng ta vừa mới quy thuận Man gia không lâu, đã trở thành gia lão khác họ, tất nhiên sốt ruột muốn lập công. Mặc dù tu vi của Man Đa không đủ nhưng lại là con trai thứ ba của Tộc trưởng. Man Đa đã nói với ông ta lão Tộc trưởng Cát gia đang bị bệnh nặng, vì thế ông ta mới theo Man Đa đến khiêu chiến, không nghĩ đến lại đụng phải Thường Sơn Âm.\n\nMặc dù khí tức của đối phương chỉ là Tứ chuyển sơ giai, còn ông ta là Tam chuyển đỉnh phong, nhìn thì không chênh lệch nhau lắm, nhưng Thạch Võ biết rất rõ, chênh lệch giữa hai cảnh giới này giống như một cái hào rộng.\n\nNhưng tình huống bây giờ đâm lao thì phải theo lao. Nếu tránh né không chiến, ông ta sẽ bị người ngoài khinh bỉ. Trong tư tưởng tôn trọng cái mạnh ở Bắc Nguyên, ông ta sẽ không lăn lộn nổi ngoài đời.\n\nThạch Võ âm thầm nghiến răng, kiên trì bước ra.\n\n“Xin chỉ giáo.” Ông ta hành lễ với Phương Nguyên thật sâu, miễn cưỡng cười nói.\n\nPhương Nguyên thản nhiên gật đầu, đứng im tại chỗ không nhúc nhích, nhưng bên ngoài cơ thể lại nhanh chóng mọc ra lông sói màu xanh nhạt.\n\nLông sói bao trùm toàn thân của hắn, lỗ tai, mặt, thậm chí là bàn tay bàn chân đều giống như vậy.\n\n“Đây là cổ Da Sói Trời Xanh.” Trong lòng Thạch Võ trầm xuống. Cổ Da Sói Trời Xanh là cổ Tứ chuyển bình thường, nhưng với tầng phòng ngự như vậy, cũng không phải cổ Tam chuyển có thể tùy tiện xuyên thủng.\n\nĐám người Cát gia sau lưng Phương Nguyên đều tập trung tinh thần, ánh mắt sáng ngời chờ Phương Nguyên đại phát thần uy.\n\nThậm chí còn có người quát lớn: “Chính lão già đó đã giết chết tam gia lão tộc ta.”\n\nThạch Võ nghe xong, tâm can lập tức run lên, không ngừng kêu khổ, cảm thấy đại họa đã giáng xuống đầu mình: “Hỏng bét rồi. Trước đó ta đã chiến đấu hai trận, Chân nguyên trong Không khiếu không đủ ba thành. Cho dù ta có ở trạng thái đỉnh phong như ban đầu, cũng không phải đối thủ của hắn, huống chi bây giờ?”\n\nNhìn động tác cứng ngắc, ánh mắt lấp loé của Thạch Võ, Phương Nguyên cười lạnh trong lòng. Đấu chí của người này hoàn toàn không có. Cho dù có mười thành chiến lực cũng không phát huy được một nửa. Huống chi ông ta đã đấu qua mấy trận, Chân nguyên của bản thân đã sớm không còn đủ.\n\nLoại đối thủ này trong mắt Phương Nguyên, đơn giản chính là thịt cá ngửa cổ chờ giết trên thớt.\n\nNhưng Phương Nguyên lại không muốn giết ông ta.\n\nGiết ông ta làm gì chứ?\n\nÔng ta là gia lão khác họ Man gia. Giết ông ta chẳng khác nào tát vào mặt Man gia một cái tát vang dội. Mặc dù Phương Nguyên không sợ phiền phức, nhưng cũng không muốn gây ra mấy chuyện vô vị này.\n\nMặc dù Thạch Võ giết gia lão Cát gia, nhưng Cát gia chẳng liên quan gì đến hắn.\n\n“Tới đi.” Phương Nguyên đạp chân xuống, thôi động cổ Sói Chạy, cả người như mũi tên nhọn bỗng nhiên bắn vọt ra ngoài, thậm chí chỉ để lại tàn ảnh.\n\nTinh thần Thạch Võ đã sớm tan rã, nhìn thấy khí thế Phương Nguyên hung mãnh như vậy, bị dọa đến vội vàng lui lại.\n\nĐồng thời, ông ta khởi động ba miếng cốt thuẫn bao quanh.\n\nBốp bốp bốp.\n\nPhương Nguyên như bóng với hình, chiến đấu sát gần, liên tục xuất thủ ba lần, theo thứ tự đánh vỡ ba cốt thuẫn.\n\nThạch Võ lăn lông lốc, lại dựng lên ba cốt thuẫn khác.\n\nBốp bốp bốp.\n\nThế công Phương Nguyên như thiểm điện, ba tấm cốt thuẫn lại bị đánh vỡ lần nữa.\n\nHiện tại, hắn đang có sức mạnh của hai mươi quân, mặc dù không phát huy toàn bộ nhưng đánh vỡ cốt thuẫn này vẫn quá dễ dàng.\n\n“Còn cái gì thì xuất ra hết đi.” Phương Nguyên không tiếp tục tấn công, tạo cơ hội cho Thạch Võ thở dốc.\n\nĐầu Thạch Võ đổ đầy mồ hôi lạnh, âm thầm nghiến răng, hai tay chà xát, lấy ra hai cây rìu thiết cốt.\n\n“A!” Ông ta kêu to, cầm cây rìu trong tay lao lên.\n\n“Ha ha ha.” Phương Nguyên khẽ cười, cũng không tấn công, hai tay chắp sau lưng, chỉ dựa vào cổ Sói Đi để di chuyển.\n\nVị trí của hắn cũng không cố định, giống như tơ liễu trong gió, dáng người lưng sói phong yêu lại càng tiêu sái.\n\nThạch Võ lớn tiếng gầm thét. Mặc kệ hai lưỡi búa múa như thế nào cũng không chạm được vạt áo của Phương Nguyên, chỉ phụ trợ cho hắn mà thôi.\n\n“Nằm xuống đi.” Phương Nguyên nhẹ giọng thở dài, bỗng nhiên duỗi ngón tay, nói thì chậm nhưng lại rất nhanh, nhẹ nhàng điểm một cái vào lưỡi búa.\n\nThạch Võ bị Phương Nguyên quấn đến choáng váng đầu óc. Khi bị luồng sức mạnh này chạm vào, ông ta lập tức mất thăng bằng, đầu ngã xuống theo tư thế chó đớp cứt.\n\nĐám người Cát gia nhìn thấy biểu hiện chật vật của ông ta, không khỏi lớn tiếng khen hay. Tiếng hoan hô chấn động thiên địa, dần dần hình thành một đoàn âm thanh: “Giết ông ta, giết ông ta.”\n\nㅤ\n\n(1) \\[Quân tử ái tài thủ chi dĩ đạo: người quân tử coi trọng của cải nhưng không tùy tiện nhận, chỉ nhận khi đúng với đạo lý.\\]"
}
