{
  "id": "chuong-3003-huyet-than-tam-cuu-1",
  "slug": "chuong-3003-huyet-than-tam-cuu-1",
  "title": "Chương 3003: Huyết Thân Tâm Cừu (1)",
  "order": 3003,
  "volume": "",
  "content": "Chương 3003: Huyết Thân Tâm Cừu (1)\n-----------------------------------\n\nQuang Âm trường hà.\n\nNước sông cuồn cuộn, Phượng Cửu Ca đứng bên trên một tiên cổ ốc Trụ đạo, nhắm mắt trầm tư, lẳng lặng cảm ngộ.\n\nBỗng nhiên, ông ta mở mắt ra, gương mặt chỉ toàn là vẻ kinh ngạc.\n\nMột đảo thạch liên chậm rãi xuất hiện trong tầm mắt của Phượng Cửu Ca.\n\n“Đây là...” Trong nháy mắt, Phượng Cửu Ca nghĩ đến lời nói của Tần Đỉnh Lăng trước khi đi.\n\n“Ta đã xem vận thế cho ngươi. Vận thế của ngươi có liên quan đến Quang Âm trường hà. Đi đi, nơi đó sẽ có phúc duyên của ngươi, sẽ thành tựu ngươi. Ngươi vốn muốn đến Quang Âm trường hà để cảm ngộ, bổ sung cho Vận Mệnh Ca của ngươi. Quyết định này rất sáng suốt, tuyệt không sai.”\n\n“Chẳng lẽ đây là phúc duyên của ta sao?” Phượng Cửu Ca cố nén chấn động trong lòng, bước chân lên đảo thạch liên.\n\nChiến trường Thiên Đình.\n\n“Cuối cùng thì ngươi cũng đã tỉnh.” Tần Đỉnh Lăng nhìn Tử Vi Tiên Tử đang chậm rãi mở hai mắt, thở phào một hơi.\n\n“Ta...” Ánh mắt Tử Vi Tiên Tử mê mang nhưng chợt khôi phục lại sự thanh tỉnh. “Hiện tại tình hình chiến đấu như thế nào rồi?”\n\n“Tình thế không được tốt lắm.” Tần Đỉnh Lăng vừa trầm giọng trả lời vừa mở bàn tay ra, một quang ảnh màu vàng xuất hiện.\n\nBên trong quang ảnh là cảnh tượng Phương Nguyên lực áp Long Công và Thương Huyền Tử.\n\nSát chiêu tiên đạo, Tử Kim Long Hình Khí Kình.\n\nSau khi sử dụng sát chiêu này, Long Công mặc kệ là tấn công, phòng ngự, hay di chuyển trị liệu, mọi cử động đều có khí kình hình tử kim long đi theo.\n\nĐây là thủ đoạn chủ yếu của ông ở phương diện Khí đạo, hiệu dụng rất toàn diện.\n\nKiếp trước, Ngũ Hành Đại Pháp Sư đã chết dưới một chiêu này của Long Công.\n\nNhưng cho dù là vậy, Long Công cũng nhiều lần bị Phương Nguyên đánh lui.\n\nLong Công vẫn mạnh đến mức đáng sợ, nhưng Phương Nguyên dựa vào Vạn Niên Đấu Phi Xa, thể hiện sức chiến đấu Trụ đạo nghe rợn cả người.\n\nRất nhiều sát chiêu uy lực kinh khủng như Xuân Tiễn, Hạ Phiến, cho dù là Long Công hay Thương Huyền Tử cũng đều cảm thấy khó ngăn cản.\n\nTử Vi Tiên Tử nhìn mấy lần, một lần nữa than thở: “Chiến lực Phương Nguyên quả nhiên như vậy. Hắn dường như có thủ đoạn Biến Hóa đạo có thể chuyển hóa toàn bộ đạo ngân bản thân thành cùng một loại. Hắn không chỉ tấn thăng Bát chuyển, mà đạo ngân còn nhiều hơn lẽ thường. Rốt cuộc tại sao hắn lại làm được như thế?”\n\n“Bây giờ nghĩ những vấn đề này, chi bằng trước hết nên nghĩ làm cách nào để hóa giải tình thế nguy hiểm?” Tần Đỉnh Lăng thúc giục.\n\nTử Vi Tiên Tử im lặng một chút, tay chỉ quang ảnh, bình tĩnh phân tích: “Thực lực của Long Công đại nhân thật ra không yếu hơn Phương Nguyên, chỉ là ông ấy quá mức bị động, nhất định lúc nào cũng phải phòng thủ tiên mộ. Điều này khiến cho Phương Nguyên vẫn luôn chiếm cứ thế chủ động. Mỗi lần hắn thi triển sát chiêu công phạt, Long Công tiền bối đều phải giữ được, ra sức bảo vệ tiên mộ không mất.”\n\nLong Công phản kích, Phương Nguyên có thể tùy ý trốn tránh, nhưng thế công của Phương Nguyên, Long Công đều phải tiếp. Phương Nguyên đang quá chiếm tiện nghi.\n\nChân chính truy đến cùng, thực lực Long Công và Phương Nguyên ngang nhau, chênh lệch không lớn. Nhưng Phương Nguyên lựa chọn sử dụng chiến thuật vô cùng sáng suốt. Nếu kiên trì tấn công tháp Giám Thiên, Long Công sẽ không quá lo lắng, nhưng tiên mộ thì khác.\n\nKhí tường Nguyên Thủy Tiên Tôn đã bị Phương Nguyên phá huỷ, thật sự là thủ bút kinh người, quá quan trọng. Đến mức bây giờ liên lụy Long Công mệt mỏi ứng đối thế công của Phương Nguyên.\n\nThiên ý Tinh Túc vốn có thể thức tỉnh cổ tiên trong tiên mộ, nhưng lúc này lại bị hư ảnh Vô Cực Ma Tôn toàn lực kiềm chế.\n\nNhưng rốt cuộc nên xử lý thế cục trước mắt như thế nào?\n\nTử Vi Tiên Tử vừa mới bắt đầu suy nghĩ đã trở nên đau đầu, khiến cho cơ thể của nàng run lên, suýt chút nữa ngất đi.\n\n“Cẩn thận, thương thế trên người ngươi còn rất nghiêm trọng.” Tần Đỉnh Lăng lo lắng kêu lên.\n\nTử Vi Tiên Tử gật đầu, lông mày cau lại, cố nén cơn đau, miễn cưỡng phân tích: “Tiên mộ là nội tình lớn nhất mà Thiên Đình vất vả tích luỹ, tuyệt không cho phép có sai lầm. Cho nên, trước phải hóa giải phiền phức Phương Nguyên này. Ngài hãy đi tiếp viện Long Công tiền bối, để Phương Chính ra tay. Trong khoảng thời gian này, y tiềm tu trong Tru Ma Bảng, cũng có những tiến triển đáng mừng. Tiền bối tiến vào Tru Ma Bảng phối hợp với y, nhất định sẽ có tác dụng.”\n\n“Thế còn ngươi thì sao?” Tần Đỉnh Lăng lo lắng nhìn Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử phun ra một ngụm máu tươi; “Ta nhất định phải chữa thương. Cũng may có một đại điện Thiên Niên có thể giúp ta rất nhiều. Tiền bối yên tâm đi, tiên cổ ốc này nằm ngoài biên giới chiến trường, hoàn toàn không khiến người ta chú ý.”\n\n“Được rồi, ngươi phải cẩn thận đấy.” Tần Đỉnh Lăng do dự một chút, cắn răng bay đi.\n\nTrước mắt Tử Vi Tiên Tử từng đợt biến thành màu đen. Nàng thở dốc ngay tại chỗ một hồi, thoáng ổn định thương thế, lúc này mới lặng yên di chuyển, xuất phát đến đại điện Thiên Niên.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nPhần phật. Cuồng phong đột khởi, quyển tịch tất cả, quét ngang thiên địa.\n\nLong Công kêu lên một tiếng đau đớn, bay ra ngoài ba trăm bước, ven đường rơi xuống rất nhiều lân phiến tử kim vỡ vụn.\n\nGió bão cũng đồng thời bao phủ Thương Huyền Tử. Vị nữ tiên này cũng kêu lên một tiếng đau đớn, dây leo trên người đứt đoạn thành từng khúc, khó khăn thúc giục sát chiêu phòng ngự ngăn cản.\n\nSát chiêu phòng ngự Vũ đạo của nàng ta vô cùng kỳ diệu. Bất luận một công kích nào muốn đánh vào người nàng đều phải dùng một khoảng cách dài hơn mắt thường có thể thấy được.\n\nNhưng khoảng cách dài thì dài, gió lốc Trụ đạo cũng quyển tịch đến tiên mộ. Tiên mộ bị tổn thương, mặc dù chỉ là một phần nhỏ, khoảng cách đến phá hủy toàn diện vẫn còn rất sớm, nhưng cũng đủ khiến cho chư tiên Thiên Đình đau lòng vô cùng.\n\nPhương Nguyên hừ lạnh một tiếng, ánh mắt âm trầm nhìn thẳng vào Thương Huyền Tử.\n\nHắn hoàn toàn không hài lòng với chiến quả hiện tại."
}
