{
  "id": "chuong-3459-mot-lan-nua-lien-thu-2",
  "slug": "chuong-3459-mot-lan-nua-lien-thu-2",
  "title": "Chương 3459: Một lần nữa liên thủ (2)",
  "order": 3459,
  "volume": "",
  "content": "Chương 3459: Một lần nữa liên thủ (2)\n-------------------------------------\n\n“Ha ha, chẳng qua cũng chỉ là pháo hôi mà thôi, trước sau gì cũng hy sinh. Làm như vậy cũng không sao.”\n\nĐám cổ tiên Thiên Đình bàn tán ầm ĩ, không khí dần dần trở nên nhẹ nhàng hơn.\n\nThần Đế thành.\n\nBích họa rít gào.\n\nMột đám ăn mày vây quanh Phòng Thê Trường, đối mặt với một cự tượng cao lớn.\n\nCự tượng toàn thân thuần trắng, bốn chân đạp trên mặt đất, lù lù bất động giống như núi.\n\nĐám ăn mày giằng co một hồi, trong lòng ngưng lại, đấu chí không ngừng giảm xuống, dần dần sinh ra tâm lý không dám đối chiến với cự tượng.\n\nPhòng Thê Trường cau chặt mày: “Con khí quái này là do lẫm nhiên chính khí ngưng tụ mà thành. Giằng co với nó càng lâu, đối với bên ta lại càng thêm bất lợi.”\n\nHình thù khí quái rất kỳ quái, không có định hình, do các loại khí tức ngưng tụ mà thành, uy năng bản tính cũng khác nhau rất lớn.\n\nVí dụ như bá khí ngưng tụ thành khí quái, từ trước đến nay hoành hành bá đạo. Tử khí ngưng tụ thành khí quái, thường hay thích lai vãng tại những nơi thường xuyên diễn ra tử vong nhất. Sinh khí ngưng tụ thành khí quái, năng lực khôi phục vô cùng mạnh. Vận khí ngưng tụ thành khí quái, rất khó gặp nạn. Một khi chém giết, đối với cổ tu mà nói, lợi ích không nhỏ.\n\nMặc dù Phòng Thê Trường là phân thân của Phương Nguyên, cảnh giới cùng hưởng, nhưng ông ta đã mất đi nhục thân, ngay cả hồn phách cũng không có, chỉ còn lại một ý chí, sống nhờ cổ trùng Khất Cái Nhân đạo.\n\nCho nên, đối với lẫm nhiên chính khí ngưng tụ thành Bạch tượng, ông ta rất khó mà đối phó.\n\nCũng may, lẫm nhiên chính khí ngưng tụ thành Bạch tượng cũng không quá nóng nảy, từ đầu đến cuối không hề ra tay, chỉ giằng co với đám ăn mày.\n\n“Ta đến rồi.” Thẩm Thương rốt cuộc chém giết đến.\n\nÔng mau chóng kết thúc đối thủ trước đó, cho nên đã đến giúp Phòng Thê Trường.\n\nLúc trước, một mình ông độc chiến một đám khí quái huyết khí, cho nên toàn thân vết máu loang lổ.\n\nPhòng Thê Trường lập tức thở phào một hơi, cất mấy tên ăn mày đi, sau đó kéo Thẩm Thương vào vòng vây.\n\nThẩm Thương và Bạch tượng đại chiến, liên tiếp thi triển thủ đoạn Nhân đạo.\n\nVị cổ tiên Bát chuyển này không hổ được Nhạc Thổ Tiên Tôn coi trọng, Chuẩn vô thượng đại tông sư Nhân đạo, rất nhanh đã chiếm cứ thượng phong.\n\nNhưng trong lúc ông đang chuẩn bị thu thập Bạch tượng chính khí, bỗng nhiên mặt đất chấn động.\n\nẦm ầm...\n\nMột đám khí quái hình trâu số lượng hơn vạn nhấc lên bụi mù đầy trời lao nhanh đến.\n\nThẩm Thương, Phòng Thê Trường đều biến sắc.\n\nBạch tượng chính khí hoảng sợ kêu to, điên cuồng chạy trốn.\n\nThẩm Thương cũng không quan tâm đến nó nữa, trực tiếp ôm lấy Phòng Thê Trường, phi nước đại về một hướng khác.\n\nVạn trâu lao nhanh, giống như núi kêu biển gầm, quyển tịch thiên hạ, không thể ngăn cản.\n\nThẩm Thương, Phòng Thê Trường mạo hiểm chạy trốn, đưa mắt nhìn đàn trâu đi xa.\n\n“Đây đều là đấu ngưu trùng khí hình thành khí quái, quy mô quá lớn, ai có thể ngăn cản?” Thẩm Thương cảm thán.\n\nPhòng Thê Trường trầm giọng nói: “Nhìn lộ tuyến đàn trâu chạy, hình như là hành dinh gần nhất. Không biết sẽ có bao nhiêu thương vong, tóm lại, hành dinh kia tiêu rồi.”\n\nThẩm Thương gật đầu: “Đúng vậy, hành dinh vừa mất, chúng ta chỉ có thể thối lui về hành dinh sau đó, càng bất tiện cho việc thăm dò hơn.”\n\nHai người trước đó suy tính một vài thứ, cho nên cùng nhau liên thủ, không ngừng xâm nhập bích họa Khí Khiếu, bởi vì chỗ sâu nhất của bích họa Khí Khiếu chính là kẻ địch của Thiên Đình.\n\nĐịch nhân của địch nhân chính là bằng hữu.\n\nNhưng Thẩm Thương, Phòng Thê Trường đã dốc hết toàn lực cũng không xâm nhập được đến chỗ sâu nhất của bích hoạ.\n\nBản thân bích họa Khí Khiếu rất lớn, thực lực của Phòng Thê Trường lại tiến vào bình cảnh. Tuy Thẩm Thương có tu vi Bát chuyển nhưng lại bị hạn chế nghiêm trọng, chênh lệch tiên phàm không rõ ràng.\n\nĐiều duy nhất khiến người ta cảm thấy vui mừng chính là, bệnh điên của Thẩm Thương lại được làm dịu ở đây. Sau khi tiến vào thế giới Bích Hoạ, ông rốt cuộc chưa hề phát cơn điên lần nào.\n\nTheo Thẩm Thương suy tính, hoàn cảnh Nhân đạo nồng đậm đã trợ giúp cho ông.\n\n“Haiz, thập tử nhân đạo đi rồi. Không có bọn họ xuất lực, chỉ dựa vào hai chúng ta, khi nào mới có thể đánh thông bích họa này chứ, gặp được đối tượng bị trấn áp ở nơi sâu nhất?” Phòng Thê Trường thở dài.\n\nThẩm Thương đang định lên tiếng, bỗng nhiên biến sắc, thất thanh nói: “Đây là?”\n\nSau đó, Phòng Thê Trường cũng cảm nhận được một luồng khí tức tiên cổ Bát chuyển nhanh chóng tràn ngập đến.\n\nHai người không để ý đến bích họa Khí Khiếu nữa, lập tức trở về thành trấn trung tâm bích hoạ.\n\nHai người đồng thời nhìn thấy một con tiên cổ Bát chuyển đang lơ lửng giữa không trung, chiếu sáng rạng rỡ.\n\n\"Thần Đế thành thâm tàng bất lộ, lại có được một con tiên cổ trong truyền thuyết.”\n\n“Nếu như ta không suy đoán sai, đây chính là cổ Học Tập được ghi lại bên trong Nhân Tổ Truyện.”\n\nHai người thảo luận, đều nhận ra được sự chấn kinh của nhau.\n\n“Cổ Học Tập là tiên cổ Nhân đạo, là tiên cổ Nhân đạo có số chuyển tối cao.” Phòng Thê Trường sợ hãi thán phục.\n\n“Ta hiểu rồi.” Tinh mang loé lên trong mắt Thẩm Thương: “Trước đó vì sao lại có thể sinh ra Tuần Thú Sư, Luyện Khí Sĩ? Chỉ sợ là thành quả cổ Học Tập âm thầm vận chuyển. Đương nhiên, tuyệt không chỉ một con tiên cổ này, hẳn còn có một sát chiêu nữa. Tầm mắt Nguyên Liên Tiên Tôn thật xa, bố trí thật sâu.”\n\nPhòng Thê Trường cau mày: “Nhưng vì sao chỉ có một mình con tiên cổ Học Tập này phát động? Chẳng lẽ bên ngoài đang xảy ra chuyện gì sao?”\n\nThẩm Thương không khỏi buồn bực. Ông hoàn toàn không biết gì về động tĩnh bên ngoài.\n\nNhưng ông rất nhanh kịp phản ứng: “Đây chính là một cơ hội tuyệt thế. Cổ Học Tập nhất định là một trong những hạch tâm của Thần Đế thành. Trước mắt, mặc kệ bên ngoài đã xảy ra biến cố gì, Thần Đế thành cũng phải rút hạch tâm ra dùng. Như vậy, Thần Đế thành vốn hoàn chỉnh không thiếu sót đã xuất hiện khe hở. Chúng ta có thể tìm ra khe hở này, tiến hành lợi dụng nó.”"
}
