{
  "id": "chuong-2166-tren-djuong-gap-quy-nhan-2",
  "slug": "chuong-2166-tren-djuong-gap-quy-nhan-2",
  "title": "Chương 2166: Trên đường gặp quý nhân (2)",
  "order": 2166,
  "volume": "",
  "content": "Chương 2166: Trên đường gặp quý nhân (2)\n----------------------------------------\n\nBại Quân lão quỷ lập tức giận đến mức không chỗ phát tiết: “Tiểu tử, ngươi cho rằng lão quỷ ta sợ Phòng gia các ngươi sao? Hừ! Nếu ta sợ Phòng gia các ngươi, ta còn bắt chẹt các ngươi sao?”\n\n“Hành động này của tiền bối đơn giản chỉ là muốn ký kết ước định cùng với Phòng gia chúng ta không xâm phạm lẫn nhau. Vãn bối thừa nhận chuyện hôm nay là do vãn bối khinh suất, mạo phạm tiền bối. Nếu đắc tội, xin tiền bối thông cảm.” Âm thanh Phòng Vân đứt quãng.\n\n“Hừ, bây giờ chịu thua, tại sao trước đó còn năm lần bảy lượt đến tìm ta gây phiền phức chứ? Muộn rồi.” Bại Quân lão quỷ cường ngạnh nói, nhưng trong lòng lại thầm kêu hỏng bét.\n\nDụng ý của ông ta đã bị hai vị cổ tiên Phòng gia đoán được, muốn ép buộc bọn họ đi vào khuôn khổ sẽ có chút khó khăn.\n\nPhòng Vân tiếp tục khuyên: “Tiền bối muốn trừng trị tiểu tử, tiểu tử nhận phạt. Thật ra, trong tộc tiểu tử cũng có gia sản, chỉ cần tiền bối thả hai chúng ta ra, chúng ta có thể định ra minh ước không xâm phạm lẫn nhau, xem như chuyện này chưa từng phát sinh qua, đồng thời còn bồi thường nhiều thứ cho tiền bối. Cứ như vậy, hai chúng ta cũng không để cho bộ tộc biết được chuyện xấu này. Điều này cũng có hại cho uy vọng của ta ở trong tộc.”\n\nBại Quân lão quỷ cười một tiếng: “Ngươi tưởng ta không biết chuyện gì sao? Phòng Vân ngươi có uy vọng gì ở Phòng gia chứ? Ngược lại tộc huynh của ngươi là Phòng Lăng lại là nhân tài kiệt xuất trong Lục chuyển, chi tinh kế tục Phòng gia.”\n\nTrong lòng Phòng Vân cảm thấy nặng nề, không nghĩ đến Bại Quân lão quỷ lại nắm giữ tin tức về bọn họ rõ ràng như vậy.\n\nNhưng y vẫn cố gắng nói: “Vấn đề này chúng ta có thể tự mình giải quyết không phải tốt hơn sao? Nếu làm lớn chuyện, chỉ sợ không có kết thúc tốt đẹp.”\n\nBại Quân lão quỷ lắc đầu: “Không được, hai người các ngươi có tính là gì chứ? Ta muốn thương lượng với Thái thượng đại trưởng lão Phòng gia các ngươi. Ngoại trừ bồi thường cho ta, mấy trăm năm sau không được bước vào sa mạc Thanh Quỷ một bước.”\n\nPhòng Lăng, Phòng Vân bỗng nhiên biến sắc.\n\nPhòng lăng lên tiếng: “Bại Quân lão quỷ, ngươi còn ham muốn sa mạc Thanh Quỷ này sao? Khẩu vị của ngươi quá lớn rồi. Cẩn thận ăn no bể bụng đấy.”\n\nBại Quân lão quỷ cười khằng khặc: “Mặc dù ta chỉ có tu vi Thất chuyển, nhưng cũng đã gần chạm đến Bát chuyển rồi.”\n\nPhòng Lăng lắc đầu: “Thế thì như thế nào, ngươi dám độ kiếp không?”\n\nBại Quân lão quỷ vuốt chòm râu dê của mình: “Tất nhiên là không dám rồi. Nhưng bây giờ không dám, không có nghĩa là tương lai không dám.”\n\nNói đến đây, ông ta do dự một chút, rốt cuộc hạ xuống quyết tâm.\n\n“Thôi được, để các ngươi hết hy vọng, hãy xem con cổ trong lòng bàn tay của ta đi.”\n\nPhòng Vân, Phòng Lăng lập tức đưa mắt nhìn, lập tức nhìn thấy trong tay Bại Quân lão quỷ có một con cổ giống như con bọ rùa.\n\nCon cổ này giống như bảo thạch màu lam, to như cái chén nhỏ. Trên vỏ lưng tròn trịa điểm xuyết vô số ngôi sao vàng, những ngôi sao vàng này không ngừng sáng chói, tạo cho người ta cảm giác chói mắt.\n\nPhòng Vân, Phòng Lăng chấn động, bên trong ánh mắt không che giấu được sự kinh hãi.\n\nHai mắt Phòng Lăng mở lớn, nhất thời không nói được điều gì.\n\n“Đây là tiên cổ Bát chuyển.” Phòng Vân kêu lên thất thanh.\n\nBại Quân lão quỷ dương dương đắc ý: “Để ta dạy cho hai người các ngươi biết, tiên cổ Bát chuyển này có tên là Hồn thú Lệnh, có thể giúp ta trực tiếp nô dịch Hồn thú. Đến Bát chuyển là có thể nô dịch Hồn thú Thái cổ, cũng không cần đến tiên nguyên Bát chuyển. Bây giờ ta đã có thể sử dụng rồi. Các ngươi có biết điều này có ý nghĩa gì không?”\n\nPhòng Lăng, Phòng Vân liếc mắt nhìn nhau, đều cảm thấy chấn kinh.\n\nÝ nghĩa trong đó quá lớn.\n\nCó tiên cổ Bát chuyển, Bại Quân lão quỷ có thể chậm rãi mưu tính, khống chế Hồn thú Thái cổ, sau đó khống chế đại quân Hồn thú, thậm chí có thể khống chế toàn bộ sa mạc Thanh Quỷ.\n\nSố lượng Hồn thú bên trong sa mạc Thanh Quỷ khó mà tính toán. Nơi này đối với người khác là một nơi nguy hiểm, nhưng đối với Bại Quân lão quỷ mà nói lại là phúc địa.\n\n“Khó trách lão quỷ ngươi lại hùng tâm như thế, muốn khống chế nơi này, mượn nhờ Hồn thú Thái cổ phụ trợ ngươi thuận lợi độ kiếp, thành tựu Bát chuyển.” Phòng Lăng khàn giọng nói.\n\nPhòng Vân nói tiếp: “Nhưng xung quanh sa mạc Thanh Quỷ, Phòng gia ta là thế lực siêu cấp nằm gần nhất. Chỉ cần đạt thành ước định với Phòng gia ta, tiền bối sẽ có được hoàn cảnh tu hành yên ổn nhất.”\n\n“Không sai, hai ngươi biết thì tốt.” Tinh mang nhấp nháy trong mắt Bại Quân lão quỷ: “Thật ra, ta còn muốn cảm ơn hai ngươi đến rất đúng lúc. Hai người các ngươi, một người là chắt trai ruột thịt của Thái thượng đại trưởng lão Phòng gia, một người là con nuôi của Thái thượng nhị trưởng lão Phòng gia. Mặc dù chỉ là Lục chuyển nhưng phân lượng lại cực kỳ đủ.”\n\nPhòng Lăng, Phòng Vân im lặng.\n\nTrong lòng Phòng Lăng suy nghĩ: “Bại Quân lão quỷ quả nhiên giỏi tính toán. Có được con tiên cổ này, tất cả sẽ khác. Có Hồn thú Thái cổ trên người, Bại Quân lão quỷ sẽ được xem là cổ tiên Bát chuyển. Bộ tộc muốn đối phó ông ta, nhất định phải cực kỳ thận trọng. Quan trọng hơn chính là, Bại Quân lão quỷ bắt chúng ta làm tù binh, chúng ta đích thật là thẻ đánh bạc tốt nhất. Haiz, sớm biết như vậy, ta sẽ không nghe tộc đệ xúi giục đến đây mạo hiểm.”\n\nĐang nghĩ ngợi, Phòng Lăng chợt nghe tiếng kêu to của Phòng Vân.\n\n“Tộc huynh, ngươi mau nhìn nơi đó đi.” Âm thanh Phòng Vân lộ ra vẻ kinh hỉ.\n\nPhòng Lăng tò mò nhìn sang, chỉ thấy trên không trung sa mạc Thanh Quỷ mây đen che ngập đầu, nhưng lúc này lại có một đóa mây trắng dày đặc chậm rãi phi hành, dần dần tiếp cận.\n\nPhòng Lăng hơi sững sờ, bỗng nhiên nghĩ đến trước khi đi, hắn ta và Phòng Vân đã có một cuộc nói chuyện.\n\nPhòng Lăng: “Ngươi thật sự to gan, dám đến sa mạc Thanh Quỷ để mạo hiểm.”\n\nPhòng Vân cười nói: “Yên tâm đi, tộc huynh, trước khi ta đi, ta đã nhờ cha ta suy tính. Ông ấy tính ra được chuyến đi này của chúng ta hữu kinh vô hiểm. Hơn nữa còn gặp quý nhân trên đường, có thu hoạch rất lớn."
}
