{
  "id": "chuong-3484-cu-duong-ra-tay-1",
  "slug": "chuong-3484-cu-duong-ra-tay-1",
  "title": "Chương 3484: Cự Dương ra tay (1)",
  "order": 3484,
  "volume": "",
  "content": "Chương 3484: Cự Dương ra tay (1)\n--------------------------------\n\nBản thể Phương Nguyên từ đầu đến cuối vẫn rất lạnh lùng.\n\nDục Tú Tiên Tử và Minh Hạo Tiên Tử cũng đang to nhỏ mưu tính.\n\n“Từ lúc khai chiến đến giờ, Phương Nguyên vẫn không toàn lực ra tay. Khi hắn giao chiến, cũng đồng thời suy tính. Hắn muốn suy tính ra vị trí của chân truyền Đạo Thiên.” Dục Tú Tiên Tử nhìn thấu tình huống của kẻ địch.\n\nMinh Hạo Tiên Tử nghiến răng: “Hắn còn có phân thân Khí Hải Lão Tổ. Đó cũng là chiến lực Á tiên tôn. Nếu thả ra, chỉ sợ phiền phức. Hai chúng ta liên thủ cũng có thể tạm thời ngăn được ba người bọn họ, nhưng xảo trá như Phương Nguyên, đến lúc đó tất nhiên sẽ phát huy đầy đủ ưu thế nhân số, đánh bại hai chúng ta, nhằm vào Thần Đế thành.”\n\nThiên Đình đã biết được thân phận thật sự của Khí Hải Lão Tổ.\n\nThì ra, bí mật này Tần Đỉnh Lăng đã sớm phát hiện, chỉ là làm ra vẻ không biết.\n\nTrong trận truy sát chiến Phương Nguyên, Thiên Đình chưa phát hiện ra. Nhưng sau trận truy sát, Tần Đỉnh Lăng từ động thiên Thiên Đình biết được chân tướng này.\n\nDù sao phân thân Khí Hải Lão Tổ cũng là được thành hình ở Thiên Đình, lợi dụng quả Khí Công Thiên Đình kết xuất ra.\n\nThiên Đình sừng sững ba trăm vạn năm không ngã, tất nhiên là có thủ đoạn.\n\nCũng chính vì nguyên nhân đó, Khí Hải Lão Tổ dùng danh nghĩa Chính Khí Minh nhiều lần mời Thiên Đình điều động cổ tiên thảo phạt Phương Nguyên đều bị Tần Đỉnh Lăng qua loa.\n\nDục Tú Tiên Tử truyền âm: “Tần Đỉnh Lăng là một lãnh tụ Thiên Đình hợp cách. Lúc đó Thiên Đình thiếu chiến lực Á tiên tôn tọa trấn, nàng ta kiềm chế không phát. Phương Nguyên sẽ ngộ phán thế cục, không để phân thân Khí Hải Lão Tổ bại lộ. Bây giờ tác chiến, chúng ta nhờ thế mà được lợi.”\n\nMinh Hạo Tiên Tử âm thầm gật đầu: “Trong lúc cấp thiết, Phương Nguyên không thể giết chết được. Chân truyền Đạo Thiên ở đây cũng không để Phương Nguyên thu hoạch, vẫn nên trọng điểm chiếu cố không gian Đạo Thiên, mau chóng phá hủy nó từ bên trong.”\n\nCuộc chiến rất nóng nảy, nhưng điều kỳ lạ, các cổ tiên tham chiến đều không xem đối phương là mục tiêu hàng đầu.\n\nPhương Nguyên vẫn luôn bí mật toàn lực suy tính, chưa từng dùng toàn lực.\n\nChiến Bộ Độ được thả ra, cũng là để kiềm chế hai vị Á tiên tôn Thiên Đình. Dù sao phân thân của mình phối hợp với mình cũng ăn ý hơn phối hợp với Lục Úy Nhân nhiều.\n\nBên phía Thiên Đình lại lấy việc phá hư chân truyền Đạo Thiên làm chủ.\n\nVề phần Trường Sinh Thiên.\n\nKiếp Vận Đàn vẫn luôn gây phiền phức cho Thần Đế thành, đủ loại sát chiêu được thôi phát ra, không kiêng nể gì, hoàn toàn không để ý đến việc gây tai họa cho không gian chân truyền Đạo Thiên.\n\nHiển nhiên, mặc kệ ý đồ chủ yếu của tiên cương Cự Dương là gì, nhất định cũng có một phần tâm tư. Sớm hủy đi không gian này khiến Phương Nguyên cái gì cũng không vớt được.\n\nMặc dù Trường Sinh Thiên kết minh với Phương Nguyên, nhưng chỉ là muốn tạo áp lực cho Thiên Đình.\n\nBọn họ cũng không muốn nhìn thấy Phương Nguyên nhận được sự giúp đỡ lần nữa.\n\nNhất là sự giúp đỡ này lại đến từ Đạo Thiên Ma Tôn.\n\nÁnh sáng màu xanh biếc bên ngoài Thần Đế thành vẫn luôn nồng đậm, bất luận bên ngoài có tấn công như thế nào cũng không làm gì được.\n\nThần Đế thành dĩ nhiên không phải công thủ riêng biệt mà là vừa công vừa thủ.\n\nSát chiêu tiên đạo, Đậu Thần Binh Tốt.\n\nQuân tốt đậu nành trùng sát phía trước, quân tốt đậu xanh phi tiễn như mưa, quân tốt đậu đỏ ầm ầm tự bạo, quân tốt đậu đen thì cứng cỏi trung kiên. Còn có quân tốt đậu lam, quân tốt đậu trắng trộn lẫn bên trong, mỗi người quản lý chức vụ của mình.\n\nMỗi lần Lục Úy Nhân muốn phóng đến Thần Đế thành, nhất định sẽ bị đám binh tốt đậu thần binh này vây công.\n\nLục Úy Nhân đánh ra sát chiêu công phạt, đám đậu thần binh tốt đều tổn thất nặng nề, mười chỉ còn một.\n\nChiến quả này khiến Lục Úy Nhân vô cùng kinh ngạc. Mặc dù ông am hiểu phòng thủ hơn, nhưng thủ đoạn công phạt tuyệt đối là Bát chuyển đỉnh phong, không nghĩ đến khi dọn dẹp đám đậu thần binh tốt này cũng không tiêu diệt được toàn bộ.\n\nNguyên nhân chính là vì một chiêu của Đậu Thần Cung, Giá Mộc.\n\nChiêu này có thể khiến cho một cánh quân bí ẩn tương liên, tiếp nhận đủ loại tổn thương. Con to thì gánh tổn thương của Thần Đế thành, con nhỏ thì gánh tổn thương của đám đậu thần binh tốt. Vì thế, biểu hiện của đậu thần binh tốt trên chiến trường khá ương ngạnh.\n\nLục Úy Nhân phí hết một phen trắc trở, mới đến gần Thần Đế thành. Khi đến gần Thần Đế thành, lại có ngàn vạn lôi đình oanh kích đến.\n\nChính là sát chiêu tiên đạo, Vạn Sinh Xuân Lôi.\n\nVô số điện quang như rắn như rồng, còn có lôi cầu màu xanh không ngừng oanh tạc.\n\nSau khi lôi cầu nổ tung, đạo ngân Mộc đạo tản ra còn sót lại chung quanh, từng bước cải tạo chiến trường.\n\nCũng may đây là không gian chân truyền Đạo Thiên, không phải thiên địa ngũ vực bình thường, cho nên chỗ tinh diệu của chiêu này không được thi triển toàn bộ.\n\nLục Úy Nhân đối cứng lôi đình tứ ngược, một lần nữa đến gần. Ánh sáng xanh bên ngoài Thần Đế thành sẽ hình thành từng vòng xoáy, từ đó phun ra sát chiêu Họa đạo.\n\nBức họa dày đặc, liên quan đến hoa, chim, cá, sâu, linh biến phi phàm, tạo thành sự bối rối vô cùng lớn cho Lục Úy Nhân.\n\n“Họa đạo tự thành một thể. Thế công của ta không triệt tiêu được bọn chúng. Thủ đoạn phòng ngự cũng không thể che lấp, quả thật khó làm.”\n\nDù sao Họa đạo cũng bị Nguyên Liên Tiên Tôn che giấu không truyền ra ngoài. Lục Úy Nhân lần đầu giao phong, không khỏi tiến thối mất linh.\n\nLục Úy Nhân không đột phá được phòng hộ của Thần Đế thành, Kiếp Vận Đàn cũng giống như vậy.\n\nKiếp Vận Đàn chính là tiên cổ ốc Vận đạo Bát chuyển, do Cự Dương Tiên Tôn khi còn sống chính tay sáng tạo ra, thể hiện phong thái vô song trong cuộc đại chiến số mệnh. Nhưng lúc này đối phó với Thần Đế thành cũng khó mà thu hoạch chiến quả."
}
