{
  "id": "chuong-131-co-djoc-la-bong-toi-tham-sau-nhat",
  "slug": "chuong-131-co-djoc-la-bong-toi-tham-sau-nhat",
  "title": "Chương 131: Cô độc là bóng tối thâm sâu nhất",
  "order": 131,
  "volume": "",
  "content": "Chương 131: Cô độc là bóng tối thâm sâu nhất\n--------------------------------------------\n\nMưa rơi tầm tã, những tia sét trên bầu trời như con rắn vặn vẹo, kéo dài suốt một đêm.\n\nPhương Nguyên nằm trên giường, liên tục nghe được tiếng kêu gào, tiếng bước chân đạp nước đi trong mưa của đám cổ sư bên ngoài.\n\nHắn khép hờ mí mắt, trong đầu lại hiện ra trí nhớ của kiếp trước.\n\nỞ kiếp trước, khi lang triều đến, hắn vẫn còn là cổ sư Nhất chuyển, vì thế chỉ là lực lượng hậu cần, trốn trong sơn trại, nhờ vậy mà tránh qua một kiếp.\n\nThế nhưng ở kiếp này, hắn đã là Nhị chuyển trung giai, hơn nữa có Tứ Vị Tửu Trùng, hiện tại đang cất bước về phía cao giai. Vậy nên hắn chắc chắn sẽ giống như những cổ sư Nhị chuyển khác, bị đưa ra trước chống lại lang triều trong những đêm khuya như vầy.\n\n“Ngoài kia mưa rơi như trút, lại phải chống lại đàn điện lang cường tráng vẫn nhìn rõ trong bóng tối, đúng là tự đi chịu tội.” Phương Nguyên thầm hừ lạnh một tiếng.\n\nLúc này hắn cũng không ngủ trong căn phòng hắn thuê mà đang ở trong khách sạn.\n\nNếu ở trong phòng cho thuê, hắn nhất định sẽ bị người bắt đi làm tráng đinh.\n\n“Thượng tầng gia tộc chắc chắn đã đánh giá thấp chiến lực của đàn sói lần này, cách làm chính xác nhất phải là co đầu rút cổ trong sơn trại, dựa vào sơn trại mà kháng cự. Đáng tiếc bọn họ lại bị những kinh nghiệm trước kia che mờ mắt...” Phương Nguyên vừa nghĩ vừa thích chí trở mình trên giường.\n\nNgoài cửa sổ, mưa to ào ào rơi xuống, nghiêng trời lệch đất.\n\nTiếng sấm đì đùng liên tiếp vang lên.\n\nTrên đường phố, tiếng điều động khẩn cấp của đám cổ sư, tiếng bước chân, tiếng rống giận chưa lúc nào dừng lại.\n\nSau một khoảng thời gian, tiếng sói tru đã cực kỳ gần sơn trại.\n\nTối nay đã định trước là một đêm không ngủ.\n\nBất kể là các cổ sư mạo hiểm tính mạng ra ngoài chiến đấu, hay là những phàm nhân trốn trong nhà run rẩy, thậm chí cả Phương Nguyên, ngủ đến nửa đêm cũng tự nhiên tỉnh lại.\n\nHắn không ngồi dậy, chỉ mở to hai mắt trong bóng tối.\n\nÂm thanh bên ngoài cửa sổ truyền vào trong tai, người bên ngoài đang trong cuộc chiến sống còn. Hắn có thể tưởng tượng ra, bên ngoài sơn trại, mưa trút sấm nổ, cổ sư và đàn sói tạo thành một vũ đài tưng bừng náo nhiệt, bất kể là vai diễn nào cũng tận tình phô bày bản sắc của sinh mệnh.\n\nCuộc đời tựa vở diễn, một vở diễn tuyệt hay, thế nhưng Phương Nguyên không có chút giác ngộ nhập vai.\n\nHắn ngược lại là cảm nhận được một cảm giác cô độc khôn kể.\n\nNỗi cô độc vô biên.\n\nĐó không phải vì hắn là người xuyên qua, hay là người sống lại, trên người mang theo bí mật không thể cho ai biết.\n\nMà là, mỗi một người sinh ra thì đã cô độc.\n\nCon người giống như những đảo băng trôi, chìm nổi giữa biển khơi vận mệnh.\n\nNgười với người gặp nhau, giống như băng trôi đụng vào nhau, chỉ cần là va chạm thì ắt có ảnh hưởng.\n\nCó đôi khi, băng trôi dính vào với nhau, với cái tên là \"lợi ích\", “tình thân\", “tình bạn\", “tình yêu\", “thù hận\".\n\nThế nhưng cuối cùng, chúng nó đều phải xa nhau, cô độc mà đi về phía hủy diệt.\n\nĐây là bộ mặt thật của cuộc đời.\n\nĐáng tiếc mọi người luôn luôn sợ cô độc, luôn luôn mải mê đám người náo nhiệt, chung quy là không chịu nổi không có việc gì.\n\nBởi vì khi bọn họ đối mặt với cô độc thì cũng phải đối diện với đau khổ.\n\nThế nhưng một khi có thể trực diện với đau khổ này, con người thường sẽ có tài hoa và dũng khí. Cho nên, tục ngữ có câu: người kiệt xuất ắt cô độc.\n\n“Đây là mùi vị của cô độc sao, mỗi khi nếm trải đều càng củng cố quyết tâm theo đuổi ma đạo của ta!” Ánh mắt Phương Nguyên loé lên, hắn không kiềm được mà nhớ lại truyện kể Nhân Tổ.\n\nChuyện kể rằng, Nhân Tổ có được Thái Độ cổ, Thái Độ cổ giống như là một chiếc mặt nạ, Nhân Tổ không có trái tim, không cách nào mang lên.\n\nBởi lẽ trước đó, Nhân Tổ đã giao trái tim cho Hy Vọng cổ, để từ đó về sau hắn sẽ không còn sợ khốn cảnh nữa.\n\nThế nhưng Nhân Tổ muốn sử dụng Thái Độ cổ, thì lại phải có một trái tim.\n\nNhân Tổ cảm thấy thật khó khăn, cho nên hắn hỏi Thái Độ cổ.\n\nHắn nói: “Cổ à, thái độ đôi khi có thể nó rõ tất cả. Vấn đề hôm nay ta gặp phải ngươi cũng đã biết, cho nên ta muốn hỏi ý ngươi.”\n\nThái Độ cổ bèn nói: “Kỳ thực đây cũng không khó gì. Nhân Tổ à, bây giờ ngươi thiếu khuyết một trái tim, chỉ cần đi tìm một trái tim mới là được.”\n\nNhân Tổ rất nghi ngờ, lại hỏi một lần nữa: “Ta phải làm sao mới tìm được một trái tim mới đây?”\n\nThái Độ cổ than thở: “Trái tim, không ở đâu có, lại là không đâu không có. Tìm tim, vừa khó vừa dễ. Với tình huống của ngươi, hiện tại có thể lấy được một trái tim.”\n\nNhân Tổ mừng rỡ: “Mau nói cho ta biết làm sao để lấy được?”\n\nThái Độ cổ lại cảnh cáo hắn: “Tim này tên là cô độc. Con người à, ngươi khẳng định ngươi phải lấy được nó sao? Sau khi ngươi lấy được nó, ngươi sẽ cảm nhận được đau khổ vô biên, cô quạnh, thậm chí là sợ hãi!”\n\nNhân Tổ không để trong lòng cảnh cáo của Thái Độ cổ, hắn tiếp tục hỏi dồn.\n\nThái Độ cổ không tiện làm trái mệnh lệnh của Nhân Tổ nên bèn đáp: “Ngươi chỉ cần ngửa mặt trông lên bầu trời trong đêm có sao, đừng nói bất cứ lời nào. Đến lúc hừng đông, ngươi có thể lấy được trái tim của cô độc.”\n\nBuổi tối hôm đó chính là một ngày sao giăng đầy trời.\n\nNhân Tổ y theo lời Thái Độ cổ, một thân một mình ngồi trên đỉnh núi, ngửa mặt trông lên bầu trời đêm.\n\nTrước đó hắn sống gian khổ, thường xuyên bôn ba vật lộn để sinh tồn, hoàn toàn không có thời gian ngửa mặt trông lên trời sao đẹp đẽ mà lại huyền bí như thế này.\n\nHôm nay hắn nhìn lên bầu trời, tâm tình nổi trôi, không khỏi nghĩ đến mình, nghĩ đến cuộc sống hèn mọn này, sự nhỏ yếu của mình, ăn bữa hôm lo bữa mai, ngây ngây dại dại sống qua.\n\n“Than ôi, mặc dù ta có Hy Vọng cổ, Lực Lượng cổ, Quy Củ cổ, Thái Độ cổ, thế nhưng muốn sinh tồn trong giới tự nhiên này vẫn là vô cùng gian khó. Cho dù là ngày mai chết đi cũng không gì bất ngờ. Nếu như ta chết, thế giới này có nhớ đến ta? Sẽ có người vì ta tồn tại mà vui sướng, vì ta rời đi mà bi thương chăng?”\n\nNghĩ đến đây, Nhân Tổ lắc đầu.\n\nTrên thế giới này, chỉ có một nhân loại là hắn, nào có người khác đâu?\n\nCho dù là có cổ trùng bầu bạn nhưng hắn vẫn cảm nhận được một cảm giác khắc cốt ghi tâm.\n\nCô độc.\n\nTrái tim của cô độc!\n\nGiờ khắc này, sau khi Nhân Tổ cảm nhận được cô độc, trong thân thể hắn đột nhiên xuất hiện một trái tim hoàn toàn mới.\n\nMặt trời dâng lên từ phía chân trời, rọi sáng gương mặt của Nhân Tổ. Thế nhưng Nhân Tổ lại không hề vui vẻ mà chỉ cảm thấy đau đớn vô hạn, tuyệt vọng, mờ mịt, và cả sợ hãi.\n\nHắn không chịu đựng được nỗi cô độc và sợ hãi này, hắn cảm thấy bóng đêm và ngày tận thế đã đến rồi!\n\nVì vậy hắn thống khổ kêu rên, vươn ngón tay, móc cặp mắt của mình xuống.\n\nMắt trái của hắn rơi xuống đất, hóa thành một chàng thiếu niên. Thiếu niên có tóc vàng, thân thể cường tráng, vừa xuất hiện thì quỳ xuống dưới chân Nhân Tổ, kêu to: “Hỡi Nhân Tổ. Cha của con, con là con trai cả của người, Thái Nhật Dương Mãng.”\n\nĐồng thời, mắt phải Nhân Tổ cũng hóa thành một thiếu nữ. Nàng đỡ cánh tay của Nhân Tổ, nói: “Hỡi Nhân tổ, cha của con, con là con gái thứ hai của người, Cổ Nguyệt Âm Hoang.”\n\nNhân Tổ cười ha ha, lệ chảy ra từ trong hốc mắt. Hắn liên tục nói ra ba chữ tốt: “Ta có con cái, rốt cuộc có thể chịu đựng đau đớn trái tim cô độc. Từ nay về sau, đã có người vì ta tồn tại mà vui sướng, có người vì ta ra đi mà bi tương. Dẫu cho ta chết, các con cũng sẽ nhớ về ta.”\n\n“Chỉ là...” Cuối cùng, hắn thở dài một tiếng, “Ta đã mất đi hai mắt, cũng không thề nhìn thấy ánh sáng nữa. Từ nay về sau, hai người các con hãy thay ta ngắm nhìn thế này đi thôi.”\n\n....\n\nMưa to rơi một đêm, đến sớm hôm sau mới khó khăn lắm mà dừng lại.\n\nPhương Nguyên bước ra khỏi khách sạn, người đi trên đường nặng trĩu nét mặt bi thương.\n\nMột đêm này, gia tộc tổn thất không ít.\n\nTrên thực tế, cả ba đại gia tộc núi Thanh Mao, không nhà nào tránh khỏi, đều bị tổn thương không ít.\n\nĐiểm này khi Phương Nguyên thấy bảng chiến công thì đã biết rõ.\n\nSau đêm qua, trên bảng chiến công giảm mất hai mươi lăm tiểu tổ, đều là hi sinh trong lang triều, cho dù là có một hai người còn sống cũng là bị thương hoặc tàn phế. Tiểu tổ Cổ Nguyệt Bằng cũng nằm trong nhóm này.\n\nHơn mười ngày từ hôm đó về sau, tình thế càng chuyển xấu, càng ngày càng tồi tệ.\n\nĐầu tiên là xuất hiện Hào Điện Lang cấp bách thú vương, ngay sau đó lại có tình báo truyền về nói trong lang triều ẩn hiện có Cuồng Điện Lang cấp thiên thú vương!\n\nTin tức như thế không khỏi làm cho cổ sư Nhị chuyển đi ra ngoài sợ vỡ mật.\n\nNếu như gặp phải Cuồng Điện Lang thì ít nhất phải có ba tiểu tổ chung sức hợp tác mới có thể đối phó. Đây là còn chưa tính những con điện lang phổ thông bên cạnh Cuồng Điện Lang.\n\nBa đại gia tộc không thể không điều động ra gia lão Tam chuyển ứng phó với tình thế nguy cấp.\n\nDưới tình huống như vậy, mỗi ngày đều là gian khổ với đám cổ sư và thời gian thì dài dằng dặc.\n\nCho dù là Phương Nguyên có Ẩn Lân cổ cũng phải cẩn thận từng chút, dù sao hắn cũng có thể gặp phải điện lang cấp thú vương có Điện Nhãn cổ.\n\nCũng may là trước kia hắn trả giá một chút, có thể vận dụng Địa Thính Nhục Nhĩ Thảo.\n\nPhạm vi trinh sát của con cổ này rất rộng, làm cho hắn lần nào cũng có thể tránh khỏi những đàn sói lớn.\n\nCứ như vậy, thời tiết từ từ nóng lên, đã là cuối tháng bảy. Tuy nói tình huống vẫn không lạc quan như trước nhưng dưới sự hợp tác của ba đại gia tộc, tình hình đã dần được khống chế.\n\n....\n\nMột sườn núi nào đó.\n\nBa vị cổ sư đã trải qua ác chiến đối mặt với một con Hào Điện Lang vừa chạy tới.\n\nMùi vị cái chết đã phả vào mặt.\n\n“Khốn kiếp, Chân nguyên không đủ, nếu như có sáu thành, không, chỉ cần ba thành thì cũng không đến mức bị nó đuổi kịp!” Hùng Chiên thân là tổ trưởng, nhìn thấy Hào Điện Lang bước từng bước thong dong tiếp cận như thể mèo vờn chuột, hắn hung hăng nhổ ra một búng máu.\n\n“Phía trước là vách núi, đã không còn đường lui, làm sao bây giờ?” Một vị tổ viên sắc mặt tái nhợt mở miệng nói.\n\n“Còn có thể thế nào? Chỉ có thể gửi gắm hy vọng vào viện binh. Nghe nói Bạch Ngưng Băng đại nhân của tộc ta đã xuất quan, đang ra chiến trường.” Đây là một cổ sư đến từ Bạch gia trại.\n\nBan đầu có hai tiểu tổ đến từ Hùng gia trại và Bạch gia trại, bọn họ đã chung sức hợp tác đối mặt với lang triều, nhưng đến lúc này lại chỉ còn lại ba người như thế này.\n\n“Trông cậy vào Bạch Ngưng Băng không biết ở nơi nào còn không bằng liều đánh một trận!” Hùng Chiên nghiến răng, “Sở dĩ thú vương đáng sợ là vì cổ trùng sống nhờ trên người nó. Ta có một con Cường Thủ cổ,(1) có thể cưỡng ép bắt cổ trùng trên người kẻ địch ra. Chỉ là cần phải duy trì liên tục, không thể nhúc nhích, trong lúc đó các cậu phải bảo vệ ta.”\n\n“Được!” Hai người khác liếc mắt nhìn nhau, đều đứng trước người Hùng Chiên tạm thời thay hắn ngăn cảm con Hào Điện Lang con này.\n\nBiết rõ hy vọng nhỏ bé đến đáng thương, thế nhưng ai cũng sẽ không cam tâm chịu chết như thế này.\n\n“Lấy được thì có hy vọng sống! Trời cao phù hộ con!!” Hùng Chiên mắt đầy vẻ dữ tợn, chầm chậm giơ tay phải lên.\n\nSống hay chết chính là đặt cược ở lúc này đây!\n\nBa người một sói cũng không biết, ngay trên vách đá cao, một vị thiếu niên tóc trắng áo trắng đang nhàn nhạt nhìn cảnh này.\n\n“Đời người thực là buồn chán...” Y ngồi trên mặt đất, một tay chống xuống đất, một tay nghiêng bầu rượu trút vào miệng.\n\nThứ rót ra cũng không phải là rượu mà chỉ là nước suối ngọt lành.\n\nY không thích uống rượu nhưng lại thích uống nước.\n\nThiếu niên áo trắng vừa uống nước, vừa nhìn màn kịch hay dưới chân.\n\n“Chiến đi, chết đi. Cuộc đời tầm thường như kia của các ngươi quá nhàm chán. Chỉ có chiến đấu sống còn như vậy mới có thể làm cho cuộc đời các ngươi thêm chút đặc sắc, làm cho nhân sinh của các ngươi mới có giá trị.”\n\nY nhàn nhạt nở nụ cười, không hề có ý muốn ra tay tương trợ.\n\nCho dù y có năng lực như thế, cho dù dưới chân có tộc nhân Bạch gia của y.\n\nNhưng vậy thì sao chứ?\n\nĐối với y, cô độc là bóng tối thâm sâu nhất, mà ánh sáng tình thân chỉ là một thứ biểu hiện giả dối.\n\nBạch Ngưng Băng y còn lâu mới làm cái chuyện cứu người nhàm chán này!\n\nㅤ\n\n(1) \\[Cường Thủ: cưỡng ép bắt lấy.\\]"
}
