{
  "id": "chuong-2696-danh-chan-thien-ha-1",
  "slug": "chuong-2696-danh-chan-thien-ha-1",
  "title": "Chương 2696: Danh chấn thiên hạ (1)",
  "order": 2696,
  "volume": "",
  "content": "Chương 2696: Danh chấn thiên hạ (1)\n-----------------------------------\n\nPhương Nguyên tính toán, cho dù hắn có vầng sáng trí tuệ, dựa theo tình huống hiện tại của hắn, ít nhất cũng phải mất trăm năm mới có thể thật sự tiêu hóa triệt để, dung hội quán thông tất cả chân truyền, đồng thời nghiên cứu sửa cũ thành mới, bản thân lĩnh ngộ đạt được thành quả cao hơn.\n\n“Một mặt, ta có thể điều chỉnh tốc độ chảy của tiên khiếu, tận lực tranh thủ nhiều thời gian hơn.”\n\n“Mặt khác, ta cần phải tích cực thăm dò mộng cảnh, gia tăng cảnh giới. Ta lĩnh hội chân truyền Trường Mao còn dễ dàng hơn chân truyền Đạo Thiên, Cự Dương và Nguyên Liên rất nhiều.”\n\n“Cuối cùng, ta cần nhiều phân thân để giúp đỡ hơn.”\n\nDưới sự tha thiết chờ đợi của Phương Nguyên, mấy ngày sau, Đãng Hồn sơn đã được chữa trị hoàn chỉnh.\n\nSo sánh với cùng kỳ kiếp trước, Đãng Hồn sơn được chữa trị xong sớm hơn rất nhiều.\n\n....\n\nMột ngọn núi thủy tinh cao lớn đứng sừng sững bên trong tiểu Nam Cương.\n\nToàn thân của nó màu đỏ, tản ra ánh sáng mộng ảo, chính là một trong những bí cảnh thiên địa đại danh đỉnh đỉnh trong Nhân Tổ Truyện, Đãng Hồn sơn.\n\nLúc này, Đãng Hồn sơn đã khôi phục lại như cũ.\n\nCũng còn chưa được chữa trị triệt để.\n\nNguyên nhân cũng giống như kiếp trước, Phương Nguyên cố kỵ Thiên Đình, chỉ sợ đối phương có sát chiêu cùng loại với Định Tiên Du.\n\nĐương nhiên, trình độ khôi phục đã gần như hoàn chỉnh.\n\nCổ tiên Lục chuyển Thạch nhân Thạch Sư Thành bước đến trước ngọn núi.\n\nMặc dù gã đã sớm biết Phương Nguyên nắm Đảm Thức cổ trong tay, nhưng khi gã tận mắt nhìn thấy dãy núi truyền kỳ này, gã vẫn kích động đến mức không kiềm chế được, ánh mắt bắn ra sự nóng bỏng không gì so sánh nổi.\n\n“Đãng Hồn sơn, Đảm Thức cổ...” Gã thấp giọng lẩm bẩm.\n\nÝ nghĩa của Đảm Thức cổ đối với tộc Thạch nhân không thể coi thường.\n\nTộc Thạch nhân đều là giống đực, cơ thể cao lớn, gánh vác hồn phách rất nặng. Một khi Thạch nhân hoạt động quá nhiều, nhất định sẽ tổn hại hồn phách. Bởi vậy, trong cuộc đời Thạch nhân, bọn họ thường bỏ ra tám thành thời gian để ngủ, dùng để tĩnh dưỡng hồn phách của bọn họ.\n\nSau khi Thạch nhân già chết đi, hồn phách và tảng đá sẽ ngưng kết, hình thành Thạch nhân mới, kế thừa ký ức của Thạch nhân cũ, còn có một số kinh nghiệm quan trọng. Hoặc Thạch nhân già ngủ quá lâu, nội tình hồn phách tích luỹ đến một trình độ nhất định, sẽ chủ động vứt bỏ một bộ phận, hình thành một Thạch nhân nhỏ.\n\nPhương thức sinh sôi đặc biệt này khiến cho cường độ hồn phách Thạch nhân trở thành mấu chốt.\n\nHồn phách Thạch nhân càng mạnh lại càng có thể sinh sôi ra nhiều Thạch nhân hơn.\n\nNhưng Thạch nhân thuộc về dị nhân, trời sinh có được đạo ngân Thổ đạo, bài xích với đạo ngân Hồn đạo. Thủ đoạn Hồn đạo có thể tăng trưởng cường độ hồn phách đối với Thạch nhân mà nói là rất ít.\n\nĐảm Thức cổ thì khác. Nó do bí cảnh thiên địa sinh ra, có thể tăng trưởng cường độ hồn phách. Tuy nó là phàm cổ, nhưng lại có tác dụng rất lớn đối với cổ tiên. Nếu Thạch nhân sử dụng, hiệu quả sẽ phi phàm. Năm đó, khi Phương Nguyên chấp chưởng phúc địa Hồ Tiên, hắn cũng đã trắng trợn bồi dưỡng Thạch nhân.\n\nThạch Sư Thành nhìn thấy Đãng Hồn sơn, chính là nhìn thấy được sự quật khởi của tộc Thạch nhân, là con đường bằng phẳng thông đến thiên đường, làm sao gã có thể không kích động chứ?\n\nTâm của gã chập chờn như sóng.\n\nCàng lúc gã càng cảm thấy, đi theo Phương Nguyên, đối với tộc Thạch nhân là một lựa chọn cực kỳ chính xác.\n\nBiểu hiện của Thạch Sư Thành đều lọt vào mắt Phương Nguyên.\n\nĐối với biểu hiện này, Phương Nguyên âm thầm hài lòng.\n\nLần này lấy Đảm Thức cổ, Phương Nguyên cố ý điều động Thạch Sư Thành đến, chính là để lợi dụ, khiến cho gã cảm nhận được tiền đồ vô cùng quang minh. Chỉ cần đi theo Phương Nguyên hắn, chỗ tốt sẽ hưởng thụ không hết.\n\nThạch Sư Thành rốt cuộc cũng bình ổn lại tâm trạng, bắt đầu chủ trì đại trận.\n\nPhương Nguyên có tạo nghệ Trận đạo, Hồn đạo, lại không thiếu tiên cổ, đồng thời tu hành Hồn đạo đang là hạng mục quan trọng nhất hiện nay, cho nên hắn đã quyết định bố trí một đại trận tiên cấp xung quanh Đãng Hồn sơn.\n\nSau khi Thạch Sư Thành được Phương Nguyên tán thành, bắt đầu khống chế đại trận.\n\nĐại trận phát ra từng luống ánh sáng màu xám. Ánh sáng như sương như khói, rất nhanh lan tràn đến Đãng Hồn sơn.\n\nĐãng Hồn sơn nhẹ nhàng run lên, dãy núi thủy tinh màu đỏ cũng phát ra ánh sáng mờ mịt, nhuộm khói màu lam thành màu đỏ.\n\nKhói màu đỏ rất nhanh tràn đến toàn bộ đại trận.\n\nBên trong đại trận giam giữ rất nhiều Hồn thú, còn có hồn hạch tồn kho.\n\nHồn hạch, Hồn thú được khói màu đỏ ảnh hưởng, nhanh chóng tiêu tán không một tiếng động.\n\nĐại trận vận chuyển một lát, từng Đảm Thức cổ được ngưng tụ, rất nhanh tích luỹ lên hàng bốn chữ số.\n\nGương mặt Thạch Sư Thành toát lên vẻ chấn kinh.\n\n“Đây là hiệu suất cỡ nào chứ?”\n\n“Số lượng Đảm Thức cổ vẫn còn đang tăng, rất nhanh sẽ đột phá trên năm chữ số.”\n\nĐại trận Hồn đạo này, Phương Nguyên dùng nội dung bên trong chân truyền U Hồn kết hợp với đủ loại tiên cổ trong tay suy tính ra, lấy tên là đại trận Vạn Đảm.\n\nSản lượng cho một lần ít nhất là một vạn Đảm Thức cổ.\n\nĐây tuyệt đối còn cao hơn rất nhiều so với việc để tự Đãng Hồn sơn sản xuất.\n\nĐương nhiên, tiền đề để một lần sản xuất ra hàng vạn Đảm Thức cổ là Hồn thú, hồn hạch phải đầy đủ.\n\nVề phương diện này, Phương Nguyên đã sớm có chuẩn bị đầy đủ.\n\nTrước đó, hắn đã hợp tác với Phòng gia, cùng chung khai thác sa mạc Thanh Quỷ.\n\nCon đường này thu hoạch Hồn thú không chỉ số lượng nhiều mà còn ổn định.\n\nCho dù nhu cầu của Phương Nguyên về Hồn thú, hồn hạch rất khủng bố, sa mạc Thanh Quỷ vẫn có thể thỏa mãn hắn.\n\nSa mạc này quá rộng, Hồn thú vô số. Nơi này chính là điểm cung cấp tài nguyên Hồn đạo siêu cấp.\n\nĐáng tiếc dựa vào sa mạc lại là Phòng gia chuyên tu Trận đạo.\n\nĐồng thời bên trong sa mạc Thanh Quỷ còn có Thanh Cừu, một tai họa ngầm rất lớn. Chỉ cần có nó một ngày, sa mạc Thanh Quỷ vẫn che giấu một uy hiếp trí mạng, không phải đất lành."
}
