{
  "id": "chuong-1970-tu-chet-3",
  "slug": "chuong-1970-tu-chet-3",
  "title": "Chương 1970: Tử chết (3)",
  "order": 1970,
  "volume": "",
  "content": "Chương 1970: Tử chết (3)\n------------------------\n\n“Ngươi muốn đồng hóa với thiên ý. Trên thực tế, rất nhiều năm trước, Tinh Túc Tiên Tôn đã làm được việc này. Bà ấy chính là người khai sáng Trí đạo, tài năng của ngươi làm sao có thể múa rìu qua mắt thợ được chứ?”\n\n“Nửa đời sau ngươi đều đang làm một việc, đó chính là tranh đoạt quân cờ cùng thiên ý. Đáng tiếc, ngươi đã đồng hóa cùng thiên ý, ngươi đã trở thành một quân cờ của thiên ý.”\n\nLong Công vừa nói vừa hạ xuống.\n\nTử Sơn Chân Quân nghiến răng, cố gắng giãy dụa bay từ dưới đáy hố ra ngoài.\n\nÔng bay được một khoảng cách lại rơi xuống mặt đất, ho ra máu tươi.\n\nBụng của ông chỉ còn lại lớp da, nhưng không chảy máu, đã được ông sử dụng biện pháp để cầm lại.\n\nSắc mặt Tử Sơn Chân Quân tái nhợt vô cùng, cơ thể lung lay sắp đổ, trước mắt lờ mờ, chỉ dựa vào ý chí để chèo chống, không để cho bản thân bất tỉnh.\n\nLong Công chậm rãi rơi xuống, cũng không truy kích, đưa ngón trỏ điểm một điểm về phía Tử Sơn Chân Quân.\n\nOành.\n\nMột luồng ánh sáng óng ánh mãnh liệt bắn ra.\n\nToàn thân Tử Sơn Chân Quân tản ra một chút ánh sáng màu tím nhưng dưới thế công tồi khô hạp lủ của Long Công, ông lại bị đánh lên cao rồi rơi xuống đất, bên cạnh nhanh chóng xuất hiện một vũng máu.\n\n“Về phần nguyên nhân thất bại thứ hai, ngươi chắc cũng đã đoán được. Không sai, mộng cảnh này đã sớm bị thiên ý ăn mòn. Mộng cảnh lộ ra ngoài càng dài, trình độ thiên ý ăn mòn sẽ càng sâu.”\n\n“Lần này, Thiên Đình ta may mắn được ý chí Tinh Túc giáng xuống chỉ điểm, đã sớm biết được trạng thái và vị trí của bản thể U Hồn Ma Tôn.”\n\n“A, còn có tên Phương Nguyên kia nữa. Đúng là mỉa mai. Nếu hắn núp ở chỗ khác, chúng ta có lẽ sẽ còn chưa phát hiện ra hắn. Đáng tiếc hắn lại đến mộng cảnh để thăm dò, hồn phách nhập mộng, hoàn toàn bại lộ trước thiên ý.”\n\n“Hắn mưu toan vi phạm ý chí của trời, cũng rất đáng chết. Kết cục của hắn phải chết ngày hôm nay là điều tất nhiên.”\n\nLong Công sải bước bước đến.\n\nTrong lúc đó, rất nhiều Hồn thú tập trung lại một chỗ, đen kịt một mảnh giống như mây đen ép thành, tiếp tục đánh giết Long Công.\n\nLong Công vẫn bước đi, nhìn cũng không thèm nhìn, chỉ giơ cánh tay trái của mình, bàn tay nhẹ nhàng nắm lại.\n\nẦm ầm.\n\nKhí quyển nổ tung. Chỉ trong khoảnh khắc, rất nhiều Hồn thú chia năm xẻ bảy, nổ thành vô số mảnh vỡ.\n\nLong Công không hổ danh có chiến lực Cửu chuyển, chủ tu Khí đạo, kiêm tu Biến Hóa đạo. Trước mặt Khí đạo, đại quân Hồn thú trở nên nhỏ yếu giống như đồ chơi.\n\nÔng ta bước dài về phía trước, cơ thể khoẻ mạnh, mái tóc tung bay.\n\nĐến trước mặt Tử Sơn Chân Quân, Long Công đứng lại, từ trên nhìn xuống.\n\nTử Sơn Chân Quân nằm rạp trên mặt đất, hai tay run rẩy, dốc hết toàn lực muốn ngồi dậy.\n\nÔng còn muốn tiếp tục chiến đấu.\n\nLong Công vẫn lẳng lặng đứng nhìn. Cuối cùng cũng nhìn thấy được Tử Sơn Chân Quân đã dốc hết toàn lực đứng lên.\n\nNhưng thương thế của Tử Sơn Chân Quân đã quá nặng, hoàn toàn không có năng lực tái chiến.\n\nNgay cả động tác đứng thẳng, ông cũng không làm được.\n\nNhưng khi ông chuẩn bị ngã xuống, Long Công đã ra tay, một phát nắm được cổ Tử Sơn Chân Quân.\n\nLong Công dùng bàn tay như kiềm sắt của mình nhấc Tử Sơn Chân Quân lên, khiến chân của ông rời khỏi mặt đất một chút.\n\n“Tư vị hy vọng bị phá diệt như thế nào? Kết quả mưu toan nghịch thiên hạ thê thảm như vậy đấy. Cho dù là hồn Tôn giả cũng như thế thôi.” Long Công cười gằn.\n\nTử Sơn Chân Quân dùng tay cật lực cào cấu cánh tay Long Công: “Khụ khụ khụ, ta...đích thật là... không còn hy vọng. Nhưng không có nghĩa những người khác không có. Ha ha ha.”\n\nSắc mặt Long Công thay đổi, long đồng sắc bén quét toàn thân Tử Sơn Chân Quân.\n\n“Khó trách ngươi lại không chịu được.”\n\n“Thì ra ngươi đã đưa hết tiên cổ ra ngoài.”\n\n“Vẫn là tặc tâm không chết.”\n\n“Ngươi đã không làm gì được, dư nghiệt Ảnh Tông còn lại thì làm được gì?”\n\nMặt Tử Sơn Chân Quân đỏ bừng lên, ông gần như không thể hô hấp, không cách nào nói ra lời.\n\nÔng chỉ có thể nói trong lòng: “Người này không giống.”\n\n“Phương Nguyên.”\n\n“Ngươi tuyệt đối khác biệt.”\n\n“Ngươi chính là Thiên Ngoại Chi Ma, là nhân tuyển đối kháng số mệnh có một không hai.”\n\n“Ngươi là quân cờ lớn nhất thiên ý lựa chọn để đối phó Ảnh Tông ta. Bây giờ ngươi đã thoát khỏi thiên ý bài bố.”\n\n“Ta và thiên ý đồng hoá, vẫn luôn gieo hy vọng, ảnh hưởng vận mệnh. Đáng tiếc ta đã thất bại. Như Long Công đã nói, ta bất tri bất giác cũng đã trở thành quân cờ của thiên ý. Quá trình ta đồng hóa thiên ý cũng chính là thiên ý đồng hóa ta.”\n\n“Ta không còn hy vọng nữa, nhưng Phương Nguyên ngươi lại là hy vọng lớn nhất.”\n\n“Hãy để thời khắc sau cùng của ta, ta thực hiện ảnh hưởng của mình lần cuối.”\n\n“Ha ha ha, đúng là chờ mong. Ngươi đã có được toàn bộ di tàng của Ảnh Tông, rốt cuộc ngươi có thể làm được đến trình độ nào.”\n\n“Hãy quấy long trời lở đất đi Phương Nguyên.”\n\nNhững lời gào thét nội tâm này được truyền vào tai Phương Nguyên.\n\nPhương Nguyên cảm khái không thôi: “Người sắp chết thì...”\n\nHắn rốt cuộc đã không còn hoài nghi nữa: “Ta hiểu tâm ý của ngươi, mặc dù đã từng là địch, nhưng ta sẽ tiếp nhận cục diện rối rắm này, đồng ý trở thành chủ của Ảnh Tông.”\n\n“Rất tốt, vô cùng tốt.” Tử Sơn Chân Quân vô lực rũ mắt xuống.\n\nÔng nắm chặt lấy hai tay của Long Công, động tác ngưng lại.\n\nLà một tư thái chiến đấu.\n\nTrong thời khắc này, Tử Sơn Chân Quân đã chiến tử.\n\nMái tóc màu tím của ông vẫn rối tung, nhưng không còn loé sáng. Mười vạn năm hành trình đã kết thúc vào lúc này.\n\nMột sinh mệnh chiến đấu không ngừng nghỉ cuối cùng đã dừng bước chân.\n\nMặc dù ông thất bại, đánh mất tính mạng nhưng trong thời khắc sau cùng, ông vẫn gieo xuống hạt hy vọng.\n\nÔng mang theo chờ mong mà chết. Đây cũng là lý do trước khi chết, khoé miệng của ông vẫn mỉm cười như cũ.\n\nĐúng là...\n\nNhân gian tang thương thập vạn niên, bán sinh thanh tỉnh bán phong điên.\n\nTrực vọng thương thiên bất cung thân, lâm chung di tặng thành loạn nguyên.\n\n\\[Dịch: “Nhân gian dâu bể vạn năm qua,\n\nㅤㅤㅤNửa tỉnh nửa điên giữa phong ba.\n\nㅤㅤㅤNgẩng nhìn trời xanh, không khom gối,\n\nㅤㅤㅤChết đi để lại loạn càn khôn.”\\]\n\nTử Sơn Chân Quân không còn thở nữa, hoàn toàn biến thành một thi thể.\n\n“Chết đúng là sạch sẽ.” Long Công cười gằn một tiếng, đôi long đồng nhìn rõ trong ngoài Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân vốn có rất nhiều tiên cổ, nhưng đã âm thầm tặng hết phân nữa, số cổ trùng còn lại cũng đã tự hủy theo ông.\n\nKhông chỉ như vậy, hồn phách của ông cũng nhanh chóng tiêu tán.\n\nLong Công muốn ngăn lại cũng không có phương pháp.\n\nĐiều khiến cho Long Công có chút ngoài ý muốn chính là, tiên khu của Tử Sơn Chân Quân vốn lưu lại không ít đạo ngân, nhưng lúc này số đạo ngân đó cũng nhanh chóng tan rã.\n\nThật sự một chút tài nguyên nào cũng không lưu lại cho Thiên Đình.\n\nLong Công buông tay ra, mặc cho thi thể không còn chút giá trị nào của Tử Sơn Chân Quân rơi xuống mặt đất.\n\nHồn thú gào thét, lại có thêm một nhóm lớn bao vây Long Công.\n\nNhưng ngại hung uy trước đó Long Công bày ra, đám Hồn thú này không một con nào dám nhào lên chém giết như trước.\n\nSo sánh với Hồn thú trùng điệp, cơ thể Long Công vô cùng nhỏ bé nhưng ông ta lại bước đi một cách nhàn nhã, thái độ khoan thai."
}
