{
  "id": "chuong-2487-van-vat-djai-djong-bien-1",
  "slug": "chuong-2487-van-vat-djai-djong-bien-1",
  "title": "Chương 2487: Vạn Vật Đại Đồng Biến (1)",
  "order": 2487,
  "volume": "",
  "content": "Chương 2487: Vạn Vật Đại Đồng Biến (1)\n--------------------------------------\n\nHoang thú, hoang thú Thượng cổ cũng có thể sử dụng Vạn Vật Đại Đồng Biến. Thi thể Tinh Hải La cũng giống như vậy. Cổ tiên bên trong động thiên không nắm giữ Vạn Vật Đại Đồng Biến, căn nguyên nằm ở chỗ tiên nhân Thú Kiếp đã tác động chiêu này lên toàn bộ động thiên Thú Kiếp.\n\nNói cách khác, toàn bộ động thiên Thú Kiếp dưới tình huống bất đắc dĩ, cũng có thể thông qua Vạn Vật Đại Đồng Biến kết hợp thành một thể với cổ tiên.\n\nTừ đó tạo thành chiến lực Bát chuyển tạm thời.\n\nĐương nhiên, Phương Nguyên không phải là không nắm chắc chiến thắng chiến lực Bát chuyển đó, nhưng cuối cùng hao tổn vẫn rơi xuống đầu Phương Nguyên. Cho dù hắn thắng, động thiên Thú Kiếp trải qua Vạn Vật Đại Đồng Biến, tất cũng sẽ bị tổn thất nặng nề.\n\n“Cho nên, ta cần phải suy tính làm thế nào để khắc chế đối phương lợi dụng Vạn Vật Đại Đồng Biến ảnh hưởng đến toàn bộ động thiên Thú Kiếp.”\n\n“Đồng thời, ta phải sử dụng sát chiêu Gặp Mặt Từng Quen Biết để tiến hành trận công lược thứ hai.”\n\nThiên linh Thú Kiếp đã nói qua, bất kỳ một người nào cũng chỉ có một lần cơ hội kế thừa, nhưng năng lực điều tra của nó như thế nào? Phải chăng có thể phân biệt ra được thân phận thật sự của Phương Nguyên? Dựa theo Phương Nguyên suy tính, khả năng này rất nhỏ.\n\nNhưng trong lúc Phương Nguyên tạm thời rút lui, tích cực suy tính tìm ra phương pháp khắc chế, hắn ngoài ý muốn biết được một tin tức.\n\nTin tức này vô cùng quan trọng.\n\n“Long Cung xuất thế? Đồng thời Long Công Thiên Đình còn đích thân ra tay nhưng cũng không thu được? Ồ, là bởi vì bốn vị cổ tiên Bát chuyển Đông Hải cùng nhau ra tay cản trở?”\n\n“Thú vị đây. Hiện tại tiên cổ ốc Bát chuyển Long Cung đang bay trên bầu trời Đông Hải, khí tức không hề che giấu, đã trêu đến vô số thế lực long trời lở đất. Các cổ tiên cường giả đều đang mật thiết chú ý.”\n\nTinh mang nhấp nháy trong mắt Phương Nguyên.\n\nHắn vốn đã biết đến sự tồn tại của Long Cung.\n\nBên trong chân truyền Ảnh Tông có ghi chép lại manh mối liên quan đến Long Cung. Nhưng manh mối này chỉ là tầng ngoài, không có liên quan đến điểm mấu chốt. Nội dung có giá trị nhất chính là Long Cung quy định, người thừa kế nó nhất định phải là Long nhân.\n\nMặc dù Phương Nguyên đã ngấp nghé qua tiên cổ ốc Bát chuyển này, nhưng cho đến nay, hắn không có cơ hội và thời gian để ra tay. Mặc dù có Bạch Ngưng Băng, nhưng muốn tìm được Long Cung, hiển nhiên vô cùng khó khăn, phải hao phí thời gian và tinh lực rất dài.\n\nDựa theo tình thế trước đó, tuy tiên cổ ốc Bát chuyển rất mạnh, nhưng nếu Phương Nguyên mạo muội tìm kiếm, một khi không chiếm được, hắn sẽ bị Thiên Đình theo nhau tiểu sát hắn.\n\nLợi ích bên trong rất lớn nhưng phong hiểm lại càng lớn hơn. Vì thế cho đến giờ Phương Nguyên vẫn không ra tay.\n\n“Thì ra Thiên Đình vẫn luôn âm thầm tìm kiếm Long Cung, đồng thời thiếu chút nữa đã đắc thủ.”\n\nNhận ra được điều này, Phương Nguyên không khỏi tán thưởng bốn vị cổ tiên Bát chuyển Đông Hải một tiếng: “Làm rất tốt.”\n\nKhông suy nghĩ quá lâu, Phương Nguyên khởi hành rời khỏi Bạch thiên Thái cổ đến Đông Hải.\n\nĐộng thiên Thú Kiếp sẽ không tùy tiện bị người ta phát hiện, có thể hoãn lại một chút. Chuyện Long Cung khẩn cấp hơn, tuyệt không thể để Thiên Đình cướp mất.\n\nĐây chính là tiên cổ ốc Bát chuyển, còn có tiên cổ Mộng đạo thần bí.\n\nMấy ngày sau, Đông Hải.\n\nOành.\n\nTrong tiếng nổ kịch liệt, cổ tiên Thạch Miểu phun máu, chật vật bay ngược.\n\nLong Công thét dài một tiếng, thân hóa cầu vồng mãnh liệt bắn ra, lao thẳng đến tiên cổ ốc Long Cung đằng trước.\n\nMắt thấy khoảng cách hai bên đang nhanh chóng rút ngắn, trong thời khắc mấu chốt, Dung Bà đã xuất hiện ngăn trước mặt Long Công.\n\nTứ khí tràn ngập toàn thân bà ta, bản thân vốn đã bị trọng thương, cơ thể suy yếu, sắc mặt tái nhợt như tờ giấy.\n\nUy thế Long Công hung mãnh. Nhìn thấy khí độc màu tím quanh người Dung Bà, con ngươi ông ta hơi co lại, thân hình bỗng nhiên lách qua.\n\nDung Bà là cổ tiên Độc đạo. Khí độc màu tím là thủ đoạn chiêu bài của bà ta, ngay cả Long Công cũng không muốn bị nhiễm.\n\nTrạng thái của Dung Bà rất không ổn. Ác chiến mấy ngày qua khiến cho bà ta tổn thất cực lớn, nhất là một con tiên cổ hạch tâm đã bị huỷ, dẫn đến tốc độ của bà ta giảm xuống rất nhiều, không khỏi bị động, chỉ dựa vào ý chí ương ngạnh và sự giúp đỡ của ba cổ tiên khác mới có thể kiên trì đến tận bây giờ.\n\nLong Công vòng qua Dung Bà là chiến thuật sáng suốt nhất.\n\nDung Bà chỉ có thể trơ mắt nhìn theo Long Công, gương mặt tràn ngập khổ sở, hoàn toàn không có khả năng đuổi kịp.\n\nHai trong số bốn vị Bát chuyển vẫn còn đang ở bên ngoài.\n\nOành.\n\nLong Công bay đến bên trên Long Cung, đánh một kích xuống tiên cổ ốc Bát chuyển.\n\nẦm.\n\nTiên cổ ốc rơi xuống biển, nhấc lên bọt nước to lớn.\n\nLong Cung linh tính mười phần, cũng không tiếp tục bay trên không trung nữa, thuận theo chui vào chỗ sâu dưới biển.\n\nLong Công đang định truy kích, bỗng nhiên thân hình ngưng lại, ra tay đánh về phía bên trái.\n\nBên trên của ông ta không có vật gì nhưng thế công lạnh thấu xương chợt ngưng lại, bị một vị cổ tiên ngăn lại.\n\nVị cổ tiên này hiện ra, mỉm cười nói với Long Công: “Không hổ là Long Công tiền bối, có thể nhìn ra được ngụy trang của ta.”\n\nLong Công cau mày cười lạnh: “Tống Khải Nguyên, ngươi đường đường là Thái thượng đại trưởng lão Tống gia, tu vi Bát chuyển, nhưng lại đi làm mấy cái chuyện đánh lén này?”\n\nNgười đến chính là Tống Khải Nguyên.\n\n“Xem ra chính đạo Đông Hải rốt cuộc đã ra tay. Còn có ai nữa thì đi ra hết đi.” Long Công nhìn nước biển dưới chân. Long Cung đang dần dần biến mất, nhưng ông cũng không truy kích, lơ lửng trên không trung, chiến ý mười phần.\n\nSau một khắc, lại có hai vị cổ tiên khác xuất hiện.\n\nMột người đàn ông trung niên mặc áo bào xanh, là Thái thượng đại trưởng lão Thanh Nhạc tộc, Thanh Nhạc An.\n\nMột cô gái với đôi mắt sáng, mây bảy sắc lượn lờ bên người, chính là Thái thượng đại trưởng lão Hoa gia Hoa Thải Vân.\n\n“Long Công đại nhân...” Hoa Thải Vân vừa mới lên tiếng.\n\n“Nói nhảm nhiều quá.” Long Công nói một câu, sau đó chủ động xuất kích."
}
