{
  "id": "chuong-1894-hai-djai-loi-khi-cua-phuong-nguyen-1",
  "slug": "chuong-1894-hai-djai-loi-khi-cua-phuong-nguyen-1",
  "title": "Chương 1894: Hai đại lợi khí của Phương Nguyên (1)",
  "order": 1894,
  "volume": "",
  "content": "Chương 1894: Hai đại lợi khí của Phương Nguyên (1)\n--------------------------------------------------\n\nPhương Nguyên hoàn toàn không biết hết bốn con cổ trùng này.\n\nDựa theo kinh nghiệm của hắn, hắn chỉ biết được ba con, còn một con thì không nhận ra nổi.\n\nHơi xấu hổ một chút.\n\nNhưng nghĩ lại cũng không có gì lạ.\n\nThời đại trong mộng là thời cận cổ, U Hồn Ma Tôn còn chưa hiện thế, bởi vậy thời gian và hoàn cảnh so với bây giờ vẫn có chỗ khác biệt không nhỏ.\n\nHơn nữa, cổ trùng lại ngàn ngàn vạn vạn, rất kỳ diệu, có rất nhiều cổ trùng vừa mới sáng tạo ra, cũng có rất nhiều cổ phương bí truyền không ai biết. Phương Nguyên sao có thể biết hết toàn bộ cổ trùng được?\n\nNhưng mặc dù không biết hết, liên quan đến lưu phái bốn cổ trùng, Phương Nguyên vẫn biết rõ.\n\nBọn chúng theo thứ tự là Thổ đạo, Thủy đạo, Phong đạo và Viêm đạo.\n\nPhương Nguyên không rõ lắm là con cổ trùng Thổ đạo.\n\n“Muốn xây dựng cổ trận, đầu tiên phải có hiểu biết về cổ trùng. Cổ Trận Tâm không quan trọng, như vậy con cổ trùng Thổ đạo này có chỗ lợi gì?” Phương Nguyên đang định khống chế con cổ trùng này, tiến hành thí nghiệm xem nó có hiệu dụng gì.\n\nNhưng hành động này của hắn đã bị Đồ Sự Thành ngăn lại.\n\nĐồ Sự Thành nghiêm túc nói: “Hãy dùng tâm của mình mà cảm ứng, nghe theo tiếng lòng, dựa vào cảm giác của con mà làm việc. Con cảm giác làm thế nào để xây dựng cổ trận thì cứ làm như vậy. Nhớ kỹ, con chỉ có một cơ hội mà thôi.”\n\nPhương Nguyên lập tức trợn tròn mắt.\n\nMặc dù Đồ Sự Thành và Phương Nguyên trong mộng đang là quan hệ cha con, nhưng người cha này đúng là không đáng tin cậy.\n\nCái gì gọi là bằng cảm giác?\n\nTài năng thiên phú cũng không phải như vậy.\n\nNên biết rằng, một khi không xây dựng được cổ trận, nhẹ thì cổ trận bị hao tổn hủy diệt, nặng thì bản thân cổ sư bị phản phệ. Nếu dựa vào cảm giác mà có thể xây dựng được cổ trận, trong giới cổ tiên bất cứ vực nào trong ngũ vực, cổ tiên Trận đạo cũng không ít đến như vậy.\n\nBố trí cổ trận là một chuyện rất kín đáo và nghiêm túc, cũng giống như suy tính tiên cổ. Suy tính, xây dựng cổ trận cũng giống như vậy, cần một quá trình, cần suy nghĩ chu đáo, còn cần không ngừng thí nghiệm.\n\nNhưng mộng cảnh lại là như vậy. Phương Nguyên bình tĩnh suy nghĩ, tiếp tục suy nghĩ. Đối mặt với tình huống như thế, nếu thật sự dựa vào Đồ Sự Thành chỉ điểm, hắn nên làm cái gì?\n\nPhương Nguyên hỏi: “Bốn con cổ trùng này, con nhất định phải dùng toàn bộ sao?”\n\n“Dĩ nhiên không phải rồi. Nhưng bố trí cổ trận, ít nhất phải từ bốn con cổ trùng này chọn lựa hai con.” Đồ Sự Thành đáp.\n\n“Ta hoàn toàn không rõ cổ trùng Thổ đạo này. Nếu là vậy, chi bằng trực tiếp bỏ qua.” Phương Nguyên tiếp tục suy nghĩ. Bây giờ trước mặt hắn chỉ còn ba lựa chọn mà thôi.\n\n“Nhanh một chút đi, không nên suy nghĩ nhiều, dựa vào cảm giác.” Thời gian suy nghĩ của Phương Nguyên hơi dài, sắc mặt Đồ Sự Thành trầm xuống, thúc giục: “Cho con thêm ba hô hấp.”\n\nThời gian ba hô hấp?\n\nHơn nữa chỉ có một lần cơ hội.\n\nĐiều này còn không phải làm khó người ta sao?\n\nTrong đầu Phương Nguyên xuất hiện một suy nghĩ: “Có nên sử dụng sát chiêu Giải Mộng không?”\n\nTiền bạc tích trữ của hắn bây giờ xưa đâu bằng nay. Lần trước hắn tiến vào mộng cảnh thăm dò, phàm cổ Mộng đạo trong tay có hạn, dẫn đến số lần sử dụng sát chiêu Giải Mộng cũng có hạn, có thể bớt dùng thì bớt.\n\nNhưng bây giờ thì khác.\n\nLực lượng của Phương Nguyên đã đủ.\n\nBởi vì hắn đã từng thu hoạch không ít Mộng Yểm Ma Câu. Nhờ tiên tài Mộng đạo này, cộng thêm hắn kiên trì luyện chế, bây giờ hắn đã có rất nhiều phàm cổ Mộng đạo.\n\nNhờ thế, số lần sát chiêu Giải Mộng có thể được dùng sẽ là nhiều nhất từ trước đến nay.\n\nNguyên nhân chính vì thế, Phương Nguyên đã có được lực lượng hùng hậu trước nay chưa từng có.\n\n“Thôi được rồi. Đây mới là mộng cảnh tầng thứ nhất. Cho dù thất bại, ta vẫn còn có thể tiếp tục thăm dò. Mặc dù sát chiêu Giải Mộng có thể được thôi động nhiều lần, nhưng cũng không cần lãng phí.”\n\nPhương Nguyên suy nghĩ, trực tiếp từ bỏ thôi động sát chiêu Giải Mộng.\n\nHắn bắt đầu thử thôi động cổ trùng.\n\nĐầu tiên là cổ Trận Tâm.\n\nCon bọ rùa màu vàng đã được hắn luyện hoá. Chân nguyên tiêu hao, nó lập tức lơ lửng trước mặt Phương Nguyên, không nhúc nhích, loé lên ánh sáng màu vàng nhạt.\n\n“Viêm đạo, Thủy đạo, Phong đạo...”\n\nPhương Nguyên trầm ngâm một chút. Hắn đã bỏ Thổ đạo, vậy còn lại ba lựa chọn.\n\nHắn chọn con cổ trùng Thủy đạo Nhất chuyển.\n\nVề phần tại sao hắn lại lựa chọn như thế, nguyên nhân rất đơn giản. Bởi vì cảnh giới Viêm đạo, Phong đạo của hắn đều bình thường, nhưng Thủy đạo lại là tông sư.\n\nCảnh giới Tông sư không phải chỉ là tùy tiện nói qua một chút.\n\nCổ trùng Thủy đạo thành công thôi động. Nó tắm trong ánh sáng màu vàng, còn cổ Trận Tâm thì không ngừng bay múa, lúc lên lúc xuống.\n\n“Viêm đạo, Phong đạo...”\n\nPhương Nguyên lựa chọn Phong đạo.\n\nCổ trùng Phong đạo cũng tiến vào. Chỉ là cổ trùng Phong đạo thì bay vòng ngoài, còn cổ trùng Thủy đạo thì đến gần cổ Trận Tâm một chút.\n\nPhương Nguyên chờ đợi một lát. Ba con cổ trùng, một con bay lơ lửng giữa không trung, hai con không ngừng bay múa, tự mình thúc giục, vô cùng vững vàng.\n\n“Mặc dù không tổ hợp thành một cổ trận chân chính, nhưng tiến triển không tệ.” Trong lòng Phương Nguyên có chút vui mừng.\n\nSo sánh, thiết kế cổ trận giống như xếp gỗ.\n\nCác loại cổ trùng giống như các khối gỗ hình thù kỳ quái. Cổ sư sẽ sử dụng những khối gỗ này xếp thành hình dạng mà mình muốn. Xếp thành hình dáng như thế nào, hiệu năng phát ra sẽ không giống nhau.\n\nMặc dù Phương Nguyên không dựng thành công thành một hình thái nhất định, nhưng ít nhất ba con cổ trùng phối hợp lại cũng không bị sụp đổ.\n\nĐây là một tiến triển rất đáng mừng.\n\nNhưng ánh mắt phụ thân của hắn lại loé lên sự thất vọng.\n\nPhương Nguyên vẫn đang tập trung vào cổ trận lại không chú ý đến.\n\n“Bây giờ ta cần phải điều chỉnh lại.”\n\n“Cổ Trận Tâm có nên ở vị trí trung tâm hay không?”\n\n“Vị trí phàm cổ Thủy đạo và Phong đạo có nên đổi vị trí cho nhau không? Thủy đạo bên trong, Phong đạo bên ngoài, phải chăng có thể chuyển thành Thủy đạo bên ngoài, Phong đạo bên trong hay không?”\n\n“Hoặc có thể nói, cổ trùng Thủy đạo và Phong đạo hoàn toàn có thể liên kết, để cổ trùng Phong đạo vây quanh cổ trùng Thủy đạo mà không phải là quay chung quanh cổ Trận Tâm?”\n\nPhương Nguyên suy nghĩ, lập tức đủ loại phương án xuất hiện.\n\nNhưng Phương Nguyên đối với những phương án này có thể hình thành kết quả như thế nào, hiệu dụng ra sao đều hoàn toàn không biết.\n\nTạo nghệ Trận đạo của hắn thật sự quá yếu.\n\n“Cứ dựa vào cảm giác của con, đừng do dự.” Đồ Sự Thành lại thúc giục, biểu hiện không kiên nhẫn.\n\nPhương Nguyên khẽ cắn môi. Thật ra không cần ông thúc giục, Phương Nguyên cũng biết nhất định phải hành động.\n\nBởi vì Chân nguyên bản thân hắn sắp khô cạn.\n\nCũng không còn cách nào. Ở trong mộng, hắn vừa mới trở thành cổ sư, mặc dù tư chất là loại Giáp, nhưng bây giờ đồng thời thúc giục ba con cổ trùng, Chân nguyên tiêu hao rất nhiều.\n\nHắn không còn thời gian để suy nghĩ quá nhiều.\n\n“Vậy trước tiên cứ thử một lần.” Phương Nguyên âm thầm nghiến răng, thôi động cổ trùng Viêm đạo gia nhập vào toàn bộ hệ thống vừa mới xây dựng."
}
