{
  "id": "chuong-2977-moi-phuong-nguyen-vien-thu-1",
  "slug": "chuong-2977-moi-phuong-nguyen-vien-thu-1",
  "title": "Chương 2977: Mời Phương Nguyên viện thủ (1)",
  "order": 2977,
  "volume": "",
  "content": "Chương 2977: Mời Phương Nguyên viện thủ (1)\n-------------------------------------------\n\nNhất thời, Nhục Tiên Tiên, Trương Phi Hùng đều bị lôi đình ngăn lại, thế công gặp khó.\n\nChu Tước khẽ kêu lên một tiếng, thôi động sát chiêu di động, trên không trung xẹt qua một luồng cầu vồng xinh đẹp vây quanh sau lưng Kiếp Vận Đàn.\n\n“Ngươi đừng hòng mơ tưởng đạt được.” Bên trong hư ảnh Quang Âm trường hà, một vị nam tiên nhảy xuống ngăn cản Chu Tước.\n\nY mặt quan như ngọc, phong lưu tiêu sái, ánh mắt như mỉm cười, chính là Đông Phương Ngọc.\n\nRầm rầm rầm.\n\nChu Tước và Đông Phương Ngọc triển khai kịch chiến kịch liệt.\n\nSát chiêu tiên đạo Tọa Cật Sơn Không.\n\nTừ đằng xa, Triệu Sơn Hà và Ngọc Châu Tử một lần nữa liên thủ, thành công thi triển sát chiêu.\n\nDưới tác dụng của sát chiêu bên trên Kiếp Vận Đàn, hiệu quả không rõ ràng. Kiếp Vận Đàn không hổ là Cự Dương Tiên Tôn sáng tạo, phòng ngự về Thực đạo quả thật khá mạnh.\n\nSát chiêu Dã Tiều Tử theo nhau mà đến. Từng cọc gỗ đột nhiên xuất hiện, hình thành một vòng tròn, vây khốn Kiếp Vận Đàn.\n\nDã Tiều Tử lại thấp quát một tiếng, trên mặt cọc gỗ sinh ra vô số dây leo xanh biếc, quấn quanh Kiếp Vận Đàn, lan tràn lên phía trên, ý đồ nhúng chàm hư ảnh Quang Âm trường hà.\n\n“Không có lợi ích gì cả. Quang ảnh Quang Âm trường hà này không có cách nào công phạt, chỉ có thể đánh tan nền tảng gánh chịu nó là Kiếp Vận Đàn, mới có thể kết thúc chiêu này.” Long Công đang định ra tay.\n\nMột vị cổ tiên Thiên Đình khác bỗng nhiên thuấn di đến trước mặt hư ảnh Quang Âm trường hà.\n\nVị cổ tiên này có hình dáng đồng tử, mái tóc đen nhánh tỏa sáng, đỉnh đầu có một chỏm tóc, gương mặt tròn vo, là Toàn Không Đồng Tử.\n\nKhí thế trên người Toàn Không Đồng Tử tuôn trào, trên đỉnh đầu hình thành một khoảng trống rất lớn, từ bên trong bắn ra một lực hấp kinh khủng, không ngừng xoay tròn, giảo sát bất cứ vật gì đến chiếm đoạt.\n\nNhưng huyễn ảnh Quang Âm trường hà vẫn lù lù bất động, không hề bị ảnh hưởng.\n\nNgược lại, một vị cổ tiên Bắc Nguyên khác bước ra còn chưa kịp phản ứng đã bị vòng xoáy cuốn vào.\n\n“Ha ha ha, cuối cùng cũng còn có chút thu hoạch.” Toàn Không Đồng Tử cười ra tiếng, gia tăng sức mạnh xay nghiền.\n\nNgười bị vây bên trong là cường giả của Nhập Nhị gia, Nhập Nhị Nông Phu.\n\nHình dáng của ông giống như nông dân, ống quần cuốn lên, tay chân dính bùn, lưng eo còng xuống, gương mặt có nếp nhăn rất sâu.\n\nBị nhốt, ông không khỏi than thở: “Ôi chà chà, vừa đến là phải bỏ mình sao? Trong tất cả cổ tiên Bắc Nguyên, không am hiểu đấu tranh nhất chính là ta.”\n\nGương mặt nhỏ của Toàn Không Đồng Tử nhướng lên, dốc hết toàn lực xay nghiền, giảo sát Nhập Nhị Nông Phu.\n\nQuanh thân Nhập Nhị Nông Phu có một vầng sáng màu vàng bảo vệ, mặc dù vầng sáng này vô cùng đơn bạc nhưng lại kiên cố vô cùng, vững vàng chống lại vòng xoáy điên cuồng giảo sát.\n\nLại có cổ tiên từ huyễn ảnh Quang Âm trường hà đi ra. Nhìn thấy Nhập Nhị Nông Phu bị nhốt, liền muốn ra tay cứu giúp.\n\nNhưng cổ tiên Thiên Đình Chu Hùng Tín cũng kịp thời đuổi tới ngăn người này lại.\n\nGia Luật Khấu cũng bước ra. Hắn ta có làn da ngăm, ánh mắt như chim cắt, liếc nhìn chiến trường, lập tức phát hiện cổ tiên yếu nhất của Thiên Đình, Tần Tùng.\n\nTrạng thái hư nhược của Tần Tùng khó mà che giấu.\n\nGia Luật Khấu cười lạnh một tiếng, thẳng hướng Tần Tùng.\n\n“Đối thủ của ngươi là ta.” Một nữ tiên kiều mị chặn đường Gia Luật Khấu lại.\n\nGia Luật Khấu ngưng thần nhìn qua vị nữ tiên, cảm nhận được sự uy hiếp: “Ngươi là người phương nào?”\n\nVị nữ tiên kiều mị cười một tiếng, nhưng trong lời nói lại tràn ngập sát ý: “Người giết ngươi, Vạn Tử Hồng.”\n\nHai người giao thủ, kim quang chảy ra, cánh hoa phiêu tán.\n\nLần lượt thân ảnh bay múa trên không trung hoặc triền đầu trên mặt đất.\n\nTiếng ù ù nổ vang, không ngừng quanh quẩn, ánh lửa tỏa ra bốn phía, liệt mang bùng lên.\n\nCổ tiên cường giả trong lịch sử một phương Bắc Nguyên chém giết thảm liệt với thành viên Thiên Đình.\n\nẦm ầm.\n\nTrương Phi Hùng bị Nỗ Nhĩ Bạo Hùng nổ đến da tróc thịt bong.\n\nBốp bốp bốp.\n\nNhục Tiên Tiên hung hăng quật Viên Bí. Viên Bí thân mang trọng giáp bạch cốt đã bị vỡ vụn đến không còn chút nào, liên tục bại lui.\n\nNhập Nhị Nông Phu vẫn còn đang chống cự. Toàn Không Đồng Tử nghiến răng, không chịu từ bỏ.\n\nChung quanh trận đấu của hai người cũng có mấy vị cổ tiên đang giao thủ.\n\nCổ tiên cũng bắt đầu có người bị thương, trong không khí tràn ngập mùi máu tanh nồng.\n\n“Cho dù ta vận dụng sát chiêu Tiền Hữu Cổ Nhân, nhưng cũng bị rơi vào thế hạ phong.” Băng Tắc Xuyên nghiến răng, trong lòng càng thêm nặng nề.\n\nÁt chủ bài mà ông ta ký gửi hy vọng không giúp ông ta lật bàn, chỉ có thể cứu vãn bại cục, rơi vào trạng thái giằng co.\n\nKiếp trước, cổ tiên thức tỉnh từ trong tiên mộ. Mặc dù Tử Vi Tiên Tử đã khẩn cấp điều phối tiên cổ, nhưng chiến lực vẫn không trọn vẹn.\n\nNhưng kiếp này thì khác. Chiến lực, trạng thái của các cổ tiên Thiên Đình đều rất tốt, đủ để đánh với cường giả Bắc Nguyên ngươi đến ta đi, thậm chí dần dần áp chế. Dù sao giữa các cổ tiên Thiên Đình có không ít phối hợp, còn cường giả lịch sử Bắc Nguyên chỉ vừa được triệu hoán ra, nhiều nhất cũng chỉ nghe nói lẫn nhau, nào có cơ hội kề vai chiến đấu với nhau trong cuộc đời chứ?\n\n“Tiếp tục như vậy không thể được. Thời gian sát chiêu Tiền Hữu Cổ Nhân kéo càng dài, sẽ càng không ngừng có cổ tiên cường giả tham chiến.” Tử Vi Tiên Tử cau mày, trong lòng lại cảm thấy may.\n\nThấy may là vì nàng chủ trương ưu tiên đối phó Trường Sinh Thiên. Sát chiêu này thật sự khó giải quyết. Nếu sử dụng Tinh Đầu quá nhiều lần, mất đi Tần Tùng, nhân mã của Thiên Đình phân tán bên ngoài, rất có thể bị Trường Sinh Thiên xông ra khỏi khí tường.\n\nDù sao, cổ tiên Thiên Đình lưu lại không nhiều. Viên Quỳnh Đô còn đang chủ trì chiến trận Luyện đạo. Chân chính ngăn cản Kiếp Vận Đàn cũng chỉ có một mình Long Công mà thôi."
}
