{
  "id": "chuong-1427-hao-kiep-giang-xuong-cung-nhau-thi-trien-tai-nang-1",
  "slug": "chuong-1427-hao-kiep-giang-xuong-cung-nhau-thi-trien-tai-nang-1",
  "title": "Chương 1427: Hạo kiếp giáng xuống, cùng nhau thi triển tài năng (1)",
  "order": 1427,
  "volume": "",
  "content": "Chương 1427: Hạo kiếp giáng xuống, cùng nhau thi triển tài năng (1)\n-------------------------------------------------------------------\n\nPhương Nguyên cười ha hả: “Đối phương có thủ đoạn Mộng đạo, nói không chừng sẽ đối phó huynh. Bây giờ huynh hãy gọi Hắc Lâu Lan và Lê Sơn Tiên Tử ra đây đi.”\n\nSau một khắc, Hắc Lâu Lan và Lê Sơn Tiên Tử đều xuất hiện.\n\nGương mặt hai người đều hiện lên biểu hiện phức tạp, trong đó chấn kinh chiếm đa số.\n\nNhìn quanh một vòng, Hắc Lâu Lan nói: “Phương Nguyên, ngươi đúng là tự biết tìm đường chết.” Trong giọng nói còn mang theo sự khâm phục.\n\nLê Sơn Tiên Tử thì nói: “Phương Nguyên, lần này ngươi đã kéo chúng ta vào hố lửa chung với ngươi rồi đấy.”\n\nPhương Nguyên cười lớn, vung tay lên: “Ngươi sợ cái gì? Hai hổ tranh chấp, tất có một bị thương. Có các ngươi giúp ta, đối phương sẽ không làm gì được ta. Có tiên cổ ốc che chở, nói không chừng còn có cơ hội có thể lợi dụng. Sau này, chỗ tốt sẽ không thiếu cho các người đâu.”\n\nHắc Lâu Lan gật đầu, không nói gì thêm. Tinh mang lấp loé trong mắt của nàng, bắt đầu đánh giá Kinh Hồng Loạn Đài Đấu.\n\nLê Sơn Tiên Tử cảm thấy ấp ức. Bởi vì minh ước mới, hành động của nàng bị quản chế. Trước đó Phương Nguyên lợi dụng núi Nghĩa Thiên, Kinh Hồng Loạn Đài Đấu lừa gạt hai người ẩn núp trong tiên khiếu của Thái Bạch Vân Sinh. Không nghĩ đến sự việc phát triển vượt xa sự tưởng tượng của Lê Sơn Tiên Tử.\n\nXuyên qua tiên cổ ốc, nhìn thấy tình hình chiến đấu bên ngoài, vị cổ tiên phong sinh thủy khởi trứ danh Bắc Nguyên cũng cảm thấy bồn chồn trong lòng.\n\nNhư lời Thái Bạch Vân Sinh nói trước đó, lần này Phương Nguyên chơi hơi lớn rồi.\n\nLê Sơn Tiên Tử có thể không bồn chồn trong lòng sao?\n\n“Lê Sơn Tiên Tử, ngươi có thể liên lạc với Phần Thiên Ma Nữ được không?” Ánh mắt Phương Nguyên xuyên thấu tiên cổ ốc nhìn chằm chằm chiến trường, sau đó hỏi Lê Sơn Tiên Tử.\n\nTình hình chiến đấu trước mắt, viện binh càng nhiều tất nhiên sẽ càng tốt.\n\nPhần Thiên Ma Nữ không gia nhập minh ước mới, đoán chừng Hắc Lâu Lan và Lê Sơn Tiên Tử dự định lưu lại một tay để phòng bị Phương Nguyên. Nhưng lúc này, Hắc Lâu Lan và Lê Sơn Tiên Tử đều bị vây khốn, còn sợ Phần Thiên Ma Nữ không ra tay tương trợ sao?\n\nLê Sơn Tiên Tử hiểu ra mình đã trúng mưu tính của Phương Nguyên, trừng mắt nhìn Phương Nguyên một chút rồi bắt đầu thử.\n\nMột lát sau, sắc mặt nàng tái nhợt, lắc đầu nói: “Không được, đại trận Thập Tuyệt Tiên Cương Vô Sinh thật sự quá lợi hại. Ngay cả thủ đoạn Tín đạo của ta cũng bị giam lại.”\n\nPhương Nguyên gật đầu, không nói gì, thầm nghĩ trong lòng: “Xem ra chỉ có xông phá đại trận mới có thể liên lạc cường viện.”\n\nThật ra, nếu Phần Thiên Ma Nữ có thể chạy đến, Phương Nguyên cũng không quá yên tâm sắp xếp cho nàng ta ở trong tiên cổ ốc.\n\nNhưng nếu không sắp xếp trong tiên cổ ốc, hắn sẽ không vượt qua được nguy hiểm bên ngoài.\n\nPhần Thiên Ma Nữ tạm thời không cân nhắc nữa.\n\nCó Hắc Lâu Lan, Lê Sơn Tiên Tử và Thái Bạch Vân Sinh ở đây, Ảnh Tông còn chưa dọn được Phương Nguyên đâu.\n\nNhưng đối phó với tháp chủ Giám Thiên, Ảnh Vô Tà Thất chuyển lại có vẻ không đủ.\n\nHai bên giằng co, thiên kiếp dần dần tăng lên.\n\nThiên kiếp tầng tầng lớp lớp, không hề lặp lại.\n\nBỗng nhiên, kim quang trên bầu trời phun ra.\n\nRốp rốp rốp.\n\nTừng âm thanh vang lên.\n\nHàng nghìn hàng vạn hạt châu kim cương đột nhiên từ trên trời giáng xuống.\n\n“Hạo kiếp.” Cổ tiên Ảnh Tông đều giật mình.\n\n“Haha, đây chính là Xá Lợi Kim Cương Kiếp.” Bên trong tháp Giám Thiên, chúng cổ tiên Thiên Đình có người vuốt râu mỉm cười, gọi đúng tên của tai kiếp này.\n\nKiếp nạn này đã vượt ra khỏi phạm vi thập đại hung tai. Tuyết Thương Kiếp Điện cũng chỉ nằm trong phạm vi thiên tai địa kiếp mà thôi.\n\nMà Xá Lợi Kim Cương Kiếp này lại cao hơn thiên kiếp địa tai này một tầng hạo kiếp.\n\nSau khi cổ sư thăng tiên, sẽ có tai kiếp giáng xuống. Căn cứ theo thời gian bên trong tiên khiếu, cứ cách một khoảng thời gian sẽ có tai kiếp sinh ra.\n\nKhông qua được tai kiếp, cổ tiên sẽ chết. Qua được, nội tình và tu vi đều tăng lên.\n\nCổ tiên Lục chuyển sẽ có được tiên nguyên Thanh Đề, mười năm gặp địa tai một lần, trăm năm gặp thiên kiếp một lần. Trải qua ba trăm năm, sau ba lần thiên kiếp sẽ trở thành cổ tiên Thất chuyển.\n\nCổ tiên Thất chuyển nắm giữ tiên nguyên Hồng Tảo. Mười năm một địa tai, năm mươi năm một thiên kiếp, trăm năm một hạo kiếp. Trải qua ba trăm năm sẽ thành tựu Bát chuyển.\n\nCổ tiên Bát chuyển, bên trong tiên khiếu ngưng tụ tiên nguyên Bạch Lệ. Mười năm một thiên kiếp, năm mươi năm một hạo kiếp. Trăm năm một vạn kiếp. Sau ba lần vạn kiếp, sẽ trở thành cổ tiên Cửu chuyển vô địch thiên hạ.\n\nĐịa tai, thiên kiếp, hạo kiếp, vạn kiếp, uy năng tai kiếp từ nhỏ đến lớn theo thứ tự tăng lên.\n\nĐịa tai, thiên kiếp đã rất khó qua, hạo kiếp lại càng kinh khủng. Vô số cổ tiên cũng vì vậy mà chết, tiên quang vĩnh viễn không còn, là thời điểm mà cường giả cổ tiên ghi khắc trong lòng, nhớ mãi không quên, ngày đêm tu hành để phòng bị.\n\nVề phần vạn kiếp, trong giới tu hành có một câu là vạn kiếp bất phục, trên cơ bản không có cổ tiên nào vượt qua được. Một khi vượt qua một lần vạn kiếp, tất cả đều sẽ là vinh quang vô thượng, khiến cổ tiên chiêm ngưỡng kính nể.\n\nTrong lịch sử Nhân tộc, vượt qua ba lần vạn kiếp cũng chỉ có mười người, tức là thập đại tôn giả.\n\nKiếm tiên Bạc Thanh đã vượt qua được hai lần vạn kiếp, được cổ tiên ngũ vực xem trọng, có hy vọng trở thành Tiên tôn Kiếm đạo. Lần thứ ba thất bại, hiểm tử hoàn sinh. Về sau thử lại thì thân tử đạo tiêu.\n\nTuyết Hồ Lão Tổ của Bắc Nguyên, trăm phương nghìn kế muốn vượt qua lần vạn kiếp thứ nhất, vì thế mà không tiếc cái giá bỏ ra, khổ luyện tiên cổ Hồng Vận Tề Thiên. Còn Bách Túc Thiên Quân, Dược Hoàng còn cách vạn kiếp một khoảng thời gian nữa.\n\nĐừng nhìn tuổi tác bọn họ không nhỏ, thật ra bọn họ đều có thủ đoạn Trụ đạo trì hoãn tiên khiếu. Có cổ tiên e ngại thiên tai địa kiếp, thậm chí có thể bỏ ra một cái giá không nhỏ, hoàn toàn cắt đứt nhánh sông thời gian bên trong tiên khiếu. Như vậy, thời gian bên trong tiên khiếu sẽ đứng im, tai kiếp tạm thời sẽ không đến.\n\nNhưng như vậy, tiên khiếu sẽ không tự sản sinh ra tiên nguyên được, đồng thời không độ tai kiếp, đạo ngân trên người cổ tiên sẽ không cách nào tăng trưởng trên diện rộng, tu vi cũng sẽ không tiến triển.\n\nThủ đoạn Trụ đạo trì hoãn thời gian cũng có hại. Thời gian đứng im trong tiên khiếu cũng không thể đứng mãi, cái giá phải trả sẽ đắt hơn.\n\nNhưng trong giới cổ tiên, để chuẩn bị đầy đủ cho việc độ kiếp, đa số cổ tiên đều sẽ áp dụng thủ đoạn Trụ đạo để trì hoãn thời gian bên trong tiên khiếu.\n\nCho dù cường giả trong giới cổ tiên cũng không ngoại lệ.\n\nBởi vì tu vi càng cao, uy năng đối mặt với tai kiếp cũng sẽ cao, thậm chí càng thêm hung hiểm.\n\nCổ tiên Bát chuyển trên Thiên Đình, bình thường đều sẽ rơi vào trạng thái ngủ say.\n\nPhương pháp ngủ say này là một trong những pháp môn ưu tú nhất dùng để trì hoãn thời gian.\n\nĐối với cổ tiên Bát chuyển, năm mươi năm sẽ phải đối mặt với khảo nghiệm sinh tử tồn vong cực lớn, đó chính là hạo kiếp.\n\nBây giờ, từ trên trời cao đang giáng xuống hạo kiếp đầu tiên.\n\nXá Lợi Kim Cương Kiếp.\n\nMặc dù không phải nhắm vào mình, nhưng sau khi vui mừng, chúng cổ tiên Thiên Đình cũng không khỏi kiêng dè.\n\nHạt châu kim cương nện lốp đốp vào trong mây đen.\n\nMây đen dày đặc dùng tốc độ bằng mắt thường có thể thấy được, tầng cao nhất giống như bị nước sôi dội vào, nhanh chóng tan rã.\n\nNhìn thấy, sắc mặt chư tiên Ảnh Tông đều trầm xuống, lông mày cau chặt.\n\n“Diệu thay.” Cổ tiên Thiên Đình không khỏi mỉm cười. Chiến thuật kéo dài thời gian của bọn họ, lúc này rốt cuộc cũng đã có tác dụng.\n\n“Không cần chúng ta ra tay, có lẽ lần này cũng có thể làm cho đối phương thất bại thảm hại. Haha...” Bích Thần Thiên cười to."
}
