{
  "id": "chuong-1117-quan-ma-chien-lui-tien-chinh-djao-2",
  "slug": "chuong-1117-quan-ma-chien-lui-tien-chinh-djao-2",
  "title": "Chương 1117: Quần ma chiến lui tiên Chính đạo (2)",
  "order": 1117,
  "volume": "",
  "content": "Chương 1117: Quần ma chiến lui tiên Chính đạo (2)\n-------------------------------------------------\n\nĐông Phương Trường Phàm dốc hết sức chạy trốn, ý đồ phá vòng vây, lao ra chính là trời cao biển rộng. Đáng tiếc, chúng ma vẫn cứ gắt gao vây quanh.\n\nMột bên khác, Tàn Dương Lão Quân ý định tụ họp với Đông Phương Trường Phàm, nhưng lại bị Lê Sơn Tiên Tử cắn chặt.\n\nNhất thời, hai bên giống như một đám ruồi không đầu, bay múa lung tung trên không trung.\n\nMặc dù quỹ tích bay múa lung tung, nhưng thật ra đã thể hiện nội tình phi hành vững chắc của cổ tiên. Đám cổ tiên này, ít ra đều là cấp đại sư phi hành.\n\nCổ sư phàm nhân không có tinh lực và thời gian tu luyện phi hành, nhưng cổ tiên thì có.\n\nPhi hành là một thủ đoạn tiến thoái rất thực dụng. Trên cơ bản, rất nhiều cổ tiên đều luyện tập, nắm giữ tinh thâm.\n\n“Nhanh, mau giết chết cổ sư Đông Phương tộc, để lão ta mắc phải sai lầm.” Tự Tại Thư Sinh hét lên.\n\nPhương Nguyên đã sớm làm điều này. Hắn dùng cự thủ Lực đạo bốc lên từng nắm cổ sư Đông Phương tộc, lớn tiếng uy hiếp, sau đó bóp chết, thủ đoạn tàn nhẫn, hung bạo khiến Đông Phương Trường Phàm mất đi khống chế rất nhiều.\n\nNhưng số lượng cổ sư Đông Phương tộc có hạn, Đông Phương Trường Phàm lại hiểm tử hoàn sinh.\n\nLúc này có người quát: “Khích Thế Dân, lúc trước Khích Thế Dân bắt rất nhiều tộc nhân Đông Phương tộc làm tù binh, muốn đem đi bán nô lệ.”\n\nKhích Thế Dân giận dữ. Đây chính là tài nguyên mà gã vất vả vơ vét.\n\n“Khích Thế Dân.” Tự Tại Thư Sinh vừa truy kích, vừa la lên.\n\n“Ngươi hãy nên hy sinh một chút, về sau chúng ta sẽ đền bù gấp đôi cho ngươi.” Bì Thủy Hàn âm trầm nói.\n\nKhích Thế Dân muốn từ chối, nhưng thoáng nhìn qua hai con mắt đỏ bừng của Bì Thủy Hàn, trong lòng gã không rét mà run: “Được.”\n\nLúc này, gã thả rất nhiều cổ sư Đông Phương tộc từ trong tiên khiếu của mình ra, giết chết trước mặt Đông Phương Trường Phàm, trêu chọc những ý chí còn lại phẫn nộ đến cực điểm, thay nhau lao ra ngoài.\n\nNếu chỉ có ý chí của cổ tiên Đông Phương tộc thì không sao, quan trọng là ý chí của Đông Phương Dư Lượng.\n\nY vẫn là cổ sư Ngũ chuyển, có tình cảm sâu đậm với tộc nhân. Mỗi lần ý chí của y xông phá áp chế, đều khiến cho Đông Phương Trường Phàm, núi Phương Thốn và Tàn Dương Lão Quân gặp phiền phức rất lớn.\n\nThời gian nhanh chóng trôi qua, Lê Sơn Tiên Tử cuối cùng không ngăn nổi Tàn Dương Lão Quân, để bọn họ thành công tụ họp.\n\nNhưng một đám cổ tiên Ma đạo dựa vào sai lầm liên tiếp của Đông Phương Trường Phàm mà tích luỹ được ưu thế thật lớn.\n\nChiến cuộc đã định.\n\nNúi Phương Thốn bị oanh tạc đến vết rách đầy mình. Cho dù đang bay cũng không ngừng rơi xuống núi đất. Tàn Dương Lão Quân vì chiếu cố Đông Phương Trường Phàm mà chịu không biết bao nhiêu thế công, vết thương khắp người, ngay cả râu cũng dính máu.\n\nTrận này là trận thất bại nhất của ông ta từ trước đến nay.\n\nTrong cuộc chiến đấu, ông ta cũng đã liên tục hỏi Đông Phương Trường Phàm pháp môn đoạt xá sau cùng, nhưng Đông Phương Trường Phàm nào dám nói cho ông ta biết vào lúc này?\n\nNói cho ông ta biết, ông ta liền chạy ngay.\n\nĐông Phương tộc chỉ là hợp tác với Tiên Hạc Môn mà thôi. Pháp môn đoạt xá chính là thẻ đánh bạc lớn nhất của cuộc hợp tác này.\n\n“Rút lui đi. Nơi đây không thể ở lâu.” Tàn Dương Lão Quân thở dài, truyền âm cho Đông Phương Trường Phàm.\n\n“Lưu được núi xanh không lo không có củi đốt.” Cổ tiên tí hon sợ Đông Phương Trường Phàm chơi liều, vội vàng phụ hoạ.\n\nĐông Phương Trường Phàm cười khổ: “Hai vị cho ta là loại người không biết thời thế sao? Rút lui đi.”\n\nÔng ta lưu luyến nhìn phúc địa Bích Đàm một chút, trong lòng tràn ngập thù hận nhưng cũng tràn đầy quyết đoán.\n\nĐược mất nhất thời không tính là cái gì, có thể bỏ có thể lui mới là anh hùng chân chính.\n\nNhưng lúc này Phương Nguyên lại cười to: “Lại một điểm tập trung của tộc nhân Đông Phương tộc. Đông Phương Trường Phàm, ngươi hãy nhìn kỹ, ta sắp giết đây.”\n\n“Gian tặc vô sỉ, dám can đảm lấn ta như vậy sao?” Đông Phương Trường Phàm vô cùng phẫn nộ, Vạn Đạo Phi Tinh bỗng nhiên đánh xuống.\n\nPhương Nguyên nhìn thấy, chỉ mỉm cười, cũng không đón đỡ, lập tức né tránh.\n\nNhưng Vạn Đạo Phi Tinh cũng không đuổi theo hắn, mà là ngoặt một cái về sau, thẳng tắp rơi xuống, oanh tạc bên trên điểm tập trung của tộc nhân Đông Phương tộc.\n\nTộc nhân đang ẩn núp bên trong trong khoảnh khắc bị giết sạch, không một người sống sót.\n\n“Cái này...” Nhất thời, ngay cả cổ tiên Ma đạo cũng bị sự tàn nhẫn của Đông Phương Trường Phàm kinh sợ.\n\n“Để các ngươi uy hiếp ta, chi bằng thừa lúc ta còn đang khống chế được cơ thể mà tráng sĩ chặt tay. Anh linh Đông Phương tộc, các ngươi nghe đây, Đông Phương Trường Phàm ta nhất định sẽ báo thù cho các ngươi. Mối thù hôm nay, ta sẽ hoàn trả cho đám tặc tử Ma đạo này gấp trăm nghìn lần.” Nước mắt Đông Phương Trường Phàm chảy xuống, âm thanh đau đớn vang lên.\n\nNghe tiếng kêu thê lương của ông ta, cho dù đám cổ tiên Ma đạo gan to bằng trời cũng không khỏi cảm thấy lạnh lẽo dưới đáy lòng.\n\n“Nếu để cho đệ nhất cổ tiên Trí đạo này chạy đi, ngày sau đến đối phó ta...” Chúng ma sinh ra sự kiêng kỵ, ánh mắt hiện lên hung mang, sát cơ tăng vọt mấy lần.\n\nKịch chiến cho đến bây giờ, hai bên gần như là đèn dầu sắp tắt, tiêu hao rất to lớn.\n\nNguyên nhân gây ra chỉ là lợi ích chi tranh, nhưng hai bên đều giết đỏ cả mắt, không dừng tay được. Bây giờ đã thành lập thâm cừu đại hận, không đội trời chung.\n\n“Đi.” Đông Phương Trường Phàm bỗng nhiên bay vụt lên, mở cánh cửa phúc địa Bích Đàm chạy trốn ra ngoài.\n\n“Mau đuổi theo.” Chúng ma cũng đuổi theo không bỏ.\n\nNhưng cánh cửa phúc địa Bích Đàm đã khép lại, chỉ có một số ít cổ tiên theo được đằng sau, còn đa số thì không thể không đổi hướng, thông qua lỗ rách ban đầu chui ra ngoài.\n\nĐợi đến khi bọn họ bay ra khỏi phúc địa Bích Đàm, mặc dù vẫn còn nhìn thấy thân ảnh Đông Phương Trường Phàm nhưng nó đã xa cuối chân trời.\n\nMọi người giống như lưu tinh, vạch phá bầu trời, phát ra âm thanh chói tai.\n\nCuồng phong đập vào mặt. Mọi người cùng nhau thi triển thủ đoạn, nhưng trời cao đất rộng, bọn họ dần dần kéo dài khoảng cách lẫn nhau.\n\nPhương Nguyên mặc áo bào đen, triển khai sáu cánh dơi, thỉnh thoảng tốc độ tăng vọt, là vì kích phát sức mạnh cổ Thiết Quan Ưng Lực.\n\nNhưng cho dù vậy, hắn vẫn bị bỏ xa, dần dần rơi vào đằng sau, trở thành đội thứ hai.\n\nTrong đội thứ nhất có Đông Phương Trường Phàm, Tàn Dương Lão Quân, núi Phương Thốn, Tự Tại Thư Sinh, Chu Thiên, Lê Sơn Tiên Tử, Khổng Tước Phi Tiên.\n\nĐội thứ hai có Bì Thủy Hàn, Hắc Lâu Lan, Phương Nguyên, Lục Thanh Minh, Khích Thế Dân, Thiên Đô Thần Quân.\n\nVề phần Bán Nguyệt Man Sư, Trác Chiến, Sắt Hầu, những người này sớm đã bị bỏ xa, không còn nhìn thấy bóng dáng của bọn họ, cũng không có trong đội thứ ba luôn.\n\nBay được nửa khắc, Tàn Dương Lão Quân phát ra tiếng thở dài thâm trầm, trịnh trọng truyền âm cho Đông Phương Trường Phàm: “Ta ít nhất sẽ ngăn được ba người Tự Tại Thư Sinh cho ngươi, ngươi hãy truyền cho ta pháp môn cuối cùng. Đừng giở trò gian lận nữa. Sự kiên nhẫn của ta cũng có hạn. Ngươi cũng biết, trong chúng ta cũng có cổ tiên Trí đạo. Dựa vào nội dung mà ta có được, cũng đủ suy đoán ra được bước cuối cùng, chỉ là phải cần hao phí thời gian, tinh lực và tài lực mà thôi.”\n\nĐông Phương Trường Phàm im lặng cả nửa ngày, không dám chọc giận Tàn Dương Lão Quân, sợ ông ta đối phó mình, đành phải truyền lại pháp môn đoạt xá cho ông ta.\n\nTàn Dương Lão Quân đạt được ý nguyện, cũng không bội ước, quả nhiên quay người đại chiến Tự Tại Thư Sinh, Lục Thanh Minh và Khổng Tước Phi Tiên.\n\nĐám cổ tiên Ma đạo khác vòng qua chiến đoàn, đuổi theo không bỏ.\n\nLại truy đuổi một lát, Chu Thiên bị bỏ lại."
}
