{
  "id": "chuong-1273-thuong-luong-voi-tong-gia-1",
  "slug": "chuong-1273-thuong-luong-voi-tong-gia-1",
  "title": "Chương 1273: Thương lượng với Tống gia (1)",
  "order": 1273,
  "volume": "",
  "content": "Chương 1273: Thương lượng với Tống gia (1)\n------------------------------------------\n\n“Phúc địa công cộng Bất Tử Quốc chủ yếu bắt nguồn từ tiên cương, hoặc chuẩn xác mà nói, là thọ nguyên sắp sửa hết, hoặc do đủ loại nguyên nhân, những cổ tiên già sắp hết duyên thọ chuẩn bị biến thành tiên cương. Ngươi biết vì sao phúc địa này được gọi là Bất Tử Quốc không? Cũng bởi vì bên trong cương minh Đông Hải có thủ đoạn độc đáo có thể sát nhập phúc địa cùng một chỗ, duy trì thanh xuân và sức sống.”\n\nPhương Nguyên nghe xong, ánh mắt tăng vọt, biểu hiện cực kỳ hứng thú.\n\nSa Ma nhìn mặt mà nói chuyện, cười ha hả: “Tinh Tượng Tử, ngươi có hứng thú với phương pháp này hay sao? Haha, không sai. Cương minh Đông Hải chúng ta trải qua vô số nghiên cứu và tích luỹ của tiên hiền đã nghiên cứu ra được một chút thành quả, làm thế nào để duy trì sức sống tiên khiếu trong cơ thể tiên cương.”\n\nPhương Nguyên chấn động trong lòng. Cho đến lúc này, hắn đều muốn giành lấy cuộc sống mới, thoát khỏi thân phận tiên cương.\n\nVì sao?\n\nCòn không phải vì tiên khiếu tiên cương là tử khiếu, không thể tiến thêm một bước tu hành sao?\n\nNhưng bây giờ, Phương Nguyên nghe được lời Sa Ma nói, hắn đối với ý nghĩa giành lại cuộc sống mới đã phát sinh thay đổi.\n\n“Sở dĩ ta muốn thoát khỏi thân phận tiên cương, giành lấy cuộc sống mới là vì muốn tiên khiếu sống lại, tiếp tục tăng cao tu vi. Nhưng nếu quả thật có thể có chuyện ta trở thành tiên cương nhưng vẫn duy trì tiên khiếu sống, có thể tiến thêm một bước, đây chẳng phải vẹn toàn đôi bên sao?”\n\nTiên cương là cương thi, không cân nhắc hạn chế thọ nguyên, được xem là trường sinh.\n\nPhương Nguyên cũng chính nhờ vào ưu thế đó mà không ngừng dùng vầng sáng trí tuệ phát triển thật mạnh, nhanh chóng quật khởi.\n\nNhưng nếu Phương Nguyên một lần nữa trở thành người sống, thọ nguyên dưới vầng sáng trí tuệ giảm mạnh, hắn còn có thể lợi dụng cổ trí tuệ được bao nhiêu lần nữa?\n\nCơ thể tiên cương có lợi mà cũng có hại.\n\nNhưng cho dù Phương Nguyên có cổ Trí Tuệ, hại vẫn lớn hơn lợi.\n\nCho nên, Phương Nguyên sống chết cũng muốn tìm kiếm phương pháp tìm lại cuộc sống mới, thoát khỏi thân phận tiên cương.\n\n“Nếu thật sự có thể duy trì cơ thể tiên cương, giúp cho tiên khiếu phục sinh, tu vi tăng lên, đây mới là phương pháp lựa chọn tốt nhất của ta. Nhưng bây giờ xem ra, thành quả nghiên cứu của cương minh Đông Hải mặc dù rõ rệt nhưng khoảng cách hoàn thiện còn rất lớn. Nếu như có được thủ đoạn này, cương minh Đông Hải đã sớm xưng bá Đông Hải rồi, ngũ vực thiên hạ cũng không phải cách cục như bây giờ.”\n\nSau khi Phương Nguyên tỉnh táo lại, cũng đoán được chân tướng của cương minh Đông Hải.\n\n“Người lúc nào cũng phải chết, sẽ có ngày thọ nguyên bị hao hết. Tinh Tượng Tử huynh, sau khi ngươi gia nhập cương minh Đông Hải, ngươi có thể cống hiến cho cương minh, lợi dụng những cống hiến này để đổi lấy thành quả nghiên cứu đó.” Sa Ma vỗ vai Phương Nguyên, cười nói.\n\nPhương Nguyên gật đầu, gương mặt hiện ra vẻ nôn nóng, nhưng thật ra trong lòng rất tỉnh táo, biết Sa Ma đang lung lay hắn.\n\nPhương Nguyên cũng đã gia nhập cương minh Bắc Nguyên, đã sớm biết muốn lấy được thành công nghiên cứu này, hắn phải có cống hiến cho cương minh cực kỳ to lớn.\n\nSa Ma dẫn Phương Nguyên đến chính giữa Bất Tử Quốc.\n\nNơi này có một dãy nói được đắp bằng thi thể, mấy chục cung điện hoặc thủy cung tọa lạc bên trên.\n\nSa Ma dẫn Phương Nguyên tiến vào một toà.\n\nNửa ngày sau, Phương Nguyên và Sa Ma bước ra khỏi cung điện. Trong tay Phương Nguyên có thêm một lệnh bài thân phận, còn có phàm cổ tín đạo, bên trong có đủ tin tức về cương minh.\n\nCó sự dẫn dắt của Sa Ma, Phương Nguyên rất thuận lợi trở thành một thành viên chính thức của cương minh.\n\nSo sánh với lúc Phương Nguyên gia nhập cương minh Bắc Nguyên lần đầu tiên, lần này Phương Nguyên gia nhập cương minh Đông Hải dễ chịu hơn một chút.\n\nVốn Phương Nguyên còn lo lắng thân phận mình bại lộ. Dù sao, bên trong cương minh Đông Hải còn có mấy vị tiên cương Bát chuyển tọa trấn.\n\nVì thế, khi Phương Nguyên còn ở phúc địa Hồ Tiên, hắn đã lợi dụng vầng sáng trí tuệ, hao phí không ít cổ Tinh Niệm, tiên cổ Tinh Ngân dung nhập vào sát chiêu Gặp Mặt Giống Như Quen Biết.\n\nSau khi dung nhập tiên cổ Cật Lực, Biến Hình và Tinh Ngân vào làm hạch tâm, Phương Nguyên muốn biến thành cổ tiên Tinh đạo hoặc hoang thú Tinh đạo lại càng giống như thật.\n\nNhưng lần này gia nhập cương minh Đông Hải, Phương Nguyên không nhìn thấy bất cứ một vị cổ tiên Bát chuyển nào. Ngay cả việc thẩm tra thân phận Tinh Tượng Tử cũng giống như đi ngang qua sân khấu.\n\n“Ngoại trừ tiên cương Bát chuyển có việc cần giải quyết bên ngoài, địa vị của Sa Ma ở cương minh Đông Hải không thấp, cổ tiên người sống cũng không thể chân chính tiến vào cao tầng cương minh, chủ yếu nhất vẫn là thực lực cương minh Đông Hải cường đại, có đủ lực lượng và ưu thế tâm lý to lớn.” Phương Nguyên âm thầm phân tích.\n\nBảy ngày sau.\n\nPhong hải.\n\nRất nhiều ong từ trong nước biển bay ra ngoài, rơi xuống một chiếc thuyền hoa.\n\nỞ Đông Hải, mặt biển Phong hải sẽ xuôi theo sóng cả chảy đến vô số thuyền hoa.\n\nNhững đóa hoa đủ mọi màu sắc, to như những chiếc thuyền, xen lẫn chặt chẽ, giống như một bức tranh rực rỡ, từ biển hoa lan tràn bốn phương tám hướng.\n\nPhong hải giáp giới với biển hoa.\n\nCó rất nhiều ong nước sinh sống trong Phong hải. Loại ong này chỉ có năng lực phi hành ngắn ngủi, chủ yếu nhất vẫn là am hiểu du động trong nước.\n\nHàng năm, những chiếc thuyền hoa đếm không hết tràn đến Phong hải, Đây là cơ hội tốt một năm chỉ có một lần để đàn ong nước hút mật.\n\nTrên không, đám người Phương Nguyên và Sa Ma đang triển khai trận thế, tiến hành thương lượng kịch liệt với cổ tiên Tống gia.\n\nCuối cùng, hao phí hết hai nén nhang, hai bên rốt cuộc mới thương lượng xong, đạt thành hiệp nghị.\n\nĐám người Tống Diệc Thi tạm thời không truy cứu sai lầm của Tinh Tượng Tử. Mặc dù Tinh Tượng Tử chỉ là vô tình, nhưng dù sao cũng đã phạm sai lầm, không những phải công khai xin lỗi, mà còn phải bồi thường một lần duy nhất sáu trăm tiên nguyên thạch cho Tống Diệc Thi. Tinh Tượng Tử tạm thời chưa có năng lực hoàn trả, nhưng ít nhất phải trả dứt nợ trong vòng sáu lần. Lần thứ hai bồi thường một trăm khối tiên nguyên thạch, lần thứ hai bồi thường một trăm hai mươi khối tiên nguyên thạch, lần thứ ba là một trăm bốn mươi khối tiên nguyên thạch...”\n\nDựa theo nội dung hiệp nghi, Phương Nguyên là bên tổn thất nhiều hơn.\n\nCho nên, sau khi hiệp nghị đạt thành, Phương Nguyên đã mượn của Thái Bạch Vân Sinh, Sa Ma một số tiên nguyên thạch, góp đủ sáu trăm tiên nguyên thạch giao cho Tống Diệc Thi.\n\nTống Diệc Thi tiếp nhận số tiên nguyên thạch, hung hăng trừng mắt với Phương Nguyên, giọng điệu cứng nhắc: “Xin lỗi!”\n\nPhương Nguyên là người co được giãn được, gương mặt tràn ngập đau khổ, thành khẩn xin lỗi: “Tại hạ cũng chỉ vô tình mạo phạm Diệc Thi tiên tử, tội đáng chết vạn lần, xin hãy thứ lỗi cho ta.”\n\n“Vậy sao ngươi không chết đi?” Tống Diệc Thi nói.\n\nPhương Nguyên cười khổ: “Nếu nhìn thấy được nửa điểm dung nhan của Diệc Thi tiên tử, tại hạ đáng thiên đao vạn quả. Nhưng tiên tử cũng hiểu, lúc đó sương mù trong suối nước nóng rất nhiều, ngươi lại thi triển sát chiêu tiên đạo ngăn cách trong ngoài, làm sao ta có thể nhìn thấy rõ chứ?”\n\nTống Diệc Thi hừ lạnh một tiếng. Nàng nhớ rõ tình huống lúc đó. Ở núi lửa dưới đáy biển, nàng hoàn toàn không có sự đề phòng, nào bố trí sát chiêu tiên đạo gì chứ. Ngay cả chút sương mù, Tống Diệc Thi cũng thanh trừ hết. Nàng không thích ánh mắt của mình bị che chắn.\n\nNhưng Phương Nguyên bịa chuyện như vậy, Tống Diệc Thi cũng không phản bác.\n\nCho dù lão đầu tử trước mắt “hèn mọn đến cực điểm” nhìn thấy hết của nàng, Tống Diệc Thi cũng phải thề thốt phủ nhận, tuyệt không thừa nhận.\n\nBiểu hiện của hai vị cổ tiên Tống gia hơi hoà hoãn lại, thậm chí còn có chút đồng tiếc với Tinh Tượng Tử trước mặt."
}
