{
  "id": "chuong-1294-ca-lon-nuot-ca-be-1",
  "slug": "chuong-1294-ca-lon-nuot-ca-be-1",
  "title": "Chương 1294: Cá lớn nuốt cá bé (1)",
  "order": 1294,
  "volume": "",
  "content": "Chương 1294: Cá lớn nuốt cá bé (1)\n----------------------------------\n\n“Ha ha ha!” Lời của Sa Ma khiến cho Phần Thiên Ma Nữ phải cười to: “Nghe ngươi nói như vậy, lão nương ta ra tay lại càng thêm mãnh liệt. Sa Ma, ngươi muốn dựa vào ngoại lực để ta rút đi? Không chiến mà thắng? Hừ, si tâm vọng tưởng.”\n\nVừa dứt lời, Phần Thiên Ma Nữ điểm ngón tay một cái.\n\nCon chim lửa nhỏ đang đậu trên vai trái nàng ta đột nhiên phát động, chiếu chuẩn phương vị của Sa Ma mà lao xuống.\n\n“Đến rồi.” Bốn người Sa Ma đều khẩn trương trong lòng, toàn thân căng lên, tập trung toàn bộ tinh thần để đề phòng.\n\nCon chim lửa nhỏ nhìn thì giống như vô hại, nhưng thật ra lại rất phi phàm.\n\nNhưng nói thì chậm, tốc độ lại xảy ra rất nhanh.\n\nCon cá mập Nhất Chỉ Lưu đột nhiên di chuyển, hóa thành một hình đom đóm màu bạc, tiến hành phản công.\n\nTốc độ của cả hai cực nhanh, trong nháy mắt đã chạm vào nhau trong nước biển.\n\nKhông có âm thanh, cũng không có tiếng nổ. Một khắc va chạm, chuyện kỳ lạ đã phát sinh.\n\nHai bên đột nhiên yên tĩnh lại, từ cực tốc biến thành cực tĩnh. Một khắc đó, con cá mập Nhất Chỉ Lưu và con chim lửa nhỏ đều giống như biến thành hình trên bức tranh.\n\nChuyển biến như vậy khiến người xem cảm thấy đột ngột.\n\nSau đó, đám người Phương Nguyên liền nhìn thấy con cá mập Nhất Chỉ Lưu chậm rãi di chuyển, nhẹ nhàng dùng chóp mũi điểm một cái lên người con chim lửa nhỏ.\n\nSau đó, con cá mập Nhất Chỉ Lưu bay vọt một cách rất ưu nhã, toàn bộ cơ thể vượt qua con chim lửa nhỏ, tiếp tục bay về phía trước.\n\nChỉ trong nháy mắt, hiệu quả đứng im không còn sót lại chút gì.\n\nTốc độ của con chim lửa nhỏ và và con cá mập Nhất Chỉ Lưu đã khôi phục lại như lúc trước.\n\nNhưng con cá mập Nhất Chỉ Lưu đã vượt qua được con chim lửa nhỏ đánh tới Phần Thiên Ma Nữ.\n\nCòn con chim lửa nhỏ thì đánh tới đám người Sa Ma.\n\nSa Ma và Tô Bạch Mạn đã đề phòng từ lâu. Thấy con chim nhỏ bay gần đến thì nín hơi cắn răng muốn chống cự.\n\nPhương Nguyên gần như muốn rút lui. Đúng lúc này, con chim lửa nhỏ đột nhiên vỗ cánh xẹt qua một đường vòng cung, thay đổi phương hướng đuổi theo con cá mập Nhất Chỉ Lưu.\n\n“Quá linh hoạt!” Sa Ma tránh được lần đối kháng này, không khỏi chấn kinh.\n\n“Con chim lửa nhỏ này quả thật được điều khiển giống như cánh tay, theo suy nghĩ mà động. Xem ra cũng không phải sát chiêu Viêm đạo đơn giản, tất nhiên có xen lẫn thủ đoạn Trí đạo.” Trong đầu Phương Nguyên nhanh chóng phân tích.\n\n“Cảnh tượng vừa rồi hẳn là do một con tiên cổ Trụ đạo trên người con cá mập Nhất Chỉ Lưu phát động. Con tiên cổ này khiến cho tốc độ thời gian trôi qua trong một phạm vi nhất định trở nên cực kỳ chậm chạp. Nhìn cả hai từ cực nhanh chuyển thành đứng im, thật ra tốc độ vẫn luôn không thay đổi.” Thái Bạch Vân Sinh nói.\n\nTô Bạch Mạn gật đầu phụ hoạ: “Không những như vậy, về sau con cá mập Nhất Chỉ Lưu dùng chóp mũi điểm vào cơ thể con chim lửa nhỏ một cái, một khắc này khí tức tiên cổ thay đổi, là con tiên cổ Trụ đạo thứ hai phát động, chỉ là hiệu quả không rõ.”\n\nVừa dứt lời, hiệu quả đã xuất hiện.\n\nSắc mặt Phần Thiên Ma Nữ thay đổi. Bởi vì con chim nhỏ đang ra sức đuổi theo con cá mập Nhất Chỉ Lưu ở đằng sau đã nổ tung.\n\nOành.\n\nTiếng nổ vang vọng trời đất.\n\nKhí lãnh mênh mông dâng trào bốn phía.\n\nChỉ trong nháy mắt, rất nhiều nước biển bốc hơi, rất nhiều sinh linh táng mệnh ngay tại chỗ.\n\nToàn bộ mặt biển bị nổ thành một hố sâu hình tròn.\n\nKhi con chim lửa nhỏ bị nổ tung, nó đã nhanh chóng bay ra khỏi mặt biển. Nhưng hố sâu bên dưới lại chạm đến bùn cát dưới đáy biển sâu.\n\nSau đó, nước biển xung quanh tràn xuống, lấp đầy hố sâu.\n\nSoạt!\n\nThủy triều cuồn cuộn, sóng lớn trùng thiên. Bùn cát lăn lộn dưới mặt đất, tầm mắt trở nên cực kém, hoàn toàn thay đổi.\n\nĐám người Phương Nguyên cũng có chút chật vật, bất đắc dĩ, từ đáy biển bay lên, lơ lửng trên không trung, tiếp tục quan chiến.\n\nChỉ thấy con cá mập Nhất Chỉ Lưu giống như một mũi tên màu bạc vọt thẳng vào mặt Phần Thiên Ma Nữ.\n\nSắc mặt Phần Thiên Ma Nữ ngưng lại, nào dám chống đỡ.\n\nNgười là vạn vật chi linh. Câu nói này không giả, nhưng luận sức mạnh, khôi phục, tốc độ... cũng không phải xuất chúng trong vạn vật.\n\nCho dù thành tựu cổ tiên, bình thường cũng không so được với hoang thú.\n\nĐừng nhìn hình thể con cá mập Nhất Chỉ Lưu bé nhỏ, nhưng nó lại là hoang thú Thái cổ, bên trong cơ thể nhỏ bé ẩn chứa man lực kinh người.\n\nCon cá mập Nhất Chỉ Lưu bay vọt đến.\n\nPhần Thiên Ma Nữ không phải cổ tiên Lực đạo, chủ tu Viêm đạo, tất nhiên biết khó mà ngăn cản.\n\nKinh nghiệm chiến đấu của nàng ta vô cùng phong phú. Con chim lửa nhỏ hy sinh rất có giá trị. Đám người Phương Nguyên đã nhìn ra được rất nhiều tin tức tình báo, Phần Thiên Ma Nữ tất nhiên cũng không ngoại lệ.\n\nSát chiêu Viêm đạo, Ngũ Chỉ Viêm Liên.\n\nChỉ trong chốc lát, Phần Thiên Ma Nữ đã đưa ra lựa chọn sáng suốt.\n\nThân hình nàng ta bỗng nhiên bay ngược, đồng thời bàn tay phải mở ra, năm ngón tay hóa thành năm ngọn lửa nhỏ giống như roi hoặc xiềng xích lao thẳng đến con cá mập Nhất Chỉ Lưu.\n\nNgũ Chỉ Viêm Liên mắt thấy sắp quấn lấy con cá mập Nhất Chỉ Lưu, nhưng lúc này lại phát sinh cảnh tượng lúc trước.\n\nChung quanh con cá mập Nhất Chỉ Lưu, thời gian đột nhiên trở nên cực kỳ chậm chạp.\n\nCá mập Nhất Chỉ Lưu là hoang thú Trụ đạo, dựa vào năng lực thích ứng biến thái và đạo ngân Trụ đạo trên người, hạn chế đối với nó là rất ít.\n\nNgũ Chỉ Viêm Liên quấn vào nhau, nhưng dáng người con cá mập Nhất Chỉ Lưu lại linh hoạt, không ngừng du tẩu bên trong không gian vô cùng nhỏ bé, dùng tư thái không thể tưởng tượng nổi thành công thoát khỏi.\n\nSau đó, nó đã đuổi kịp Phần Thiên Ma Nữ, trực tiếp xuyên thủng trán của nàng ta.\n\nCơ thể nhỏ bé giống như mũi tên màu bạc, xuyên thẳng qua đầu Phần Thiên Ma Nữ xuyên ra ngoài.\n\n“Thành công rồi sao?” Tô Bạch Mạn vừa mừng vừa sợ.\n\nHung mang bắn ra từ trong mắt Sa Ma, không khỏi ngoa ngoe muốn động.\n\nMặc dù cơ thể tiên cương không có nhược điểm trí mạng như cổ tiên bình thường, nhưng nó cũng có khuyết điểm. Não chính là một trong số đó.\n\nTốc độ tư duy của tiên cương rất chậm, cho nên phải dựa vào cổ trùng Trí đạo để tạo ra suy nghĩ, phụ trợ suy nghĩ.\n\nNão hải Phần Thiên Ma Nữ bị xuyên thủng, mặc dù không nguy hiểm đến tính mạng nhưng cũng đã bị trọng thương.\n\n“Nếu bốn người chúng ta thừa cơ đoạt công...” Khi trong đầu Sa Ma vừa mới xuất hiện suy nghĩ này, con cá mập đã quay lại, một lần nữa xuyên thủng lồng ngực của Phần Thiên Ma Nữ.\n\nMột ngọn lửa thiêu đốt, trong chớp mắt đã khôi phục lại cái lỗ trên trán và ngực của Phần Thiên Ma Nữ như lúc ban đầu.\n\nNhìn thấy tình huống như vậy, Phương Nguyên líu lưỡi không thôi: “Sát chiêu thật lợi hại, có thể khôi phục lại nhanh như thế.”\n\nPhần Thiên Ma Nữ ôm ngực, lặng yên nhìn con cá mập Nhất Chỉ Lưu. Nàng ta đã bị trọng thương, nhưng lúc này lại mỉm cười: “Haha, thú vị thật. Thì ra có đến ba con tiên cổ Trụ đạo, một con tiên cổ có thể tạm hoãn thời gian, một con có thể gia tốc thời gian, còn một con có thể thay đổi cảm nhận của ta đối với thời gian.”\n\nMặc dù không biết rốt cuộc tiên cổ Trụ đạo là gì, uy lực cực hạn như thế nào, nhưng Phần Thiên Ma Nữ đã có thể suy đoán được đại khái.\n\nTrước đó, con cá mập Nhất Chỉ Lưu đụng vào con chim lửa nhỏ, đào thoát khỏi Ngũ Chỉ Viêm Liên, tất cả đều dùng tiên cổ Trụ đạo thứ nhất, tạm hoãn thời gian.\n\nVề phần gia tốc thời gian là dùng chóp mũi đụng vào con chim lửa nhỏ một chút.\n\nCon chim lửa nhỏ không thể tiếp tục. Sau khi một phần trong đó bị Nhất Chỉ Lưu điểm trúng, thời gian biến nhanh, đạt đến trình độ vỡ vụn. Sau đó, điểm vỡ vụn bộc phát, dẫn động những bộ phận khác của con chim lửa nhỏ, cuối cùng phá hủy kết cấu ổn định của con chim, dẫn đến nó tự bạo, nổ nát phạm vi mười dặm hải vực."
}
