{
  "id": "chuong-3193-muc-tieu-phong-ma-quat-1",
  "slug": "chuong-3193-muc-tieu-phong-ma-quat-1",
  "title": "Chương 3193: Mục tiêu Phong Ma quật (1)",
  "order": 3193,
  "volume": "",
  "content": "Chương 3193: Mục tiêu Phong Ma quật (1)\n---------------------------------------\n\n“Tiếp theo, U Hồn Ma Tôn đuổi theo không bỏ. Thiên Đình chỉ sợ cũng như vậy. Đám người này tuyệt đối sẽ không ngồi im nhìn ta rút lui một cách nhẹ nhõm. Lần này ta muốn chạy thoát, độ khó rất lớn.”\n\nThủ đoạn di chuyển của Phương Nguyên đã tiến bộ hơn trước. Trước đó, thủ đoạn di chuyển mạnh nhất của hắn chính là hóa thân thành kiếm giao Thượng cổ, sử dụng sát chiêu Kiếm Độn. Về sau chính là sát chiêu Tứ Thông Bát Đạt, sau đó là Định Tiên Du, và sát chiêu lấy Định Tiên Du làm hạch tâm.\n\nNhưng trong những thủ đoạn này, cho dù là Tứ Thông Bát Đạt cũng không chống đỡ được tốc độ của U Hồn Ma Tôn. Sát chiêu Định Tiên Du có lẽ còn có hy vọng chạy thoát, nhưng thực lực Phương Nguyên bây giờ rất yếu, lúc nào cũng bị đạo ngân thiên đạo quấy nhiễu.\n\nPhương Nguyên muốn thoát khỏi sự quấy nhiễu này, hoàn toàn luyện hóa đạo ngân thiên đạo còn cần một thời gian dài nữa.\n\nPhương Nguyên đổi vị trí suy nghĩ, mặc kệ U Hồn Ma Tôn hay là Thiên Đình đều chỉ ước Phương Nguyên chết đi. U Hồn Ma Tôn thì hao hết toàn bộ tài sản luyện thành cổ Tiên Thai Chí Tôn, bị Phương Nguyên chiếm lấy. Đại bản doanh Thiên Đình thì bị Phương Nguyên tứ ngược, trụ cột tinh thần là Túc Mệnh cổ thì bị Phương Nguyên phá huỷ. Thiên Đình chính là khôi thủ Chính đạo, coi trọng nhất chính là mặt mũi, kết quả đại chiến số mệnh xong, mặt mũi Thiên Đình đều bị Phương Nguyên đánh sưng lên.\n\nTrước kia, Thiên Đình không đối phó được là vì không tìm được vị trí của Phương Nguyên. Tương lai chỉ sợ cũng không đối phó được hắn. Một khi Phương Nguyên khôi phục thực lực, Thiên Đình sẽ rất khó làm.\n\nHiện tại, Thiên Đình tìm được Phương Nguyên, đương nhiên phải lấy giết hắn làm đầu.\n\nMất cơ hội này sẽ không còn cơ hội nào nữa.\n\nCơ hội mất đi không bao giờ trở lại.\n\nPhương Nguyên đối với tình cảnh trước mắt mình vô cùng rõ ràng. Suy nghĩ trong đầu va chạm không ngớt, tích cực suy nghĩ đường ra.\n\nNhưng chợt sắc mặt của hắn khẽ biến.\n\nThì ra đạo ngân thiên đạo trên người hắn lại xảy ra biến hoá, bắt đầu gây sóng gió, trình độ quấy nhiễu Phương Nguyên tăng vọt mấy lần.\n\nTrước đó, khi Phương Nguyên ứng phó khí tường Khí Hải, thanh thế hoàn toàn to lớn, nhưng ở mức độ rất lớn là Khí Hải Lão Tổ âm thầm phối hợp, chiến lực chân chính của bản thân không lấy ra được.\n\nNhưng ngay cả mức độ đó, Phương Nguyên đã bí mật âm thầm sử dụng thủ đoạn Nhân đạo, dốc hết toàn lực chống lại đạo ngân thiên đạo quấy nhiễu mới có thể đạt đến cực hạn mạnh nhất.\n\nNgoài ra, còn có U Hồn Ma Tôn điên cuồng công kích Long Cung. Vết rạn trải rộng mặt ngoài Long Cung, ngói tung bay. Bên trong có đạo ngân thiên đạo liên luỵ, khiến Phương Nguyên phải bó tay bó chân.\n\nCục diện vô cùng nguy hiểm, thậm chí còn vượt qua cả đại chiến số mệnh. Dù sao trong đại chiến số mệnh, Phương Nguyên còn có thể sử dụng Xuân Thu Thiền. Nhưng bây giờ át chủ bài lớn nhất này đã mất đi hiệu lực.\n\nPhương Nguyên không có cơ hội làm lại. Chỉ cần ứng đối thất thố, đó chính là kết quả bi thảm thân tử đạo tiêu.\n\nU Hồn Ma Tôn tản ra sát cơ lạnh thấu xương, xuyên qua Long Cung khiến Phương Nguyên dựng cả tóc gáy.\n\nPhương Nguyên nhếch miệng. Hắn đã suy nghĩ kỹ.\n\nĐến Phong Ma quật thôi.\n\nĐạo ngân thiên đạo lúc nào cũng quấy phá hắn. Đủ loại sát chiêu của Phương Nguyên khó mà sử dụng. Cho dù thôi động, hiệu quả cũng vô cùng khó coi.\n\nPhương Nguyên chỉ có thể mượn nhờ ngoại lực mới có thể thoát khỏi tình thế nguy hiểm trước mắt.\n\nHiểm địa khác, đối với Phương Nguyên mà nói, trợ giúp không lớn. Dù sao Long Cung đang chạy đằng trước nhất. Mạo muội xâm nhập hiểm địa, Long Cung gặp phản công khi xông vào, ngược lại khiến U Hồn Ma Tôn chiếm ưu thế.\n\nNhưng Phong Ma quật thì khác. Ở một tầng nào đó của Phong Ma quật, Phương Nguyên có thể mượn nhờ tiên thể chí tôn thuận lợi tiến vào tầng tiếp theo, có thể đỡ được đám cổ tiên truy binh.\n\nVề phần U Hồn Ma Tôn có thông qua hay không, Phương Nguyên cũng không biết. Nhưng có thể đánh cược một chút. Dù sao U Hồn Ma Tôn lúc này cũng không phải U Hồn Ma Tôn khi còn sống có được trạng thái hoàn chỉnh. Quan trọng hơn, U Hồn Ma Tôn không có tiên thể chí tôn.\n\n“Cho dù U Hồn Ma Tôn có thể cường ngạnh xông qua, nhất định cũng sẽ hao tổn thực lực. Còn nữa, bên trong tầng tiếp theo rộng lớn vô cùng, ảo diệu phi phàm, ta đại khái có thể tiếp tục quần nhau với U Hồn Ma Tôn.”\n\nPhương Nguyên quyết định xong, lập tức điều khiển Long Cung chuyển hướng thẳng đến phía Bắc.\n\nVề phần Ngô Soái, y đang phụ trách tu bổ Long Cung.\n\nU Hồn Ma Tôn thấy Long Cung chạy trốn, hít sâu một hơi, trong nháy mắt đã đến gần.\n\nÔng ta khẽ vươn tay, đánh trúng Long Cung. Sau một khắc, rất nhiều huyễn ảnh Hồn thú Thái cổ không ngừng thoáng hiện, mỗi lần xuất hiện đều khiến cho mặt ngoài Long Cung bị sụp đổ một khối.\n\nHuyễn ảnh Hồn thú kéo dài một vòng, trên đỉnh Long Cung xuất hiện mấy vết rạn.\n\nSắc mặt Ngô Soái vô cùng ngưng trọng: “Không ổn rồi, sát chiêu này quả nhiên lợi hại, có thể tiến hành đả kích trong ngoài tiên cổ ốc. Tiên cổ hạch tâm của Long Cung bị hao tổn không ít.\n\nBản thể Phương Nguyên nheo mắt lại. Cánh cửa Long Cung đóng chặt, nhưng tầm mắt của hắn không bị quấy nhiễu, có thể nhìn thấy rõ tình cảnh ngoài cung.\n\nPhương Nguyên trầm giọng nói: “Trước đó, U Hồn Ma Tôn cũng đã dùng qua sát chiêu hồn đạo này, nhưng lần này hiệu quả rõ ràng lớn hơn, hiển nhiên U Hồn Ma Tôn đã tạm thời cải tiến.”\n\nĐiều này thật sự quá khủng bố.\n\nThực lực U Hồn Ma Tôn cực mạnh. Mặc dù không còn là Cửu chuyển nhưng sức chiến đấu tuyệt đối ngang ngửa Long Công.\n\nMặc dù cảnh giới của ông ta đã bị giảm đi phần lớn, nhưng phương diện Hồn đạo dường như không giảm bao nhiêu."
}
