{
  "id": "chuong-3154-djau-than-binh-tai-2",
  "slug": "chuong-3154-djau-than-binh-tai-2",
  "title": "Chương 3154: Đậu thần binh tai (2)",
  "order": 3154,
  "volume": "",
  "content": "Chương 3154: Đậu thần binh tai (2)\n----------------------------------\n\nNgụy Vô Thương bình tĩnh phân tích: “Đậu thần binh là vật của Đậu Thần Cung. Căn cứ theo lời đồn, cổ tiên có thể trồng binh tốt Mộc đạo này bên trong Đậu Thần Cung. Đợi đến thời điểm tác chiến sẽ lấy ra đối địch. Trước đó, Đậu Thần Cung rơi vào tay Tây Mạc, cũng đã đẩy ra rất nhiều đậu thần binh tác chiến với mười đại cổ phái Trung Châu chúng ta.”\n\n“Đám đậu thần binh này bỗng nhiên xuất hiện, rốt cuộc nguyên nhân là gì?” Triệu Thục Dã đặt câu hỏi.\n\nNgụy Vô Thương lắc đầu: “Ta cũng không biết, mặc dù chúng ta đến đây cũng đã một khoảng thời gian, nhưng thế giới bích họa này bác đại tinh thâm, rất nhiều bí mật ảo diệu chúng ta hoàn toàn không biết gì.”\n\n“Rốt cuộc nguyên nhân tạo nên là gì?” Đúng lúc này, Tiêu Thất Tinh bước đến.\n\n“A, là Tiêu huynh.”\n\n“Huynh có tin tức gì sao? Hay là đã biết được chân tướng?”\n\nNhững hạt giống cổ tiên vội vàng hỏi thăm. Bọn họ rất coi trọng Tiêu Thất Tinh, bởi vì trong số bọn họ, Tiêu Thất Tinh là người giỏi nhất.\n\nY tiến vào quân doanh, không ngừng phát triển, hiện tại đã là một sĩ quan nho nhỏ.\n\nTiêu Thất Tinh nói: “Ta mặc kệ nguyên nhân tại sao đậu thần binh xuất hiện, ta chỉ biết cấp trên đã tuyên bố quân lệnh, điều động đại quân đến vây quét đậu thần binh. Lần này ta đơn độc lĩnh quân, đang cần sự giúp đỡ. Chúng ta chung sức hợp tác giết chết đám đậu thần binh này. Chiến hậu nhất định sẽ có luận công hành thưởng.”\n\n“Ta không có ý kiến, đám quái vật này nên nghiêm trị.” Trần Đại Giang nói.\n\nTôn Dao gật đầu: “Đám đậu thần binh này đúng là quá đáng, hoàn toàn không xem người khác là người. Ta muốn báo thù cho những người dân đáng thương kia.”\n\n“Cho ta một phần đi.” Triệu Thục Dã cũng tỏ thái độ.\n\nRất nhanh, hạt giống mười đại cổ phái Trung Châu đều đồng ý, tạm thời gia nhập dưới trướng Tiêu Thất Tinh.\n\nTiêu Thất Tinh cười to. Lực lượng trong tay tăng vọt khiến cho y đắc chí hài lòng: “Đi, chúng ta giết sạch đám thần binh này đi.”\n\n....\n\nThần Đế thành, thế giới Bích Hoạ.\n\nTrên quảng trường rộng lớn, Tiêu Thất Tinh dẫn đầu rất nhiều nhân mã giằng co với một đám đậu thần binh.\n\nQuy mô đậu thần binh còn khổng lồ hơn so với phía Tiêu Thất Tinh.\n\n“Đánh như thế nào? “Tôn Nguyên Hóa vừa hỏi vừa triển khai công kích với đậu thần binh đối diện.\n\nTiêu Thất Tinh ngăn lại đám người chuẩn bị ra tay, mỉm cười nói: “Mọi người tạm thời lui lại phía sau, xem ta đối phó bọn chúng.”\n\nTiêu Thất Tinh nói xong, gào thét một tiếng, ngón tay liên tục búng ra, rất nhiều cổ trùng bay ra khỏi Không khiếu.\n\nSố cổ trùng này rơi xuống mặt đất, nhanh chóng biến thành hình người. Đa số đều là binh lính bình thường, một số nhỏ là tinh nhuệ, còn có rất ít người càng thêm dũng mãnh, gan dạ.\n\n“Đây chính là cổ Quân Tốt, cổ Ngũ Trưởng, cổ Thập Trưởng.” Cổ Đình hơi nheo mắt lại.\n\n“Chắc là không sai.” Ngụy Vô Thương đếm từng cái: “Có chừng hơn năm trăm người. Xem ra Tiêu Thất Tinh tiến vào quân doanh phong sinh thủy khởi, tích luỹ được nhiều cổ trùng Nhân đạo như vậy.”\n\n“Kết trận.” Tiêu Thất Tinh khẽ quát một tiếng, thôi động cổ Tiễn Thỉ Quân Trận bên trong Không khiếu.\n\nY khống chế đám sĩ tốt nhanh chóng tập trung lại. Bách Phu Trưởng thống lĩnh Thập trưởng, Thập trưởng thống soái Ngũ trưởng, bên cạnh Ngũ trưởng là quân tốt.\n\nĐại quân giống như mũi tên cực lớn, không tránh không né, trực tiếp xông đến đội ngũ đậu thần binh.\n\n“Giết.”\n\nTiêu Thất Tinh thống lĩnh đại quân, phát ra tiếng la giết chấn thiên, trái lại bên phía đậu thần binh lại yên tĩnh mà chết.\n\nNhân mã hai bên giống như hai con sóng lớn va chạm vào nhau. Sau khi va chạm thì thẩm thấu lẫn nhau.\n\nHai mắt Tiêu Thất Tinh như điện, bắn ra tinh mang, cố gắng khống chế nhân mã của mình.\n\nTrong cuộc hỗn chiến, y khống chế nhân mã từ đầu đến cuối đoàn kết thành từng khối nhỏ, duy trì quân trận nhất định.\n\nCòn đậu thần binh thì tán loạn không chịu nổi, không hề có chút tổ chức nào.\n\nTrải qua giai đoạn giằng co, tình huống dần dần được Tiêu Thất Tinh khống chế. Một khi chiếm cứ ưu thế cục bộ, ưu thế này sẽ giống như quả cầu tuyết không ngừng lớn mạnh. Rất nhanh, ưu thế cục bộ biến thành ưu thế chỉnh thể.\n\nCuối cùng, Tiêu Thất Tinh đại hoạch toàn thắng, đậu thần binh bị chém giết sạch sẽ.\n\n“Thế nào?” Tiêu Thất Tinh đắc thắng trở về, gương mặt hưng phấn, đảo mắt nhìn những hạt giống cổ tiên khác, vẻ khoe khoang hiện rõ trên gương mặt.\n\nTriệu Thục Dã liếc mắt, không để ý đến.\n\n“Tiêu huynh quả nhiên lợi hại.” Trần Đại Giang giơ ngón tay cái lên.\n\n“Ha ha ha.” Tiêu Thất Tinh cười to, nói với Trần Đại Giang: “Lúc trước, nếu ngươi đi cùng với ta, giờ này ngươi cũng đã có được thành tựu như thế.”\n\n“Nên tiếp tục tiến lên thôi, dọn sạch bích họa này.” Ngụy Vô Thương nói.\n\n“Không thể chủ quan. Đám quân tốt này chẳng qua chỉ là binh tốt đậu nành, là nhân vật cơ sở nhất trong đậu thần binh.”\n\nMọi người tiếp tục tiến lên, không ngừng chinh phạt đậu thần binh tốt.\n\nMột lát sau, bọn họ đã đến khu vực phồn hoa nhất của Thần Đế thành.\n\nĐậu thần binh tốt tùy tiện đồ sát cư dân trong thành, hỗn loạn tưng bừng.\n\nTôn Dao nhìn thấy, tức giận đến hai mắt phun lửa. Lần đầu tiên nàng đến đây, chính là đi trên con đường này, lĩnh hội thịnh cảnh phồn hoa. Không nghĩ đến cảnh tượng đẹp đẽ như vậy lại bị đậu thần binh triệt để phá huỷ, khắp nơi đều là thi thể, huyết dịch chảy ngang.\n\n“Bây giờ phải do mọi người ra tay thôi.” Tiêu Thất Tinh khó có lúc khiêm tốn: “Địa hình nơi này chật hẹp, tầm mắt không rõ, nhân mã của ta không lấy ra được.”\n\nHạt giống cổ tiên còn lại cũng không có bao nhiêu dị nghị, vội vàng xông lên, đồng loạt ra tay.\n\nTiêu Thất Tinh lưu lại phía dưới, vừa khống chế quân tốt bên cạnh, vừa cẩn thận quan sát.\n\nY biết rõ, lần này mình đến đây cạnh tranh chân truyền Nguyên Liên Tiên Tôn, những cổ sư này chính là đối thủ cạnh tranh lớn nhất. Biết người biết ta trăm trận trăm thắng, trước mắt chính là thời cơ tốt nhất y giải quyết những người này."
}
