{
  "id": "chuong-1253-con-gai-tong-gia-tong-diec-thi-2",
  "slug": "chuong-1253-con-gai-tong-gia-tong-diec-thi-2",
  "title": "Chương 1253: Con gái Tống gia Tống Diệc Thi (2)",
  "order": 1253,
  "volume": "",
  "content": "Chương 1253: Con gái Tống gia Tống Diệc Thi (2)\n-----------------------------------------------\n\n“Với lại, gã đã mất đi hải vực cá nhân, cũng không còn phương pháp thu được lợi nhuận, trong tay túng quẫn vô cùng. Lần này công lược Phúc địa Ngọc Lộ, thù lao phong phú, là cơ hội để cứu vãn gã khỏi phá sản. Đến lúc này, thủ đoạn Trí đạo của Tinh Tượng Tử lại cao siêu hơn gã. Bặc Đan khó tránh khỏi cảm giác sợ bị người ta đoạt mất chén cơm. Bởi vì can hệ trong đại mà mất đi sự bình tĩnh.”\n\nSa Ma nghe xong, hai mắt sáng lên, quay lại nhìn Tô Bạch Mạn, ánh mắt lộ ra ý cười: “Tại sao phu nhân lại nói tốt cho Bặc Đan vậy? Hay là... cái tên Bặc Đan này đã len lén tặng cho phu nhân đại lễ gì đó?”\n\nTô Bạch Mạn che miệng cười: “Cái gì cũng không gạt được phu quân. Đại lễ thì chưa nói đến, chỉ là dược băng to bằng bàn tay thôi.”\n\nSa Ma ngoài ý muốn nói: “Mặc dù lượng của dược băng này không nhiều, nhung lại là tiên tài Bát chuyển hàng thật giá thật. Gã lấy đâu ra vật này nhỉ? Hà, xem ra lần này vì bảo vệ chén cơm mà gã xuất không ít máu rồi.”\n\nTô Bạch Mạn khẽ lắc đầu: “Bặc Đan có vẻ như không đáng chú ý, nhưng có được thành tựu này cũng không đơn giản.”\n\nSa Ma trầm ngâm nói: “Xem ra Bặc Đan rất muốn nắm lấy cơ hội lần này. Gã là người trong cuộc, kiến thức có chút mơ hồ. Cho dù bản lãnh của gã không tốt, nhiều ít cũng có chút tác dụng. Mặc dù bản lĩnh của Tinh Tượng Tử lớn, rốt cuộc cũng là người ngoài. Ta nhất định phải mang theo Bặc Đan để ngăn gã Tinh Tượng Tử, phòng ngừa sau này hắn chơi xấu. Bây giờ hắn đã khinh người như vậy rồi, về sau sẽ còn ra sao nữa? Nếu chẳng may trong lúc công lược, hắn gài bẫy cho chúng ta thì làm sao bây giờ? Chúng ta không hiểu thủ đoạn Trí đạo, có một Bặc Đan, cũng có thể khiến cho Tinh Tượng Tử ném chuột sợ vỡ bình.”\n\nLúc này, Tô Bạch Mạn cảm thấy yên tâm, ánh mắt trìu mến nhìn phu quân của mình: “Vẫn là phu quân ta bản lĩnh. Bặc Đan, Tinh Tượng Tử trong tay chàng không thể tạo thành bọt nước gì cả.”\n\n“Haha, phu nhân, nàng cũng đừng tán dương ta như thế.”\n\nPhương Nguyên đi theo Thái Bạch Vân Sinh trở lại hải đảo.\n\nHải đảo vô danh này là nơi đặt chân của Thái Bạch Vân Sinh trước đó.\n\nHải đảo vô cùng đơn sơ, bởi vì Thái Bạch Vân Sinh cũng chỉ mới có một chút danh tiếng trong giới cổ tiên Đông Hải mà thôi.\n\nLần này Sa Ma tấn công Phúc địa Ngọc Lộ, đụng phải cửa ải khó khăn, thất bại tan tác mà quay về.\n\nMuốn tiến hành trận công lược tiếp theo, còn cần một thời gian chuẩn bị.\n\nThái Bạch Vân Sinh thừa dịp ở không, đáp lại rất nhiều lời mời đã nhận trước đó.\n\nKhông thể không nói, tiên cổ Trụ đạo Giang Sơn Như Cố này vô cùng nổi tiếng.\n\nLàm sao mà qua được số trời chứ? Cổ tiên nắm giữ hải vực, kiểu gì thỉnh thoảng cũng sẽ xuất hiện một số vấn đề. Hiệu quả của tiên cổ Giang Sơn Như Cố ở phương diện này có thể nói là siêu quần bạt tuỵ.\n\n“Phương Nguyên, chi bằng đệ theo ta đến một cuộc hẹn. Thứ nhất là có thể chiếu ứng lẫn nhau, thứ hai ta cũng có thể dẫn kiến cho đệ. Đi một vòng với ta, có gì đệ cũng có thể làm quen với các cổ tiên ở đây.” Thái Bạch Vân Sinh đề nghị.\n\nĐề nghị này rất đúng trọng tâm, nhưng Phương Nguyên đã sớm có kế hoạch của mình. Hắn cười khổ nói với Thái Bạch Vân Sinh: “Lão Bạch, tốt nhất huynh nên tận lực ít để người khác biết chúng ta quen biết. Bởi vì việc ta làm sắp đến sợ rằng sẽ liên lụy huynh.”\n\n“Ồ, lần này đệ tới Đông Hải không phải muốn kiếm một chén canh ở Phúc địa Ngọc Lộ, sau đó gia nhập cương minh Đông Hải sao?” Thái Bạch Vân Sinh lập tức cảm thấy có chút không ổn. Nghe giọng điệu của Phương Nguyên, dường như hắn sẽ gặp rắc rối.\n\nĐối với năng lực gây rắc rối của Phương Nguyên, Thái Bạch Vân Sinh đã khắc sâu ấn tượng.\n\nPhúc địa Vương Đình, Bát Thập Bát Giác Chân Dương lâu của Cự Dương Tiên Tôn cũng vì hắn mà đổ sụp.\n\nNhưng việc này xảy ra khi Phương Nguyên vẫn còn là phàm nhân. Hiện tại Phương Nguyên đã trở thành tiên cương, năng lực gây rắc rối cũng theo đó mà tăng vọt.\n\n“Phương Nguyên, đệ đừng nên làm loạn. Đệ lại muốn đánh chủ ý lên cái gì nữa thế?” Thái Bạch Vân Sinh lo lắng nhìn Phương Nguyên.\n\n“Yên tâm đi, sư huynh. Ta làm việc này là để gia nhập cương minh Đông Hải đấy.” Phương Nguyên trấn an.\n\n“Đừng gọi ta là sư huynh. Người thành đạt vi sư, ta còn chưa đủ tư cách trở thành sư huynh của ngươi.” Thái Bạch Vân Sinh vội vàng khoát tay, nhưng cũng không yên tâm, vẫn hỏi cho cặn kẽ.\n\nPhương Nguyên liền nói: “Lão Bạch, huynh có nghĩ đến, nếu ta trực tiếp gia nhập cương minh Bắc Nguyên là một chuyện rất không thích hợp không?”\n\nThái Bạch Vân Sinh chớp mắt mấy lần, nói: “Mặc dù đệ là cổ tiên Bắc Nguyên, nhưng Đông Hải cũng có cổ tiên đến từ những nơi khác. Hơn nữa, cương minh Đông Hải là tổng bộ của ngũ vực, thế lực khổng lồ. Khác với phân bộ cương minh khác không nhận người sống, cương minh Đông Hải lại có thể. Thân phận của đệ cũng không có gì trở ngại mà.”\n\nPhương Nguyên lắc đầu: “Chỉ có cái loại lăn lộn thê thảm như Bặc Đan mới gia nhập cương minh để kiếm chén cơm. Loại người này thuộc tầng dưới chót của cổ tiên. Địa vị của bọn họ còn thấp hơn so với tiên cương ở cương minh. Mà Tinh Tượng Tử ta lại không phải như vậy. Ta có tiên cổ thì không nói, ta còn có thủ đoạn Trí đạo cường đại, có thể hiểu thấu sát chiêu chiến trường bên trong Phúc địa Ngọc Lộ. Nhân vật như ta, cho dù lăn lộn như thế nào cũng không đến mức phải gia nhập cương minh. Chỉ cần ta tỏ ý một chút, tin rằng các thế lực Chính đạo cũng hoan nghênh ta gia nhập.”\n\n“Ừm đúng là có lý.” Thái Bạch Vân Sinh gật đầu: “Gia nhập những thế lực này sẽ không được tự do. Nhất là đối với cổ tiên ngoại lai như chúng ta, chế ước và giám sát càng thêm nghiêm ngặt. bằng không, tại sao lại có nhiều cổ tiên tán tu như thế?”\n\n“Cho nên, muốn để cổ tiên như ta gia nhập cương minh, không chỉ là ý nguyện của cá nhân ta, hơn nữa ta còn cần một áp lực cường đại bên ngoài.” Phương Nguyên gật đầu nói.\n\nÁnh mắt Thái Bạch Vân Sinh loé lên tinh mang, vội hỏi: “Áp lực gì?”\n\nPhương Nguyên mỉm cười, sau đó nhẹ nhàng hỏi một vấn đề khiến cho gương mặt Thái Bạch Vân Sinh trắng bệch: “Thế lực siêu cấp nhất dạo này là ai?”\n\nTống gia, chiếm cứ Đông Hải mấy trăm năm, một con quái vật khổng lồ.\n\nGia tộc này là một trong mười gia tộc siêu cấp nhất ở Đông Hải.\n\nCổ tiên trong gia tộc công khai ra ngoài là mười tám người. Thái thượng đại trưởng lão Tống gia Tống Khải Nguyên đã trở thành cổ tiên Bát chuyển nhiều năm, chiến lực hùng hồn, thâm bất khả trắc.\n\nCon trai Tống Khải Nguyên là Tống Điều Lệnh là một vị cổ tiên Thất chuyển, thiên tư trác tuyệt, ôn tồn lễ độ, được công nhận là người nối nghiệp Tống gia.\n\nNhưng điều đáng tiếc chính là, mười năm trước ông ta đã bị ám toán bỏ mình, chỉ để lại một đứa con gái.\n\nĐứa con gái họ Tống, tên Diệc Thi, là huyết mạch duy nhất của Tống Khải Nguyên.\n\nTừ nhỏ, Tống Diệc Thi đã được gia gia sủng ái. Không thể không nói, có một số người trời sinh đã ngậm thìa vàng.\n\nĐại đa số người trên thế gian đều phải lăn lộn để sinh tồn. Cổ tiên nào cũng phải cẩn trọng, chuẩn bị cho lần độ kiếp tiếp theo của mình, vì tu vi tăng lên mà bôn ba bốn phía. Nhưng Tống Diệc Thi thì ngồi mát ăn bát vàng, tất cả tài nguyên tu hành đều do Tống Khải Nguyên cung cấp. Chỉ cần Tống Diệc Thi lên tiếng, Tống Khải Nguyên không có gì là không đáp ứng nàng.\n\nKhi Tống Diệc Thi thăng tiên, gia gia của nàng cũng vì nàng mà đích thân hộ pháp.\n\nSau khi trở thành cổ tiên Lục chuyển, Tống Khải Nguyên đã tặng cho cháu gái một món quà lớn, là một hải vực rộng sáu tỷ mẫu, còn muốn lớn hơn Nam Hải Trung Quốc."
}
