{
  "id": "chuong-3377-cuu-tu-long-djo-1",
  "slug": "chuong-3377-cuu-tu-long-djo-1",
  "title": "Chương 3377: Cửu Tử Long Đồ (1)",
  "order": 3377,
  "volume": "",
  "content": "Chương 3377: Cửu Tử Long Đồ (1)\n-------------------------------\n\nLúc này, môi Phương Nguyên muốn phát khô: “Tiên cổ Thiên Đố là tiên cổ thiên đạo, Túc Mệnh cổ cũng giống như vậy. Ta đã có thể luyện hóa tiên cổ Thiên Đố, có phải sẽ có nghĩa ta cũng có thể luyện hóa Túc Mệnh cổ, khống chế số mệnh?”\n\n....\n\nNam Cương.\n\nTai kiếp đang tứ ngược, cổ tiên Vũ gia Vũ Trấn đang nắm cục diện trong tay.\n\nY đang ngưng thực một khí kén giữa không trung.\n\nMột người bên trong khí kén đột nhiên hét lên một tiếng, tiên khiếu nổ tung, lập tức thành tiên.\n\nLà Vũ Cơ!\n\nLần này nàng thăng tiên, không chỉ có được phúc địa thượng đẳng, mà còn khiến cho cổ bản mệnh thoát phàm thăng tiên.\n\nVũ Trấn cảm nhận khí tức của Vũ Cơ, thở dài một tiếng: “Vũ Cơ, cuối cùng ngươi vẫn lựa chọn Lực đạo.”\n\nVũ Cơ không chút hối hận, cười ha hả: “Đây là con đường mà ta muốn đi.”\n\n....\n\nTrên núi Thương Lượng.\n\nThương Yến Phi đang triệu tập con cái của mình.\n\nBan đầu, ông ta đã mất mạng bên trong đại chiến núi Nghĩa Thiên, nhưng bởi vì Túc Mệnh cổ bị huỷ, ông được cổ tiên Thương gia sử dụng thủ đoạn giúp trùng sinh.\n\nLúc này, ông đang ngồi ở vị trí chủ vị, trên người bao phủ một vầng sáng huyết sắc.\n\n“Chúc mừng phụ thân thăng tiên thành công, từ đây thoát khỏi phàm tục trở thành huyết tiên.” Thương Tù Ngưu là trưởng tử, dẫn đầu chúc mừng.\n\nSau đó, những đứa con còn lại cùng lên tiếng chúc mừng, Thương Tâm Từ cũng ở bên trong.\n\nThương Yến Phi khoát tay: “Thanh danh Huyết đạo không tốt, vi phụ trở thành cổ tiên Huyết đạo, các con vẫn phải giữ bí mật. Hôm nay ta gọi các con đến, là vì trước khi ta bế quan đã chia cắt gia sản cho các con. Đại thời đại đã đến gần, vi phụ cũng chờ mong các con thăng tiên, trở thành người tạo ra xu thế của thời đại.”\n\nTrong tiểu viện, Thương Yến Phi ngồi ngay ngắn ở vị trí chủ vị.\n\nÔng mặc một chiếc áo bào đen, tóc dài đỏ như máu, vẫn là diện mạo thiếu niên, gương mặt anh tuấn. Con cái của ông đều tập trung đầy đủ.\n\nDưới ánh mắt chăm chú của những đứa con, Thương Yến Phi móc từ trong ngực ra một chồng da thú.\n\nTrên một tấm da thú đều có đường vân, sinh động như thật, miêu tả một loại long thú nào đó. Cạnh góc còn có chú thích bằng mực, tản ra khí tức hoang cổ dày đặc.\n\n“Đây là Cửu Tử Long Đồ, trước đó vi phụ trải qua nguy hiểm, may mắn thu được từ trên thi thể của một vị cổ tiên. Đáng tiếc, tiên duyên này từ trước đến nay vô duyên với vi phụ, cho dù thỉnh giáo các Thái thượng gia lão của Thương gia cũng không khám phá ra được. Bây giờ, vi phụ giao Cửu Tử Long Đồ giao cho các con, hy vọng các con có thể khám phá được huyền bí bên trong, kế thừa tiên duyên.”\n\nNói đến đây, Thương Yến Phi chuyển ánh mắt từ da thú sang người Thương Tù Ngưu.\n\n“Tù Ngưu, con qua đây.” Ông nhẹ giọng kêu lên.\n\n“Phụ thân.” Thương Tù Ngưu rời khỏi chỗ ngồi, đến trước mặt Thương Yến Phi.\n\nThương Yến Phi cầm da thú đầu tiên giao cho y: “Đây là Tù Ngưu đồ. Sở dĩ cha đặt tên cho con là Tù Ngưu cũng chính là bắt nguồn từ cái này. Con là lão đại, lão luyện thành thục, ta rất yên tâm. Lần này khởi tử hoàn sinh, càng là bảo tàng nhân sinh khó mà lường được của con, đừng để vi phụ thất vọng.”\n\nThương Tù Ngưu duỗi hai tay, tiếp nhận tấm da thú: “Phụ thân, nhi tử nhất định dốc hết toàn lực không để cho người thất vọng.”\n\n“Nhai Tí, con cũng đến đây.” Thương Yến Phi ngoắc gọi lão nhị: “Sau này tầm mắt của con phải nới lỏng một chút, lòng dạ rộng lớn, đối với con sẽ có chỗ tốt.”\n\n“Vâng, phụ thân dạy bảo, con nhất định sẽ ghi nhớ trong lòng.” Thương Nhai Tí hai tay tiếp nhận tấm da thú, sau đó quay lại chỗ ngồi.\n\nThương Yến Phi gọi từng người, phân phát Cửu Tử Long Đồ, đồng thời còn động viên mấy câu.\n\nThương Tâm Từ vẫn ngồi im, vẫn chưa được gọi.\n\nNàng cẩn thận quan sát, phát hiện thú văn bên trên Cửu Tử Long Đồ không giống nhau. Ví dụ như Trào Phong đồ là một con thần thú ngồi ngay ngắn nhìn ra xa, khí thế toàn vẹn cao quý, không thể xâm phạm. Hoặc như Bồ Lao đồ, giống như con giao long chiếm cứ một phương. Còn có một tấm giống như con rùa lớn, có thể gánh cả một dòng sông ngọn núi. Hoặc như Bệ Ngạn đồ, giống như mãnh hổ, khí tức hung hãn.\n\nBản đồ da thú chỉ có chín tấm, rất nhanh đã cấp xong, trong khi con cái thì có nhiều hơn chín người.\n\nThương Yến Phi lại gọi Thương Thác Hải: “Con vẫn luôn quản lý thương đội, kinh doanh vô cùng tốt. Vi phụ sẽ chuyển toàn bộ thương đội cho con. Ngoài ra, ở đây còn có một phần truyền thừa Thủy đạo, là truyền thừa Thủy Tiên. Mặc dù đã bị tàn phá, nhưng nội dung bên trong lại có giá trị liên thành đối với con, còn phải nhìn xem sau này con sẽ phát triển như thế nào.”\n\nMột lát sau, Thương Yến Phi lại gọi Thương Nhất Phàm: “Đây chỉ là một phần truyền thừa cổ sư Ngũ chuyển, nhưng lại có manh mối truyền thừa cổ tiên. Tương lai như thế nào, còn phải xem biểu hiện của chính con.”\n\nCuối cùng, Thương Yến Phi gọi đến tên Thương Tâm Từ.\n\n“Phụ thân.” Thương Tâm Từ đến trước mặt Thương Yến Phi.\n\nThương Yến Phi thở dài: “Tài sản của ta đã phân, chỉ còn lại căn nhà nhỏ này. Tâm Từ, trong tất cả những đứa con của ta, con là đứa vượt ngoài dự liệu của ta nhất. Nếu con không chê, con hãy nhận căn nhà này đi.”\n\nLời vừa nói xong, trong viện bắt đầu xôn xao.\n\nTất cả đều nhìn Thương Yến Phi, Thương Tâm Từ. Rất nhiều người muốn nói, lại phát hiện không thể nói.\n\nHiển nhiên là do Thương Yến Phi động tay.\n\nTrước mắt bao người, Thương Tâm Từ bình tĩnh đáp: “Con gái xin cảm ơn phụ thân.”\n\nSau khi gia yến kết thúc, hơn phân nửa con cái của Thương Yến Phi bí mật tập trung lại.\n\n“Haiz, phụ thân lại giao tiểu viện cho Thương Tâm Từ.”\n\n“Ông ấy còn không cho chúng ta phản đối.”\n\n“Xem ra phụ thân thật sự muốn Thương Tâm Từ ngồi vững vị trí tộc trưởng. Vậy phải làm sao bây giờ?”"
}
