{
  "id": "chuong-1777-long-nu-2",
  "slug": "chuong-1777-long-nu-2",
  "title": "Chương 1777: Long Nữ (2)",
  "order": 1777,
  "volume": "",
  "content": "Chương 1777: Long Nữ (2)\n------------------------\n\nBạch Ngưng Băng ngừng gào, chậm rãi rơi xuống.\n\nGương mặt Bạch Ngưng Băng không chút biểu cảm, da thịt trắng như tuyết, ngũ quan càng thêm sắc nét, dung nhan còn đẹp hơn trước đó ba phần.\n\nCon ngươi màu lam bắn ra khí tức băng lãnh.\n\nNhưng sau một khắc, trong ánh mắt của nàng lại hiện lên sự kinh ngạc: “Sao? Chuyện gì xảy ra vậy? Ta đã thành tiên, có được tiên khiếu thật sự, nhưng vì sao lại biến thành nữ?”\n\n“Cái này...” Thiên linh Bạch Tướng cố gắng tìm từ ngữ, cẩn thận giải thích: “Luyện pháp Nhân Như Luyện đã xem chủ nhân như tiên tài mà luyện chế. Kết quả luyện cổ đều phải nhìn hỗn hợp phối hợp với tiên tài. Trên người chủ nhân trước đó đã có đạo ngân Biến Hóa đạo, không nghĩ đến những đạo ngân này còn ảnh hưởng đến thành quả sau cùng, biến ngài thành Long Nữ.”\n\nBạch Ngưng Băng: “...”\n\nNàng phát hiện đạo ngân Tín đạo, các loại minh ước trên người mình đã tiêu tán, nhưng đạo ngân Biến Hóa đạo vẫn ảnh hưởng sau cùng. Như Thiên linh Bạch Tướng đã nói, luyện cổ pháp Nhân Như Long khó mà nắm chắc được cụ thể. Nó được quyết định bởi tiên tài tham dự bên trong.\n\nBạch Ngưng Băng cau mày.\n\nĐiều này giống như một sự nguyền rủa.\n\nNguyền rủa nữ thân bắt đầu từ núi Thanh Mao, đã vây khốn Bạch Ngưng Băng.\n\nIm lặng một hồi, Bạch Ngưng Băng hỏi: “Làm thế nào để ta có thể biến thành nam?”\n\nThiên linh Bạch Tướng đáp: “Cái này dễ thôi. Chỉ cần chủ nhân kiêm tu Biến Hóa đạo là được.”\n\nTầm mắt Bạch Ngưng Băng rất lớn, nàng lắc đầu: “Phương pháp này chỉ trị ngọn, không trị được gốc. Bắc Minh Băng Phách thể của ta vẫn còn, sau này ta sẽ chủ tu Băng Tuyết đạo.”\n\nThiên linh Bạch Tướng suy nghĩ một chút, lúc này mới lên tiếng: “Chủ nhân ngài đã giành được cuộc sống mới, thân phận nữ chính là căn bản. Nhưng nếu ngài muốn đổi giới tính, vậy thì phải bắt đầu từ điểm xuất phát, tìm được một nửa cổ Chuyển Thân còn lại, thăng luyện thành tiên cổ. Khi dùng tiên cổ này, ngài có thể chân chính biến mình thành đàn ông.”\n\nBạch Ngưng Băng: “...”\n\nTrong đầu nàng không khỏi hiện lên hình ảnh một người.\n\n“Phương Nguyên, nghĩ không ra ngươi vẫn là cửa ải vắt ngang trước mặt ta. Hừ.” Bạch Ngưng Băng hừ lạnh một tiếng. Nàng đã biết được Phương Nguyên có được chiến lực Bát chuyển Thượng Cực Thiên Ưng.\n\nMuốn đoạt con cổ trùng quan trọng kia trong tay Phương Nguyên, hết thảy cần phải bàn bạc kỹ hơn.\n\nTrung Châu, Linh Duyên Trai.\n\nTrên tầng mây, cổ tiên san sát.\n\nThái thượng đại trưởng lão Linh Duyên Trai dặn dò: “Bất Chân Tử, khi đến Bắc Nguyên, ngươi nhất định phải bảo vệ tiên tử của phái ta. Dù sao nàng ấy cũng chỉ là giả tiên, thời gian thăng tiên vẫn còn quá ngắn.”\n\nBất Chân Tử cũng là Thái thượng trưởng lão Linh Duyên Trai, cổ tiên Hư đạo Thất chuyển, nghe xong liền lĩnh mệnh: “Chư vị đồng môn, chỉ cần ta còn sống, ta nhất định sẽ bảo vệ an toàn cho tiên tử.”\n\nTrong giọng nói ẩn chứa sự tự tin mười phần.\n\nThái thượng đại trưởng lão gật đầu, quay sang nhìn Triệu Liên Vân: “Lần đi này, ngươi không được công kích đằng trước, lấy an toàn bản thân làm chủ, chuyện còn lại giao cho người khác xử lý là được. Các cổ tiên đi cùng ngươi đều là cường giả tinh anh trong mười đại cổ phái. Cộng thêm chúng ta có ưu thế tập kích, nghĩ cách cứu viện sẽ nắm chắc rất lớn.”\n\nTriệu Liên Vân gật đầu. Bây giờ nàng đã biết bà cụ không có hình dáng gì đặc biệt này chính là cổ tiên có địa vị cao nhất của Linh Duyên Trai.\n\nNàng hành lễ thật sâu với Thái thượng đại trưởng lão, Từ Hạo và Lý Quân Ảnh: “Ta đi đây.”\n\n“Lên đường đi.” Thái thượng đại trưởng lão phất tay.\n\nBất Chân Tử chắp tay, mang theo Triệu Liên Vân cưỡi một con khư bức bay về phía xa.\n\n“Không nghĩ đến, Triệu Liên Vân cuối cùng đã trở thành tiên tử của phái ta.”\n\n“Thiên ý đúng là trêu ngươi.”\n\n“Không biết chuyến đi này, nàng rốt cuộc có thể cứu được vị Mã Hồng Vận kia hay không?”\n\n“Theo ta thấy, khả năng rất lớn. Dù sao cổ tiên tiến về Bắc Nguyên đều là tinh nhuệ của mười đại cổ phái, đội hình rất cường đại.”\n\nCổ tiên trao đổi lẫn nhau, sau đó tản đi.\n\n“Thiếp đi tìm con gái đây.” Bạch Tình Tiên Tử buồn rầu nói với Phượng Cửu Ca.\n\nPhượng Cửu Ca gật đầu.\n\nLần này, ông vốn cũng muốn tham gia hành trình đến Bắc Nguyên, nhưng không nghĩ đến Thiên Đình lại bác bỏ đề nghị của ông.\n\nPhượng Cửu Ca chính là nhân vật tuyệt đại ngàn năm khó gặp, tài tình phong lưu, khiến người ta phải ngưỡng vọng. Ông có tu vi Thất chuyển, nhưng lại có chiến lực Bát chuyển.\n\nDựa theo lẽ thường mà nói, ông chính là ứng cử viên tốt nhất cho hành trình đến Bắc Nguyên, nhưng ông lại không thể tham gia đội ngũ cứu viện.\n\nNhất thời, Phượng Cửu Ca cũng không hiểu được dự định của Thiên Đình như thế nào.\n\nKhi Bạch Tình Tiên Tử nhìn thấy Phượng Kim Hoàng, nàng đang ngồi bên hồ, nhìn mặt hồ gợn sóng đến mức xuất thần.\n\nTrong lòng Bạch Tình Tiên Tử không khỏi dâng lên một sự yêu thương.\n\nBà biết, con gái của bà luôn lấy việc trở thành tiên tử Linh Duyên Trai làm mục tiêu phấn đấu. Nhưng Triệu Liên Vân lại được cổ Ái Tình tán thành, sau đó được Thiên Đình thừa nhận, chính thức trở thành tiên tử Linh Duyên Trai.\n\nNhư vậy, Phượng Kim Hoàng đã bị đánh bại một cách thảm hại.\n\nBạch Tình Tiên Tử chậm rãi bước đến bên cạnh Phượng Kim Hoàng: “Làm sao? Còn đang suy nghĩ chuyện tiên tử sao?”\n\n“Không, nương, con đang nghĩ, vì sao con lại không được cổ Ái Tình tán thành?” Hốc mắt Phượng Kim Hoàng ửng đỏ, hiển nhiên trước đó đã lén khóc một mình.\n\n“Bởi vì con không có tình yêu.” Bạch Tình Tiên Tử ngồi xuống bên cạnh Phượng Kim Hoàng, nhẹ nhàng vuốt tóc nàng.\n\nPhượng Kim Hoàng lại hỏi: “Vì sao con lại không có tình yêu? Tình yêu là cái gì?”\n\nÁnh mắt Bạch Tình Tiên Tử loé lên. Bà cân nhắc một chút, lúc này mới nói: \"Tình yêu, tình thân và tình bạn là những khái niệm khác nhau. Nó nhiều hơn chính là một loại duyên phận, giống như năm đó ta gặp được cha con vậy. Tình yêu bỗng nhiên đến, trước đó, ai cũng không thể đoán được. Cho nên, vật này miễn cưỡng cũng không đến đâu, tất cả đều tùy duyên thôi.”\n\nPhượng Kim Hoàng lắc đầu: “Con không muốn tùy duyên. Đó không phải là phong cách của con. Con phải chủ động tìm kiếm tình yêu, được tình yêu tán thành, đoạt lại vị trí tiên tử. Nương, nương nói khả năng cao bao nhiêu?”\n\nBạch Tình Tiên Tử mỉm cười. Điều này hoàn toàn không có khả năng, nhưng nhìn ánh mắt mong đợi của con gái, bà là mẹ, làm sao có thể nói thẳng?\n\nBà chỉ nói: “Khả năng là có, nhưng đầu tiên con phải gặp được người mà con yêu. Người đó không phải cha mẹ, cũng không phải những người bạn gái bên cạnh con.”\n\n“Ý của nương là những người kia...” Phượng Kim Hoàng cau mày. Trong cuộc sống của nàng, thiếu niên có thể sánh vai nàng cùng lớn lên hoàn toàn không có. Linh Duyên Trai lại càng âm thịnh dương suy, khiến cho Phượng Kim Hoàng từ nhỏ đã xem thường mấy đứa bé nam cùng tuổi.\n\nỞ đây còn có một nguyên nhân chủ yếu nhất, chính là phụ thân Phượng Kim Hoàng quá ưu tú, khiến tầm mắt của nàng rất cao, khiến nàng không để bất cứ người đàn ông nào vào mắt.\n\nBạch Tình Tiên Tử gật đầu, trêu ghẹo hỏi: “Không sai, Hoàng nhi, con cảm thấy có nhìn trúng được ai trong số những thiếu niên mà con gặp không?”\n\nPhượng Kim Hoàng cau mày, nghiêm túc suy nghĩ một lát rồi lắc đầu.\n\nBạch Tình Tiên Tử thiếu chút nữa cười ra tiếng. Biểu hiện ngơ ngác của con gái thật sự đáng yêu vô cùng. Bà nói tiếp: “Vậy ta hỏi lại một câu hỏi khác, có thiếu niên nào làm cho con khắc sâu ấn tượng nhất không?”\n\nLần này, Phượng Kim Hoàng sửng sốt.\n\nTrong đầu của nàng không tự chủ được hiện lên hình ảnh của Phương Nguyên.\n\nPhương Nguyên là người đàn ông mang đến thất bại thê thảm nhất cho nàng. Cảnh tượng ở Đãng Hồn sơn lần đó, Phượng Kim Hoàng mãi mãi không quên.\n\nĐồng thời, Phương Nguyên còn cứu tính mạng của Phượng Cửu Ca.\n\nTrước sau đủ loại, khiến cho cảm quan của Phượng Kim Hoàng đối với Phương Nguyên vô cùng phức tạp."
}
