{
  "id": "chuong-2368-phuong-nguyen-djo-kiep-1",
  "slug": "chuong-2368-phuong-nguyen-djo-kiep-1",
  "title": "Chương 2368: Phương Nguyên độ kiếp (1)",
  "order": 2368,
  "volume": "",
  "content": "Chương 2368: Phương Nguyên độ kiếp (1)\n--------------------------------------\n\nMấy tháng sau, Nam Cương.\n\nMột sơn cốc bình thường vô danh.\n\n“Này!” Nữ tiên Lục chuyển Ba Đào gào to, khí tức trên người bành trướng. Hai tay nàng giơ lên cao, giống như đỡ lấy vật nặng vạn cân, rất nhanh gương mặt đỏ bừng, cơ thể khẽ run, có vẻ không chịu nổi nữa.\n\n“Nhanh một chút.” Ba Đào thúc giục.\n\nMột bên khác, một vị cổ tiên cũng đang thúc giục sát chiêu.\n\nNgười này tu vi Lục chuyển, diện mạo còn trẻ, đến từ Thiết gia, họ Thiết tên Nghĩa, là con trai của Thiết Khu Trung.\n\nTừng quả cầu màu đỏ xoay quanh bay lên cao, bỗng nhiên ầm một tiếng, hóa thành cột sáng trùng thiên lao thẳng vân tiêu.\n\nNhưng lúc này, vị cổ tiên lão giả thứ ba xuất hiện. Ông ta đứng trong đám mây, vung tay lên trấn áp cột sáng màu đỏ bên dưới.\n\nCột sáng màu đỏ tiêu tán, hiện ra một bảo tháp bảy tầng giống như được đúc bằng xích đồng. Đỉnh tháp lẳng lặng thiêu đốt một ngọn lửa.\n\n“Tốt rồi.” Thiết Nghĩa thở ra một hơi, mặt lộ vẻ vui mừng: “Đã có một Phong Hỏa Đài được xây dựng xong.”\n\n“Mệt chết ta được.” Ba Đào như trút được gánh nặng, ngồi phịch xuống đất thở hồng hộc, trán đổ đầy mồ hôi.\n\nVị cổ tiên lão giả thứ ba chậm rãi bay xuống, vô số cổ trùng bay múa chung quanh chui vào ống tay áo ông ta.\n\nĐây là một tiểu đội đi xây dựng Phong Hỏa Đài.\n\nTổng cộng có ba người, cổ tiên Thiết gia Thiết Nghĩa chủ yếu phụ trách xây dựng. Ba Đào phụ trợ, còn cổ tiên lão giả thì bố trí đại trận, tạo thành ngụy trang. Dù sao động tĩnh Phong Hỏa Đài xây dựng thành công rất lớn, dễ dàng bị người ta biết đến.\n\nTiểu đội giống như vầy có đến mười mấy đội. Sau khi Chính đạo Nam Cương cố ý liên hợp lại, những đội ngũ như thế này bôn ba bốn phía, xây dựng Phong Hỏa Đài khắp Nam Cương.\n\n“Phong Hỏa Đài không hổ danh là tiên cổ ốc chiêu bài của Thiết gia, đúng là không thể tưởng tượng nổi. Sử dụng phàm cổ xây thành, lại có uy năng của tiên cổ ốc, có khả năng truyền tống cổ tiên.” Cổ tiên lão giả nhìn Phong Hỏa Đài trước mắt, cảm khái không thôi.\n\nThiết Nghĩa đến bên cạnh Ba Đào, dùng tay kéo nàng đứng dậy. Nghe lão giả nói, y liền lên tiếng: “Điểm lợi hại chân chính của Phong Hỏa Đài nằm ở chỗ, xây dựng càng nhiều, uy năng tổng thể sẽ càng lớn. Muốn đạt đến trình độ tiên cổ ốc, ít nhất phải trên trăm toà Phong Hỏa Đài. Bây giờ, tổng số Phong Hỏa Đài của chúng ta ở Nam Cương đã đột phá con số một ngàn, hoàn toàn có thể truyền tống cổ tiên Thất chuyển. Nhưng muốn truyền tống Bát chuyển, ít nhất phải có một vạn Phong Hỏa Đài.”\n\n“Cảm ơn đã giải thích.”\n\nCổ tiên lão giả gật đầu liên tiếp, nói lời cảm ơn.\n\nThiết Nghĩa nhìn ông ta, hai người cùng mỉm cười.\n\nLiên quan đến bí mật của Phong Hỏa Đài, đổi lại trước kia, tuyệt không có khả năng nói ra miệng. Nhưng hiện tại, liên minh Nam Cương được xây dựng, thái độ giữa các cổ tiên, phương thức kết giao cũng đang dần dần thay đổi.\n\n“Nếu có một Phong Hỏa Đài được xây dựng gần nhánh sông thời gian, Chính đạo Nam Cương chúng ta nhất định có thể xuất động viện binh, kịp thời cứu tổ phụ của ta.” Ba Đào nhìn Phong Hỏa Đài, lẩm bẩm vài câu.\n\n“Ba Đào tiên hữu, chúng ta còn có hy vọng mà. Không phải cổ tiên Dực gia đã được Phương Nguyên thả ra sao? Ma đầu Phương Nguyên đơn giản chỉ muốn nhiều tài nguyên tu hành mà thôi.” Cổ tiên lão giả khuyên nhủ.\n\nThiết Nghĩa không nói lời nào, duy trì im lặng, suy nghĩ trong lòng đang đảo lộn.\n\nY và Ba Đào có tình huống tương tự nhau. Cha của y, Thiết Khu Trung đang là tù binh của Phương Nguyên.\n\nY rất phẫn nộ và cừu hận Phương Nguyên, nhưng cũng không thể không thừa nhận, nếu không phải lần này Phương Nguyên bắt nhiều cổ tiên Nam Cương như thế, đánh cho Chính đạo Nam Cương một cú thật đau, Chính đạo Nam Cương sao lại liên hợp nhanh như thế?\n\nAn nhàn và thống khổ, đương nhiên thống khổ có thể kích động lòng người.\n\nCó đôi khi ngẫm lại, Thiết Nghĩa cũng cảm thấy có chút châm chọc. Đại kế Phong Hỏa Đài là mộng tưởng nhiều năm của nhà họ Thiết, kết quả lại vì một tên ma đạo cự phách mà được thực hiện. Đương nhiên còn có một nhân tố quan trọng, chính là đại thời đại đã đến. Nhưng mặc kệ thế nào, Phương Nguyên đã đưa đến tác dụng vô cùng quan trọng.\n\nXèo xèo.\n\nPhong Hỏa Đài bỗng nhiên phát ra tiếng vang quái dị, còn có hơi chấn động một chút.\n\n“Chuyện gì xảy ra thế?” Nhìn thấy tình huống như vậy, cổ tiên lão giả không khỏi coi trọng. Ông ta cau mày nhìn Thiết Nghĩa.\n\nBa Đào cũng quay sang nhìn Thiết Nghĩa.\n\nNàng đã tham gia không ít quá trình xây dựng Phong Hỏa Đài, nhưng chưa bao giờ nhìn thấy tình huống như vậy xuất hiện. Chẳng lẽ trong quá trình xây dựng Phong Hỏa Đài này lại để thiếu hụt thứ gì đó?\n\nThiết Nghĩa cau mày: “Hai vị đừng lo, tình huống như thế cũng không phải Phong Hỏa Đài có vấn đề mà là trong số các Phong Hỏa Đài được xây dựng ở Nam Cương đang có một toà bị phá huỷ.”\n\n“Ồ, là như vậy sao?” Cổ tiên lão giả giãn lông mày ra.\n\nBa Đào thì hừ lạnh một tiếng.\n\nTình huống như vậy cũng nằm trong dự liệu của Chính đạo Nam Cương. Bởi vì xây dựng Phong Hỏa Đài, mặc dù được Chính đạo Nam Cương tán thành, nhưng trong giới cổ tiên Nam Cương vẫn còn Ma đạo và tán tu.\n\nPhong Hỏa Đài nằm trong tay Thiết gia, đại diện cho lợi ích của Thiết gia và các thế lực siêu cấp Nam Cương khác, không liên quan đến Ma đạo và tán tiên.\n\nSau khi Phong Hỏa Đài được xây dựng bị phát hiện, bị những cổ tiên này phá hủy cũng là chuyện có thể xảy ra.\n\n“Điều tra là ai đã ra tay. Chúng ta phải giết một người răn trăm người.” Cổ tiên lão giả đằng đằng sát khí. Đây là một trong những phương pháp ứng đối việc này sau khi Chính đạo Nam Cương đã thương nghị.\n\nNhưng sau một khắc, dị trạng của Phong Hỏa Đài khiến ba vị cổ tiên phải ngẩn ra.\n\nXùy xùy xuỳ.\n\nÂm thanh vang lên liên tiếp. Phong Hỏa Đài vừa mới xây dựng xong run lên không ngừng, giống như bị bệnh động kinh.\n\n“Chuyện gì xảy ra thế?”\n\n“Cái này... chẳng lẽ có nghĩa rất nhiều Phong Hỏa Đài bị phá hủy liên tiếp sao?”\n\nBa Đào và cổ tiên lão giả một lần nữa nhìn Thiết Nghĩa.\n\nLần này, ngay cả Thiết Nghĩa cũng do dự: “Thật kỳ quái! Chẳng lẽ toà Phong Hỏa Đài này có vấn đề?”\n\nNhưng sau một khắc, hoài nghi của y đã bị phá vỡ."
}
