{
  "id": "chuong-2029-luc-uy-nhan-2",
  "slug": "chuong-2029-luc-uy-nhan-2",
  "title": "Chương 2029: Lục Úy Nhân (2)",
  "order": 2029,
  "volume": "",
  "content": "Chương 2029: Lục Úy Nhân (2)\n----------------------------\n\n“Sư phụ, cảm ơn người đã chỉ điểm cho con mấy ngày qua. Nếu không, với khổ tu cá nhân của con, làm sao có được tiến bộ kinh người như thế này.” Cổ sư thanh niên nói.\n\nSư phụ của y im lặng một hồi, lúc này mới chậm rãi lên tiếng: “Diệp Phàm, ngươi thiên tư thông minh, ngộ tính kinh người. Sát chiêu này vốn do ngươi sáng tạo ra, giúp ngươi lĩnh ngộ được tu hành Biến Hóa đạo và Quang đạo. Vi sư chẳng qua chỉ chỉ điểm cho ngươi một chút mà thôi. Mặc dù sát chiêu này đã luyện thành, nhưng ngươi vẫn còn cần luyện tập nhiều hơn, nhưng phải chú ý an toàn, bởi vì vi sư không còn ở bên cạnh ngươi nữa.”\n\n“Sư phụ, chúng ta phải chia tay sao?” Cổ sư thanh niên giật mình, bật thốt.\n\nNgười này chính là Diệp Phàm Nam Cương.\n\nY thương thầm Thương Tâm Từ. Thương Tâm Từ vừa mới bước lên chức Tộc trưởng, Diệp Phàm đứng ra, trợ giúp Thương Tâm Từ xử lý nan đề của Thương gia.\n\nNhưng nhân ngoại hữu nhân, thiên ngoại hữu thiên, Diệp Phàm gặp Bạch Ngưng Băng, tao ngộ thảm bại thì không nói, lại càng trải qua khủng bố sinh tử.\n\nY nhặt về được một mạng, thất hồn lạc phách.\n\nTrải nghiệm khó quên này khiến y lắng đọng lại, bắt đầu suy nghĩ về cuộc sống, suy nghĩ về bản thân mình.\n\nMột lần ngoài ý muốn, khiến cho y gặp được sư phụ bây giờ, tiếp nhận cơ duyên sư đồ.\n\nKhông nghĩ đến, sư phụ của y là một cổ tiên.\n\nSư phụ vì muốn vun trồng đệ tử có ngộ tính này, đích thân dẫn Diệp Phàm đến Hắc thiên, cố ý rèn luyện cho y.\n\nMặc dù thời gian chung đụng rất ngắn, nhưng Diệp Phàm cực kỳ kính nể vị sư phụ thần bí này.\n\nNgười kết giao với nhau cần hợp ý. Có người ở chung cả đời cũng vẫn cảm thấy xa lạ. Có người ở chung với nhau thời gian rất ngắn nhưng lại có thể trở thành tri kỷ.\n\nMặc dù Diệp Phàm chưa bao giờ nhìn thấy diện mạo thật sự của sư phụ, nhưng vẫn có thể cảm nhận được sự chân thành của sư phụ đối với y.\n\nY hoàn toàn tin tưởng sư phụ mình, không hề có rắp tâm nào.\n\n“Duyên đến duyên đi, duyên phận sư đồ ta không nhiều. Hôm nay gặp nhau, ngày mai cũng có thể chia tay. Diệp Phàm, ngươi có biết vì sao ta lại dẫn ngươi đến đây không?” Sư phụ hỏi.\n\nDiệp Phàm nói: “Sư phụ, không phải người nói Hắc thiên áp chế Quang đạo của con. Tu hành ở đây, mặc dù khó khăn nhưng bởi vì áp chế mà trở nên an toàn.”\n\n“Đây là một nguyên nhân. Nguyên nhân thứ hai, chính là nơi này có một phần nhân quả của ngươi.” Sư phụ tràm giọng nói.\n\n“Nhân quả?” Diệp Phàm nghi hoặc hỏi.\n\n“Chuyện thế gian, có nhân tất có quả, có quả tất có nhân. Ngươi nhìn đi, nhân quả của ngươi đến rồi kìa.” Nói xong, vị cổ tiên thần bí chỉ tay về phía chân trời.\n\nDiệp Phàm nhìn sang, kinh hô một tiếng.\n\nỞ đó, một con Thượng Cực Thiên Ưng đang đánh tới.\n\n“Là một con thần ưng. A, nó bị thương rồi.” Khi khoảng cách hai bên rút ngắn, Diệp Phàm nhìn thấy thương thế cực nặng trên người con Thượng Cực Thiên Ưng.\n\nMặc dù Diệp Phàm gặp được danh sư, nhưng tầm mắt vẫn kém hơn so với cổ tiên. Trên thực tế, cổ tiên Lục chuyển bình thường cũng chưa chắc nhận ra được hoang thú Thái cổ Thượng Cực Thiên Ưng.\n\nLúc này, thần trí của Thượng Cực Thiên Ưng đã mơ hồ. Vết thương vẫn đang chảy máu, không hề khép lại.\n\nMặc dù truy binh Thiên Đình chưa đuổi đến kịp, nhưng hoàn cảnh Hắc thiên, Bạch thiên vẫn nguy cơ tứ phía, cũng không an toàn.\n\nKhi nó nhìn thấy Phụ Thiên Khuẩn, nó liền bay đến, tranh thủ cơ hội thở dốc.\n\nNhưng nó còn chưa đến gần Phụ Thiên Khuẩn, vẫn còn cách mấy ngàn bước, nó đã hôn mê.\n\nNhưng sư phụ Diệp Phàm đã kịp ra tay, một tay bắt được con Thượng Cực Thiên Ưng.\n\nÔng mở lòng bàn tay, cũng không biết dùng thủ pháp gì, dưới ánh mắt kinh ngạc của Diệp Phàm, con Thượng Cực Thiên Ưng nhận được một sức mạnh vô hình, càng lúc càng nhỏ, cuối cùng biến thành con chim non, ngã xuống lòng bàn tay của sư phụ Diệp Phàm.\n\nSư phụ thần bí của Diệp Phàm duỗi một tay, nhẹ nhàng vuốt ve con Thượng Cực Thiên Ưng.\n\nTrong nháy mắt, thương thế Thượng Cực Thiên Ưng không còn, biểu hiện an tường chìm vào ngủ say.\n\n“Diệp Phàm, đây chính là nhân quả của ngươi. Con Thượng Cực Thiên Ưng này chính là mấu chốt giải trừ nhân quả của ngươi sau này.”\n\n“Ngươi hãy mang nó theo. Chờ đến khi nó tỉnh lại, nó sẽ dẫn ngươi rời khỏi Hắc thiên trở lại Nam Cương.”\n\n“Vi sư đi đây.”\n\nNói xong, vị cổ tiên thần bí đội mũ rộng vành bay lên, chậm rãi bay về phía xa.\n\n“Sư phụ, người đi thong thả.” Diệp Phàm tiếp nhận con chim Thượng Cực Thiên Ưng, vội vàng đuổi theo.\n\nY chảy nước mắt, đuổi theo không bỏ.\n\nY đuổi đến gần sát biên giới Phụ Thiên Khuẩn, nhìn thấy bóng sư phụ càng lúc càng nhỏ, bỗng nhiên hô: “Sư phụ, có thể nói cho con biết tên của người không?”\n\n“Phàm nhân sợ quả, ta sợ người. Ngươi có thể gọi ta là Lục Úy Nhân.”\n\nÂm thanh của sư phụ mơ hồ truyền vào trong tai Diệp Phàm.\n\n“Sư phụ... Lục Úy Nhân...” Diệp Phàm lẩm bẩm, ngây ra.\n\n....\n\nTây Mạc.\n\nPhương Nguyên mở to hai mắt. Đập vào mắt là một rừng cọ xanh biếc.\n\nMột vũng nước màu lam, giống như một viên bảo thạch màu lam nạm trên cát vàng, tinh xảo động lòng người.\n\nĐây là một ốc đảo cỡ nhỏ, có nguyên tuyền do thiên nhiên tạo ra.\n\nỐc đảo nhỏ này thường là nền tảng của gia tộc phàm nhân. Nếu có cổ sư sinh tồn ở đây, tận lực bảo vệ nguyên tuyền, phát triển tốt, thậm chí còn có thể hình thành ốc đảo cỡ trung, chính là gia tộc cỡ lớn.\n\nNgười lựa chọn môi trường tự nhiên thích hợp để ở lại, đồng thời môi trường tự nhiên cũng đang được người cải tạo.\n\nBên trong Tây Mạc, người và tự nhiên cùng tồn tại.\n\nNhưng bây giờ, ốc đảo nhỏ vừa mới hình thành không lâu này đang đứng trước kết cục hủy diệt.\n\nBởi vì đám người Phương Nguyên mỗi lần di chuyển sẽ phải tiêu trừ tung tích và manh mối để lại.\n\nMặc dù trên người bọn họ có sát chiêu điều tra Thiên Đình, nhưng hành động như vậy có thể phòng bị kẻ địch Tây Mạc, nhất là thiên ý đang thời khắc bố cục.\n\n“Thôi diễn lần này rốt cuộc đã có thành tựu.” Phương Nguyên thở ra một hơi, trong lòng cảm thấy hơi vui.\n\nSau khi nhìn thấy sự lợi hại của Bất Diệt Tinh Tiêu, Phương Nguyên đã ra tay giải quyết vấn đề khó khăn này.\n\nSát chiêu tiên đạo Khiết Thân Tự Hảo lần lượt thi triển, mỗi một lần là một thời gian cố định, nhưng Phương Nguyên đã có thể cải thiện nó, khiến cho hắn có thể kéo dài thời gian lâu hơn.\n\nĐiểm này, Phương Nguyên có cơ sở để thực hiện.\n\nBởi vì hắn có cảnh giới Tông sư Trí đạo, còn sát chiêu Khiết Thân Tự Hảo là sát chiêu Trí đạo. Hắn có thể cải thiện nó.\n\nCòn có một điểm, hắn có một con tiên cổ quan trọng.\n\nChính nhờ con tiên cổ này, Phương Nguyên mới có thể tự tin mười phần.\n\nCon tiên cổ này chính là Kiên Trì.\n\nTác dụng tiên cổ Kiên Trì Thất chuyển vốn dùng để phụ trợ, kéo dài uy năng hiệu dụng của tiên cổ hay sát chiêu. Ví dụ như Phương Nguyên biến thành Thượng cổ kiếm giao. Kiếm quang long tức lần lượt phun ra. Nhưng nếu dùng tiên cổ Kiên Trì, kiếm quang long tức có thể phun ra liên tiếp, cho đến khi cổ họng Phương Nguyên không thể phun được nữa.\n\nTiên cổ Kiên Trì thích hợp để cải tạo sát chiêu Khiết Thân Tự Hảo.\n\nMấy ngày vừa qua, Phương Nguyên không ngừng di chuyển, lần lượt suy tính, rốt cuộc cũng đã đạt được thành quả trong lúc này."
}
