{
  "id": "chuong-3530-chem-giet-u-hon-3",
  "slug": "chuong-3530-chem-giet-u-hon-3",
  "title": "Chương 3530: Chém giết U Hồn? (3)",
  "order": 3530,
  "volume": "",
  "content": "Chương 3530: Chém giết U Hồn? (3)\n---------------------------------\n\nTiên cương Cự Dương đã từng thi triển sát chiêu Phi Lai Hoành Hoạ, uy năng cũng không khác gì Ấn Lạc Phách Đãng Hồn, nhưng dưới sát chiêu Phi Lai Hoành Hoạ, đám Hồn thú còn có thể ngăn cản một phen. Nhưng đối mặt với chiêu Ấn Lạc Phách Đãng Hồn, bọn chúng lại không có lực phản kháng.\n\nPhương Nguyên thở dài một tiếng: “Hổ thẹn quá, ta không thôi diễn được sinh lộ, lại suy tính ra được một thành quả như thế.”\n\n“Chiêu này có tên là Ấn Lạc Phách Đãng Hồn, lấy hai đại thánh địa làm hạch tâm, căn cơ chính là sát chiêu Ấn Lạc Phách mà ta đã khai sáng.”\n\n“U Hồn đã từng nói qua, Đãng Hồn sơn và cốc Lạc Phách chính là thánh địa tu hồn. Sát chiêu này của ta vốn xuất phát từ Hồn đạo, có thể tiến hành áp chế. Chỉ tiếc là có hai cái, nếu có luôn hồ An Hồn, có thể sẽ có thể khắc chế mọi thủ đoạn Hồn đạo trên thế gian cũng không chừng.”\n\nKhí Tuyệt Ma Tiên nghe xong, mí mắt không khỏi run lên. Nghe Phương Nguyên nói, dường như hắn còn chưa hài lòng về sát chiêu này?\n\n“Được.” Tiên cương Cự Dương lại tán thưởng một tiếng, khích lệ nói: “Hiện tại, Phương Nguyên tiên hữu đã dung hợp được hai cửa ải, nếu dung hợp được Nghịch Lưu hà, hẳn có thể thôi diễn ra sinh lộ.”\n\nChiến Bộ Độ lại đưa tay, đưa ra một đề nghị khác: “Không, theo ta thấy, chỉ cần chúng ta sử dụng chiêu này một cách linh hoạt, bản thể tiến hành chủ công, chúng ta phụ trợ, chúng ta sẽ có hy vọng giết chết U Hồn Ma Tôn, mọi người thấy thế nào?”\n\nThuận theo Chiến Bộ Độ chỉ điểm, chúng tiên lập tức phát hiện, những nơi mà Ấn Lạc Phách Đãng Hồn tạo thành thương tích đều không cách nào khôi phục lại như trước.\n\nVề phần bản thể U Hồn Ma Tôn, mặc dù trên trăm cánh tay vẫn đang phục hồi như cũ nhưng tốc độ vô cùng chậm chạp.\n\nẤn Lạc Phách Đãng Hồn chính là sát chiêu Hồn đạo thuần chính, nhận được tăng phúc bên trong Sinh Tử môn. Chiêu này tạm thời khắc được đạo ngân Hồn đạo. Lực chấn động của cốc Lạc Phách, Đãng Hồn sơn khiến Hồn thú khó mà ngưng tụ.\n\nTiên cương Cự Dương cau mày, phân tích: “Mặc dù U Hồn Ma Tôn đã là Đạo chủ, vốn có thể thao túng đạo ngân Hồn đạo ở đây, có thể áp chế Ấn Lạc Phách Đãng Hồn của Phương Nguyên tiên hữu. Nhưng thần trí ông ta không rõ, chỉ có bản năng Đạo chủ, cho nên Ấn Lạc Phách Đãng Hồn mới được tăng phúc.”\n\nHai mắt chúng tiên sáng lên, như nhìn thấy được một khả năng khác.\n\nGiết chết U Hồn?\n\nNhất thời, não hải của chúng tiên đều sôi trào, nhanh chóng suy nghĩ.\n\nẤn Lạc Phách Đãng Hồn thật sự lợi hại, quả thật là đòn sát thủ đối với U Hồn Ma Tôn thần trí không rõ.\n\nChiến Bộ Độ nói không sai, chỉ riêng thế cục trước mắt, đích thật là có khả năng này, ỷ vào Ấn Lạc Phách Đãng Hồn tru sát U Hồn Ma Tôn.\n\n“Nếu không có gì bất ngờ xảy ra, đích thật là có thể được...”\n\n“Chúng ta có thể từ đó tìm được đường ra. Dưới sự tấn công điên cuồng của U Hồn Ma Tôn, điều này muôn vàn khó khăn. Nhưng nếu trực tiếp diệt trừ U Hồn Ma Tôn, đây hoàn toàn là một lựa chọn chính xác.”\n\n“Nơi này đã bị U Hồn Ma Tôn khống chế, muốn tìm đường ra, hy vọng quá xa vời. Nhưng muốn đối phó U Hồn Ma Tôn, thậm chí diệt trừ ông ta, tất nhiên cũng phải là một cuộc sinh tử chiến.”\n\nChúng tiên đều đoán được tình thế.\n\nMặt Khí Hải Lão Tổ trầm xuống: “Trên thực tế, chúng ta muốn thoát khỏi Sinh Tử môn, dù sao cũng phải vượt qua chướng ngại U Hồn Ma Tôn. Cho dù chúng ta tạm thời hất được U Hồn Ma Tôn, thoát khỏi Sinh Tử môn, nếu U Hồn Ma Tôn truy sát chúng ta thì sao? Đến lúc đó, chúng ta vừa phải đồng thời đối phó hai đại tôn giả Tinh Túc, U Hồn. Chi bằng thừa lúc này, Tinh Túc Tiên Tôn còn đang khinh thường, chỉ lo thẩm thấu đại trận Phong Ma, trước giết chết U Hồn Ma Tôn.”\n\nTrong lòng chúng tiên đều hoạch định phương pháp.\n\n“Đúng vậy.” Lục Úy Nhân thấp giọng nói: “Chúng ta muốn tranh đoạt thành quả vĩnh sinh, tất nhiên là phải đối kháng Thiên Đình. Nếu bây giờ giết chết U Hồn Ma Tôn, uy hiếp của Thiên Đình sẽ giảm xuống một nửa.”\n\n“Hừ!” Chiến Bộ Độ hừ lạnh một tiếng: “Còn do dự gì nữa chứ? Các vị, thời gian kéo càng lâu, Tinh Túc lại càng thẩm thấu nhiều hơn, khoảng cách đến thành quả vĩnh sinh cũng càng gần. Mặc kệ là phương lược gì, nhất định phải mau chóng quyết định ra.”\n\nTiên cương Cự Dương lại cau chặt lông mày, trầm ngâm nói: “Không đơn giản như vậy đâu. Phương Nguyên tiên hữu, Tinh Túc Tiên Tôn là đệ nhất nhân Trí đạo, nàng ta sẽ để lại sơ hở rõ ràng như vậy sao? Bây giờ ta lo lắng một tình huống, đó chính là thủ đoạn Tinh Túc Tiên Tôn ảnh hưởng U Hồn Ma Tôn có thời hạn. Thời gian vừa đến, U Hồn Ma Tôn sẽ thoát khỏi khốn cảnh. Đến lúc đó, bên ta sẽ kết đồng minh với U Hồn.”\n\n“Nếu chúng ta ra tay với U Hồn Ma Tôn, mặc kệ chúng ta thắng hay là U Hồn Ma Tôn thắng, cho dù hoà cũng sẽ lưỡng bại câu thương, Tinh Túc Tiên Tôn vẫn là người được lợi nhất.”\n\nChúng tiên im lặng.\n\nTiên cương Cự Dương nói rất có lý. Bất kể đánh giá cao Tinh Túc Tiên Tôn như thế nào cũng không quá phận.\n\n“Cự Dương tiên hữu, ngươi cảm thấy khi nào thì U Hồn Ma Tôn có thể thoát khỏi khống chế, khôi phục lại thần trí chứ?” Bản thể Phương Nguyên hỏi, ánh mắt như điện: “Dựa theo suy đoán của ngươi, chúng ta không ngại tiến thêm một bước. Nếu Tinh Túc Tiên Tôn cố ý lưu lại sơ hở và manh mối, hướng chúng ta suy nghĩ theo chiều hướng đó, trên thực tế, cho dù Tinh Túc Tiên Tôn có thể thao túng được U Hồn Ma Tôn nhất thời, nhưng thời hạn cũng đủ để nàng ta cướp đoạt thành quả vĩnh sinh, chúng ta nên làm như thế nào cho phải?”\n\n“Xem ra, Phương Nguyên tiên hữu muốn tử chiến một trận sao? Trong hoàn cảnh này?” Tiên cương Cự Dương nhìn chằm chằm Phương Nguyên."
}
