{
  "id": "chuong-20-gia-lao-hoc-djuong-het-noi-noi-roi",
  "slug": "chuong-20-gia-lao-hoc-djuong-het-noi-noi-roi",
  "title": "Chương 20: Gia lão học đường hết nói nổi rồi",
  "order": 20,
  "volume": "",
  "content": "Chương 20: Gia lão học đường hết nói nổi rồi\n--------------------------------------------\n\nVui sướng cực lớn không đủ làm váng đầu Phương Nguyên. Hắn tỉnh táo lại rất nhanh, bắt đầu suy xét ảnh hưởng mà Xuân Thu Thiền mang đến cho mình:\n\n“Năng lực của Xuân Thu Thiền là sống lại. Nhưng hiện giờ nó cực kỳ suy yếu, đụng một tí là chết ngay. Tuy vậy, nó cũng là cổ trùng Lục chuyển, ta hoàn toàn có thể lợi dụng khí tức của nó. Điều này đối với bản thân nó không có bất kỳ tổn hại nào.”\n\n“Ha ha.” Nghĩ tới đây, Phương Nguyên thu hồi tâm thần về, mở mắt ra.\n\nChỉ thấy ở phía trước, Tửu Trùng đang trôi lơ lửng trước mặt, bị Chân nguyên Thanh Đồng dạng khói bao bọc lại, run lẩy bẩy.\n\nVừa rồi nó vì cầu sinh mới được làm chuyện được ăn cả ngã về không, kết quả là ý chí bị khí tức của Xuân Thu Thiền đánh tan dễ dàng. Nó cũng vì vậy mà bị thương nặng, ý chí không bằng một phần trăm lúc trước.\n\n“Xuân Thu Thiền.” Phương Nguyên động ý niệm, phóng thích ra một chút khí tức của Xuân Thu Thiền.\n\nKhí tức dồn ép đến trên người Tửu Trùng, Tửu Trùng lập tức đứng im, không dám động đậy, như là đã chết. Ý chí còn lại của nó cảm nhận được khí tức của Xuân Thu Thiền, giống như là con chuột đụng phải mèo, bị đàn áp mạnh mẽ đến co cụm lại, không dám nhúc nhích mảy may.\n\nPhương Nguyên cười ha ha, nhân cơ hội thúc giục Chân nguyên.\n\nBan đầu, khi Chân nguyên Thanh Đồng luyện hóa Tửu Trùng, chỉ vì ý chí nó ngoan cố chống lại nên chỉ có thể gian nan mở rộng từng chút từng chút. Thế nhưng lúc này, Chân nguyên Thanh Đồng của Phương Nguyên tiến quân thần tốc, đầu xuôi đuôi lọt, từ đầu đến cuối cũng không gặp phải bất kỳ trở ngại nào.\n\nMàu xanh ở mặt ngoài Tửu Trùng nhanh chóng lan rộng, trong vài cái chớp mắt, nó đã nhuộm Tửu Trùng trắng như trân châu thành một con sâu màu xanh.\n\nĐại thế đã mất, cuối cùng ý chí còn lại của Tửu Trùng cũng bị ý chí Phương Nguyên nhẹ nhàng đánh vỡ, tan thành mây khói ngay lập tức.\n\nCứ như vậy, hắn đã luyện thành Tửu Trùng!\n\nSo với gian nan cực khổ, vượt núi băng đèo lúc ban đầu, quá trình luyện hóa hôm nay lại đơn giản như uống nước vậy.\n\nMột cảm ứng thân thiết mà huyền diệu gắn kết Tửu Trùng và Phương Nguyên lại với nhau.\n\nTửu Trùng sau khi luyện hóa giống như một bộ phận thân thể của Phương Nguyên. Phương Nguyên bảo nó uốn mình thì nó uốn mình, bảo nó cuộn tròn lại thì nó cuộn thành hình bánh trôi, cảm giác giống như nhúc nhích ngón tay vậy.\n\nPhương Nguyên thu Chân nguyên về, Tửu Trùng lại khôi phục hình dáng trắng trắng tròn tròn.\n\nSau đó, nó nhảy lên, đi vào trong Không khiếu của Phương Nguyên. Đến trong Không khiếu, nó tránh xa xa khỏi Xuân Thu Thiền, chui vào thanh đồng nguyên hải. Ở trên mặt biển, nó mặc sức mà duỗi người, thỉnh thoảng còn xoay cái hông mập mạp, thoải mái giống như đang ngâm nước nóng.\n\n“Đã có Xuân Thu Thiền, kế hoạch của ta cũng nên sửa lại.” Phương Nguyên đưa tinh thần rời khỏi Không khiếu, lại lấy ra Nguyệt Quang cổ.\n\nHắn làm như lúc trước, phát ra một chút khí tức của Xuân Thu Thiền dồn ép Nguyệt Quang cổ.\n\nCảm nhận được khí tức của Xuân Thu Thiền, ý chí Nguyệt Quang cổ lập tức tước vũ khí đầu hàng, sợ hãi đến mức chỉ có thể co đầu rút cổ vào một góc trong cơ thể.\n\nChân nguyên của Phương Nguyên cuồn cuộn ra, trong nháy mắt đã nhuộm Nguyệt Quang cổ thành một miếng ngọc xanh biếc.\n\nCuối cùng, hắn chỉ hơi động ý niệm, ý chí của Nguyệt Quang cổ đã dễ dàng bị tiêu diệt.\n\nSau đó, Phương Nguyên rút Chân nguyên về, Nguyệt Quang cổ khôi phục thành dáng vẻ thủy tinh màu lam trong suốt lúc trước.\n\nHắn cũng thu hồi Nguyệt Quang cổ. Nhưng nó lại không đi vào Không khiếu mà là rơi xuống giữa trán Phương Nguyên, hình thành một dấu ấn hình trăng khuyết màu lam nhạt.\n\nTừ lúc bắt đầu luyện hóa Nguyệt Quang cổ đến khi kết thúc, toàn bộ quá trình không đến năm phút đồng hồ.\n\nTốc độ này thật là quá nhanh so với việc gian nan luyện hóa ban đầu, tạo thành tương phản cực kì rõ ràng.\n\nHơn nữa không chỉ nhanh, tiêu hao Chân nguyên cũng cực nhỏ.\n\nMấy ngày nay, Phương Nguyên luyện hóa Tửu Trùng, trước sau tiêu hao trọn sáu khối nguyên thạch. Thế nhưng đêm nay, hắn hoàn toàn không tiêu hao nguyên thạch, vẻn vẹn chỉ dùng Chân nguyên Thanh Đồng trong Không khiếu.\n\n“Ha ha, Xuân Thu Thiền nơi tay, quả thật là giống như được thần trợ giúp! Sau này chỉ cần dùng khí tức của nó trấn áp, bất kỳ cổ trùng Nhất chuyển nào cũng dễ bắt được như trở bàn tay. Cho dù ta chỉ có tư chất loại bính, cũng không cần nhờ cậy vào nguyên thạch. Trước sau khác nhau quả là cách biệt trời đất.”\n\nPhương Nguyên sung sướng trong lòng.\n\nThời khắc này cứ như là đẩy ra mây mù thấy trời xanh.\n\nMặc dù Xuân Thu Thiền đã rất suy yếu, nhưng nó vẫn đường đường là cổ trùng Lục chuyển. Hổ ngã cũng còn uy, thuyền nát cũng còn ba hàng đinh, chỉ dựa vào khí tức của nó thôi, cũng là lực đẩy to lớn trong tu hành sau này của Phương Nguyên.\n\nLúc này, trăng sáng sao thưa bên ngoài, ánh trăng xuyên qua song cửa chiếu vào trên gương mặt Phương Nguyên.\n\n“Vốn ta cho rằng sẽ không giành được hạng nhất, không ngờ tình hình xoay chuyển như vậy. Thời gian không đợi người, phải đi học đường ngay bây giờ, nhận lấy khen thưởng người đứng đầu!” Đôi mắt Phương Nguyên loé sáng.\n\nHắn động ý niệm, Xuân Thu Thiền đang trong Không khiếu lập tức biến mất, một lần nữa rơi vào ngủ say. Sau đó, hắn lại gọi Tửu Trùng ra, giấu ở đầu giường.\n\nĐây cũng là vì phòng ngừa phía học đường kiểm tra không cần thiết.\n\nSau một khắc đồng hồ, trong học đường gia tộc.\n\nGia lão học đường đã sớm đi ngủ, nhưng mà lão đang ngủ thì mơ màng nghe có người gõ cửa.\n\nBị tiếng đập cửa đánh thức, lão mở mắt ra, có hơi không vui: “Nửa đêm canh ba, là ai ở bên ngoài?”\n\nNgoài cửa lập tức vang lên tiếng trả lời kính cẩn: “Bẩm báo gia lão đại nhân, là một vị học viên năm nay, hắn đã thành công luyện hóa Nguyệt Quang cổ. Trước đó ngài đã dặn dò thuộc hạ, chỉ cần người đứng đầu xuất hiện, bất kể thời điểm nào cũng phải lập tức bẩm báo ngài.”\n\n“Ừm... Đúng là có chuyện như vậy.” Gia lão học đường cau mày, đứng dậy đi xuống giường, vừa mặc quần áo vừa nói, “Là học viên nào được hạng nhất năm nay? Là Cổ Nguyệt Phương Chính sao?”\n\nThuộc hạ ngoài cửa liền đáp: “Hình như là vậy. Thuộc hạ nghe được tin tức thì vội vàng đến thông báo cho đại nhân ngài, hình như chính là chi mạch Phương gia.”\n\n“A, tính tính thời gian, cũng nên là hắn.” Gia lão học đường cười khẽ, lẩm bẩm, “Ngoại trừ thiên tài loại giáp này ra, còn có thể là ai? Những học viên loại ất kia cho dù sử dụng nguyên thạch, cũng vẫn là kém một bậc như vậy. Bằng không, vì sao tư chất tu hành quan trọng như vậy đây.”\n\nVừa nói, lão đẩy cửa đi ra ngoài.\n\nNgoài cửa, thuộc hạ cung kính lui về phía sau hai bước, khom lưng hành lễ, phụ hoạ: “Đại nhân nói phải.”\n\nTrong thính đường, hơn mười ngọn nến đang cháy cùng lúc, khiến cho căn phòng sáng choang.\n\nLúc này, người tiếp đón Phương Nguyên đã hỏi rõ tình hình. Dưới ánh đèn sáng rực, gương mặt người này đầy vẻ kinh ngạc: “Chờ một chút, ngươi vừa nói cái gì, ngươi tên là Cổ Nguyệt Phương Nguyên, không phải là Cổ Nguyệt Phương Chính?”\n\nPhương Nguyên gật đầu, đúng lúc này, gia lão học đường đi vào từ ngoài cửa.\n\nPhương Nguyên và người tiếp đón cùng nhau xoay người hành lễ.\n\nGia lão học đường thấy Phương Nguyên, nét mặt tràn đầy ý cười. Lão bước đến trước mặt Phương Nguyên, thân thiện vỗ vỗ vai hắn: “Làm tốt lắm, Cổ Nguyệt Phương Chính, ngươi không làm ta thất vọng. Quả thật là thiên tài có tư chất loại giáp! Những bạn cùng lứa tuổi có tư chất loại ất, loại bính cho dù cố gắng thế nào cũng thua kém ngươi. Ha ha ha.”\n\nPhương Nguyên và Phương Chính là anh em song sinh, bề ngoài cực kỳ giống nhau, thế nên gia lão học đường cũng nhận lầm.\n\nPhương Nguyên vẫn đứng đắn đúng mực, hơi lui về phía sau một bước, để vai mình thoát khỏi bàn tay của gia lão học đường. Hắn nhìn gia lão học đường, chắp hai tay sau lưng, nhàn nhạt cười: “Gia lão đại nhân, người nhận lầm rồi. Vãn bối là Cổ Nguyệt Phương Nguyên, Cổ Nguyệt Phương Chính là đệ đệ của ta.”\n\n“Sao?” Gia lão học đường hơi há mồm, vẻ mặt kinh ngạc.\n\nLão nghi ngờ nhìn Phương Nguyên, chau mày. Qua mấy hơi thở, lão mới lên tiếng: “Ngươi là Cổ Nguyệt Phương Nguyên?”\n\n“Đúng là vãn bối.” Phương Nguyên đáp.\n\n“Ngươi luyện hóa Nguyệt Quang cổ?”\n\nGia lão học đường vô cùng kinh ngạc, đôi mắt lão nhìn chằm chằm dấu ấn trăng non trên trán Phương Nguyên, ánh mắt sáng rực, đã biết rõ còn hỏi.\n\n“Đúng là như vậy.” Phương Nguyên lại đáp.\n\n“Nói như vậy, ngươi chính là hạng nhất năm nay?” Gia lão học đường hỏi dường như có hơi ngu ngốc, nhưng điều này cũng không thể trách lão, thật sự là tình huống này quá ngoài dự liệu của mọi người.\n\nNên biết rằng lão đã quản lý học đường hơn mười năm, kinh nghiệm vô cùng phong phú. Lão cũng đã từng gặp tình huống tư chất loại bính đoạt hạng nhất, nhưng thời gian chắc chắn không sớm như vậy. Hơn nữa, lần này còn có tư chất loại giáp, loại ất.\n\n“Nếu như không có người sớm hơn ta...” Phương Nguyên ra vẻ suy tư, lại sờ sờ mũi rồi mới tiếp tục đáp, “... thì có vẻ là như vậy.”\n\nGia lão học đường: “...”"
}
