{
  "id": "chuong-1-du-chet-van-khong-hoi-han",
  "slug": "chuong-1-du-chet-van-khong-hoi-han",
  "title": "Chương 1: Dù chết vẫn không hối hận",
  "order": 1,
  "volume": "Quyển 1: Ma tính không đổi",
  "content": "Quyển 1: Ma tính không đổi\n==========================\n\nChương 1: Dù chết vẫn không hối hận\n-----------------------------------\n\n“Phương Nguyên, ngoan ngoãn giao Xuân Thu Thiền ra đây, ta sẽ cho ngươi chết dễ dàng!”\n\n“Phương lão ma, ngươi đừng hòng phản kháng, hôm nay các đại phái chính đạo chúng ta liên hợp lại chính là muốn đạp nát sào huyệt của ngươi. Ở đây đã bày sẵn thiên la địa võng, lần này ngươi nhất định phải đầu lìa khỏi cổ!”\n\n“Phương Nguyên, ngươi là tên ma đầu chết tiệt, ngươi vì luyện thành Xuân Thu Thiền đã giết ngàn vạn tính mệnh. Ngươi đã phạm phải tội nghiệt tày trời, không thể tha thứ!”\n\n“Ma đầu, ba trăm năm trước ngươi vũ nhục ta, cướp đi trong sạch của ta, giết cả nhà ta, giết cửu tộc ta. Từ thời khắc đó, ta hận không thể ăn thịt ngươi, uống máu ngươi! Hôm nay, ta muốn cho ngươi sống không bằng chết!!”\n\n....\n\nPhương Nguyên mặc một bộ trường bào xanh biếc rách nát, tóc tai bù xù, cả người đẫm máu, ngắm nhìn bốn phía xung quanh.\n\nGió núi thổi tấm áo đẫm máu phất phơ, như chiến kỳ phần phật tung bay.\n\nDòng máu đỏ tươi từ trong mấy trăm vết thương trên người tuôn ra ngoài. Chỉ mới đứng một lúc, dưới chân Phương Nguyên đã tích tụ một vũng máu lớn.\n\nKẻ địch bao vây, hắn đã không còn đường sống.\n\nĐại cục đã định, hôm nay hắn chắc chắn phải chết.\n\nPhương Nguyên thấy rõ thế cục, nhưng mặc cho cái chết đã đến gần, vẻ mặt hắn vẫn không thay đổi, gương mặt bình thản.\n\nĐôi mắt hắn sâu thẳm, vẫn giống như trước kia, giống như một cái giếng cổ sâu không thấy đáy.\n\nQuần hùng chính đạo vây công hắn, không phải đường đường là trưởng môn một phái thì cũng là thiếu niên hào kiệt vang danh khắp nơi. Những người bao vây Phương Nguyên lúc này, người thì đang gầm thét, người thì đang cười lạnh, người thì nheo mắt cảnh giác, người thì che vết thương, sợ hãi mà nhìn.\n\nBọn họ không hề động thủ, cũng vì e ngại Phương Nguyên sắp chết phản công.\n\nCứ căng thẳng giằng co như vậy đã qua ba canh giờ. Trời chiều ngả về tây, ánh chiều tà đốt sườn núi, trong chốc lát sườn núi đã rực chói như lửa.\n\nPhương Nguyên vẫn yên lặng như tượng, bỗng từ từ xoay người.\n\nQuần hùng lập tức xôn xao một trận, đồng loạt lùi về sau một khoảng lớn.\n\nLúc này, núi đá màu xám trắng dưới chân Phương Nguyên đã sớm bị máu tươi nhuộm đỏ thắm. Gương mặt tái nhợt vì mất máu quá nhiều, được ánh nắng chiều chiếu rọi bỗng nhiên trở nên tươi sáng.\n\nNhìn khung cảnh mặt trời khuất núi xanh ở nơi này, Phương Nguyên cười khẽ một tiếng: “Thanh sơn lạc nhật, Thu nguyệt xuân phong. Đương chân thị triều như thanh ty mộ thành tuyết, thị phi thành bại chuyển đầu không.”\n\n\\[Dịch: “Mặt trời lặn sau núi, gió xuân thổi ánh trăng. Quả thật là sáng sớm tóc đen chiều đã trắng, đúng sai thành bại hóa khói mây.” - Tác giả mượn một câu thơ trong bài “Lâm Giang Tiên” - Dương Thận.\\]\n\nKhi nói lời này, trước mắt hắn chợt hiện ra những việc của kiếp trước trên địa cầu.\n\nHắn vốn là học sinh Hoa Hạ trên địa cầu, tình cờ có cơ hội chuyển kiếp đến thế giới này. Nổi trôi nghiêng ngả ba trăm năm, tung hoành thế gian hơn hai trăm năm. Quãng thời gian hơn năm trăm năm dài đằng đẵng, nhưng cũng chỉ trôi qua trong một cái chớp mắt.\n\nRất nhiều ký ức chôn sâu trong đáy lòng vẫn còn vẹn nguyên như thuở đầu, sinh động như thật mà hiện về trước mắt.\n\n“Cuối cùng vẫn thất bại sao.” Phương Nguyên cảm thán, có hơi bùi ngùi nhưng lại không hối hận.\n\nKết quả như vậy, hắn sớm đã đoán được, cũng đã chuẩn bị tâm lý khi lựa chọn như vậy.\n\nCái gọi là ma đạo, chính là không tu thiện quả, giết người phóng hoả, trời đất không dung, người đời đều là kẻ địch, thỏa sức tung hoành.\n\n“Nếu như Xuân Thu Thiền vừa mới luyện thành có hiệu quả, vậy thì kiếp sau vẫn muốn làm ma!” Nghĩ như vậy, Phương Nguyên không kiềm được cất tiếng cười to.\n\n“Lão ma, ngươi cười cái gì?”\n\n“Mọi người cẩn thận, ma đầu này chết đến nơi còn muốn phản công!”\n\n“Mau giao Xuân Thu Thiền ra đây!!”\n\nQuần hùng dồn ép, cùng nhau vọt đến. Đúng lúc này, tiếng ầm ầm chấn động đất trời vang lên, Phương Nguyên ngang nhiên tự bạo chính mình.\n\n....\n\nMưa xuân rả rích, lặng yên tưới mát núi Thanh Mao.\n\nĐêm đã khuya, gió mát nhè nhẹ thổi mưa phùn lất phất.\n\nNúi Thanh Mao cũng không hoàn toàn tối om, từ sườn núi đến chân núi có rất nhiều đốm sáng lấp lánh tựa như đang khoác một dải băng ánh sáng rực rỡ.\n\nNơi phát ra ánh sáng là những căn nhà sàn, mặc dù không thể gọi là vạn nhà lên đèn, nhưng cũng có quy mô đến hàng ngàn.\n\nĐây chính là sơn trại Cổ Nguyệt trên núi Thanh Mao, nơi khiến cho dãy núi vắng vẻ này tăng thêm một phần hơi thở con người.\n\nỞ khu trung tâm của sơn trại Cổ Nguyệt là một toà lầu các to lớn đẹp đẽ, vì lúc này nơi đó đang tổ chức lễ cúng tế mà đèn đuốc sáng choang, ánh sáng rực rỡ.\n\n“Liệt tổ liệt tông phù hộ, hy vọng trong đại điển Khai Khiếu lần này có thể có nhiều thiếu niên tư chất ưu tú hơn, tăng thêm dòng máu mới và hy vọng cho gia tộc!”\n\nTộc trưởng Cổ Nguyệt có dáng vẻ trung niên, hai bên tóc mai điểm sương, mặc một bộ trang phục cúng tế trang trọng thuần một màu trắng. Ông ta quỳ gối trên sàn nhà màu nâu, thẳng lưng, hai tay chắp thành hình chữ thập ở trước người, nhắm mắt thành tâm khấn vái.\n\nTrước mặt ông ta là một bàn thờ thật cao sơn màu đen, bàn thờ có ba tầng, thờ phụng bài vị tổ tiên. Hai bên bài vị đặt lư hương đồng đỏ, nhang khói lượn lờ.\n\nPhía sau ông ta có hơn mười người cũng đang quỳ. Bọn họ mặc bộ đồ lễ rộng màu trắng, đều là gia lão trong gia tộc, những người chấp chưởng các phương diện quyền hành.\n\nSau khi khấn vái một hồi, tộc trưởng Cổ Nguyệt dẫn đầu xoay người lại, hai tay đặt ngang nhau, lòng bàn tay áp xuống sàn, dập đầu. Vầng trán chạm vào trên sàn nhà nâu vàng, khẽ phát ra tiếng phịch phịch.\n\nCác gia lão sau lưng mỗi người đều là vẻ mặt nghiêm túc, cũng yên lặng làm theo.\n\nLát sau, khắp nơi trong từ đường dòng họ đều vang ra âm thanh bộp bộp khi phần trán va vào sàn nhà.\n\nLễ tế hoàn tất, mọi người thong thả đứng dậy từ trên sàn nhà rồi lẳng lặng đi ra khỏi từ đường trang nghiêm.\n\nTrong hành lang, các gia lão lặng lẽ thở phào nhẹ nhõm, bầu không khí thoáng dịu đi.\n\nTiếng thảo luận dần dần vang lên.\n\n“Thời gian trôi qua thật là quá nhanh, chớp mắt đã một năm rồi.”\n\n“Đại điển Khai Khiếu lần trước giống như chỉ vừa mới hôm qua, còn rõ mồn một trước mắt đây.”\n\n“Ngày mai đã là đại điển Khai Khiếu mỗi năm một lần, không biết năm nay gia tộc sẽ xuất hiện nhân tài mới có năng lực như thế nào đây?”\n\n“Ôi, hy vọng là xuất hiện thiếu niên tư chất loại Giáp.(1) Bộ tộc Cổ Nguyệt chúng ta đã ba năm không xuất hiện thiên tài như vậy.”\n\n“Đúng vậy, mấy năm nay Bạch gia trại và Hùng gia trại đều xuất hiện rất nhiều thiên tài. Nhất là Bạch Ngưng Băng của Bạch gia trại, thiên tư thực sự là kinh khủng.”\n\nKhông biết là ai đề cập đến cái tên Bạch Ngưng Băng này, trên mặt các gia lão không khỏi hiện lên vẻ âu lo.\n\nTư chất của người này cực kỳ xuất sắc, chỉ trong thời gian hai năm ngắn ngủi đã tu hành thành cổ sư Tam chuyển. Trong thế hệ trẻ, người này có thể nói là một mình vượt xa mọi người. Thậm chí ngay cả thế hệ trước đó cũng cảm thấy được áp lực từ vị nhân tài mới xuất hiện này.\n\nQua một thời gian, y nhất định là trụ cột của Bạch gia trại, ít nhất cũng là cường giả một mình đảm đương một phương. Không ai hoài nghi về điều này.\n\n“Nhưng mà trong các thiếu niên tham gia đại điển Khai Khiếu năm nay, cũng không phải không có hy vọng.”\n\n“Đúng vậy, trong một chi của họ Phương vừa xuất hiện một thiếu niên thiên tài. Ba tháng có thể nói, bốn tháng có thể đi, năm tuổi là có thể làm thơ, thông minh khác thường, tài hoa hơn người. Đáng tiếc là cha mẹ mất sớm, hiện tại đang được cậu mợ nuôi dưỡng.”\n\n“Ừ, đây là trí tuệ phát triển sớm, hơn nữa chí hướng lớn. Mấy năm nay hắn sáng tác vài bài như \"Kính rượu\", “Vịnh mai\", còn có \"Giang Thành tử\", ta cũng đã nghe nói đến. Thật sự là thiên tài!”\n\nTộc trưởng Cổ Nguyệt là người cuối cùng đi ra khỏi từ đường tổ tiên. Ông ta thong thả khép cửa lại, lập tức nghe được tiếng bàn luận của các gia lão trong hành lang.\n\nChẳng cần tốn nhiều thời gian, ông ta đã biết rằng lúc này các gia lão đang nói về một vị thiếu niên tên là Cổ Nguyệt Phương Nguyên.\n\nLàm người đứng đầu một tộc, tất nhiên ông ta sẽ chú ý những con cháu nổi bật. Mà Cổ Nguyệt Phương Nguyên chính là người tỏa sáng nổi bật nhất trong lớp tiểu bối.\n\nKinh nghiệm cho thấy, người có thiên phú dị bẩm như trí nhớ siêu phàm, hoặc là sức lực như người trưởng thành... thì thường có tư chất tu hành ưu tú.\n\n“Nếu như người này kiểm tra ra tư chất loại Giáp, đào tạo cho tốt, cũng chưa chắc không thể chống lại Bạch Ngưng Băng. Cho dù là tư chất loại Ất,(2) sau này nhất định cũng có thể một mình đảm đương một phương, trở thành lá cờ đầu của bộ tộc Cổ Nguyệt. Nhưng mà hắn hiểu chuyện sớm như vậy, khả năng là tư chất loại Ất không lớn, rất có thể chính là loại Giáp.” Ý nghĩ này vừa nảy sinh thì khoé miệng tộc trưởng Cổ Nguyệt không khỏi hơi nhếch lên, nở nụ cười mỉm.\n\nNgay lập tức, ông ta ho khan một tiếng, nói với các vị gia lão: “Chư vị, thời gian đã không còn sớm, để đại điển ngày mai suôn sẻ, đêm nay xin hãy nghỉ ngơi thật tốt, điều dưỡng tinh thần.”\n\nCác gia lão nghe xong những lời này thì hơi nao nao, trong ánh mắt nhìn nhau cũng ẩn giấu sự cảnh giác.\n\nLời nói này của tộc trưởng rất hàm súc, nhưng tất cả mọi người đều hiểu rõ.\n\nHằng năm, vì tranh đoạt những hậu bối thiên tài này, các gia lão tranh giành lẫn nhau đến đỏ mặt tía tai, sứt đầu mẻ trán.\n\nCho nên phải nghỉ ngơi dưỡng sức thật tốt, đợi một phen tranh đoạt vào ngày mai.\n\nNhất là Cổ Nguyệt Phương Nguyên kia vô cùng có khả năng là tư chất loại Giáp, hơn nữa, cha mẹ của hắn đã qua đời, là một trong hai cô nhi còn sót lại của chi họ Phương. Nếu có thể thu nhận hắn, đào tạo cho tốt, vậy thì có thể đảm bảo chi mạch của mình trăm năm hưng thịnh không suy!\n\n“Nhưng mà, phải cảnh báo trước một câu. Tranh đoạt thì phải đường đường chính chính, không thể sử dụng âm mưu thủ đoạn, tổn hại tình đoàn kết gia tộc. Các vị gia lão xin hãy nhớ kĩ trong lòng!” Tộc trưởng nghiêm túc nhắn nhủ.\n\n“Không dám. Không dám.”\n\n“Nhất định nhớ kĩ trong lòng.”\n\n“Phải cáo từ rồi, tộc trưởng đại nhân xin dừng bước.”\n\nCác gia lão ôm những suy tính của riêng mình, từng người một tản đi.\n\nKhông lâu sau, hành lang dài đã trở nên vắng vẻ. Mưa xuân tạt qua song cửa thổi sang đây, tộc trưởng nhẹ nhàng bước đi, tới trước cửa sổ.\n\nNgay lập tức, không khí tươi mát ẩm ướt của núi rừng tràn đầy trong miệng, thấm vào ruột gan.\n\nĐây là tầng ba của lầu các, tộc trưởng phóng tầm mắt, hơn phân nửa sơn trại Cổ Nguyệt bao trọn trong một cái nhìn.\n\nPhần lớn mọi người trong trại vẫn chong đèn vào lúc đêm khuya như giờ này, điều này rất khác ngày thường.\n\nNgày mai chính là đại điển Khai Khiếu, liên quan đến lợi ích bản thân mỗi người. Một bầu không khí hưng phấn, lo lắng bao phủ trái tim mọi người trong tộc, nên hiển nhiên có rất nhiều người ngủ không yên.\n\n“Đây là hy vọng tương lai của gia tộc.” Trong mắt phản chiếu ánh đèn, tộc trưởng thở dài một tiếng.\n\nMà lúc này, cũng có một đôi mắt trong trẻo lẳng lặng nhìn những ánh đèn lập loè giữa đêm khuya này, cõi lòng ôm đầy tình cảm phức tạp.\n\n“Sơn trại Cổ Nguyệt, đây là năm trăm năm trước?! Xuân Thu Thiền quả nhiên có tác dụng...” Ánh mắt Phương Nguyên sâu thẳm. Hắn đứng bên cạnh cửa sổ, mặc cho gió mưa đập vào người.\n\nTác dụng của Xuân Thu Thiền,(3) chính là nghịch chuyển thời gian. Nó đứng hàng thứ bảy trong Thập Đại Kì Cổ, tất nhiên không thể coi thường.\n\nNói ngắn gọn, hắn đã sống lại.\n\n“Sử dụng Xuân Thu Thiền để sống lại, quay về năm trăm năm trước!” Phương Nguyên vươn tay, ánh mắt bình tĩnh nhìn bàn tay trẻ tuổi non nớt có phần tái nhợt của mình, sau đó từ từ nắm chặt lại, cố sức cảm nhận sự chân thật này.\n\nTiếng mưa phùn đập vào trên cửa sổ vang bên tai, hắn từ từ nhắm mắt lại, sau một lúc lâu mới mở ra, thở dài một hơi: “Trải qua năm trăm năm, tưởng chừng là giấc mộng.”\n\nNhưng hắn lại biết rõ, đây tuyệt đối không phải là giấc mộng.\n\nㅤ\n\n(1) \\[Loại Giáp: loại A, hạng nhất.\\]\n\n(2) \\[Loại Ất: loại B, kém hơn loại Giáp 1 bậc.\\]\n\n(3) \\[Thiền: ve sầu | Xuân Thu: thời gian (Đôi khi Xuân Thu được dùng để chỉ thời gian).\\]"
}
