{
  "id": "chuong-2713-tap-niem-tung-sinh-2",
  "slug": "chuong-2713-tap-niem-tung-sinh-2",
  "title": "Chương 2713: Tạp Niệm Tùng Sinh (2)",
  "order": 2713,
  "volume": "",
  "content": "Chương 2713: Tạp Niệm Tùng Sinh (2)\n-----------------------------------\n\n“Làm sao bây giờ?” Vạn Tiêu nhìn Vạn Lương Hàn.\n\nĐối với bọn họ mà nói, cục diện trước mắt vô cùng khó khăn.\n\nKế hoạch ban đầu là ba người hợp lực nhanh chóng bắt Toán Bất Tẫn lại. Cho dù Toán Bất Tẫn có chiến lực Thất chuyển đỉnh phong, kế hoạch này cũng có khả năng thành công rất lớn.\n\nNhưng một khắc Phương Nguyên móc ra bốn con Hồn thú Thái cổ, kế hoạch của ba cổ tiên Vạn gia liền dao động.\n\nKhi Phương Nguyên lựa chọn chiến thuật phòng thủ nghiêm ngặt, kế hoạch của Vạn gia đã tan thành bọt nước.\n\nThân là cổ tiên Trí đạo, mặc dù cảnh giới của Vạn Lương Hàn không bằng Phòng Thê Trường, nhưng cũng rất nhạy cảm. Lúc này đã sinh lòng thoái ý.\n\nNhưng, bây giờ bọn họ muốn chủ động rút lui cũng không dễ dàng.\n\nChiến trường tiên đạo đã trải, nếu muốn chủ động hủy bỏ, tất sẽ lưu lại rất nhiều sơ hở. Toán Bất Tẫn còn là cổ tiên Trí đạo, làm sao có thể từ bỏ chiến cơ như thế chứ?\n\nHuống hồ, cục diện bây giờ cũng không phải hoàn toàn đánh mất cơ hội. Ba vị cổ tiên Vạn gia đương nhiên còn có át chủ bài chưa thi triển.\n\nVạn Lương Hàn hiếm có lúc do dự như bây giờ.\n\nPhương Nguyên vẫn ung dung, bình tĩnh cực kỳ.\n\nNếu hắn thi triển thực lực chân chính của mình, chỉ sợ sẽ dọa ba vị cổ tiên Vạn gia phải cầu xin tha thứ ngay tại chỗ.\n\nNhưng hắn cũng không muốn ra tay.\n\nVạn Lương Hàn nhất định phải chết. Vị cổ tiên Trí đạo Thất chuyển này nhiều lần suy tính hắn, khiến hắn mệt mỏi không thôi.\n\nVề hai người còn lại, Phương Nguyên ngược lại muốn bọn họ còn sống.\n\nKhi ngụy trang thành Toán Bất Tẫn, Phương Nguyên đã đặc biệt chuẩn bị một bộ tiên cổ và thủ đoạn Trí đạo. Bây giờ thủ đoạn này càng thêm phong phú.\n\nPhương Nguyên âm thầm thúc tiên cổ Tạp Niệm, thúc ra một sát chiêu tiên đạo.\n\nBên trong tầm mắt của Vạn Hào Quang tràn ngập các loại Hồn thú.\n\nTừ bên ngoài nhìn vào, đại quân Hồn thú giống như nước mực cuồn cuộn, còn áo giáp bạch quang kiên cố của Vạn Hào Quang giống như một điểm sáng bên trong nước mực đen nhánh.\n\nVạn Hào Quang thân hãm trùng vây, nhưng không hề khiếp đảm hoặc trốn tránh.\n\nTiến về phía trước, tiến về phía trước, tiến về phía trước.\n\nY giống như một thanh kiếm sắc đâm xuyên đại quân Hồn thú đang đoàn kết chặt chẽ, cuối cùng đâm vào người Phương Nguyên. Nhưng y nhiều lần đột nhiên mà vô công. Đa số tình huống là nửa đường đứt gánh. Có mấy lần sắp thành công, kết quả lại bị bốn con Hồn thú Thái cổ ngăn lại.\n\n“Đằng trước có sáu con Hồn thú Thượng cổ, thể trạng khôi ngô xếp thành hai hàng.”\n\n“Đằng sau có hai con Hồn thú Thượng cổ, hành động vô cùng mau lẹ, vẫn luôn dây dưa ta.”\n\n“Ta không thể ngừng lại được. Một khi dừng lại, bị bọn chúng cuốn lấy, công kích sẽ tuyên cáo thất bại.”\n\n“Nhưng ta cũng không thể trực tiếp xông lên. Hồn thú Thượng cổ trước mặt hiển nhiên là bức tường thành Toán Bất Tẫn tận lực khống chế, vô cùng dày đặc.”\n\n“Chỉ có đổi đường.”\n\n“Không sai. Hồn thú Thượng cổ đằng trước bên trái giống như bọ ngựa, loại Hồn thú này nhất định thế công hung mãnh, nhưng phòng ngự thì yếu ớt.”\n\n“Vậy thì xông đến điểm đó.”\n\nTuy Vạn Hào Quang là cổ tiên Quang đạo, nhưng lại có một sát chiêu Quang đạo rất kỳ diệu có thể giúp cho đầu y sinh ra suy nghĩ sáng suốt.\n\nDùng suy nghĩ đó để nghĩ, tốc độ sẽ rất nhanh.\n\nChính bởi vì có nó, cho nên Vạn Hào Quang luôn có thể trong nháy mắt suy nghĩ rõ ràng, chọn ra con đường công kích chính xác nhất trong đại quân Hồn thú.\n\nVạn Hào Quang xông đến giết, mặc dù bị Hồn thú Thượng cổ bọ ngựa trọng kích nhưng lại giúp cho y thoát khỏi quẫn cảnh tiền hậu giáp kích.\n\n“Ha ha, xong rồi.”\n\n“Ta còn có thể tiếp tục công kích.”\n\n“Tình huống này vẫn còn hy vọng trước khi rút lui.”\n\n“Ta là chủ công, ta nhất định phải mang đến áp lực cực lớn cho Toán Bất Tẫn phía chính diện. Cộng thêm phối hợp với Vạn Tiêu, Vạn Lương Hàn, sáng tạo ra chiến cơ, tập sát Toán Bất Tẫn.”\n\n“Thật ra, vừa nãy rất nguy hiểm. Nếu không phải vừa lúc có một con Hồn thú bọ ngựa yếu kém, bây giờ ta còn không biết phải làm sao.”\n\n“Nếu Toán Bất Tẫn chuyên tu Hồn đạo hoặc Nô đạo, nói không chừng vừa nãy không có hy vọng. Nhưng Toán Bất Tẫn là Trí đạo, trước mắt hoàn toàn chưa thể hiện được sát chiêu phối hợp với Hồn thú. Hắn thật sự không có thủ đoạn này.”\n\n“Nhưng, chỉ cần hắn có thể khống chế bốn con Hồn thú Thái cổ, hắn đã rất mạnh rồi. Đây chính là cường giả Thất chuyển đỉnh phong. Nếu hắn có thủ đoạn phối hợp Hồn thú, chỉ sợ hắn đã có thể đối kháng mấy hiệp với cổ tiên Bát chuyển.”\n\n“Nếu có thể giết chết đối thủ như vậy, ta trở về gia tộc nhất định đã lập được công lớn. Chiến tích hiển hách như thế, sau này gặp được cô nương Thất Xảo cũng có thể nói khoác một phen.”\n\n“Khoan đã. Bây giờ là lúc chiến đấu, ta làm sao có thể phân tâm nghĩ đến chuyện tư tình nhi nữ chứ.”\n\n“Nói đến, Thất Xảo cô nương đúng là đáng yêu động lòng người. Mặc dù nàng không phải quá xinh đẹp nhưng lại hiền lành hiểu chuyện, là ứng cứ viên tiên lữ lý tưởng nhất.”\n\n“Nhưng vì sao nàng lại không chấp nhận ta? Có lẽ, ta nên thay đổi phương thức theo đuổi. Có đôi khi tặng một hai món quà nhỏ cũng không phải là không được.”\n\n“Lễ vật quý giá nhất định sẽ làm mất đi tình thú. Ừm, ta sẽ dùng lá tre để làm ra một con búp bê đồ chơi rồi tặng cho nàng, xem có thể khiến nàng vui vẻ hay không?”\n\n“Đó cũng là một cách hay.”\n\n“Ngoại trừ búp bê cỏ, ta còn có thể làm ra thỏ cỏ, người rơm, bọ ngựa cỏ.”\n\n“Con Hồn thú bọ ngựa mà ta mới đột phá vừa nãy, ngoại hình rất giống với con bọn ngựa mà ta thường hay bắt được.”\n\n....\n\nẦm.\n\nMột tiếng vang thật lớn, Vạn Hào Quang bị đại quân Hồn thú vây kín.\n\nTrọng kích trước sau phải trái gần như đồng thời đánh vào áo giáp ánh sáng của y.\n\nTư duy Vạn Hào Quang chuyển động lung tung, không hề tập trung vào chiến trường, khiến cho y bị tập kích, áo giáp ánh sáng kịch liệt biến hình, cả người như phát mộng, đầu váng mắt hoa."
}
