{
  "id": "chuong-2839-phong-cong-hoa-giai-hiem-nghi",
  "slug": "chuong-2839-phong-cong-hoa-giai-hiem-nghi",
  "title": "Chương 2839: Phòng Công hoá giải hiềm nghi",
  "order": 2839,
  "volume": "",
  "content": "Chương 2839: Phòng Công hóa giải hiềm nghi\n------------------------------------------\n\n“Vận mệnh vô thường, chuyện ngoài ý muốn sẽ không phát sinh sao? Nhân sinh lúc nào cũng tràn ngập sự ngoài ý muốn. Bây giờ ta trọng thương nằm trên giường, đó là chuyện mà trước đó ta không ngờ đến. Huống hồ, tình cảnh Phòng gia chúng ta như thế, trong lòng ngươi cũng có nắm chắc. Ta nhất định phải trù tính cho Phòng gia.” Phòng Thê Trường ngữ trọng tâm trường nói.\n\nPhòng Vân gật đầu, gương mặt hiện lên vẻ trịnh trọng hiếm thấy: “Cha, cha nói đúng. Con sẽ đổi sang tu Trí đạo.”\n\nPhòng Thê Trường mỉm cười gật đầu, rồi lắc đầu: “Ngươi là con của ta, ta biết ngươi không thích hợp Trí đạo. Vân đạo là thích hợp nhất. Cha cũng vì mưu tính cho gia tộc, cũng sẽ không bỏ sót con. Cho nên, cha sắp xếp, trước giao truyền thừa Trí đạo cho con, con cũng không cần đổi sang tu Trí đạo. Dù sao, con đã có nội tình Vân đạo, đổi sang Trí đạo rất phiền phức, tổn thất cũng rất lớn.”\n\n“Trước mắt, con chỉ cần nắm giữ phần truyền thừa Trí đạo này là đủ. Tương lai, nếu tình huống nguy cấp, cần con hy sinh thì con sẽ chuyển sang tu Trí đạo. Nếu có một ngày, cha qua đời, con hãy lựa chọn một vị truyền nhân thích hợp, truyền thụ lại phần truyền thừa Trí đạo này, biết không?”\n\n“Cha, sắp xếp của cha quá anh minh, con hiểu rồi.” Phòng Vân cười nói. Không bắt y chuyên tu Trí đạo, y lập tức cảm thấy nhẹ nhõm toàn thân.\n\n“Đi thôi, tiểu tử thúi, cha ngươi cần nghỉ ngơi. Ba con tiên cổ Trí đạo này, con hãy trải nghiệm trước đi. Bên trong còn tạp niệm của Toán Bất Tẫn tiền bối. Mặc dù y đã chết, nhưng ta phải lưu lại truyền thừa của hắn.” Phòng Thê Trường vừa nói vừa phất tay.\n\n“Hài nhi cáo lui.” Phòng Vân vội vàng rời đi. Sau khi bước ra ngoài thì nhẹ nhàng khép cửa lại.\n\nTrong phòng chỉ còn lại một mình Phương Nguyên.\n\nHắn nhắm mắt lại, vẻ mặt mệt mỏi, nhưng trong lòng thì đang suy nghĩ: “Nhục thân của ta vốn là nhục thân của Phòng Thê Trường, vì thế phương diện huyết thống không phải là sơ hở. Phòng Thê Trường cũng chưa chết, cổ Mệnh Bài sẽ không có dị trạng gì. Hồn phách là do bản thể đích thân ra tay, sau khi phân hồn đã sử dụng rất nhiều thủ đoạn Hồn đạo, cộng thêm ưu thế về tốc độ thời gian bên trong tiên khiếu Chí Tôn, giúp cho hồn phách cực kỳ phù hợp với nhục thân, hoàn toàn không chút sơ hở nào có thể nói.”\n\n“Nhưng, làm được những thứ này thôi còn chưa đủ.”\n\nPhương Nguyên nghĩ đến Phòng Công.\n\nMặc dù thời gian người này ở chung với Phương Nguyên không nhiều, nhưng tính tình như thế nào, hắn đã sớm hiểu rõ.\n\nChỉ nhìn từ bề ngoài, Phòng Công là người rất phóng khoáng, lòng dạ rộng lớn, không câu nệ tiểu tiết, nhưng dưới cái lớp phóng khoáng của ông ta lại là một người cực kỳ khôn khéo và cẩn thận.\n\nĐiểm này, từ việc ông ta ám toán Trần Y là có thể nhìn thấy rõ.\n\nÔng ta đường đường là cổ tiên Bát chuyển, nhưng trong cuộc chiến lại che giấu tu vi của mình, ngụy trang thành cổ tiên bình thường. Sau đó bỗng nhiên bộc phát, đánh Trần Y một cái thật mạnh, khiến Trần Y vội vàng không kịp chuẩn bị, phải ăn thiệt lớn.\n\nPhương Nguyên biết, muốn lừa được người này, không phải dựa vào bản thân không có sơ hở gì có thể tìm ra là quá quan được.\n\nHắn còn cần chủ động biểu diễn.\n\n“Ồ, nhị trưởng lão cố ý giao truyền thừa Trí đạo cho Phòng Vân?” Phòng Công rất nhanh nhận được tin tức này.\n\nNgười báo tin cho ông chính là chắt trai ruột thịt của ông, nhân tài kiệt xuất trong số Lục chuyển, ứng cử viên kế tục Phòng gia, Phòng Lăng.\n\nPhòng Lăng mặt chữ quốc, tuổi lớn hơn Phòng Vân. Phòng Vân từ trước đến nay rất thân thiết với Phòng Lăng. Lần này được Phòng Thê Trường giao lại truyền thừa, cũng không giấu giếm vị huynh trưởng khả kính này.\n\nPhòng Lăng hiển nhiên lòng dạ sâu hơn Phòng Vân nhiều, sau đó đã hồi báo vấn đề này cho Phòng Công.\n\nPhòng Công khẽ cau mày, trầm ngâm không nói.\n\nÔng ta biết dự định của Phòng Thê Trường.\n\nTình cảnh của Phòng gia đang rất khó khăn, áp lực rất lớn, nhưng nội bộ Phòng gia vẫn có tranh đấu.\n\nỞ đâu có người ở đó có giang hồ. Cho dù tài nguyên càng lúc càng nhiều cũng phải cân nhắc đến việc phân chia như thế nào. Tài nguyên gia tộc có hạn, ai dùng trước ai dùng sau, ai dùng ít ai dùng nhiều đều phải có mâu thuẫn, không thể điều hoà được.\n\nHai phe phái lớn nhất Phòng gia chính là Phòng Công và Phòng Thê Trường.\n\nHai phe này vẫn luôn hợp tác mật thiết nhưng không có nghĩa là hai phe này không có minh tranh ám đấu. Trên thực tế, bọn họ vẫn luôn tranh đấu với nhau, chỉ là phe Phòng Công có Thái thượng tam trưởng lão Phòng Hóa Sinh, còn Phòng Thê Trường chỉ có tu vi Thất chuyển, cho nên, Phòng Công vẫn luôn nắm giữ quyền tối cao ở Phòng gia.\n\nPhòng Thê Trường có truyền thừa Trí đạo, chính là nội tình cơ bản của phe thứ hai Phòng gia.\n\nNguyên nhân Phòng Công cau mày chính là ông xem có thể yêu cầu lại phần truyền thừa Trí đạo này hay không.\n\nNgươi nhìn đi, ngươi suýt chút nữa thì mất mạng, truyền thừa Trí đạo trong tay ngươi. Nếu có chuyện gì bất trắc, Phòng gia sẽ tổn thất rất lớn.\n\nĐây là đại nghĩa gia tộc, nếu dùng nó để che đậy, hoàn toàn có khả năng bức Phòng Thê Trường giao ra truyền thừa, ít nhất là một phần truyền thừa Trí đạo.\n\nChính trị gia tộc và môn phái vẫn có khác biệt.\n\nChính trị gia tộc là truyền thừa huyết mạch nhiều đời, chú trọng thân tình. Mặc dù Phòng Vân chỉ là con nuôi, nhưng tình cảm vô cùng tốt. Bởi vì Phòng Vân từ nhỏ đã do một tay Phòng Thê Trường nuôi dưỡng, được Phòng Thê Trường xem như con trai, cũng thực lòng bảo vệ. Nếu không, cũng không để Phòng Vân chuyên tu Vân đạo. Đây là Phòng Thê Trường quan tâm đến cảm nhận và hạnh phúc cá nhân Phòng Vân.\n\nTương lai Phòng Thê Trường lui xuống, vị trí Thái thượng nhị trưởng lão của ông, dựa theo lệ cũ sẽ do Phòng Vân tiếp nhận.\n\nCổ tiên Phòng gia không ít, nhưng vị trí này chỉ dành cho Phòng Vân. Trừ phi tương lai, Phòng Thê Trường bồi dưỡng được một người thừa kế, có thể chuyên tu Trí đạo, càng thêm xuất sắc hơn so với Phòng Vân."
}
