{
  "id": "chuong-3534-tinh-tuc-kho-xu-2",
  "slug": "chuong-3534-tinh-tuc-kho-xu-2",
  "title": "Chương 3534: Tinh Túc khó xử (2)",
  "order": 3534,
  "volume": "",
  "content": "Chương 3534: Tinh Túc khó xử (2)\n--------------------------------\n\nVề phần bên trong Sinh Tử môn, ở đó đạo ngân Hồn đạo quá nhiều, Ngũ Cấm Huyền Quang Khí cũng sẽ bị chèn ép. Đồng thời, cho dù quang khí nồng đậm, hình thành bức tường ngăn giới ngũ vực cũng sẽ khiến đám người tiên cương Cự Dương bị ảnh hưởng, được không bù mất.\n\nNhưng tình thế bây giờ lại khác.\n\nThủ đoạn Tinh Túc Tiên Tôn cao minh, có thể dùng Tinh Túc Kỳ Bàn cưỡng ép dung hội xiềng xích Vô Cực. Đạt đến tình trạng này, Phương Nguyên sẽ phải thi triển Ngũ Cấm Huyền Quang Khí đối chọi gay gắt.\n\nNhất thời, thứ cần Tinh Túc Tiên Tôn tính toán lại nhanh chóng tăng vọt gấp mười lần.\n\nNàng vừa phải ứng phó tiên cương Cự Dương, vừa phải phải phụ trợ thành viên Thiên Đình đối chiến Á tiên tôn, còn phải mạnh mẽ dung hội xiềng xích Vô Cực, đồng thời còn phải chiếu cố đại trận Phong Ma, gấp rút thôi diễn, nhanh chóng sinh ra thành quả vĩnh sinh.\n\nBây giờ, Phương Nguyên thôi phát Ngũ Cấm Huyền Quang Khí bên trong đại trận Tinh Túc, Tinh Túc Tiên Tôn nhất định phải thừa nhận phản phệ, đồng thời còn phải mạnh mẽ đè xuống xiềng xích Vô Cực.\n\nNgũ Cấm Huyền Quang Khí của Phương Nguyên rất có uy hiếp đối với đại trận Phong Ma, khiến xiềng xích Vô Cực trăm phương nghìn kế muốn đuổi bắt. Tinh Túc Tiên Tôn nhất định phải áp chế nó. Nếu không áp chế nó, để nó bạo phát ra, nó sẽ quấy nhiễu nghiêm trọng đại trận Tinh Túc Kỳ Bàn, cuối cùng khiến Tinh Túc Kỳ Bàn sụp đổ.\n\nMột khi đại trận sụp đổ, chỉ dựa vào cổ tiên Thiên Đình, cho dù có trùng sinh trong tiên mộ, khẳng định cũng không ngăn được các Á tiên tôn như lang như hổ.\n\nĐến lúc đó, cho dù Tinh Túc Tiên Tôn có ngăn được tiên cương Cự Dương, Phương Nguyên, cũng không bảo vệ được thành quả vĩnh sinh, bị các Á tiên tôn đoạt được.\n\nKể một ngàn nói một vạn, cuối cùng người của Thiên Đình cũng vẫn quá ít.\n\nCho dù Tinh Túc Tiên Tôn phục sinh, địch nhân mà nàng đối mặt quả thật rất nhiều.\n\n“Giỏi cho một chiêu Ngũ Cấm Huyền Quang Khí.” Thẩm Thương nhìn thấu thế cục, không khỏi tán thưởng.\n\nÔng cũng cảm thấy khó chịu thay cho Tinh Túc Tiên Tôn.\n\nPhương Nguyên thôi phát Ngũ Cấm Huyền Quang Khí, khiến Tinh Túc Tiên Tôn lúc nào cũng gặp phản phệ, nhưng Tinh Túc Tiên Tôn còn phải áp chế xiềng xích Vô Cực, cưỡng ép dung hợp, quả thật đã bảo vệ Phương Nguyên.\n\nTinh Túc Tiên Tôn thở dài thật sâu.\n\nCho dù nàng là đệ nhất nhân Trí đạo, lúc này cũng phải nghèo rớt mùng tơi.\n\nĐứng dưới góc độ của nàng mà nhìn, tiên cương Cự Dương chính là kẻ địch mạnh nhất trong cuộc đời, nhất định phải tập trung đủ tinh thần để đối phó. So sánh với nhau, uy hiếp Phương Nguyên là thấp nhất nhưng cũng tuyệt không được bỏ mặc. Dù sao, hắn nhận được rất nhiều đầu tư từ tôn giả, ngay cả khi U Hồn Ma Tôn luyện chế cổ Tiên Thai Chí Tôn, ý chí Tinh Túc cũng góp vào một tay.\n\nTinh Túc Tiên Tôn không thể để mặc cho Phương Nguyên muốn làm gì thì làm. Một khi bỏ mặc, tình huống bản thân sẽ càng thêm quẫn bách.\n\nHiểu rõ tình huống, Tinh Túc Tiên Tôn bỗng nhiên ném Thư sơn ra ngoài.\n\nMột quân cờ bay đến, chính là Chu Hùng Tín.\n\nChu Hùng Tín rơi xuống sườn Thư sơn, liều chết khống chế.\n\nTrên Thư sơn bộc phát quang hà màu vàng, đều là sát chiêu Vận đạo của tiên cương Cự Dương trước đó.\n\nSát chiêu Vận đạo đánh về phía tiên cương Cự Dương, tạm thời chặn đường ông lại.\n\nGần như cùng lúc, Tinh Túc Tiên Tôn đích thân xuất phát thẳng hướng Phương Nguyên.\n\nPhương Nguyên không thôi động Ấn Lạc Phách Đãng Hồn.\n\nThủ đoạn này được đạo ngân của hắn tăng phúc, uy năng khẳng định còn mạnh hơn cả sát chiêu Hồ Ngang. Một khi Tinh Túc Tiên Tôn quyết tâm thu hồi Tinh Túc Kỳ Bàn, bỏ mặc xiềng xích Vô Cực, cộng thêm “cừu hận” đã tích luỹ đối với Ngũ Cấm Huyền Quang Khí trước đó, Phương Nguyên nhất định sẽ bị xiềng xích Vô Cực điên cuồng trói buộc, còn thê thảm hơn so với Khí Hải Lão Tổ lúc này.\n\nĐến lúc đó, bản thể Phương Nguyên mất đi chiến lực, Tinh Túc Tiên Tôn lại phóng ra Tinh Túc Kỳ Bàn, sẽ hoàn toàn có lợi cho Thiên Đình.\n\nĐương nhiên, trong quá trình này, khi Tinh Túc Kỳ Bàn thu lại, nhất định sẽ bị tổn thương, ngay cả bản thân Tinh Túc Tiên Tôn cũng sẽ bị tổn thương.\n\nNhưng tổn thương rốt cuộc là bao nhiêu?\n\nCăn cứ theo Phương Nguyên âm thầm suy tính, Tinh Túc Tiên Tôn có thể tiếp nhận được.\n\nCho nên, Phương Nguyên không ra tay, mà trực tiếp lùi vào bên trong Ngũ Cấm Huyền Quang Khí.\n\nTinh Túc Tiên Tôn mỉm cười.\n\nHành động của Phương Nguyên cũng không nằm ngoài dự liệu của nàng.\n\nTin tức về Ấn Lạc Phách Đãng Hồn đã sớm từ bên trong Sinh Tử môn truyền ra, Phương Nguyên không sử dụng thủ đoạn này khiến Tinh Túc Tiên Tôn hơi thất vọng.\n\nNhưng lùi vào bên trong Ngũ Cấm Huyền Quang Khí cũng thuận tiện cho thủ đoạn tiếp theo của Tinh Túc Tiên Tôn.\n\nSau một khắc, Tinh Túc Tiên Tôn vung nhẹ một cái, mấy trăm tinh lộ tung hoành giống như sóng nước uốn lượn nhanh chóng hội tụ, bện thành một quả cầu dây xanh thẳm, bao phủ Ngũ Cấm Huyền Quang Khí, thậm chí Phương Nguyên bên trong.\n\nPhương Nguyên nhất thời bị phong ấn bên trong.\n\nNgũ Cấm Huyền Quang Khí vẫn không ngừng lan tràn, nhưng tuyến cầu xanh thẳm vẫn cứ lớn lên, muốn tràn ngập hoàn toàn cũng phải tốn một khoảng thời gian.\n\n“Một chiêu ứng đối thật hay.” Phương Nguyên thầm khen một tiếng.\n\nThủ đoạn này của Tinh Túc Tiên Tôn là dùng Trí đạo, Tinh đạo mô phỏng Vũ đạo. Tinh Túc Tiên Tôn không phá giải được Ngũ Cấm Huyền Quang Khí nhưng lại tìm được biện pháp tiến hành áp chế.\n\nỨng đối kỳ diệu này đạt đến đỉnh cao, không chỉ phát huy được tác dụng của đại trận Tinh Túc Kỳ Bàn, mà còn sử dụng những thủ pháp tuyệt đỉnh như thêu đạo.(1)\n\nPhương Nguyên bị vây bên trong, cũng không nôn nóng.\n\nHắn chậm rãi chờ đợi biểu hiện của tiên cương Cự Dương.\n\nTiên cương Cự Dương cay độc vô cùng, tất nhiên hiểu được Thiên Đình đang yếu thế, bên mình đang chiếm ưu thế.\n\nㅤ\n\n(1) \\[Thêu đạo: chỉ kỹ năng đạt đến mức điêu luyện tinh thâm, đòi hỏi cảnh giới cao và sự hiểu biết sâu rộng về đạo, từ đó kết hợp những kỹ năng này tạo nên kết quả phi thường.\\]"
}
