{
  "id": "chuong-2225-cam-hoa-phuong-nguyen-1",
  "slug": "chuong-2225-cam-hoa-phuong-nguyen-1",
  "title": "Chương 2225: Cảm hoá Phương Nguyên (1)",
  "order": 2225,
  "volume": "",
  "content": "Chương 2225: Cảm hóa Phương Nguyên (1)\n--------------------------------------\n\n“Người đáng hận tất có chỗ đáng thương. Chuyện thế gian cũng có nhân có quả. Tạo thành Phương Nguyên hôm nay là do nhân duyên tạo thành ngày hôm qua. Phương Nguyên đã có thể từng bước một biến thành hạng người hung ác, vì sao không biến thành người lương thiện trong tương lai chứ?”\n\n“Thực lực của hắn cao cường, thủ đoạn vô số, nếu dùng cho Chính đạo, tạo phúc thế gian chẳng phải có thể cứu được ngàn vạn phàm nhân, có ích cho thế gian sao?”\n\nNghe Lục Úy Nhân nói, Thiết Diện Thần, Dực Nam Môn và Dực Ngư đều ngây người.\n\nVị cổ tiên Bát chuyển thần bí này muốn cảm hóa Phương Nguyên.\n\n“Xem ra tiền bối đã có sự tính toán trước. Vãn bối cũng chỉ có thể chờ tiền bối hồi âm.” Thiết Diện Thần thở dài một tiếng.\n\nHai vị cổ tiên Dực gia nhìn nhau, từ trong mắt của nhau nhìn ra được sự bất đắc dĩ.\n\nChỉ dựa vào ba người bọn họ, bất luận như thế nào cũng không phải là đối thủ của Phương Nguyên. Cho nên, muốn loại trừ Phương Nguyên, chỉ có thể dựa vào vị cổ tiên Bát chuyển thần bí Lục Úy Nhân này.\n\nThủ đoạn của Lục Úy Nhân cao đến tuyệt diệu. Mặc dù ông ta xuất hiện quá đột ngột, lại sớm bố trí sát chiêu chiến trường tiên đạo, mưu đồ từ lâu, nhưng từ đủ loại dấu hiệu cho thấy, ông ta thật sự có thể diệt trừ được Phương Nguyên.\n\nKhông nghĩ đến sau khi trò chuyện xong, Lục Úy Nhân lại có dự định không thể tưởng tượng được, muốn cảm hóa Phương Nguyên, để tên ma đầu kinh thế chuyển thành thiện tiên tạo phúc nhân gian.\n\n“Chỉ sợ vị cổ tiên Bát chuyển này có thủ đoạn nào đó có thể thay đổi tâm ý Phương Nguyên.” Dực Ngư suy đoán trong lòng.\n\nDực Nam Môn lên tiếng: “Cảm ơn tiền bối cứu mạng. Xin tiền bối mở ra chiến trường để chúng ta trở về gia tộc.”\n\nCổ tiên Dực gia đến đây chỉ vì muốn gây bất lợi cho Thiết gia, Thương gia, Hầu gia, kết quả sự việc phát triển quá nhanh, Phương Nguyên xuất hiện khiến cho cục diện thoát khỏi sự khống chế của hai người.\n\nHai vị cổ tiên Dực gia không may mắn đụng phải Phương Nguyên và Lục Úy Nhân, mưu đồ bản thân còn chưa thi triển đã hoàn toàn thất bại.\n\nTrong tình huống bây giờ, bọn họ đương nhiên không muốn mỏi mòn chờ đợi ở đây, muốn rời khỏi cũng là chuyện thường tình.\n\nThiết Diện Thần quan sát hai vị cổ tiên Dực gia, ánh mắt lấp loé mấy lần nhưng rồi không lên tiếng.\n\nLục Úy Nhân chậm rãi lắc đầu: “Chư vị tiên hữu yên tâm đừng vội, ta tuyệt không gây bất lợi cho chư vị, nhưng bây giờ không phải là cơ hội tốt mở ra chiến trường. Nếu các vị thoát khỏi chiến trường, chỉ sợ sẽ phải báo cáo với gia tộc, mời bọn họ đến giúp đối phó Phương Nguyên. Như vậy sẽ làm trái với kế hoạch của ta. Cho nên các vị cứ ở lại đây một lát.”\n\n“Cái này...” Ba vị cổ tiên ngươi nhìn ta, ta nhìn ngươi, cuối cùng đành phải đồng ý.\n\nBên trong chiến trường tiên đạo, bọn họ không cách nào câu thông với bên ngoài, bản thân cũng không phải là đối thủ của Phương Nguyên và Lục Úy Nhân. Mặc dù không cam lòng nhưng chỉ có thể nghe theo sự an bài của Lục Úy Nhân.\n\n“Sư phụ, Phương Nguyên thật sự có thể biến thành Chính đạo sao?” Diệp Phàm ở sau lưng nghi hoặc hỏi.\n\nLục Úy Nhân xoay người xoa đầu Diệp Phàm: “Chuyện thế gian, tất cả đều có khả năng, không phải sao? Ta nguyện ý cho hắn một cơ hội, để hắn lạc đường biết quay đầu lại. Nếu hắn có thể lãng tử hồi đầu, ta tin rằng đây nhất định là đại hạnh thế gian, sau này sẽ trở thành một giai thoại trong sử sách.”\n\n“Thật... có thể chứ?” Thương Tâm Từ cũng hỏi, biểu hiện do dự nhưng chỗ sâu trong ánh mắt lại hiện lên vẻ chờ mong.\n\nNàng là cổ sư Chính đạo, từ nhỏ đến lớn đều như thế, đương nhiên không muốn nhìn thấy Phương Nguyên đi theo con đường Ma đạo không quay lại.\n\nLúc này, Thương Tâm Từ xem ra, Phương Nguyên đã bị khốn trụ. Thủ đoạn của vị Lục Úy Nhân này vô cùng cường đại, tính mạng của Phương Nguyên rất đáng lo. Nếu bây giờ Phương Nguyên cải tà quy chính, không chỉ là một chuyện có ích cho dân mà Phương Nguyên còn giữ được tính mạng.\n\n“Đương nhiên là có thể. Con người thì sẽ thay đổi, có thể từ tốt xấu đi, tất nhiên cũng có thể từ xấu thành tốt. Thương Tâm Từ, ngươi cảm thấy bản chất Phương Nguyên là một người xấu sao?” Lục Úy Nhân cười hỏi.\n\nThương Tâm Từ chợt lắc đầu, thái độ kiên quyết: “Không dối gạt tiền bối, từ đầu đến cuối ta đều cảm thấy Phương Nguyên tuyệt không phải ác nhân trời sinh. Ta cảm nhận được sự lạnh lùng của hắn, nhưng dưới sự lạnh lùng còn có bi thương vô tận.”\n\nLục Úy Nhân gật đầu: “Ngươi hiểu hắn khá rõ. Khó có, khó có. Ta biết hắn đã từng giúp đỡ ngươi. Vậy ngươi có biết bây giờ hắn càng cần sự giúp đỡ của ngươi hơn không?”\n\nThương Tâm Từ ngẩn người, chợt hỏi: “Xin hỏi tiền bối, ta nên giúp hắn như thế nào?”\n\nLục Úy Nhân cười nói: “Rất đơn giản, vừa nãy ta cũng có nói, chỉ cần ngươi thuyết phục hắn, chờ hắn cải tà quy chính là được. Sát chiêu này của ta có tên Thai Thổ Mê Cung, có thể khiến người ta trải qua tam sinh tam thế, duyệt tận hồng trần, thể ngộ sinh tử, lãnh hội tang thương nhân đạo, dần dần quên mất ác niệm trong lòng, từ đó cải tà quy chính.”\n\n“Mỗi người chúng ta đều có thiên tính, nhưng tao ngộ sau này đều cực kỳ quan trọng. Thương Tâm Từ, ngươi hãy bắn một phần tâm ý của mình vào Thai Thổ Mê Cung, nhất định sẽ khiến cho Phương Nguyên cảm nhận được, để hắn biết mỹ hảo trong nhân thế, một lần nữa câu động sự thiện lương và quang minh của hắn ra.”\n\n“Ta hiểu rồi, cảm ơn tiền bối đã chỉ điểm.” Thương Tâm Từ giật mình, ánh mắt trở nên kiên định. Từ trên người nàng bốc lên một luồng ý chí giống như những người khác bắn vào Thai Thổ Mê Cung.\n\nNhìn thấy cảnh tượng này, trong lòng Lục Úy Nhân có chút thở dài, thầm nghĩ: “Có khí vận Thương Tâm Từ phản chiến, vận khí bên ta sẽ không bị Phương Nguyên áp chế. Tiếp theo còn phải xem bên kia hành động như thế nào.”\n\nHắc thiên Thái cổ, thân hình Trần Y như điện đang phi nhanh trong mây xanh.\n\nTrên người ông ta vẫn còn lưu lại những vết thương. Những vết thương này bắt nguồn từ Thái thượng đại trưởng lão Phòng gia, còn có Hồn thú Thái cổ truyền kỳ Thanh Cừu. Trong vết thương tràn ngập đạo ngân Lực đạo, Hồn đạo cực kỳ nồng đậm."
}
