{
  "id": "chuong-1955-phan-djo-lon-nhat-chinh-djao-nam-cuong-1",
  "slug": "chuong-1955-phan-djo-lon-nhat-chinh-djao-nam-cuong-1",
  "title": "Chương 1955: Phản đồ lớn nhất Chính đạo Nam Cương (1)",
  "order": 1955,
  "volume": "",
  "content": "Chương 1955: Phản đồ lớn nhất Chính đạo Nam Cương (1)\n-----------------------------------------------------\n\nQuả nhiên, rất nhanh, Hồn thú mà Ảnh Vô Tà vất vả gọi đến đã bị cổ tiên Hạ gia giải quyết nhanh gọn.\n\nTrong lòng Ảnh Vô Tà cười khổ không thôi. Y khó mà thoát khỏi. Cục diện trước mắt chỉ có thể ỷ vào viện thủ khác.\n\nĐúng lúc này, sắc mặt của y hơi thay đổi, nhận được tin tức Mao Lục truyền đến. Phương Nguyên muốn hợp tác với Ảnh Tông.\n\nSau khi Tử Sơn Chân Quân thức tỉnh, thống lĩnh toàn cục, đã từng chủ động muốn hợp tác với Phương Nguyên.\n\nĐáng tiếc, Phương Nguyên vẫn luôn kiêng kỵ thủ đoạn Tín đạo của Ảnh Tông. Mặc dù hai bên đều có lợi ích nhưng từ đầu đến cuối vẫn không tiến triển chút nào.\n\nẢnh Vô Tà không ngờ đến, vào lúc này Phương Nguyên bỗng nhiên muốn hợp tác với Ảnh Tông.\n\n“Quá muộn rồi.” Trong lòng Ảnh Vô Tà cảm thấy đắng chát.\n\nQuá muộn.\n\nKhông còn kịp nữa rồi.\n\nPhương Nguyên không biết đang ở đâu, còn Ảnh Tông thì đã ra tay, muốn cứu vớt bản thể.\n\nMao Lục lại truyền tin. Bên phía Phương Nguyên cần một con cổ trùng Tín đạo có thể trực tiếp câu thông với Ảnh Vô Tà.\n\nPhương Nguyên và Ảnh Tông không thể câu thông trực tiếp, bình thường đều thông qua Mao Lục làm người trung gian.\n\nBởi vì cổ Tín dùng để trao đổi tin tức thường phải là một đôi.\n\nNhư vậy, hai bên giao lưu với nhau sẽ để lại manh mối, có thể bị suy tính ra vị trí.\n\n“Cho hắn đi.” Ảnh Vô Tà suy nghĩ một lát, cũng không từ chối.\n\nSau đó, âm thanh của Phương Nguyên vang lên trong đáy lòng: “Ngươi chật vật quá nhỉ, Ảnh Vô Tà, ngươi sắp bị Hạ gia giết chết rồi đấy. Sát chiêu Dẫn Hồn Nhập Mộng của ngươi đâu? Tại sao lại không sử dụng?”\n\nẢnh Vô Tà nghe xong, hai mắt mở to, không khỏi giật mình.\n\n“Phương Nguyên.” Y truyền tin lại: “Chẳng lẽ ngươi đang ở bên trong chiến trường này sao?”\n\n“Ngươi cảm thấy thế nào?” Phương Nguyên cười ha hả: “Gọi Hồn thú đến cũng không cần dùng linh tinh. Ngươi trước sau dùng ba lần rồi, hiệu quả càng lúc càng kém, lại có nguy hiểm, hao phí tiên nguyên mà thôi.”\n\nẢnh Vô Tà chấn kinh: “Phương Nguyên, ngươi quả nhiên đang ở đây. Đáng chết, ngươi cũng trà trộn vào. Ngươi trà trộn vào từ lúc nào? Mẹ kiếp, đối thủ của ta không phải ngươi.”\n\n“Nếu là ta, ngươi đã sớm chết rồi. Nói nhảm vô vị thì không cần, chúng ta tạm thời...” Phương Nguyên dừng lại một chút rồi nói: “Hợp tác đi.”\n\n“Hợp tác?”\n\nNghe Phương Nguyên đề nghị, gương mặt Ảnh Vô Tà không tránh khỏi có chút phức tạp.\n\nQuan hệ giữa Phương Nguyên và Ảnh Tông có thể nói là vô cùng rắc rối.\n\nPhương Nguyên thân là Thiên Ngoại Chi Ma, đã từng là quân cờ mà thiên ý an bài, được ăn cả ngã về không, trở về quá khứ phá hủy đại kế của Ảnh Tông.\n\nThành công tranh đoạt cổ Tiên Thai Chí Tôn, Phương Nguyên và Ảnh Tông đã đứng ở thế bất lưỡng lập, không đội trời chung.\n\nTrong đại chiến núi Nghĩa Thiên, Ảnh Tông đại bại, hận không thể chém Phương Nguyên thành muôn mảnh.\n\nNhưng Phương Nguyên đã lợi dụng đầy đủ thời gian và ưu thế của tiên thể chí tôn, trở nên cường thế hơn, bắt đầu truy sát đám người Ảnh Vô Tà.\n\nNếu không phải đám người Ảnh Vô Tà biết nhìn thời thế, lại có phương pháp chạy trốn ưu việt, bọn họ đã sớm chết trong tay Phương Nguyên rồi.\n\nSau chiến dịch Nghịch Lưu hà, Phương Nguyên đã lớn mạnh đến mức có thể chiến lại cổ tiên Bát chuyển.\n\nSau khi Ảnh Tông được Tử Sơn Chân Quân lãnh đạo, bắt đầu thay đổi sách lược, nguyện ý hợp tác với Phương Nguyên. Đây là bước tiến mới trong quan hệ giữa hai bên.\n\nBởi vì có những điều đó làm nền, khi Phương Nguyên đưa ra đề nghị hợp tác, Ảnh Vô Tà nhẹ gật đầu: “Vậy thì hợp tác đi.”\n\nHợp tác với Phương Nguyên, Ảnh Vô Tà cũng không bài xích.\n\nChuẩn xác mà nói, y đã từng rất phản cảm, chán ghét và không hiểu tại sao Tử Sơn Chân Quân lại nói như vậy.\n\nNhưng người cuối cùng rồi cũng sẽ thay đổi.\n\nTrong cuộc đại chiến núi Nghĩa Thiên, Ảnh Vô Tà vừa mới xuất thế, vẫn còn ngây thơ, hoàn toàn không có suy nghĩ hợp tác với tử địch.\n\nKhi Ảnh Tông cường thế, Phương Nguyên nhỏ bé như kiến, Ảnh Vô Tà sẽ không não rút mà hợp tác với Phương Nguyên.\n\nSau khi Ảnh Tông đại bại trong cuộc đại chiến núi Nghĩa Thiên, Ảnh Vô Tà cực kỳ hận Phương Nguyên, hai bên càng không có khả năng hợp tác. Ảnh Vô Tà chỉ ngày nhớ đêm mong làm thế nào để khôi phục lại vinh quang của Ảnh Tông trước kia.\n\nNhưng khi thực lực Phương Nguyên không ngừng tăng lên, liên tiếp truy sát đám người Ảnh Vô Tà, khiến bọn họ chật vật không chịu nổi, y không tránh khỏi sinh ra kiêng kỵ Phương Nguyên. Gần đây, Phương Nguyên một đường truy sát bọn họ đến Bắc Nguyên. Ảnh Vô Tà ngoại trừ kiêng kỵ Phương Nguyên ra, còn có thêm cảm giác sợ hãi.\n\nĐại chiến Nghịch Lưu hà, Ảnh Vô Tà đã phát sinh một cảm xúc hoàn toàn mới với Phương Nguyên.\n\nĐó chính là bội phục.\n\nPhương Nguyên làm được chuyện mà Ảnh Vô Tà không làm được. Nhân vật như vậy không uổng công thiên ý chọn trúng, đặc biệt trở lại quá khứ làm khó Ảnh Tông.\n\n“Không phải mình không mạnh, mà đối thủ lại là Phương Nguyên.” Sau khi Ảnh Vô Tà có suy nghĩ này, chợt phát hiện y thất bại cũng không phải là không thể tiếp nhận.\n\n“Hợp tác thế nào? Ta sắp không chống cự nổi rồi.” Ảnh Vô Tà hỏi.\n\nPhương Nguyên cau mày. Thái độ của Ảnh Vô Tà vô cùng dứt khoát, khiến Phương Nguyên có chút ngoài ý muốn.\n\n“Đương nhiên ta sẽ ra tay trợ giúp các người. Thế lực Thiên Đình quá mạnh, chỉ có chúng ta liên thủ mới có nhiều hy vọng.” Phương Nguyên thở dài một tiếng, bắt đầu câu thông với vị cổ tiên Hạ gia đang tác chiến với Ảnh Vô Tà.\n\n“Rút lui? Tại sao ta lại phải rút lui? Đối thủ đã bị ta nắm rõ nội tình, ta đang nắm chắc phần thắng.” Cổ tiên Hạ gia vô cùng không hiểu.\n\n“Cổ tiên Diêu gia đang gặp nguy hiểm, cần ngươi hiệp trợ ngay lập tức. Nhanh đi, ta thống lĩnh đại cục, ngươi làm sao có được cái nhìn đại cục như ta?” Phương Nguyên không hề khách sáo.\n\nTrong lòng cổ tiên Hạ gia vô cùng khó chịu nhưng ngại thân phận Vũ Di Hải. Bây giờ hắn lại khống chế cổ trận siêu cấp, chỉ có thể hừ lạnh trong lòng, quay người chạy đi.\n\n“Ngươi giúp ta như thế nào? Mau ra tay đi chứ.” Ảnh Vô Tà thúc giục, bỗng nhiên hai mắt mở to, vô cùng kinh ngạc nhìn đối thủ của mình bỗng nhiên lui về phía sau, dùng ánh mắt không cam lòng nhìn y rồi nhanh chóng bay đi.\n\n“Kêu gào cái gì? Ta đang giúp ngươi đấy.” Phương Nguyên nói vọng đến.\n\nTrong lòng Ảnh Vô Tà chấn động mãnh liệt, kêu lên: “Ngươi đừng nói người này do ngươi cải trang nhé? Hoặc hắn ta là người của ngươi?”\n\n“Đừng có nói nhảm. Nói đi, Ảnh Tông các ngươi rốt cuộc có kế hoạch như thế nào? Đừng nói cho ta biết, các ngươi không có chuẩn bị đằng sau nhé.” Phương Nguyên lập tức hỏi.\n\nẢnh Vô Tà cười khổ, hồi đáp: “Chúng ta đương nhiên là có chuẩn bị đằng sau rồi. Đó chính là ta.”\n\nẦm ầm.\n\nMột tiếng nổ kịch liệt. Khí lãng dâng trào. Tử Sơn Chân Quân từ trong hào quang đầy trời chui ra ngoài, nhanh chóng lao xuống phía dưới.\n\n“Ngươi trốn cái gì? Đến chiến đi.” Sau lưng, Long Công đuổi theo không bỏ.\n\nLúc này, mái tóc dài của ông ta tung bay, cơ thể cường tráng đã thay đổi, không chỉ sừng rồng trở nên sắc bén hơn, hai cánh tay cũng biến thành long trảo, đuôi rồng vung vẩy, toàn bộ làn da đều bao trùm một tầng vảy rồng dày đặc."
}
