{
  "id": "chuong-1344-phuong-nguyen-tham-do-coc-lac-phach",
  "slug": "chuong-1344-phuong-nguyen-tham-do-coc-lac-phach",
  "title": "Chương 1344: Phương Nguyên thăm dò cốc Lạc Phách",
  "order": 1344,
  "volume": "",
  "content": "Chương 1344: Phương Nguyên thăm dò cốc Lạc Phách\n------------------------------------------------\n\nPhương Nguyên rời hang động dưới mặt đất, trở lại hành cung Đãng Hồn sơn để nghỉ ngơi.\n\nNằm ngủ nửa ngày, tinh thần của hắn minh mẫn hơn trước. Nhưng dựa theo kinh nghiệm lúc trước, Phương Nguyên còn phải nghỉ ngơi cho thật tốt suốt một đêm thì mới hoàn toàn khôi phục lại trạng thái.\n\nPhúc địa Hồ Tiên không có thay đổi thiên tượng, không phân biệt ngày đêm.\n\nNhưng nếu có, lúc này cách ban đêm khoảng hai ba canh giờ.\n\nPhương Nguyên không muốn lãng phí thời gian. Hắn thôi động cổ Thông Thiên, ý niệm đầu nhập vào Bảo Hoàng Thiên. Trong khoảng thời gian gần đây, hắn định đổi tiên tài Bát chuyển lấy nguyên liệu nuôi tiên cổ.\n\nĐương nhiên, tiên tài Cửu chuyển trân quý thì Phương Nguyên vẫn giữ lại.\n\nMua bán tiên tài Bát chuyển đều là mặt hàng kém nhất trong kho của hắn.\n\nNhưng cho dù vậy, tiên tài Bát chuyển vẫn dẫn đến từng đợt tranh đoạt.\n\nLực hấp dẫn của tiên tài Bát chuyển tương đối lớn. Điều này cũng giúp Phương Nguyên thuận lợi vượt qua cửa ải nuôi tiên cổ lần này.\n\n“Nếu không nhờ tiên tài Bát chuyển, chỉ sợ ta sẽ phải buồn phiền vì chuyện này một thời gian dài.” Phương Nguyên thật sự cảm nhận được gánh nặng nuôi tiên cổ.\n\nSố lượng tiên cổ của hắn bây giờ thật sự quá nhiều.\n\nCó rất ít cổ tiên có nhiều tiên cổ trong tay như vậy.\n\nNuôi tiên cổ, chi phí rất cao.\n\nThật ra, tiên cổ chỉ quý tinh không quý nhiều. Giống như Tuyết Tùng Tử, chỉ có một con tiên cổ, nhưng sau khi được Ảnh Tông truyền thụ trọn vẹn một sát chiêu tiên đạo, lực chiến đấu của hắn ta không hề có nhược điểm. Tình huống như vậy mới được xem là lợi dụng tiên cổ đầy đủ.\n\n“Trạng thái hợp lý nhất chính là nuôi ít tiên cổ, lợi dụng bọn chúng làm hạch tâm, nghĩ ra nhiều sát chiêu tiên đạo khác nhau dùng để ứng phó các loại tình huống.”\n\nPhương Nguyên cũng biết điểm này, nhưng hắn cũng không còn cách nào.\n\nHắn không thể tùy tiện ném tiên cổ của mình ra ngoài.\n\nGiao dịch giữa tiên cổ với nhau rất ít gặp. Cho dù có tiến hành cũng đều là lấy cổ đổi cổ.\n\nSau khi giao dịch vụ cuối cùng bên trong Bảo Hoàng Thiên xong, công việc nuôi tiên cổ của Phương Nguyên tạm thời có thể kéo dài thêm một khoảng thời gian.\n\nLuyện chế tiên cổ Tinh Niệm, hắn cũng gác sang một bên.\n\nTrong tay hắn còn có cổ phương tiên cổ Toàn Lực Dĩ Phó Lục chuyển, nhưng hắn cũng không có ý định luyện. Mặc dù hắn đã mất đi tiên cổ Ngã Lực, dẫn đến chiến lực giảm xuống một mảng lớn.\n\nXác suất luyện thành công tiên cổ quá thấp. Phương Nguyên vì luyện chế tiên cổ Tinh Niệm dẫn đến đầu đầy máu.\n\nĐến mức bây giờ hắn vừa nghe đến luyện tiên cổ, hắn liền có cảm giác muốn ói. Vì thế, hắn lại càng cảm thấy thương hại và đồng tình với các tiên cương phải luyện tiên cổ.\n\nBây giờ, tiên nguyên thạch của hắn không thiếu. Nhưng tài chính chủ yếu đều tập trung vào xây dựng phúc địa Tinh Tượng.\n\nTrong khoảng thời gian này, Phương Nguyên cũng hơi phân tâm.\n\nĐịa linh Tinh Tượng vẫn chăm chỉ với công việc của mình, dựa theo kế hoạch của Phương Nguyên mà cải tạo lại phúc địa. Hiện tại, công trình xây dựng phúc địa Tinh Tượng đã tiến triển được bốn thành.\n\nBây giờ đã có pháp môn trùng sinh, Phương Nguyên đối với nhu cầu phúc địa Tinh Tượng đã không còn bức thiết như trước.\n\nPhương Nguyên cũng không có ý định dời tài nguyên bên trong phúc địa Hồ Tiên đến phúc địa Tinh Tượng.\n\nTrong khoảng thời gian này, thời gian Phương Nguyên ở lại phúc địa Hồ Tiên rất yên ả.\n\nTrọng điểm của hắn đều tập trung vào việc cải tiến sát chiêu Niết Bàn Hoả.\n\nHiện tại, mọi chuyện đã sẵn sàng, chỉ còn chờ cơ hội.\n\nChỉ cần cải tiến hoàn tất Niết Bàn Hoả, Phương Nguyên sẽ trùng sinh, thành tựu phúc địa tiên khiếu Sinh Tử thượng đẳng. Sau đó, hắn sẽ đem tài nguyên quan trọng bên trong phúc địa đến tiên khiếu của mình.\n\nLàm như vậy vừa an toàn vừa thuận tiện, lại nhanh.\n\nKhông hề nghi ngờ, một khi kế hoạch này thành công, tiền đồ của Phương Nguyên sẽ là một mảnh quang minh.\n\nPhương Nguyên kiên nhẫn chờ đợi.\n\nHắn cũng không quá nôn nóng. Dù sao, hắn cũng đã khó khăn tìm kiếm mục tiêu này nhiều năm như thế.\n\nNăm trăm năm kiếp trước đã rèn cho hắn tính nhẫn nại rất tốt.\n\nNhưng khi hắn đang định nghỉ ngơi, tiếp tục cải tiến sát chiêu, Hắc Lâu Lan lại chủ động cầu viện hắn.\n\n“Ngươi nhất định sẽ không tưởng tượng được ta đã lục được gì bên trong hồn phách của Hắc Thành.” Thông qua Tinh Môn, Hắc Lâu Lan hứng thú bừng bừng đến trước mặt Phương Nguyên.\n\nSau khi Hắc Thành chết, hồn phách đã bị Hắc Lâu Lan bắt làm tù binh.\n\nMấy ngày qua, Hắc Lâu Lan thu được rất nhiều tin tức kinh người từ hồn phách của Hắc Thành. Điều làm cho nàng chấn động nhất chính là đại chiến trăm ngày ở cốc Lạc Phách.\n\n“Phương Nguyên, ngươi có khả năng Bạt Sơn, ta cần ngươi giúp đỡ lấy được cốc Lạc Phách. Ngươi yên tâm, ta sẽ trả thù lao cho ngươi đầy đủ. Chúng ta phải hành động nhanh một chút, tránh cho đêm dài lắm mộng.” Hắc Lâu Lan lôi lệ phong hành nói.\n\nCốc Lạc Phách.\n\nPhương Nguyên kinh hãi không thôi, lập tức nghĩ đến cổ Khai Môn, cổ Bế Môn trong tay mình.\n\nThật ra hắn đã sớm có manh mối về cốc Lạc Phách, nhưng do bị việc khác quấn thân nên không đến đó.\n\nHiện tại, sau khi Hắc Lâu Lan chia sẻ tin tức với hắn, hắn âm thầm cảm thấy may mắn vì cách làm việc ổn thỏa và cẩn thận của mình.\n\nCốc Lạc Phách đã sớm bị Ảnh Tông chiếm cứ, bố trí thành đại bản doanh. Nếu lúc trước Phương Nguyên mạo muội tiến vào, không có thực lực, rất có thể sẽ bị đối phương bắt rùa trong hũ dễ như trở bàn tay. Cho dù liều chết phản kháng, địch ta cách nhau lớn như vậy, hy vọng chạy trốn vô cùng xa vời.\n\n“Nhưng bây giờ lại là một cơ hội.” Hai mắt Hắc Lâu Lan tỏa sáng.\n\nPhương Nguyên gật đầu phụ hoạ: “Ảnh Tông thất bại, cốc Lạc Phách bị cổ tiên Trung Châu chiếm cứ. Nhưng cổ tiên Trung Châu rốt cuộc vẫn chỉ là dị khách tha hương, không có khả năng ở lâu. Chúng ta chỉ cần thả ra chút phong thanh, liền có thể buộc bọn họ quay về.”\n\nHắc Lâu Lan và Phương Nguyên còn chưa biết cổ tiên Trung Châu đã rời khỏi Bắc Nguyên quay trở lại Trung Châu.\n\nThu thập tình báo của Phương Nguyên rất kém. Phương diện Bắc Nguyên, nhiều thứ phải dựa vào Lê Sơn Tiên Tử. Còn phương diện Trung Châu, Tiên Hạc Môn tuyệt không tiết lộ bí mật với hắn.\n\n“Đám người này là vì điều tra hung thủ đánh sụp lầu Chân Dương mà đến. Đáng tiếc không biết vì sao lại tra được Ảnh Tông.” Hắc Lâu Lan cười hắc hắc.\n\nPhương Nguyên trầm ngâm: “So với điều này, ta lại càng để ý tiên cương Viêm Hoàng Lôi Trạch. Thì ra người này là thành viên của Ảnh Tông, vì sao lại được cương minh cứu?”\n\nKhi cổ tiên thần bí bại lộ thân phận tiên cương Thập Tuyệt Thể, Hắc Thành cũng có mặt trong cuộc chiến, vì thế mới biết được tin tức quý giá này.\n\n“Ừm, thật ra thế lực cổ sư có rất nhiều cổ tiên bí ẩn. Kết cấu cương minh lỏng lẻo, rất nhiều thành viên cũng tham gia các tổ chức khác, điều này có gì kỳ lạ đâu.” Hắc Lâu Lan thờ ơ nói.\n\n“Ảnh Tông không thể xem thường được.” Mặt Phương Nguyên nghiêm lại: “Thành viên Ảnh Tông dường như không sợ hy sinh. Sự trung thành của tổ chức thần bí này không khỏi quá cao.”\n\nPhương Nguyên biết được cái tên Ảnh Tông không phải lần đầu tiên.\n\nKhi còn ở Nam Cương, hắn đã nghe được từ trên người Cừu Cửu.\n\nPhương Nguyên còn biết, Sinh Tử môn dường như còn nằm bên trong phúc địa Ảnh Tông. Nhưng hắn không hề đánh chủ ý vào nó.\n\nNguyên nhân đơn giản thôi, là do thực lực không đủ, cũng không có cơ hội tốt.\n\nMuốn tiến đánh một phúc địa mà không thu hút sự chú ý của người khác là chuyện rất khó. Huống hồ Ảnh Tông thần bí khó lường, kéo dài từ Nam Cương đến Bắc Nguyên, tuyệt không phải dễ trêu.\n\n“Được rồi, không bàn mấy chuyện này nữa. cốc Lạc Phách đang ở trước mắt, ta mời ngươi, còn có hai người dì của ta cùng nhau thăm dò. Thu hoạch của chuyến đi này, chúng ta cứ dựa theo minh ước mà phân chia.” Hắc Lâu Lan vội vàng nói."
}
