{
  "id": "chuong-3544-song-ton-vs-phuong-nguyen-2",
  "slug": "chuong-3544-song-ton-vs-phuong-nguyen-2",
  "title": "Chương 3544: Song tôn vs Phương Nguyên (2)",
  "order": 3544,
  "volume": "",
  "content": "Chương 3544: Song tôn vs Phương Nguyên (2)\n------------------------------------------\n\nCổ tôn kiêm tu, bình thường đều chỉ lộ ra một loại.\n\nTức là, có một lưu phái được xem là thủ đoạn chủ yếu, có thể lưu truyền rộng rãi ra ngoài. Một lưu phái khác thì giữ bí mật, không công bố rộng rãi ra ngoài.\n\nVí dụ như Tinh Túc Tiên Tôn lấy Trí đạo làm chính, Tinh đạo làm phụ. Nguyên Liên Tiên Tôn lấy Mộc đạo làm chính, Họa đạo làm phụ.\n\nTao ngộ của Phương Nguyên lúc này cũng là vì nguyên nhân đó.\n\nPhương Nguyên có thể nghịch phản thủ đoạn Mộc đạo, nhưng Họa đạo lại rất lạ lẫm. Cho nên, thủ đoạn Họa đạo thường sẽ thu được công dụng.\n\nTình huống Cự Dương Tiên Tôn có chút đặc biệt. Ông ta dự định xem Huyết đạo là chính, Vận đạo là phụ.\n\nKiếp thứ nhất của Cự Dương Tiên Tôn, ông đã khai sáng ra Vận đạo, nhưng theo đuổi cả đời cũng chỉ có lưu phái Vận đạo. Vì thế, ông vẫn luôn giữ bí mật về Vận đạo. Vì giúp Phương Nguyên và độc chiếm thiên hạ, lúc này mới miễn cưỡng lưu lại một phần ba chân truyền trong lầu Chân Dương.\n\nSau khi ông chết, ông ta đã trăm phương nghìn kế dựa vào phân thân mà khai sáng ra Huyết đạo. Ông vốn dự định xem Huyết đạo là thủ đoạn thường quy của mình. Vì thế, phân thân Huyết hải đã truyền bá Huyết đạo bốn phía, đơn giản là muốn dựa vào người trong thiên hạ trợ giúp ông hoàn thiện, phát triển Huyết đạo.\n\nBên trong Thần Đế thành, ý chí Nguyên Liên Tiên Tôn lại thi triển một sát chiêu họa đạo, có tên là Bút Phạt.\n\nCây bút không ngừng huy động trên hình vẽ của Phương Nguyên. Đến chỗ nào, nó lưu lại từng ngấn mực ở đó.\n\nCùng lúc đó, từng vết thương xuất hiện trên người Phương Nguyên. Thương thế của hắn trở nên nghiêm trọng hơn.\n\nSát chiêu tiên đạo hợp lại, Nhân Như Cố.\n\nPhương Nguyên lại thôi động một sát chiêu khác, không ngừng trị liệu bản thân.\n\nNhưng như vậy, hắn không thể không thu lại sát chiêu Hủ Độc Âm Tẫn trước đó, chỉ để lại Ngũ Cấm Huyền Quang Khí phản kích.\n\nĐồng thời sát chiêu thúc giục không vượt quá năng lực cực hạn Trí đạo của Phương Nguyên. Phương Nguyên nhất định phải lưu lại chỗ trống để suy nghĩ tình huống đột phát.\n\nNếu không, một khi có tình huống ngoài ý muốn phát sinh, Phương Nguyên phản ứng chậm một nhịp, kẻ địch sẽ thừa cơ.\n\nDù sao kẻ địch của hắn cũng không phải Tần Đỉnh Lăng, Băng Tắc Xuyên mà là tôn giả.\n\nĐồng thời còn là hai vị tôn giả liên thủ.\n\nÁp lực cực lớn đè nặng xuống, rả rích không dứt, không giết chết Phương Nguyên thề không bỏ qua.\n\nPhương Nguyên vẫn luôn rơi vào thế hạ phong, tình huống càng lúc càng khó khăn.\n\nĐây là trận khổ chiến gian khổ nhất của hắn từ lúc trùng sinh đến nay.\n\nNgẫm lại, tình huống của cuộc đại chiến số mệnh còn lâu mới bằng lúc này.\n\n“Phương Nguyên nguy rồi.” Đám người Nhạc Thổ muốn trợ giúp, nhưng lại bị Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn ra tay ngăn cản.\n\nHai vị tôn giả tập trung hỏa lực vào một mình Phương Nguyên, chỉ để lại một chút tinh lực ngăn chặn viện thủ Á tiên tôn khác.\n\nRốt cuộc, Nghịch Lưu hà của Phương Nguyên tiêu hao hết. Phương Nguyên không thể không hủy bỏ chiêu này.\n\nKhông còn trở ngại, Cự Dương Tiên Tôn cười lớn một tiếng, thi triển sát chiêu đã sớm ấp ủ xong.\n\nSát chiêu vô hình, Phương Nguyên trong nháy mắt trúng chiêu.\n\nTiên khiếu Chí Tôn bỗng nhiên rung chuyển, thiên lôi cuồn cuộn, phong vân hội tụ.\n\nCự Dương Tiên Tôn mỉm cười: “Phương Nguyên tiên hữu, hạch tâm của một chiêu này là Kiếp Vận Đàn, có thể chuyển phúc thành hoạ. Tài nguyên tiên khiếu Chí Tôn ngươi quá nhiều, phát triển quá tốt. Phúc phận lớn như vậy, một khi biến thành hoạ, hình thành tai kiếp sẽ lớn đến cỡ nào?”\n\nPhương Nguyên biến sắc.\n\nTin tức vị cổ tiên trọng thương sắp chết đầu tiên truyền đến,\n\nTrong lòng chiến thú vương xiết chặt: “Nhanh như vậy sao?”\n\nÔng cảm thấy thật sự nặng nề.\n\nCổ tiên thương vong càng lúc càng nhiều, đại diện cho sức chống cự bên trong tiên khiếu Chí Tôn sẽ càng ít. Nếu đạt đến một cực hạn nào đó, nhất định sẽ hình thành cục diện tuyết lở, không cách nào thu thập cục diện.\n\nChiến thú vương nghiến răng: “Truyền tin xuống dưới, không cần phải cứu tiểu Hắc thiên. Bất kỳ hoang thú, hoang thú Thượng cổ, thậm chí hoang thú Thái cổ đều bỏ qua. Nhất định phải dốc toàn lực bảo đảm các đại thành trì, tiếp theo là các điểm tài nguyên quan trọng. Cổ tiên Trí đạo đã suy tính được thành quả gì rồi?”\n\nThành Tinh La đương nhiên cũng có cổ tiên Trí đạo.\n\n“Còn chưa suy tính được một nửa. Dù sao tai kiếp cũng quá nhiều.” Có cổ tiên Trí đạo trán đổ đầy mồ hôi, nói.\n\n“Mau lấy thành quả đã có ra cứu cấp trước.” Chiến thú vương thiếu chút nữa muốn dậm chân.\n\nThành quả rất nhanh đưa đến. Lúc này, chiến thú vương bắt đầu điều động từng cổ tiên của thành Tinh La.\n\n“Ồ?” Ngô Soái nhận được mệnh lệnh đầu tiên.\n\nGương mặt y hiện lên dị sắc, sau đó chậm rãi rút lui.\n\nChỉ trong khoảnh khắc ngắn ngủi, trong quá trình y giao thủ với viêm quái, toàn bộ khu vực hoa Thái Trạch Âm Vụ đã bị tiêu diệt. Đám viêm quái vẫn còn tồn lưu hơn phân nửa.\n\nSố lượng bọn chúng quá lớn. Cho dù Ngô Soái toàn lực ra tay cũng chỉ có thể diệt trừ một phần nhỏ.\n\nMục tiêu của đám Viêm quái đã bị phá huỷ, bọn chúng liền tập trung toàn bộ địch ý vào người Ngô Soái.\n\nNhìn thấy Ngô Soái rút lui, đám viêm quái nào tha cho hắn, vội phi hành truy sát.\n\nNgô Soái một đường chạy về phía Tây. Nửa đường gặp một vị cổ tiên khác. Đằng sau lưng vị cổ tiên này cũng có một đám khí quái đuổi theo.\n\nHai vị cổ tiên hợp lực với nhau giảo sát đám viêm quái, khí quái.\n\n“Quả nhiên có thể thực hiện.”\n\n“Tai kiếp này cũng không phải do tự nhiên hình thành, mà là do bản thể bị trúng sát chiêu của Cự Dương Tiên Tôn.”\n\n“Bởi vì Vận đạo thay đổi, không có thiên ý thống nhất chỉ huy, cũng giống như đại quân trăm triệu không có nguyên soái lãnh đạo. Chúng ta hoàn toàn có thể dùng tai kiếp đối phó tai kiếp.”\n\nTrong lòng Ngô Soái cảm thấy hơi vui.\n\nĐây chính là thành quả thôi diễn của cổ tiên Trí đạo."
}
