{
  "id": "chuong-1790-tong-su-thuy-djao-1",
  "slug": "chuong-1790-tong-su-thuy-djao-1",
  "title": "Chương 1790: Tông sư Thuỷ đạo (1)",
  "order": 1790,
  "volume": "",
  "content": "Chương 1790: Tông sư Thủy đạo (1)\n---------------------------------\n\nNhưng Nam Hoang tiên nhân lại lắc đầu cười: “Nếu Mã Hồng Vận là huyết mạch Hoàng Kim, là tử tôn hậu bối của Cự Dương tiên tổ. Vậy y đạt được cổ Hồng Vận Tề Thiên cũng không có vấn đề gì. Tuyết Hồ Lão Tổ muốn cướp cổ Hồng Vận Tề Thiên cũng không dễ dàng như vậy đâu.”\n\nDược Hoàng vẫn rất lo lắng như cũ: “Thời gian luyện chế của Tuyết Hồ Lão Tổ đã rất lâu. Chỉ dựa vào uy năng của tiên cổ Hồng Vận Tề Thiên, thật sự có thể khiến lão ta luyện cổ thất bại sao?”\n\nNam Hoang tiên nhân lại lắc đầu lần nữa: “Đương nhiên là không rồi. Cho dù tiên cổ Hồng Vận Tề Thiên có uy năng Cửu chuyển, cũng không thể khắc Tuyết Hồ Lão Tổ. Huống chi còn có một trong bốn vị đương kim Luyện đạo Bắc Nguyên, Vạn Thọ Nương Tử. Ngươi cho rằng Trường Sinh Thiên ta không ra tay sao? Chúng ta đương nhiên sẽ không ngồi đó nhìn Hồng Vận Tề Thiên rơi vào tay người ngoài, vì thế đã sớm ra tay. Tuyết Hồ Lão Tổ nhìn không ra điểm này đâu. Vì thế, lão ta luyện cổ tuyệt không thành công.”\n\nLúc này Dược Hoàng mới hiểu ra, thì ra Trường Sinh Thiên đã sớm lặng lẽ ra tay, chỉ là thủ đoạn này quá xảo diệu, che giấu được tất cả mọi người, ngay cả Tuyết Hồ Lão Tổ và Vạn Thọ Nương Tử cũng bị che giấu.\n\n“Lợi hại, quá lợi hại. So sánh với Trường Sinh Thiên, Tuyết Hồ Lão Tổ không phải đang bị đùa bỡn trong lòng bàn tay sao?” Dược Hoàng không thể không bội phục.\n\nÁnh mắt ông nhìn Nam Hoang tiên nhân đã không còn giống như lúc trước, chỉ cảm thấy Nam Hoang tiên nhân trước mắt thâm bất khả trắc, tràn đầy phong thái của một tiền bối.\n\nNhưng sau một khắc, sắc mặt Nam Hoang tiên nhân bỗng nhiên thay đổi.\n\nNam Hoang tiên nhân kinh nghi, thấp giọng hô: “Chuyện gì xảy ra vậy? Tại sao cổ tiên Trung Châu lại đột nhiên biến mất?”\n\n“Đây là... nơi nào?” Triệu Liên Vân nhìn qua cửa sổ, gương mặt tràn ngập sự kinh ngạc.\n\nNhưng lần này, ngay cả Dư Nghệ Dã Tử kiến thức rộng rãi cũng không trả lời nàng được.\n\nNgược lại Bất Chân Tử đang bảo vệ an toàn cho Triệu Liên Vân, dùng giọng điệu không quá khẳng định, nói: “Cảnh tượng kỳ lạ này, chẳng lẽ chính là Vô Gian Đạo?”\n\nBa tiên cổ ốc đến từ Trung Châu đang tiến vào một con đường rất lớn.\n\nHành lang con đường này lấy màu xanh làm chủ. Những đường cong dài nhỏ lộng lẫy thuận theo đường hành lang kéo dài đi. Những đường cong này khảm trên bức tường hai bên hành lang màu xanh, xán lạn như hoa.\n\n“Cái gì là Vô Gian Đạo?” Dư Nghệ Dã Tử hỏi.\n\nBất Chân Tử dùng ánh mắt phức tạp nhìn thoáng qua Triệu Liên Vân, nói: “Ngươi hẳn phải quen thuộc với nơi này mới đúng chứ?”\n\n“Ta?” Triệu Liên Vân kinh ngạc. Nàng hoàn toàn không hiểu vì sao Bất Chân Tử lại nói như vậy.\n\nBất Chân Tử thở dài một hơi: “Bởi vì Vô Gian Đạo chính là sát chiêu tiên đạo do Đạo Thiên Ma Tôn đích thân sáng tạo ra.”\n\nNam Cương, cổ trận siêu cấp.\n\n“Trong mộng.”\n\n“Đồ nhi bái kiến sư phụ.” Phương Nguyên quỳ trên mặt đất, thi lễ với nữ cổ tiên trước mặt.\n\nNữ tiên ừ một tiếng: “Ta là Tĩnh Diệu Tử, chuyên tu Thủy đạo. Mặc dù ngươi là hậu đại của ta, nhưng có thể tu thành Thủy đạo của ta hay không, còn phải xem vận mệnh và ngộ tính của ngươi. Thông qua lần khảo nghiệm này, ngươi mới có thể chân chính trở thành đệ tử quan môn của ta.”\n\n“Còn xin sư phụ chỉ giáo.” Phương Nguyên kính cẩn nói.\n\nNữ tiên phất tay, mộng cảnh lập tức thay đổi, Phương Nguyên đang đứng trước một đầm nước màu xanh.\n\nĐầm nước có màu xanh động lòng người, không chút gợn sóng, giống như một khối ngọc thạch to lớn.\n\n“Trường hà cổn đãng là nước. Biển cả bành trướng cũng là nước. Đầm nước trước mặt ngươi cũng là nước. Thủy đạo bác đại tinh thâm. Vi sư chuyên tu Thủy đạo. Ngươi hãy tiến vào đầm nước này, trong tình huống không cần dùng cổ trùng, có thể đứng trên mặt nước, ta sẽ chính thức thu ngươi làm đồ đệ.”\n\nPhương Nguyên mở to mắt, lần đầu tiên nghe được loại khảo nghiệm này, không khỏi kêu lên: “Sư phụ, nếu con không sử dụng cổ trùng, chẳng khác nào phàm phu tục tử. Người xác phàm, làm sao có thể đứng trên mặt nước mà không chìm?”\n\n“Đó chính là bản lĩnh của ngươi.” Nữ tiên phất tay, biến mất ngay trước mặt Phương Nguyên.\n\nPhương Nguyên cau mày. Dạo quanh đầm nước vài bước, hắn đặt chân lên mặt đầm.\n\nTõm!\n\nMột tiếng vang nhỏ, cả người hắn rơi vào trong nước.\n\nHắn rất nhanh bò lên bờ, toàn thân ướt sũng, chật vật vô cùng.\n\nPhương Nguyên khẽ cắn môi. Do dự một chút, hắn xuất ra sát chiêu tiên đạo Giải Mộng.\n\nNhưng lần này, sát chiêu Giải Mộng lại không hề có tác dụng, một chút thay đổi cũng không có.\n\nPhương Nguyên thở dài trong lòng: “Quả nhiên chẳng có lợi ích gì. Haiz, lần này phiền phức rồi.”\n\nCách đây không lâu, cảnh giới Vận đạo của Phương Nguyên tăng lên, giúp cho hắn dễ dàng gia tăng sát chiêu Khí Vận Giao Cảm lên một bậc. Đến lúc này, hành tung của đám người Ảnh Vô Tà đã bại lộ. Bọn họ cũng đang ở Nam Cương.\n\nSau khi Phương Nguyên phát hiện điều này, hắn tích cực chuẩn bị, không ngừng tăng cường thực lực, đồng thời còn mượn tiên cổ của Vũ gia.\n\nNhưng khi hắn muốn trốn đi, lại gặp phải phiền phức.\n\nPhương Nguyên vừa đi, cổ trận siêu cấp không còn Thất chuyển Vũ gia trấn áp. Cộng thêm Vũ gia dẫn đầu buôn bán tiên duyên. Can hệ trọng đại, một khi không có cường giả chiếu cố, gia tộc khác muốn gây chuyện, nhất định sẽ xe nhẹ đường quen.\n\nMặc dù Vũ Dung rất thoải mái đồng ý, giúp Phương Nguyên mượn tiên cổ Vũ gia, nhưng trong việc này, ông ta lại không chịu nhượng bộ.\n\nMặc dù cổ tiên Vũ gia nhiều, thế lực mạnh, nhưng gia đại nghiệp đại, rất nhiều hạng mục cần trông coi, rất cần nhân thủ. Số lượng cổ tiên của bọn họ lại ít, dẫn đến phương diện nhân thủ phải giật gấu vá vai. Có một số chức vị, không phải nói điều là điều. Giống như chức vị trấn thủ cổ trận siêu cấp của Phương Nguyên, từ trên xuống dưới nhà họ Vũ cũng không phải ai cũng có năng lực đảm nhiệm. Cho dù có năng lực, cũng phải cân nhắc phương diện chính trị.\n\nPhương Nguyên bỗng nhiên yêu cầu đưa ra vậy, muốn tự ý rời khỏi vị trí, điều này khiến Vũ Dung vô cùng đau đầu.\n\nNhưng thái độ của Phương Nguyên vô cùng kiên quyết, Vũ Dung đành phải điều phối cổ tiên khác đến.\n\nNhưng chuyện này rút dây sẽ động rừng. Vũ Dung nói thẳng, việc này cần thời gian, Phương Nguyên đành phải lựa chọn chờ đợi.\n\nNhưng trong quá trình chờ đợi, Phương Nguyên đã gặp được một mộng cảnh thượng giai.\n\nMộng cảnh thiên kỳ bách quái, không ngừng lưu động. Có mộng cảnh thật, nhưng cũng có mộng cảnh quỷ dị.\n\nBình thường Phương Nguyên đều lựa chọn mộng cảnh tả thực, tiến hành thăm dò. Mộng cảnh quỷ dị khó mà nắm lấy, Phương Nguyên cũng không muốn mạo hiểm.\n\n“Dựa theo ghi chép trong lịch sử, nữ tiên Tĩnh Diệu Tử chính là đồ đệ của Thủy Ni. Chủ nhân mộng cảnh này, sư phụ chính là Tĩnh Diệu Tử, là đệ tử quan môn của Thủy Ni. Vậy cũng chỉ có một người, đại năng Thủy đạo tiếng tăm lừng lẫy trong lịch sử Định Hải Thượng Nhân.”\n\n“Trong lịch sử Trung Châu, hoang thú Thái cổ Thủy Nam Vô làm loạn. Nó khiến cho Lạc Thiên Hà thay đổi phương hướng. Hồng thủy lan tràn toàn bộ đồng bằng Trung Châu. Phía Đông, hải khiếu ngập trời. Lúc đó, Định Hải Thượng Nhân đã là cổ tiên Thiên Đình đã đứng ra, sử dụng vài sát chiêu tiên đạo, đã khiến cho Lạc Thiên Hà trở lại chỗ cũ. Thủ đoạn cực kỳ ghê gớm.”\n\n“Sát chiêu Giải Mộng của ta dường như không có gì bất lợi, nhưng lại không có chút công dụng nào ở cửa ải này. Thật kỳ lạ.”\n\nĐây cũng không phải lần đầu tiên Phương Nguyên thôi động sát chiêu Giải Mộng.\n\nNhưng thôi động mấy lần sát chiêu, mộng cảnh này vẫn lù lù bất động.\n\nPhương Nguyên suy đi nghĩ lại, đoán mộng cảnh này chỉ sợ rất mạnh, tiên cổ hạch tâm sát chiêu Giải Mộng cũng chỉ có Lục chuyển, uy năng không cách nào phá giải được mộng cảnh này.\n\nMộng cảnh phân chia mạnh yếu, không liên quan đến nhân vật có liên quan đến mộng cảnh."
}
