{
  "id": "chuong-89-mot-con-benh-xa-quan-quanh-chan",
  "slug": "chuong-89-mot-con-benh-xa-quan-quanh-chan",
  "title": "Chương 89: Một con bệnh xà quấn quanh chân",
  "order": 89,
  "volume": "",
  "content": "Chương 89: Một con bệnh xà quấn quanh chân\n------------------------------------------\n\nNăm người đứng bên cạnh đường cái.\n\nCổ Nguyệt Giác Tam cười ôn hoà nói với Phương Nguyên: “Phương Nguyên lão đệ, biểu hiện của cậu thật là làm cho mấy người chúng ta phải nhìn với cặp mắt khác xưa. Xem ra chúng ta mời cậu gia nhập đúng là đúng đắn. Cậu vừa mới ra khỏi học đường, có vài thứ không hiểu rõ, dưới đây ta sẽ giới thiệu cho cậu một chút.”\n\n“Đầu tiên là nhiệm vụ gia tộc, mỗi cổ sư mỗi tháng ít nhất phải hoàn thành một nhiệm vụ. Hoàn thành càng nhiều, hoàn thành càng tốt, đánh giá càng cao.”\n\n“Thứ hai, nhiệm vụ do Nội vụ đường hoặc là Ngoại sự đường phát ra, mỗi lần cổ sư chỉ có thể lựa chọn một cái, một khi tiếp nhận thì nhất định phải hoàn thành.”\n\n“Thứ ba, dưới tình huống đặc thù, cổ sư có thể lựa chọn bỏ qua nhiệm vụ này. Thế nhưng đánh giá sẽ vì vậy mà giảm xuống rất nhiều. Hơn nữa, cổ sư Nhất chuyển không có quyền bỏ qua, chỉ có cổ sư Nhị chuyển mới có tư cách này. nhưng mà mỗi năm chỉ có thể bỏ qua một nhiệm vụ.”\n\n“Thứ tư, gia tộc đánh giá vô cùng quan trọng, liên quan đến tiền đồ trong gia tộc. Đánh giá càng cao, tiều đồ càng rộng mở, càng rạng rỡ.”\n\nPhương Nguyên nghe theo, gật gật đầu, những điều này hắn đã thuộc lòng từ lâu. Cổ Nguyệt Giác Tam này nói không sai, không lừa gạt nhưng có rất nhiều nội dung then chốt không nói ra luôn một thể.\n\n“Được rồi, nhiệm vụ thu gom đất hủ nê đóng băng chúng ta vừa hoàn thành xong rồi. Tiếp theo, ta nhận một nhiệm vụ săn bắt nai rừng, tính nguy hiểm rất thấp, rất thích hợp cho Phương Nguyên cậu luyện tập đấy.” Giác Tam lại nói với Phương Nguyên.\n\nTrong lòng Phương Nguyên cười lạnh, ngoài miệng thì nói: “Cảm ơn tổ trưởng chiếu cố.”\n\nCổ Nguyệt Không Tỉnh lập tức tiếp lời: “Phương Nguyên lão đệ, cậu phải cảm ơn tổ trưởng nhiều nhiều chút. Nhiệm vụ đơn giản tuy dễ hoàn thành nhưng thù lao rất thấp, tổ trưởng làm vậy cũng là để chiếu cậu đó.”\n\nHai nữ cổ sư khác cũng phụ họa theo: “Đúng đó, đúng đó, Phương Nguyên tiểu lão đệ, cảm ơn ngoài miệng không bằng hành động thực tế đâu nhé. Không bằng đệ mời tổ trưởng ăn bữa cơm đi”\n\n“Phương Nguyên tiểu đệ, cậu vừa mới ra khỏi học đường, chuyện ngoài xã hội đó mà, rất phức tạp. Các mối quan hệ xã hội cũng khá quan trọng. Cậu có gì không hiểu, cứ để lúc ăn cơm rồi hỏi mấy người chúng ta là được rồi.”\n\nCổ Nguyệt Giác Tam cười ha ha một tiếng, cố ý khoát tay nói: “Mấy người đừng làm khó Phương Nguyên nữa. Cậu ấy mới vừa ra khỏi học đường, nguyên thạch trong tay không có nhiều, rất túng thiếu đó.”\n\n“Sao vậy được! Không nói chuyện khác, chỉ riêng hạng nhất khảo hạch cuối năm thì đã có phần thưởng một trăm khối nguyên thạch rồi chứ?” Một vị nữ cổ sư cố ý kêu lên, sau đó lại làm ra vẻ hơi ghen tị, “Lại nói, thật là hâm mộ cậu à nha, một trăm khối nguyên thạch cũng là một khoản tiền lớn đối với chúng ta rồi.”\n\n“Tổ trưởng, ngài đây là nhìn lầm Phương Nguyên lão đệ của chúng ta rồi. Làm sao cậu ấy lại nhỏ mọn như vậy được. Phương Nguyên lão đệ, cậu nói có đúng không?” Cổ Nguyệt Không Tỉnh cười lớn, tựa như đang rất tùy ý.\n\nMột nữ cổ sư khác thì đến gần Phương Nguyên, bộ dạng như rất thân thiết, nói: “Phương Nguyên tiểu đệ, ta có lòng tốt nói cho cậu biết nhé. Mấy người chúng ta cậu có thể không nịnh bợ, nhưng mà tổ trưởng đại nhân, cậu nhất định phải nịnh bợ nha. Cậu biết không, đánh giá tổ viên của chúng ta có một phần là do tổ trưởng đánh giá. Ngài ấy nói ưu tú chính là ưu tú, nói kém chính là kém.”\n\n“Đúng, đúng. Đánh giá vô cùng quan trọng đối với cổ sư chúng ta, đánh giá ưu tú thì sẽ được cao tầng gia tộc vừa ý. Lý lịch sau này mà nổi bật lên thì có thể rút ngắn rất nhiều năm phấn đấu!” Không Tỉnh lập tức phụ họa nói.\n\nCả quá trình, Cổ Nguyệt Giác Tam đều cười híp mắt nhìn.\n\nCuối cùng y khoát tay, nét mặt hiền hoà, nụ cười thân thiện: “Này, mọi người đừng nói bậy bạ nữa. Ta viết đánh giá đều là khách quan công bằng, cũng sẽ không bị các người dễ dàng hối lộ. Nhưng mà, Phương Nguyên cậu yên tâm đi, cậu là người mới, nếu gia nhập vào tổ của chúng ta, đánh giá của cậu, ta nhất định sẽ xét tình hình cụ thể mà sắp xếp cho.”\n\nNếu như là thiếu niên bình thường thì e rằng đã sớm bị những người này nói đến bị quay vòng vòng, âm thầm cảm động. Đúng là bắt nạt người mới không hiểu quy củ, ấu trĩ ngây thơ.\n\nThế nhưng đôi mắt Phương Nguyên vẫn luôn lạnh nhạt bình tĩnh.\n\nTổ trưởng tham gia vào đánh giá tổ viên, đây hoàn toàn là sự thật. Đó chính là thể chế gia tộc trao quyền lực cho bên dưới, trao cho vị trí tổ trưởng sự uy quyền để tổ trưởng thuận lợi quản lý mỗi tiểu tổ.\n\nThế nhưng điều này tuyệt đối không nghiêm trọng giống như những người này nói.\n\nTrong đánh giá của gia tộc, bình luận của tổ trưởng chỉ là một bộ phận rất nhỏ, còn phần lớn vẫn là chuyện của Nội vụ đường.\n\nMà nói cho cùng, cho dù đánh giá của tổ trưởng về tổ viên ảnh hưởng cực lớn thì sao đây?\n\nPhương Nguyên không thèm để trong lòng mấy cái đánh giá này chút nào.\n\nHắn đã sớm hạ quyết tâm mau chóng nâng cao tu vi, đạt đến Tam chuyển rồi rời khỏi nơi này. Hắn hoàn toàn không muốn phí thời gian trăm năm ở gia tộc này, bán mạng suốt đời cho gia tộc.\n\nTrong mắt các cổ sư tầm nhìn hạn hẹp ở nơi này, đánh giá là quan trọng nhất. Thế nhưng với Phương Nguyên, thứ gọi là đánh giá kia, đến cái rắm còn không bằng!\n\nCho nên lời nói ẩn ý uy hiếp của những cổ sư này hoàn toàn không có tác dụng gì với Phương Nguyên.\n\n“Lời của mọi người ta đã biết. Ta còn có chút chuyện, đi trước.” Phương Nguyên im lặng một lát rồi nói ra.\n\nHả?\n\nNgay lập tức, bốn cổ sư đều rất kinh ngạc.\n\n“Đây là có ý gì? Những lời chúng ta vừa nói xong ngươi nghe không lọt lỗ tai sao?” Một nữ cổ sư trợn mắt nhìn, trong lòng rít gào.\n\n“Năng lực nghe hiểu của ngươi có thật là không có vấn đề gì không hả?” Ngay lúc này Cổ Nguyệt Không Tỉnh thực sự muốn nắm cổ áo Phương Nguyên, vặn hỏi ngay trước mắt hắn.\n\nKhoé miệng Giác Tam không khỏi hơi co giật.\n\nSự thờ ơ của Phương Nguyên làm cho việc bọn họ kẻ xướng người họa nãy giờ như một trò hề, làm cho mưu đồ mà bọn họ bày bố trở thành một trò cười.\n\nNhìn bóng lưng Phương Nguyên xoay người rời đi, trong lòng y căm tức khỏi phải nói.\n\n“Ơ này, Phương Nguyên, đừng đi gấp như vậy chứ, đừng nghe đám người này nói bậy.” Giác Tam tự ép mình nuốt cục tức này xuống, đắp lên mặt vẻ tươi cười, y bước nhanh theo ngăn cản Phương Nguyên, “Cậu muốn đi thuê phòng đúng không, chúng ta đi cùng cậu đi. Ta cũng coi như là có vài chỗ quen biết, cũng khá hiểu rõ tình hình.”\n\n“Quả thực là muốn thuê phòng, túc xá học đường đã không ở được nữa. Không biết tổ trưởng có gì chỉ bảo?” Phương Nguyên hơi nhướng mày, nét mặt bình thản.\n\n“Ta biết vài căn phòng khá rẻ, hơn nữa vị trí cũng tốt.” Giác Tam nhiệt tình cười, dẫn đường đi trước như thể đang hăng hái làm việc nghĩa.\n\n....\n\n“Gian phòng này của ta, tiền thuê một tháng mười lăm khối nguyên thạch, chắc giá.”\n\n“Hừ, tám khối nguyên thạch mà muốn thuê phòng của ta? Nằm mơ đi.”\n\n“Nhất định phải nộp tiền thế chấp, một tháng tiền cọc, ba tháng tiền phòng. Chỗ khác cũng làm vậy thôi.”\n\n“Gian phòng này của ta có phong thủy rất tốt, buổi tối lại yên tĩnh. Quan trọng nhất là gần kề Gia Chủ các, mấy vị cũng biết khu đất này tốt thế nào. Giá cả cũng không mắc, mỗi tháng chỉ cần hai mươi lăm khối nguyên thạch.”\n\nMãi cho đến khi sắc trời hôn ám, Phương Nguyên vẫn chưa quyết định thuê gian phòng nào.\n\n“Phương Nguyên tiểu đệ, cậu cũng quá keo kiệt rồi. Sơn trại rộng lớn thế này nhưng giá cả thị trường đều là cỡ này thôi.”\n\n“Nếu là ta thì ta sẽ thuê căn phòng gần Gia Chủ các, tầng hai rất rộng rãi, phong cảnh cũng không tồi. Phương Nguyên tiểu đệ, cậu đừng tiết kiệm quá, chỉ hai mươi lăm khối nguyên thạch mà thôi. Khen thưởng hạng nhất trong tay cậu cũng đủ để cậu ở lại tròn bốn tháng.”\n\nHai nữ cổ sư không có ý tốt mà khuyên nhủ.\n\nPhương Nguyên lắc đầu: “Nguyên thạch trong tay ta cũng không nhiều, không thể lãng phí như thế.”\n\n“Vậy thì thuê ở tầng ngầm đi, chỗ đó cũng khá rẻ.” Cổ Nguyệt Không Tỉnh đề nghị, ánh mắt loé lên một tia nhìn lạnh lẽo.\n\nPhương Nguyên hừ lạnh trong lòng, tâm tư của tên Không Tỉnh này đúng là độc ác.\n\nVùng núi này vốn ẩm thấp, bây giờ lại là mùa đông, ở trong phòng dưới lòng đất thì không khí không lưu thông, rất dễ bị nhiễm phong hàn. Cho dù là không nhiễm bệnh thì khi ở lâu các đốt ngón tay cũng có tật.\n\nThấy Phương Nguyên không trả lời, Giác Tam mở miệng nói: “Thực ra nhà một tầng cũng không tệ, thuê cùng với những người khác, tiền thuê cũng sẽ rẻ hơn một chút.”\n\nPhương Nguyên lắc đầu: “Ta muốn ở một mình, không thích thuê chung.”\n\nCổ Nguyệt Không Tỉnh hừ một tiếng, không vui nói: “Này không muốn, kia không muốn. Không phải là ta muốn nói cậu, nhưng mà Phương Nguyên lão đệ, cậu cũng quá kén chọn, tầm mắt để quá cao, tiêu chuẩn cao quá, không thực tế đâu.”\n\nPhương Nguyên nghe xong, trong lòng không khỏi cười lạnh: “Cho dù là thật sự phù hợp tiêu chuẩn thì phàm là phòng ở các ngươi giới thiệu, ta tuyệt đối không chấp nhận.”\n\nHắn lá mặt lá trái lần này chẳng qua là để cẩn thận, muốn thấy rõ có cạm bẫy hay không mà thôi.\n\nLúc này Phương Nguyên đang muốn tạm biệt những người này thì Thẩm ma ma xuất hiện.\n\n“Phương Nguyên thiếu gia, tìm được ngài rồi. Túc xá học đường không thể ở lại nữa, lão gia và thái thái đã chuẩn bị tiệc rượu, cố ý bảo ta đến đây mời ngài về nhà đây. Ở nhà tốt biết bao nhiêu, ngài hà tất phải đi thuê phòng ở ngoài.” Bà ta khuyên nhủ.\n\nCuối cùng cũng đến rồi sao...\n\nPhương Nguyên liên tục cười lạnh trong lòng. Thẩm ma ma này tìm đến thật là đúng lúc, thoáng chốc đã tìm được đến đây, như vậy chắc chắn là có người mật báo!\n\nViệc này quả thật là không ngoài dự đoán của hắn, kẻ chủ mưu sau màn chính là cữu phụ và cữu mẫu."
}
