{
  "id": "chuong-1501-phuong-nguyen-djo-kiep-4",
  "slug": "chuong-1501-phuong-nguyen-djo-kiep-4",
  "title": "Chương 1501: Phương Nguyên độ kiếp (4)",
  "order": 1501,
  "volume": "",
  "content": "Chương 1501: Phương Nguyên độ kiếp (4)\n--------------------------------------\n\nNhưng sát chiêu chiến trường đó lại là sát chiêu chiến trường tiên cấp. Phương Nguyên đánh ra Dạ Mạc lại là phàm cấp, không ảnh hưởng toàn cục.\n\nHắn còn nắm giữ sát chiêu chiến trường phàm cấp của Tuyết Tùng Tử. Nhưng nếu sử dụng, chỉ sợ sẽ làm tăng thêm Tuyết quái, không thích hợp với cục diện bây giờ.\n\nMàn đêm vừa ra, phong tuyết bên trong phạm vi lập tức giảm bớt uy thế rất nhiều.\n\nQuả nhiên, tiểu Tuyết quái bao phủ bên trong, tốc độ phát triển chậm hơn không ít.\n\nNhưng tiệc vui chóng tàn, phong tuyết giống như bị chọc giận, cuồng phong càng thêm gào thét, băng tuyết điên cuồng tứ ngược, biên giới màn đêm không ngừng bị ép lại, rất nhanh giảm bớt đến bên chân Phương Nguyên. Oành một tiếng, Dạ Mạc hoàn toàn bị đánh bại.\n\nHàng trăm cổ trùng tạo thành Dạ Mạc còn sống chưa đến hai thành, được Phương Nguyên thu hồi lại.\n\n“Hoang thú Tuyết quái liên tiếp xuất hiện, trong thi thể của chúng sẽ sinh ra nhiều tiểu Tuyết quái hơn. Tiểu Tuyết quái sẽ theo phong tuyết dùng tốc độ không thể tưởng tượng được nhanh chóng trưởng thành. Nhưng nếu muốn từ căn nguyên ngăn cản phong tuyết, tác dụng sẽ ngược lại. Trước mắt xem ra, chỉ có thể không ngừng trảm trừ tiểu Tuyết quái, đồng thời giết chết hoang thú Tuyết quái.” Phương Nguyên tổng kết trong lòng.\n\nQuả nhiên hắn cảm ứng không sai.\n\nTrận tai kiếp này vô cùng cường đại.\n\nĐây là tai kiếp đầu tiên của tiên khiếu Chí Tôn, nhưng đã vượt xa khỏi tai kiếp thứ năm của phúc địa Hồ Tiên (Mị Lam Điện Ảnh), tai kiếp thứ sáu (Nê Chiêu Giải), tai kiếp thứ bảy (Huyết Độc Đường).\n\nTiên nguyên trong tay nhanh chóng tiêu hao.\n\nLực chú ý tập trung cao độ, tinh thần cũng bắt đầu mỏi mệt.\n\nNhưng Phương Nguyên thôi động sát chiêu Kiếm Ngân Tác Mệnh cũng càng lúc càng thuần thục.\n\nThời gian trôi qua.\n\nHai khí thiên địa bên trong tiên khiếu vẫn không ngừng rung chuyển, hình thành phong tuyết bàng bạc. Ban đầu chỉ là bao trùm phạm vi chung quanh mấy trăm dặm, nhưng bây giờ đã khuếch trương hơn nghìn dặm.\n\nSắc mặt Phương Nguyên càng lúc càng ngưng trọng.\n\nHắn ý thức được, lúc này địa tai không chỉ có bấy nhiêu, thời gian cũng sẽ kéo dài, vượt xa khỏi thập đại hung tai.\n\nHoang thú Tuyết quái càng lúc càng nhiều. Phương Nguyên vận dụng Kiếm Ngân Tác Mệnh cũng giết không kịp.\n\nSố lượng tiểu Tuyết quái mới sinh ra quá nhiều, Phương Nguyên còn phải vận dụng sát chiêu phàm đạo tiến hành tiêu diệt.\n\nHai đầu chiếu cố, làm hắn khó mà chu toàn.\n\n“Cũng may những con Tuyết quái này không thể phi hành. Ta chiếm cứ không trung, mặc dù phải lưu lại một phần lực chống cự phong tuyết nhưng quyền chủ động vẫn nằm trong tay ta.”\n\nSuy nghĩ này vừa mới hiện lên trong đầu Phương Nguyên, một tiếng chim ưng kêu bén nhọn đâm vào màng nhĩ của hắn.\n\nPhương Nguyên ngẩng đầu nhìn, lập tức sầm mặt lại.\n\nChỉ thấy trong phong tuyết đầy trời, một con Thiết Quan Ưng do băng tuyết tạo thành xuất hiện.\n\nChim ưng vẫy cánh, kéo theo thân ưng, khí thế hung hãn thẳng hướng Phương Nguyên mà đến.\n\nPhương Nguyên vội vàng quay đầu lại, sử dụng Kiếm Ngân Tác Mệnh giết con chim ưng.\n\nNhưng chỉ trong thời gian ngắn ngủi, lại có ba con Thiết Quan Ưng khác hình thành bao vây hắn lại.\n\nÁp lực tăng vọt, nguy cơ tiến đến.\n\nBa con Thiết Quan Ưng cùng nhau đánh tới Phương Nguyên.\n\nKiếm Ngân Tác Mệnh.\n\nPhương Nguyên thấp giọng kêu lên, không nghĩ đến trong thời khắc quan trọng lại rơi mất dây xích.\n\nSát chiêu thôi động thất bại. Bị phản phệ, khoé miệng hắn tràn ra một vệt máu.\n\nDù sao, thời gian tiếp xúc sát chiêu Kiếm đạo quá ngắn. Dưới tình huống khẩn cấp, tinh thần không tập trung, xác suất sai lầm sẽ liên tiếp lên cao.\n\nMột tiếng ưng gáy đâm rách màng nhĩ.\n\nCon Thiết Quan Ưng đằng trước bên trái đánh tới đầu tiên.\n\nPhương Nguyên vội vàng trốn tránh, sau lưng lấp loé hư ảnh. Cánh dơi xuất hiện, miễn cưỡng tránh được đòn tấn công của hùng ưng.\n\nNhưng lồng khí bao phủ người hắn lại bị phá. Chỉ sượt qua một bên nhưng đã bị ưng trảo của Thiết Quan Ưng xé rách.\n\nPhương Nguyên nheo mắt, quyết tâm thôi động Kiếm Ngân Tác Mệnh. Lần này thì thành công.\n\nKiếm quang sắc bén vô cùng, dễ dàng xuyên qua phía sau lưng Thiết Quan Ưng, tiếp tục bắn về phía trước.\n\nBỗng nhiên hàn phong loé lên sau đầu. Tim Phương Nguyên nhảy lên, hoàn toàn không kịp suy nghĩ nhiều, trực tiếp thôi động tiên cổ Kiếm Độn.\n\nVèo một cái, thân hình hắn giống như mũi tên, mang theo khí thế đâm thủng bầu trời, bỗng nhiên bay vụt lên, khiến cho con Thiết Quan Ưng tập kích sau lưng hắn vồ hụt.\n\nTạm thời thoát khỏi hiểm cảnh, Phương Nguyên ngừng sử dụng Kiếm Độn.\n\nTiên cổ Kiếm Độn thẳng tắp phi hành, tốc độ cực nhanh, Phương Nguyên lập tức nhảy lên không trung, khoảng cách cách con Thiết Quan Ưng mười dặm có thừa.\n\nThở ra một hơi, nhịp tim Phương Nguyên lúc này mới bình ổn lại.\n\nSau khi ổn định trận cước, hắn lập tức dùng tâm niệm triệu hoán tiên cổ Phi Kiếm.\n\nVừa nãy hắn không kịp triệu hồi phi kiếm. Sau khi đâm thủng con Thiết Quan Ưng, nó đã bắn đi thật xa. Muốn triệu hồi về lại, Phương Nguyên phải cần mười hô hấp.\n\nCon Thiết Quan Ưng bị xuyên thủng phát ra tiếng gào thét, trực tiếp rơi xuống mặt đất.\n\nCòn chưa rơi xuống đất, toàn bộ thi thể của nó đã biến thành một đống băng tuyết vung vẩy bốn phía.\n\nHai con Thiết Quan Ưng còn lại vỗ cánh thật mạnh, một trái một phải, một lần nữa đánh tới Phương Nguyên.\n\nPhương Nguyên không muốn cứng đối cứng, liền lợi dụng cổ Kiếm Độn rút lui về sau.\n\nHiện tại, mặc dù nhục thân của hắn cực kỳ đặc biệt nhưng bản thân lại không cứng bằng tiên cương lúc trước.\n\nKiếm đạo thường là công mạnh thủ yếu.\n\nTiên cổ Kiếm Độn giúp cho thân hình Phương Nguyên giống như mũi tên, vạch phá bầu trời, trong nháy mắt đã kéo dài khoảng cách với Thiết Quan Ưng truy sát, hiệu quả vô cùng nhanh chóng.\n\nNgay cả tiên cổ Phi Kiếm cũng không nhanh bằng Phương Nguyên.\n\nPhương Nguyên lượn quanh một vòng tròn trên không trung, rốt cuộc cũng tiếp được tiên cổ Phi Kiếm.\n\nHắn cầm tiên cổ Phi Kiếm trong tay, rót tiên nguyên vào, đồng thời yên lặng điều động cổ trùng khác trên người. Sau khi lần lượt thúc lên hơn một trăm cổ trùng phụ trợ, một luồng huyền quang sinh ra, rót vào tiên cổ Phi Kiếm.\n\nĐúng lúc hai con Thiết Quan Ưng bay đến gần, một trước một sau.\n\nNăm ngón tay Phương Nguyên mở ra, chỉ cảm thấy lòng bàn tay chấn động. Phi kiếm mãnh liệt bắn ra, hóa thành kiếm quang kinh hồng, uy năng xuyên thủng vũ trụ.\n\nTiên cổ Phi Kiếm và Thiết Quan Ưng lao đến cùng một lúc. Chỉ trong nháy mắt, khoảng cách chỉ còn con số không. Tiên cổ Phi Kiếm đâm thủng một con Thiết Quan Ưng đằng trước, dư thế không giảm, lại xuyên thủng con đằng sau.\n\nNhất tiễn song điêu!\n\nCon Thiết Quan Ưng đằng trước bỗng nhiên toàn thân vỡ vụn.\n\nCon đằng sau vẫn bình yên vô sự, tiếp tục bay đến, giống như Phương Nguyên có mối thù bất động đái thiên với nó.\n\nPhương Nguyên đang định thu hồi tiên cổ Phi Kiếm, hắn bỗng nhiên chấn động trong lòng.\n\nBên trong vùng tối tăm, một luồng chân ý rót vào trong lòng hắn. Phương Nguyên cau mày, khó nén khỏi sự sợ hãi lẫn vui mừng.\n\n“Đây là chân ý Cuồng Man quán thể. Xem ra suy nghĩ ban đầu của ta không phải thất bại mà là thành công.”\n\nPhương Nguyên cố ý độ kiếp tại băng nguyên lớn nhất phía Bắc chính là vì chân ý Cuồng Man.\n\nBởi vì nguyên nhân lịch sử, cổ sư Lực đạo, Biến Hóa đạo độ kiếp thăng tiên bên trong băng nguyên, nhất định sẽ được chân ý Cuồng Man rót vào cơ thể, từ đó đạt được kỳ ngộ cảnh giới tăng vụt.\n\nNhưng đãi ngộ này chỉ có cổ sư thăng tiên mới có. Sau khi cổ sư thành tiên, tai kiếp sẽ phát sinh bên trong tiên khiếu, không dẫn đến đãi ngộ chân ý quán thể.\n\nNhưng sau khi Phương Nguyên biết được sát chiêu Tiên Kiếp rèn Khiếu, hắn đoán rằng nếu lợi dụng sát chiêu này, phải chăng có thể đạt được chân ý quán thể hay không.\n\nLúc trước, khi hắn giết chết hoang thú Tuyết quái, đồ giết tiểu Tuyết quái, hắn cũng không nhận được chân ý quán thể, còn tưởng rằng mình thất bại. Vừa nãy, khi giết chết con Thiết Quan Ưng thứ nhất, dường như cũng có chân ý quán thể, nhưng tình thế hung hiểm, hắn cũng không cảm nhận được rõ ràng."
}
