{
  "id": "chuong-1907-chu-va-khach-djeu-vui-ve-2",
  "slug": "chuong-1907-chu-va-khach-djeu-vui-ve-2",
  "title": "Chương 1907: Chủ và khách đều vui vẻ (2)",
  "order": 1907,
  "volume": "",
  "content": "Chương 1907: Chủ và khách đều vui vẻ (2)\n----------------------------------------\n\nTình yêu thuần tuý không phải là không có mà là rất ít.\n\nNgười sống trên thế giới này có rất nhiều thứ cần phải cân nhắc.\n\nKiều Ti Liễu xinh đẹp. Thân gia, tu vi đều rất hấp dẫn.\n\nCó lẽ trong số những người theo đuổi nàng, Trì Thương là đơn thuần nhất, nhưng vẫn xen vào nhân tố Trận đạo. Những người khác thì càng không cần phải nói.\n\nVề phần Phương Nguyên, hắn được xem là một người đặc biệt nhất.\n\nTrì Thương đến cũng không nằm ngoài dự kiến của Phương Nguyên.\n\nTrên thực tế, hắn đã sớm có tâm lý chuẩn bị.\n\nCho dù không có Trì Thương, cũng sẽ có người khác đến gây sự. Cho dù không phải bây giờ thì cũng là sau này.\n\nBởi vì Phương Nguyên động vào miếng bánh ngọt Kiều Ti Liễu, chọc giận rất nhiều người. Trong số những người này có người theo đuổi thật, nhưng cũng có người vì lợi ích đằng sau.\n\nTục ngữ có nói, hồng nhan họa thuỷ.\n\nMột cô gái xinh đẹp cũng không dễ theo đuổi như vậy.\n\nChỉ có những người đơn thuần mới nghĩ đến dùng tình yêu và cảm động là có thể chinh phục được một mỹ nhân.\n\nThật ra cũng không chỉ có những thứ này.\n\nVẻ đẹp của mỹ nhân chính là đồ cưới tự nhiên.\n\nKhoản đồ cưới này phong phú vô cùng, là một nguồn tài phú lớn.\n\nAi mà không muốn có số tài phú như vậy chứ?\n\nNhưng không phải ai cũng có năng lực bảo vệ tài phú.\n\nNếu có mỹ nhân nguyện ý vì tinh yêu mà giao tài phú của mình cho người kia, như vậy thì người kia quả thật rất may mắn.\n\nNhưng trên thực tế, tình huống này quá ít.\n\nNếu có thì hãy trân trọng nó. Còn nếu không có, cũng đừng hy vọng xa vời.\n\nĐừng nói nó là “tục”.\n\nBởi vì đây chính là hiện thực.\n\nKhi Phương Nguyên trở lại cổ trận, hắn đã bắt đầu suy nghĩ nên xử lý những di chứng này như thế nào.\n\nKỳ thủ cao minh chính là trước khi đánh cờ phải không ngừng suy tính nước cờ trước mặt.\n\nTrên thực tế, khi Phương Nguyên quyết định lợi dụng “tình yêu” Của Kiều Ti Liễu để đạt được mục đích của mình, hắn cũng đã bắt đầu suy nghĩ xử lý di chứng do phương pháp này mang đến.\n\nNếu hắn nhận thức không sai, Trì Thương chỉ là người thứ nhất đến gây chuyện, kế tiếp còn có người thứ hai, thứ ba, thậm chí là không dứt.\n\nĐương nhiên nó sẽ tạo thành sự quấy nhiễu rất lớn đối với việc Phương Nguyên thăm dò mộng cảnh.\n\nĐồng thời, thân phận Vũ Di Hải cũng làm cho Phương Nguyên bó tay bó chân, không thể ứng đối với những người khiêu chiến tiếp theo, có lẽ trong quá trình ứng phó khiêu chiến sẽ lộ ra chân ngựa.\n\nPhương Nguyên cần cẩn thận giải quyết chính xác chuyện này.\n\nXử lý như thế nào đây?\n\nNói khó thì khó, nói dễ thì cũng dễ.\n\nĐó chính là tạo nên một cái bia thịt, so sánh với Phương Nguyên lại càng thu hút hỏa lực của những người theo đuổi hơn.\n\nTrong lòng Phương Nguyên đã sớm chờ mong có người đến tìm hắn gây phiền phức.\n\nTrì Thương chủ động đến cửa, rất kịp thời, khiến Phương Nguyên vô cùng mừng rỡ.\n\nSau khi hắn đọc tin tức về Trì Thương xong, hắn lại càng mừng rỡ hơn.\n\nĐối thủ ngu xuẩn chính là may mắn của mình.\n\nĐương nhiên cần phải giải thích rõ chỗ này, loại ngu xuẩn đó thường không liên quan đến IQ hay EQ.\n\nTrên Trái Đất của Phương Nguyên có một ví dụ rất điển hình, chính là Nhạc Phi.\n\nNhạc Phi kháng Kim. Khi sắp chạm đến thành công, lại bị Hoàng đế dùng mười hai đạo kim bài gọi trở về, rồi dùng tội danh “có lẽ có” để xử tử.\n\nVì sao?\n\nVì Hoàng đế ngu xuẩn sao?\n\nĐúng là ngu xuẩn.\n\nNhưng Hoàng đế và Tể tướng ngớ ngẩn sao?\n\nDĩ nhiên là không phải.\n\nNếu Nhạc phi chiến thắng quân Kim, uy danh Nhạc gia sẽ càng lớn hơn. Hoàng quyền sẽ yếu hơn Soái quyền, uy hiếp quá lớn. Quan trọng hơn, nếu Nhạc Phi thành công, nhất định sẽ đón tiên đế về. Vậy Hoàng đế bây giờ còn làm được cái gì?\n\nXét đến hiện tại, Thái thượng đại trưởng lão tận lực vun trồng cổ tiên như Trì Thương, chẳng lẽ bởi vì ông ngốc, không biết Trì Thương một lòng nghiên cứu Trận đạo, sẽ không có lực phản kháng trong đấu đá chính trị, cuối cùng chỉ có thể biến thành công cụ bị lợi dụng sao?\n\nTrì Khúc Do đương nhiên không ngốc. Bởi vì như thế, ông ta mới bắt đầu bồi dưỡng.\n\nBởi vì con trai của ông ta sẽ thay thế vị trí Thái thượng đại trưởng lão, cho nên ông ta cần một “công cụ” để phụ tá con mình, và đó chính là Trì Thương.\n\nRất nhiều người cho rằng Trì Thương đến chính là phiền phức của Phương Nguyên.\n\nPhương Nguyên chưa từng nghĩ như vậy. Hắn ngược lại cảm thấy đây chính là cơ hội.\n\nChỉ cần hắn hiểu đúng, hắn sẽ giải quyết được di chứng. Như vậy, trong tương lai hắn mới có thể yên tâm thăm dò mộng cảnh, âm thầm gia tăng nội tình cho mình.\n\nCho nên, hắn nhất định phải thua.\n\nKhông thua, làm sao mới có thể tạo thành uy hiếp càng mạnh cho Trì Thương chứ?\n\nKhông có bia thịt như Trì Thương, làm sao hút hết hỏa lực ra khỏi người hắn chứ?\n\nTrì Thương không thể nghi ngờ chính là người dễ tính toán nhất.\n\nThông qua tin tức, Phương Nguyên biết, Trì Thương thích nhất chính là nghiên cứu Trận đạo, am hiểu nhất chính là giải quyết nan đề, thiết kế ra cổ trận phù hợp với yêu cầu nhất.\n\nPhương Nguyên liền dùng thứ đó để khiêu chiến Trì Thương.\n\nTrì Thương là loại người cuồng nghiên cứu, trong lĩnh vực am hiểu nhất của mình sẽ có được sự kiêu ngạo thuộc về mình.\n\nHiện tại, y có thể không quan tâm thứ gì khác, thậm chí là lôi thôi lếch thếch, không tham luyến tài phú, nhưng ở phương diện này, y nhất định phải quan tâm. Bởi vì đây là chỗ có ý nghĩa nhất trong cuộc đời của y.\n\nPhương Nguyên là một cổ tiên Biến Hóa đạo, dùng thứ này để làm khó dễ Trì Thương, hành động như vậy chẳng khác nào tát cho Trì Thương một bạt tai.\n\nNgười như Trì Thương làm sao có thể nhịn được?\n\nY đương nhiên không nhịn được.\n\nNếu nhịn không được, sẽ trực tiếp rơi vào cạm bẫy mà Phương Nguyên đã giăng sẵn, hoàn toàn không leo lên được.\n\nKhông chỉ không leo lên được, y còn mời rượu Phương Nguyên, cảm thấy Phương Nguyên là người chân thành.\n\n“Mặc dù ngươi là người cạnh tranh, nhưng như vậy thì như thế nào? Chúng ta thật không đánh nhau thì không quen biết. Ha ha...” Trì Thương cười to, kề vai sát cánh với Phương Nguyên.\n\n“Không cần nói nhiều, chúng ta uống tiếp.” Phương Nguyên lại ực một hớp.\n\nTrì Thương mở to mắt, nhìn chằm chằm Phương Nguyên, sau đó giơ ngón tay cái lên: “Huynh đài sảng khoái. Nào, làm thêm một chén.”\n\nHai bên ngửa cổ uống cạn.\n\n“Rượu ngon.” Trì Thương cảm thán: “Ặc, nói thật, đây là lần đầu tiên ta uống nhiều như vậy.”\n\nPhương Nguyên cười ha hả, nhưng đáy mắt vẫn là sự lạnh lùng như cũ.\n\nRượu Chính đạo cũng không dễ uống như vậy.\n\nMa đạo chém chém giết giết, đến đến lui lui. Ngươi lui thì ta tiến, ngươi tiến ta lui. Một bữa tiệc rượu của Chính đạo, đằng sau thường là âm mưu tính toán, tâm tư quỷ quyệt. Dưới mặt nước bình tĩnh thường là ám lưu hung dũng, ăn người không nhả xương.\n\nPhương Nguyên khiêu chiến Trì Thương thất bại, Trì Thương sẽ rất vui vẻ, lớn tiếng tuyên truyền việc này.\n\nNhưng thua thì thế nào?\n\nCó đôi khi, thất bại cũng là một loại thủ đoạn nhằm đạt được mục đích.\n\nTrì Thương rất vui. Y cảm thấy bữa tiệc rượu này là bữa tiệc thoải mái nhất.\n\nNhất thời, chủ và khách đều vui vẻ.\n\nMột bữa tiệc rượu chủ và khách đều vui vẻ, cũng không phải là kết thúc mà là một bắt đầu.\n\nPhương Nguyên và Trì Thương đã trở thành bạn."
}
