{
  "id": "chuong-2821-djua-be-ngoan-1",
  "slug": "chuong-2821-djua-be-ngoan-1",
  "title": "Chương 2821: Đứa bé ngoan (1)",
  "order": 2821,
  "volume": "",
  "content": "Chương 2821: Đứa bé ngoan (1)\n-----------------------------\n\nVèo.\n\nOành.\n\nPhân chim càng rơi càng nhanh, phát ra âm thanh rít gào bén nhọn, sau đó nặng nề nện xuống, một đoạn tường thành bị nện bể.\n\nCũng may đám người chung quanh không thương vong bao nhiêu.\n\nVèo vèo vèo.\n\nRầm rầm rầm!\n\nĐiểu vương công kích mở màn cho thế công của đàn chim, từng đống phân chim từ trên cao rơi xuống, nện xuống thành Sơn Nhai.\n\nNhất thời, bầu trời giống như mưa to.\n\nChỉ là trận mưa to này thật sự quái dị, là từng đống phân chim to lớn.\n\nRất nhiều phòng ốc đổ sụp, bị nện huỷ. Vườn tược, ao suối, thậm chí pho tượng thành chủ chính giữa thành cũng bị phân chim vô tình tẩy lễ.\n\nSau đợt thế công thứ nhất, điểu vương vỗ cánh bay cao, kéo theo đàn chim đằng sau. Đàn chim lượn quanh một vòng lớn bên ngoài rồi trở về, sau đó một lần nữa đến gần thành Sơn Nhai.\n\n“Các chiến thú sư, xuất kích.” Lúc này, đầu lĩnh phòng vệ thành Sơn Nhai lớn tiếng la lên, đồng thời dẫn đầu phi không, nghênh chiến đàn chim Phì Đồn.\n\nRất nhiều chiến thú cũng theo sát đằng sau, nhất thời người và chim triển khai đại chiến trên không trung.\n\n“Tiểu điêu, chúng ta cũng đến đi, có dám hay không?” Thiếu niên Chiến Bộ Độ cũng len lén chạy ra khỏi phủ thành chủ, nói với con chim Tiễn Vĩ trên vai.\n\nChim Tiễn Vĩ lập tức hét lên một tiếng, trên gương mặt non nớt tràn ngập ngạo ý. Nó vẫy cánh một cái, mổ mổ vào mặt Chiến Bộ Độ, tức giận chủ nhân đã khinh thường nó.\n\n“Nếu ngươi đã không sợ, vậy thì cùng ta lên đi.” Chiến Bộ Độ cười nói. Y nhìn như thiếu niên đơn thuần, nhưng thật ra lại là phân thân Phương Nguyên. Trong khoảng thời gian này, y được thành chủ thành Sơn Nhai thu làm đồ đệ, cùng với chim Tiễn Vĩ sớm chiều ở chung, sớm nắm giữ thú tính của nó. Bây giờ chỉ khích tướng một chút, đã dấy lên chiến ý của chim Tiễn Vĩ.\n\n“Tới đi, chim Tiễn Vĩ.” Chiến Bộ Độ bỗng dưng hét lớn một tiếng.\n\nChim Tiễn Vĩ phát ra một tiếng ưng kêu, bỗng nhiên vỗ cánh, giống như tiễn bắn về phía không trung, xoay một chút liền lao xuống Chiến Bộ Độ.\n\nChiến Bộ Độ hò hét lần nữa: “Chiến Thú Sư, biến thân.”\n\nY thúc lên cổ trùng, toàn thân lấp lánh ánh sáng màu xanh chướng mắt. Đuôi chim Tiễn Vũ đâm vào người hắn, dung nhập vào quang thể hình người.\n\nSau một khắc, quang thể hình người nhanh chóng va chạm, đồng thời biến hình.\n\nQuang mang màu xanh tiêu tán, Chiến Bộ Độ đã biến thân thành người cao mười trượng, thân điêu, sau lưng mọc hai cánh, hai tay và hai chân đều hóa thành vuốt chim màu vàng.\n\nChiến Bộ Độ bỗng nhiên vỗ cánh, lập tức cuồng phong đột khởi, nhanh chóng bay lên không, tham gia chiến đoàn.\n\n“Các ngươi nhìn đi, là Tiểu Độ đấy. Y quả nhiên lén lút chạy đi, tham chiến cùng với chúng ta. Đứa nhỏ này thật là...” Một mỹ phụ trung niên lo lắng nhìn theo bóng người nho nhỏ của Chiến Bộ Độ.\n\nBà là con dâu của phủ thành chủ thành Sơn Nhai. Ban đầu cũng có một đứa con trai nhưng chết yểu khi còn nhỏ.\n\nSau khi thành chủ thành Sơn Nhai thu Chiến Bộ Độ làm đồ đệ, Chiến Bộ Độ rất nhanh trở thành thành viên của gia đình này, khiến cho mỹ phụ trung niên nhận y làm con nuôi. Tình yêu thương đối với đứa con trai đã mất, hơn phân nửa đã trút xuống người Chiến Bộ Độ.\n\nBên cạnh bà còn có một người đàn ông trung niên. Ông ta chỉ còn lại nửa người trên, nửa người dưới đã bị mất ngang eo, nhưng sắc mặt khoẻ mạnh, tinh thần quắc thước.\n\nÔng nhìn theo bóng của Chiến Bộ Độ, một lúc sau liền khen: “Ha ha ha, tiêu chuẩn chiến đấu của tên nhóc này càng ngày càng cao. Không hổ được ta dạy bảo. Phụ thân, người đúng là đã thu được một đồ đệ tốt.”\n\n“Đó cũng là do con nuôi của con giỏi.” Thành chủ thành Sơn Nhai vuốt chòm râu hoa râm của mình, an ủi một câu.\n\nBan đầu, khi ông thu nhận Chiến Bộ Độ chỉ vì cơ duyên xảo hợp, chim Tiễn Vĩ nhận Chiến Bộ Độ làm chủ nhân, không thể tách rời. Nhưng sau khi cẩn thận dạy bảo, thành chủ thành Sơn Nhai ngạc nhiên phát hiện Chiến Bộ Độ là một khối ngọc thô, càng tạo hình lại càng tỏa sáng.\n\nChiến Bộ Độ thể hiện ngộ tính của mình, còn có tinh thần chăm chỉ khắc khổ của y, khiến cho thành chủ Sơn Nhai vô cùng hài lòng. Càng làm cho ông hài lòng hơn chính là tâm tính của Chiến Bộ Độ, lấy giúp người làm niềm vui, dũng cảm nhiệt tâm, tựa như ánh nắng, có thể trực tiếp chiếu vào lòng người.\n\n“Cẩn thận.” Trên bầu trời, Chiến Bộ Độ quát to một tiếng, tốc độ tăng mạnh.\n\nMóng phải của y vung lên, lập tức bắn ra một luồng phong nhận.\n\nPhong nhận màu xanh nhạt giống như một thanh loan đao, trực tiếp truy kích chim Phì Đồn.\n\n“Cảm ơn ngươi, Tiểu Độ.” Chiến Thú Sư được cứu là thủ vệ thành Sơn Nhai, lúc này tâm trạng của gã vô cùng phức tạp.\n\nBởi vì bình thường, gã vẫn hay xem thường Tiểu Độ, giễu cợt thực lực của y thấp, chỉ vì vận khí tốt mới được chim Tiễn Vĩ thừa nhận mà thôi.\n\nNhưng hiện tại xem ra, chiến kỹ của Chiến Bộ Độ rõ ràng vượt qua cả gã, đồng thời còn bất kể hiềm khích lúc trước mà cứu gã.\n\n“Không cần khách sáo, chúng ta đều là người của thành Sơn Nhai mà.” Chiến Bộ Độ mở miệng chim phát ra tiếng người.\n\nNghe được lời này, chiến thú sư được cứu tâm trạng càng thêm phức tạp.\n\n“Mau tập hợp lại nghênh chiến chim Phì Đồn, bảo vệ thành trì.” Chiến Bộ Độ thúc giục.\n\n“Ừm.” Chiến thú sư trịnh trọng gật đầu, tiếp tục gia nhập kịch chiến.\n\nĐám người thành chủ Sơn Nhai nhìn thấy, đánh giá đối với Chiến Bộ Độ lại càng cao một hơn một tầng.\n\n“Đứa nhỏ này.” Mỹ phụ trung niên giãn lông mày: “Sau khi về nhà, xem thiếp có dạy cho nó một trận hay không.”\n\n“Ha ha ha.” Người đàn ông trung niên cười ha ha.\n\nThành chủ thành Sơn Nhai nhẹ nhàng gật đầu, cũng không có đánh giá gì.\n\n“Sau lần biểu hiện này, ấn tượng của những người khác đối với ta sẽ tăng lên rất nhiều.” Trong lòng Chiến Bộ Độ vô cùng tỉnh táo.\n\nChiến thú sư được y cứu vô cùng cảm kích, nhưng thật tình không biết rằng, Chiến Bộ Độ cũng rất cảm kích gã.\n\n“Không có đối thủ như vậy, làm sao có thể làm nổi bật phẩm chất cao thượng của ta chứ?”"
}
