{
  "id": "chuong-28-lam-an-khong-von",
  "slug": "chuong-28-lam-an-khong-von",
  "title": "Chương 28: Làm ăn không vốn",
  "order": 28,
  "volume": "",
  "content": "Chương 28: Làm ăn không vốn\n---------------------------\n\n“Tại sao phải ngăn cản?” Gia lão học đường nhướng mày. Lão nở nụ cười, chỉ vào Phương Nguyên ở phía xa xa rồi nói: “Kẻ này đã nắm giữ toàn bộ tình hình, hắn xuống tay rất có chừng mực. Các ngươi nhìn xem, hắn chém vào cổ người khác nhưng đều chỉ chém vào hai bên trái phải. Đó là vì hắn cũng biết, chém vào hai bên có thể làm người ta ngất xỉu tại chỗ, nhưng chém vào sau gáy thì chết ngay. Cho nên hắn chủ động không dùng phương thức công kích như vậy.”\n\n“Các ngươi nhìn những thiếu niên té trên mặt đất xem, có người nào bị trọng thương sao? Không có! Cho dù có bị trọng thương thì thế nào, cổ sư trị liệu trong học đường không thể chữa khỏi loại thương tích này sao?”\n\n“Nhưng mà gia lão đại nhân, tên này thực sự quá kiêu ngạo. Hắn chặn cửa chính, hoàn toàn không thèm nhìn đến những thị vệ như chúng tôi. Chúng tôi bị coi thường thì cũng thôi, quan trọng là tộc nhân sẽ nghĩ về học đường chúng ta ra sao đây? Học đường thế mà lại không hề ngăn cản, mặc cho một tên học viên loại bính nho nhỏ đại náo. Chuyện này mà truyền ra ngoài, chỉ sợ rằng danh dự của đại nhân ngài cũng bị ảnh hưởng.” Thị vệ híp mắt nói.\n\n“Hừ, các ngươi cảm thấy bị tiểu tử này coi thường, bị mạo phạm tôn nghiêm sao?” Gia lão học đường không vui, cười lạnh một tiếng, ánh mắt sắc bén như dao nhìn xuống bên dưới. Bọn thị vệ đều cúi đầu, không dám nói nữa.\n\n“Đánh nhau thì có gì không tốt? Chỉ cần không xảy ra tai nạn chết người, đánh nhau càng có thể kích thích tính cạnh tranh của các học viên, rèn luyện ý chí chiến đấu của bọn chúng. Nếu chúng ta cấm loại đánh nhau như vậy, chính là bóp chết tinh thần chiến đấu của các học viên! Chẳng lẽ khóa trước không có đánh nhau sao? Mỗi khóa đều có, và còn xảy ra rất nhiều lần. Nhưng mà trước kia, những chuyện này đều xảy ra vào nửa năm sau, khi các thiếu niên đã nắm giữ một số thủ đoạn chiến đấu. Bọn chúng có sức mạnh liền không nhịn được ngứa tay, lại đang ở lứa tuổi hiếu chiến. Tại sao trước đây các ngươi không ngăn cản?” Gia lão học đường lạnh giọng chất vấn.\n\n“Có lẽ là vì trước đây đều đơn đả độc đấu, rất ít khi có quy mô lớn như vậy, hơn hết là, Phương Nguyên này rất có khả năng thật sự làm loạn lên!” Đầu mục thị vệ đáp.\n\n“Không không không.” Gia lão học đường lắc đầu, “Đó là vì các ngươi không dám ngăn cản. Nửa năm sau, cổ sư sẽ có sức chiến đấu vượt qua phàm nhân, các người lấy gì ngăn cản? Hiện giờ, các ngươi muốn ngăn cản Phương Nguyên, chắc là vì nghĩ hắn vừa mới tu hành, không đủ sức mạnh, lại cảm thấy hắn coi thường các ngươi, cảm thấy bị xúc phạm tôn nghiêm. Thế nhưng các ngươi phải nhớ cho kỹ, họ của những học viên này đều là Cổ Nguyệt! Là tộc nhân bộ tộc Cổ Nguyệt ta, là chủ tử của các ngươi! Cho dù có nhỏ tuổi đi nữa, sức mạnh có yếu kém đi nữa, thì cũng là chủ tử của các ngươi!”\n\nGiọng điệu của gia lão đột nhiên trở nên nghiêm khắc.\n\n“Các ngươi không mang họ Cổ Nguyệt thì là cái thá gì? Thấy các ngươi trung thành, cho nên cho một vị trí thị vệ, thưởng cho các ngươi một ít lợi lộc. Nhưng trên thực chất, các ngươi vẫn là nô bộc. Chỉ là nô bộc mà thôi! Một nô bộc cũng dám ngông cuồng phê phán chủ tử, xen vào chuyện của chủ tử?” Vẻ mặt gia lão âm u.\n\n“Thuộc hạ không có ý đó, không hề có ý đó!”\n\n“Thuộc hạ không dám! Thuộc hạ không dám!”\n\nBọn thị vệ đều sợ đến mặt vàng như đất, quỳ rạp trên mặt đất, không ngừng dập đầu.\n\nGia lão học đường hừ lạnh một tiếng, chỉ vào đầu mục thị vệ vừa nói Phương Nguyên làm loạn: “Ngươi cuồng vọng phê phán chủ tử, cách chức đầu lĩnh.”\n\nNgừng lại một chút, gia lão lại nói với những người khác: “Nửa tháng sau, khảo hạch đầu lĩnh mới một lần nữa.”\n\nĐôi mắt các thị vệ khác lập tức sáng lên, trong lòng bọn họ vô cùng phấn khởi.\n\n“Đầu mục thị vệ, mỗi tháng có thể có thêm nửa khối nguyên thạch!”\n\n“Lên làm đầu mục chính là trở nên hơn người. Ngoại trừ các chủ tử ra, những kẻ khác còn dám ra vẻ với ta sao?”\n\n“Nếu như ta làm đầu mục thì sẽ nở mày nở mặt cỡ nào...”\n\n“Được rồi, còn ở đây làm gì? Không mau cút xuống dưới, chờ đánh nhau xong rồi thì quét dọn sân đấu đi!” Gia lão quát mắng.\n\n“Dạ, dạ, dạ.”\n\n“Thuộc hạ xin cáo lui!”\n\nBọn thị vệ lo sợ đi xuống lầu. Khi đang đi trên thang thì chẳng biết ai bước hụt rồi té xuống, ngay lập tức kéo theo hàng loạt tiếng té ngã.\n\nNhưng do sợ hãi uy thế của gia lão học đường, bọn thị vệ đều nhịn đến đỏ mặt, khó khăn lắm mới không phát ra một chút âm thanh nào khác.\n\n“Hừ, bọn nô tài giống như là chó, cách một khoảng thời gian thì bắt đầu ngứa ngáy người, thế nào cũng phải đánh vài cái để bọn chúng biết kính sợ. Sau đó lại quẳng vài cục xương lợi ích nho nhỏ, để cho bọn chúng làm chó cắn chó, tranh nhau bán mạng cho tộc ta. Đó gọi là một tay giơ gậy, một tay cầm củ cải, đây cũng là cách làm tốt nhất của người bề trên.” Gia lão học đường nghe thấy tiếng động ở lầu dưới thì trong lòng đắc ý cười mỉa mai. Quay đầu lại, thông qua khung cửa sổ, lão tiếp tục quan sát chỗ cổng học đường.\n\nTrên mặt đất nơi cổng chính lại mới có thêm mười mấy học viên.\n\nPhương Nguyên ngạo nghễ ngẩng cao đầu, đối diện hắn có ba thiếu nữ đang dựa lưng vào nhau, núp ở một bên.\n\n“Ngươi, ngươi, ngươi đừng tới đây!”\n\n“Tới nữa, chúng ta sẽ dùng nguyệt nhận bắn ngươi!”\n\nTrong tay bọn họ đều hiện ra một quầng sáng xanh lam như nước, xem ra là bị dồn ép đến phải dùng Chân nguyên thúc giục Nguyệt Quang cổ.\n\nCơ thể Phương Nguyên vẫn là thiếu niên mười lăm tuổi bình thường, nếu như bọn họ công kích bằng nguyệt nhận, hắn quả thật là không dễ xử lý.\n\nNhưng mà hắn cũng không sợ, chỉ khinh thường cười nhạo, bước từng bước đến gần các thiếu nữ: “Các ngươi thật to gan quá nhỉ, quên quy tắc của học đường rồi sao? Trong học đường không cho phép sử dụng cổ trùng để đánh nhau, nếu không sẽ bị đuổi học. Nếu các người muốn bị đuổi học thì cứ việc ra tay đi.”\n\n“Đây...” Các thiếu nữ chần chờ.\n\n“Đúng là có quy định này.” Ánh sáng xanh lam trong tay bọn họ từ từ tiêu tán.\n\nBỗng nhiên đôi mắt Phương Nguyên loé lên hung ác, nhìn thấy sơ hở này, hắn liền xông lên phía trước, bàn tay vung ra, thủ đoạn tàn độc, chém bất tỉnh hai người.\n\nCòn lại một người thì ý chí chiến đấu mất sạch, đầu gối mềm nhũn ngã mặt đất. Nàng ta khóc như hoa lê dưới mưa, cầu xin Phương Nguyên: “Phương Nguyên ngươi đừng đến đây, van cầu ngươi buông tha cho ta đi.”\n\nPhương Nguyên nhìn xuống thiếu nữ từ trên cao, giọng nói lạnh lùng: “Một khối nguyên thạch.”\n\nThiếu nữ yêu kiều run lên, bỗng nhiên bừng tỉnh, nàng ta vội vàng mở túi tiền ra, lấy ba bốn khối nguyên thạch đặt lên lòng bàn tay, đưa về phía Phương Nguyên: “Ngươi đừng đánh ta, ta cho ngươi hết, ta cho ngươi hết!”\n\nVẻ mặt Phương Nguyên không chút thay đổi, hắn từ từ đưa tay phải ra, nhẹ nhàng dùng ngón trỏ và ngón cái nhặt ra một khối nguyên thạch từ trong tay thiếu nữ.\n\nThiếu nữ vẫn không ngừng run rẩy. Tay của Phương Nguyên mang theo sự mảnh dẻ, tái nhợt đặc hữu của thiếu niên, thế nhưng ở trong mắt nàng ta, nó lại giống như nanh vuốt ma quỷ.\n\n“Ta đã sớm nói qua chỉ lấy một khối nguyên thạch.” Phương Nguyên ngừng lại một chút, bình thản nói, “Ngươi có thể đi.”\n\nThiếu nữ kinh ngạc nhìn Phương Nguyên một lúc lâu, sau đó mới nhận ra hai chân mình đã nhũn ra, không đứng lên nổi.\n\nTrong lòng nàng vô cùng sợ hãi Phương Nguyên, sợ đến không còn chút sức lực nào.\n\nGia lão học đường thấy tình cảnh này, không khỏi lắc đầu.\n\nMượn dịp này xem thử thiên phú chiến đấu của từng học viên cũng là một trong những mục đích để lão quan sát.\n\nMặc dù thiếu nữ té ngã trên mặt đất này có tư chất loại bính, thế nhưng tâm tính như vậy thì chỉ có thể làm cổ sư hậu cần, sinh con trong gia tộc, đừng mong ra chiến trường.\n\n“Ngược lại thì Phương Nguyên này...” Gia lão học đường vuốt cằm, hai mắt híp lại, loé sáng.\n\nLão nghĩ Phương Nguyên này thật biết điều, không chỉ có tài chiến đấu mà còn biết chừng mực. Nếu Phương Nguyên trấn lột hai khối, vậy thì quá phận rồi, lão nhất định sẽ đứng ra can thiệp. Nhưng hắn chỉ trấn lột một khối nguyên thạch, vẫn chưa vượt qua giới hạn trong lòng lão.\n\nPhụ cấp trong học đường vốn chỉ có ba khối. Bị trấn lột một khối, không ảnh hưởng đến toàn cục. Thế nhưng, nếu trấn lột hai khối thì còn phát phụ cấp làm gì đây? Cứ đưa hết cho Phương Nguyên là được rồi.\n\nKhông lâu sau, nhóm học viên cuối cùng cũng đến. Bọn họ chỉ có năm người, trong đó có đệ đệ song sinh của Phương Nguyên.\n\n“Ca ca, tại sao huynh có thể như vậy?! Huynh cũng thật to gan, dám đánh bạn học, trấn lột nguyên thạch ở ngay cổng!” Cổ Nguyệt Phương Chính trợn mắt hốc mồm, hắn quả thực không thể tin nổi cảnh tượng trước mắt, “Đệ khuyên huynh hãy mau mau chủ động nhận tội với gia lão học đường đi thôi, nếu không, huynh gây ra chuyện lớn như vậy cũng không phải trò đùa, không chừng là sẽ bị đuổi học!”\n\nPhương Nguyên cười cười: “Ngươi nói rất có lý.”\n\nPhương Chính thở phào nhẹ nhõm, xem ra ca ca cũng không phải hoàn toàn điên rồ, vẫn còn biết nghe khuyên nhủ là tốt rồi.\n\nNhưng rất nhanh, hắn lại nghe Phương Nguyên nói tiếp: “Mỗi người một khối nguyên thạch.”\n\n“Cái gì?” Phương Chính kinh ngạc há to miệng, “Ngay cả đệ cũng phải nộp sao?”\n\n“Đệ đệ thân ái của ta, dĩ nhiên ngươi có thể không nộp.” Giọng điệu Phương Nguyên rất ôn hoà, “Nhưng mà kết cục sẽ giống như bọn họ.”\n\nPhương Nguyên chỉ chỉ các thiếu niên hoặc là hôn mê, hoặc là rên rỉ trên mặt đất.\n\n“Ngay cả đệ đệ ruột thịt cũng không buông tha!”\n\n“Phương Nguyên này điên rồi, thật tàn bạo...”\n\n“Chúng ta đánh không lại hắn, hảo hán không sợ thua thiệt trước mắt, hay là cứ giao nguyên thạch, vượt qua cửa ải khó khăn trước mắt.”\n\n“Đúng vậy, cứ nộp nguyên thạch trước, dù sao cũng chỉ nộp một khối, sau đó trở về báo cho sư trưởng thì hắn còn dễ chịu sao!”\n\nCó vết xe đổ ngay trước mắt, các thiếu niên còn lại đều mang theo ánh mắt ấm ức, ngoan ngoãn chấp nhận Phương Nguyên trấn lột.\n\n“Chờ một chút.” Bọn họ đang muốn rời đi thì lại bị Phương Nguyên gọi lại.\n\n“Phương Nguyên, chẳng lẽ ngươi muốn lật lọng sao?” Các thiếu niên lập tức căng thẳng.\n\nPhương Nguyên quay về phía đám người đang nằm trên đất, than vãn một tiếng: “Lẽ nào các ngươi cảm thấy ta sẽ ngồi xổm xuống để lục soát từng người bọn họ?”\n\nCác thiếu niên ngẩn ra một lúc mới hiểu ra, mỗi người đều đỏ mặt lên, chần chừ đứng ngay tại chỗ.\n\nPhương Nguyên nhìn bọn họ chằm chằm, híp mắt lại, đôi mắt đột nhiên loé tia nhìn bén ngót. Các thiếu niên lập tức khiếp đảm, cảm thấy da đầu tê dại.\n\n“Được rồi, Phương Nguyên, chúng ta hiểu ý của ngươi.”\n\n“Ta giúp ngươi lần này là được.”\n\nDưới uy quyền của Phương Nguyên, bọn họ không thể làm gì khác hơn là cúi đầu lục soát túi tiền từng thiếu niên trên mặt đất, lấy đi một khối nguyên thạch. Sau đó, bọn họ tập hợp chúng lại với nhau, giao nộp cho Phương Nguyên.\n\nCả lớp có năm mươi bảy người, mỗi người bị trấn lột cướp đoạt một khối nguyên thạch, trong tay của Phương Nguyên đã có năm mươi sáu khối.\n\nTrước kia, hắn vốn có hai mươi khối, nhưng mà hắn đã tốn mười khối mua mấy vò rượu Thanh Trúc. Cộng thêm phụ cấp và khen thưởng của mình, trong tay hắn bây giờ có bảy mươi chín khối nguyên thạch.\n\n“Loại làm ăn không vốn, cướp bóc trấn lột này mới là cách kiếm tiền nhiều nhất.” Phương Nguyên nhét túi tiền đột nhiên căng phồng vào trong ngực, nghênh ngang bước đi, để lại một đám thiếu niên nằm ngay đơ trên đất.\n\nCòn lại vài người, trong đó có cả Phương Chính, ngơ ngác nhìn bóng lưng Phương Nguyên dần dần rời đi.\n\n“Nhanh lên!”\n\n“Tất cả nhanh nhanh lên, thu xếp cho các tiểu chủ tử thật tốt.”\n\n“Cổ sư trị liệu đâu rồi, mau mời đến!”\n\nBọn thị vệ hô to gọi nhỏ xông lên cùng một lúc, tranh nhau mà thể hiện. Vì một vị trí đầu mục nho nhỏ, bọn họ vô cùng nhiệt tình."
}
