{
  "id": "chuong-3306-bi-mat-ton-gia-vo-djich-2",
  "slug": "chuong-3306-bi-mat-ton-gia-vo-djich-2",
  "title": "Chương 3306: Bí mật tôn giả vô địch (2)",
  "order": 3306,
  "volume": "",
  "content": "Chương 3306: Bí mật tôn giả vô địch (2)\n---------------------------------------\n\nĐồng thời vị tôn giả này còn cực kỳ khủng bố, là người duy nhất tu Trí đạo, còn là nhân vật nữ duy nhất.\n\nCô gái này rất mạnh, cho dù chết rồi cũng mưu tính ba vị ma tôn hậu thế. Cho dù nội tình bên trong so với Thiên Đình tuyên truyền bên ngoài có sự chênh lệch rất lớn, nhưng sự thật Thiên Đình đã dựa vào mưu tính và bố cục của Tinh Túc Tiên Tôn, khi ba vị ma tôn đánh vào đã bảo vệ được Thiên Đình.\n\nCông tích này không thể nào xóa bỏ, khiến cho Phương Nguyên mỗi lần nghĩ đến đều cảm nhận được sự đáng sợ.\n\nVì sao Tinh Túc Tiên Tôn không còn là Vô thượng Đại tông sư Trí đạo, điều này Phương Nguyên biết rất rõ.\n\nKhi Tinh Túc Tiên Tôn biến mất đã là thời đại Viễn cổ ba triệu năm trước.\n\nThời gian quá dài.\n\nTrí đạo phát triển đến nay cũng đã sớm có sự tiến bộ và tăng lên nghiêng trời lệch đất.\n\nChuẩn vô thượng Đại tông sư chính là nói cổ tiên đối với sự nhận biết lưu phái đã đạt đến cực hạn thiên địa, chạm đến nóc nhà, gần như nắm hết tất cả huyền bí của lưu phái, chỉ còn thiếu một góc nữa mà thôi.\n\nVô thượng Đại tông sư không chỉ nhìn thấy rõ hoàn toàn ảo diệu của lưu phái, hơn nữa còn có thể sửa cũ thành mới. Đứng trên tầng cao này, mỗi lần cổ tiên tiến bộ, đều là tiên phong trước nay chưa từng có, đề cao lưu phái đến hạn mức cao nhất, thậm chí đối với thiên địa là một sự tấn thăng hoặc lớn hoặc nhỏ.\n\nTinh Túc Tiên Tôn đã từng là cảnh giới Vô thượng Đại tông sư Trí đạo, nhưng nếu đứng ở hoàn cảnh hiện nay đã sớm không còn.\n\nCho dù ý chí của nàng vẫn luôn dây dưa với thiên ý, lúc nào cũng học tập thành quả Trí đạo, cũng giống như vậy mà thôi.\n\nKhông nói đến ý chí Tinh Túc Tiên Tôn và phân thân không thể đánh đồng, chỉ nói đến thành quả trí đạo Thiên Đình hiện tại cũng chỉ là một phần của Trí đạo mà thôi.\n\nChỉ khi nào Tinh Túc Tiên Tôn tiến vào Nguyên Cảnh, mới giúp cho cảnh giới Trí đạo của nàng đạt đến Vô thượng Đại tông sư, trở thành Đạo chủ.\n\n“Cái gì là Đạo chủ?” Phương Nguyên lại từ miệng Lục Úy Nhân nghe được một khái niệm mới.\n\nChuyến đi đến cõi yên vui Cô nhân này của hắn thật sự quá đáng giá. Hắn đã nắm được toàn bộ điều kiện thành tôn. Mưu đồ chân chính của tôn giả, hắn cũng biết được đại khái. Cái từ Đạo chủ này rất có thể liên quan đến bí mật vô địch của tôn giả.\n\nNhư dự đoán, ngay sau đó, Lục Úy Nhân mỉm cười nói: “Vì sao trước kia các Tôn giả có thể chế bá thiên hạ? Sự khác biệt giữa Tiên Tôn và Á tiên tôn chính là ở thứ gọi là Đạo Chủ. Vì sao các sát chiêu tiên đạo của Tôn giả có thể tồn tại mãi không dứt? Cũng chính là nhờ vào cảnh giới Đạo Chủ.\n\nKhi Phương Nguyên còn đang định lên tiếng, Lục Úy Nhân đã giải thích: “Cái gọi là Đạo Chủ chính là làm chủ của một lưu phái. Một khi cổ tiên thành công độ kiếp thăng Tôn đồng thời sở hữu cảnh giới Vô Thượng Đại Tông Sư của một lưu phái, thì họ sẽ trở thành người dẫn đầu lưu phái đó, sự tiến bộ của họ cũng đại biểu cho sự tiến bộ của lưu phái đó, cũng đồng thời là sự tiến bộ của cả thiên địa, đó được gọi là Đạo Chủ.\n\n“Là Đạo Chủ, Cổ Tôn có thể cảm nhận được tất cả các đạo ngân tự nhiên của mảnh thiên địa đó và luyện hóa chúng! Sau khi luyện hóa Cổ Tôn có thể tùy ý sử dụng theo ý muốn.”\n\nPhương Nguyên không khỏi chấn động: “Luyện hóa đạo ngân? Tùy ý sử dụng theo ý muốn?”\n\nLục Úy Nhân tiếp tục nói: “Sau khi mỗi Cổ Tôn thành công thăng Tôn, họ đều sẽ có một khoảng thời gian du lịch khắp thế gian. Giống như Nguyên Liên Tiên Tôn hay Nhạc Thổ Tiên Tôn. Nhưng sự thật là trong khoảng thời gian đó, bọn họ đều đang không ngừng luyện hóa đạo ngân tự nhiên của Cổ Giới, họ đang biến toàn bộ Cổ Giới thành sát chiêu chiến trường tiên đạo của riêng mình.”\n\n“Thì ra đây chính là bí mật tôn giả vô địch.” Phương Nguyên than thở trong lòng.\n\nChuyến đi đến cõi yên vui Cô nhân này quả thật không tệ.\n\nPhương Nguyên biết được rất nhiều bí mật có liên quan đến tôn giả, đồng thời hắn đối với mục đích của Nhạc Thổ Tiên Tôn cũng có được suy đoán nhất định.\n\nĐến lúc này, suy đoán của hắn khi quan sát vận khí trước đó đã được chứng thực.\n\nKhí vận của hắn giống như một quang trụ thuần bạc, mặc dù nhỏ bé nhưng thon dài cao ngất, xu thế thẳng tắp trùng thiên, dường như muốn rót trọn toàn bộ thương khung.\n\nỞ tầng dưới chót của quang trụ có một luồng khí màu vàng bao phủ, giống như bụi đất tung bay, mơ hồ có ý muốn bảo vệ.\n\nBên trên quang trụ thuần bạc có ba đám mây. Một đám tối đen như mực, một đám kim hà rực rỡ, một đám tinh quang sáng chói.\n\nBa đám mây này đều ảnh hưởng đến khí vận của Phương Nguyên.\n\nĐám mây đen như mực kia, có thể đối ứng với U Hồn Ma Tôn. Dù sao Ảnh Tông bây giờ cũng chỉ còn hai ba con mèo nhỏ, tính uy hiếp giảm xuống.\n\nĐám mây tinh quang sáng chói, chiếu ứng Tinh Túc Tiên Tôn tám chín phần mười đã phục sinh. Nó thật sự rất thần bí, tràn ngập mưu trí.\n\nCòn đám mây rực rỡ kim hà kia, không cần suy nghĩ nhiều, nhất định là Cự Dương Tiên Tôn. Trong cuộc đại chiến số mệnh trước đó, Cự Dương Tiên Tôn đã thi triển một kích kinh thiên động địa, vượt ngang Bắc Nguyên, một đường đánh vào Thiên Đình, bá đạo vô song.\n\nTrong trận truy sát chiến Phương Nguyên, mặc dù tổn thất mất một con truyền kỳ Thái cổ, nhưng thực lực của Trường Sinh Thiên cũng không hao tổn bao nhiêu, nội tình vẫn còn. Gia tộc Hoàng Kim cung giống như mười đại cổ phái Trung Châu, hoành phách Bắc Nguyên, khiến cho toàn bộ Bắc Nguyên đều nằm trong tay huyết mạch Cự Dương Tiên Tôn khống chế.\n\nPhong Ma Quật nằm ở Bắc Nguyên, nhất định không tránh khỏi có liên quan đến Cự Dương Tiên Tôn và Trường Sinh Thiên.\n\n“Có lẽ Cự Dương Tiên Tôn lựa chọn sáng tạo Trường Sinh Thiên ở Bắc Nguyên cũng không phải chỉ bởi vì ông là người Bắc Nguyên, mà là bố cục cho Phong Ma Quật.”\n\nPhương Nguyên suy nghĩ tràn lan, lại càng nghĩ sâu hơn một tầng.\n\nNếu đổi lại là hắn, hắn cũng sẽ bố trí như vậy.\n\nNếu Túc Mệnh cổ không bị phá huỷ, hết thảy không cần phải nói. Nhưng nếu Túc Mệnh cổ bị phá huỷ, tôn giả sẽ có được khả năng phục sinh. Đến lúc đó, ai chiếm cứ Bắc Nguyên thu lấy Phong Ma Quật, người đó lại càng có ưu thế.\n\nPhương Nguyên một lần nữa nhìn Lục Úy Nhân: “Nhạc Thổ Tiên Tôn sáng lập ra đại thế giới Hoàng Thổ, ông ấy giúp ta thành tôn, có phải cũng là ta giúp ông ấy thuận lợi phục sinh?”\n\nLục Úy Nhân gật đầu mỉm cười: “Đúng vậy. Năm đó, Nguyên Thủy Tiên Tôn đại nhân phúc phận thiên hạ, nhưng chân truyền chủ yếu lưu lại ngũ vực. Chân truyền Nhạc Thổ Tiên Tôn Nam Cương là ở nơi này. Chân truyền Nhạc Thổ Tiên Tôn Đông Hải chính là Thương Lam Long Kình. Chân truyền Nhạc Thổ Tiên Tôn ở Trung Châu chính là chiến trường luân hồn. Chân truyền Nhạc Thổ Tiên Tôn ở Bắc Nguyên là nằm bên trong đại thế giới Hoàng Thổ. Còn chân truyền Nhạc Thổ Tiên Tôn ở Tây Mạc thì đã bị người khác lấy mất.”\n\n“Tôn giả lưu lại thủ đoạn phục sinh cũng có hạn. Chỉ cần sớm phá hư, sẽ không để cho những tôn giả này sống lại. Nhưng nếu để bọn họ sống lại, độ khó đánh bại bọn họ lần sau sẽ không cùng một đẳng cấp so với trước đó.”"
}
