{
  "id": "chuong-2274-mong-gia-truy-hung-2",
  "slug": "chuong-2274-mong-gia-truy-hung-2",
  "title": "Chương 2274: Mông gia truy hung (2)",
  "order": 2274,
  "volume": "",
  "content": "Chương 2274: Mông gia truy hung (2)\n-----------------------------------\n\nMông Triệu một đường đuổi theo, dốc hết toàn lực, rốt cuộc cũng đã chạy đến Thu Đao Nguyên.\n\n“Nơi này đã xảy ra chuyện gì?” Mông Triệu khiếp sợ không thôi. Còn chưa đến Thu Đao Nguyên, y đã cảm nhận được đạo ngân Đao đạo mênh mông trên bầu trời.\n\nVốn mặt đất của Thu Đao Nguyên đã bị hủy diệt, thay vào đó là hàng vạn vết đao chém lung tung xuống mặt đất, hình thành những đường rãnh giăng khắp nơi.\n\nMông Triệu rất nhanh phát hiện Mông Tự Tại đang quỳ trên mặt đất, tĩnh như pho tượng.\n\nMông Triệu cẩn thận rơi xuống mặt đất. Nơi này tràn ngập đạo ngân Đao đạo, đâm vào làn da y có chút đau nhức.\n\nMông Triệu đến bên cạnh Mông Tự Tại, khiếp sợ phát hiện trên gương mặt Mông Tự Tại có nước mắt.\n\nY đến Thu Đao Nguyên, chỉ thấy Mông Tự Tại, không thấy Mông Đồ, suy đoán trong lòng lập tức trở nên chắc chắn, khiến Mông Triệu không tự chủ được có chút hoảng sợ.\n\nMông Tự Tại chậm rãi đưa mắt nhìn Mông Triệu, giọng nói vừa thấp vừa khàn, khiến người ta vừa nghe lập tức biết được ông ta đang cố gắng đè nén sự đau đớn và phẫn nộ trong lòng.\n\nMông Tự Tại chậm rãi nói: “Mông Đồ huynh đã chết trận rồi.”\n\nToàn thân Mông Triệu run lên. Mặc dù y đã có suy đoán này, nhưng một khắc được Mông Tự Tại chứng thực, y vẫn không nhịn được mà chấn kinh.\n\nMông Đồ đã chết trận?\n\nMông Đồ có chiến lực như vậy, rốt cuộc là ai có thể giết chết được y?\n\nMông Triệu há hốc mồm, cả nửa ngày mới nói được một câu: “Thúc phụ, chiến lực Mông Đồ đại nhân rất mạnh, sao có thể tùy tiện chiến tử chứ? Nói không chừng ngài ấy vẫn còn sống, chỉ là rời khỏi chiến trường mà thôi.”\n\nNhưng Mông Tự Tại lại lắc đầu: “Khi chúng ta còn đang trên đường đi, gia tộc đã truyền tin đến, thông báo cho ta biết hồn đăng của Mông Đồ đã bị huỷ. Nhưng ta vẫn còn hy vọng, cho đến khi ta đến đây.”\n\nNói đến đây, ông trở nên nghẹn ngào, hốc mắt đỏ bừng lại chảy xuống nước mắt.\n\nĐàn ông không dễ rơi lệ, chỉ là chưa chạm đến chỗ thương tâm mà thôi.\n\nMông Tự Tại đứt quãng nói: “Ta biết huynh ấy có một sát chiêu tên là Lưu Đao Khứ Mệnh, chính là nổ tung cơ thể, phá hủy toàn bộ tiên khiếu, tiên cổ trên người, bộc phát uy năng kinh khủng trước nay chưa từng có. Chiêu này vừa ra, huynh ấy nhất định sẽ bỏ mình, hữu tử vô sinh.”\n\n“Nói như vậy...” Mông Triệu liếc mắt nhìn toàn bộ chiến trường, trong lòng càng thêm rúng động.\n\nMông Đồ thật sự chết trận rồi.\n\nMột cổ tiên mạnh như thế mà chết đi, trong thời gian ngắn bị bức phải tự bạo mà chết.\n\nRốt cuộc đối phương là ai?\n\nĐủ loại chuyện cũ hiện lên trong lòng Mông Tự Tại.\n\nMông Đồ chiến tử, đây là cục diện mà ông ngàn vạn lần không ngờ tới.\n\nMông Tự Tại khóc một trận, sau đó chậm rãi đứng dậy.\n\nGương mặt của ông trở nên không biểu cảm, nói với Mông Triệu: “Ngươi đi đi, Mông Đồ chiến tử, Mông gia ta tất không bỏ qua. Nhưng địch nhân lần này mạnh đến mức không thể tưởng tượng được. Mông Đồ tao ngộ địch tập, lập tức gửi tin, chúng ta cũng lập tức lên đường ngay, trên đường cũng không dừng lại. Trong thời gian ngắn như thế, Mông Đồ đã chống đỡ không nổi, bị kẻ địch khiến cho tự bạo bỏ mình.”\n\n“Ta hiểu tính tình của huynh ấy. Huynh ấy muốn dựa vào một chiêu này mà kéo địch xuống nước. Nhưng hiện tại xem ra, không hề thấy bất kỳ tung tích nào cho thấy kẻ địch đã bỏ mình. Như vậy, Lưu Đao Khứ Mệnh cũng không thể giết chết được cường địch.”\n\n“Ta nhất định phải đuổi theo. Cho dù dùng hết cả đời này của ta, ta cũng phải tìm ra hung phạm. Nhưng việc này vượt quá năng lực của ngươi. Ngươi trở về gia tộc, cố gắng tu hành, không được tiết lộ tin tức này ra ngoài.”\n\nTrong lòng Mông Triệu nặng nề vô cùng, gật đầu nói: “Cháu hiểu, thúc phụ, người nhất định phải cẩn thận.”\n\nMông Đồ bỏ mình, Mông gia mất một đại tướng, tổn thất không nhỏ. Đồng thời còn chọc thêm một cường địch lai lịch bí ẩn, mục đích không rõ. Cao tầng Mông gia vì duy trì ổn định, lựa chọn tạm thời phong tỏa tin tức này.\n\nVề phần Mông Triệu, tu vi quá thấp, cấp độ không cao, cho nên không nhận được tin tức mà gia tộc truyền đến.\n\n“Yên tâm đi, lần này Nhị trưởng lão sẽ đích thân ra tay, còn có tiên cổ ốc Vấn Đỉnh Viện đi cùng.” Mông Tự Tại vỗ vai Mông Triệu.\n\nLúc này Mông Triệu mới gật đầu, yên lòng rời đi.\n\nCó tiên cổ ốc Vấn Đỉnh Viện, ngay cả Bát chuyển cũng không sợ.\n\nMông Tự Tại đứng im tại chỗ, cũng không bao lâu, đã nhìn thấy Vấn Đỉnh Viện xuất hiện phía chân trời.\n\nVấn Đỉnh Viện lơ lửng hạ xuống. Thái thượng nhị trưởng lão Mông gia bước ra cửa, gật đầu với Mông Tự Tại, sau đó bắt đầu thăm dò chiến trường.\n\nNhưng làm sao có chuyện Phương Nguyên lưu lại manh mối chứ?\n\nThái thượng nhị trưởng lão Mông gia kiểm tra một lần, sắc mặt trở nên càng thêm âm trầm.\n\nMông Tự Tại nói: “Cường địch thần bí này tay chân cực kỳ sạch sẽ, xử lý vết tích rất lão luyện. Trước đó ta cũng đã điều tra qua.”\n\nThái thượng nhị trưởng lão Mông gia gật đầu: “Không sao. Lần này ta đến có mang theo Vấn Đỉnh Viện.”\n\nVấn Đỉnh Viện là tiên cổ ốc Tín đạo, am hiểu nhất là thu thập tình báo. Lúc này, Thái thượng nhị trưởng lão Mông gia đã thôi động sát chiêu đầu tiên.\n\nBọn họ đã tìm được một chút dấu vết để lại.\n\n“Là hướng này, đuổi theo.” Hai vị cổ tiên Mông gia nhảy vào tiên cổ ốc, mang theo cừu hận và phẫn nộ đuổi theo hướng Phương Nguyên rời đi.\n\n“Manh mối đến đây thì bị đứt mất.” Tiên cổ ốc Vấn Đỉnh Viện của Mông gia lơ lửng trên không, ngừng chân không tiến.\n\nHai vị cổ tiên Mông gia nhìn nhau.\n\nMông Tự Tại nhìn đằng trước, chỉ thấy một thung lũng xanh um tươi tốt, tạo thành một cảnh tượng tươi sáng so với thảo nguyên xung quanh.\n\nDựa theo quy luật tự nhiên, sẽ không có sơn cốc dạng như vậy, nhưng hai vị cổ tiên Mông gia cũng không cảm thấy ngoài ý muốn. Thái thượng nhị trưởng lão Mông gia trầm giọng nói: “Đây là cốc Thần Châm của Thụy Cô.”\n\nMông Tự Tại cau mày: “Chẳng lẽ là nàng ta?”\n\nThái thượng nhị trưởng lão Mông gia trầm ngâm không nói."
}
