{
  "id": "chuong-2128-binh-luyen-xuan-thu",
  "slug": "chuong-2128-binh-luyen-xuan-thu",
  "title": "Chương 2128: Bình luyện Xuân Thu",
  "order": 2128,
  "volume": "",
  "content": "Chương 2128: Bình luyện Xuân Thu\n--------------------------------\n\nSau khi cột sáng kim cương hấp thu huyết dịch xong, lập tức xen lẫn một màu đỏ bừng.\n\nSắc thái này khiến cho cột sáng vốn rộng lớn trở nên có chút quỷ dị và huyết tinh.\n\nGiết giết giết.\n\nSau đó, Phương Nguyên liên tục tru diệt bảy con hoang thú, gương mặt như sắt, không chút lưu tình.\n\nCột sáng kim cương hút khô huyết dịch của chúng, biến thành cột sáng màu đỏ, thay đổi hoàn toàn hình dáng.\n\nMao Lục nhìn thấy, gật đầu không thôi.\n\nGã nhận ra một bước Phương Nguyên áp dụng chính là luyện cổ Thất Sát của Huyết đạo. Phương pháp này chính là truyền thừa của phái Lang Gia. Mao Lục cũng biết được đại khái nhưng không biết được nội dung cụ thể. Phương Nguyên đã dùng truyền thừa Ảnh Tông đổi lấy truyền thừa phái Lang Gia mà có được pháp môn này.\n\nPhương Nguyên đã cải tiến pháp môn, dùng vào lúc này vô cùng thích hợp.\n\nNgay cả Mao Lục nhìn thấy cũng phải âm thầm gật đầu, tán thưởng trong lòng.\n\nPhương Nguyên bắt đầu toàn lực thao túng cột sáng màu đỏ, Mao Lục cũng ra tay.\n\nLần này, Mao Lục phụ trợ Phương Nguyên luyện cổ, trách nhiệm rất trọng đại.\n\nTrước đó hai bên đều đã bàn bạc với nhau. Cho nên, lúc này Mao Lục không cần Phương Nguyên nhắc nhở cũng biết mình nên làm cái gì.\n\nGã lấy ra toàn bộ cổ tài.\n\nSố cổ tài này đều là hoa, có hoa Mặt Quỷ, hoa Tơ Thép, hoa Thiên, hoa Thất Bảo, hoa Trà Sữa, hoa Thiết Xác, hoa Thuyền, hoa Huyết Độc Đường, hoa Ban Lan Bá Vương, hoa Thanh Phù Thủy Liên, hoa Xích Phủ, hoa Thối Ruồi...\n\nNhững đóa hoa này rực rỡ muôn màu, có lớn có nhỏ, có cổ tài phàm cấp, cũng có cổ tài tiên cấp.\n\nMao Lục bắt đầu vận dụng thủ pháp luyện đạo tiến hành xử lý những đóa hoa.\n\nXử lý cổ tài cũng phải theo trình tự.\n\nMỗi một loại hoa trên cơ bản đều chiếu ứng với một phương pháp xử lý.\n\nCũng may Mao Lục chuyên tu Luyện đạo, kinh nghiệm luyện cổ cực kỳ phong phú, lại còn là phân hồn u hồn, nội tình hùng hậu. Để gã xử lý những đóa hoa này chính là quyết định sáng suốt của Phương Nguyên.\n\nThời gian trôi qua, sau thời gian một nén hương, Mao Lục đã xử lý xong số cổ tài trong tay.\n\nGã xử lý rất khá. Hoa tài đã được tuyển chọn cẩn thận, lúc này đều không hề lãng phí, tinh tuý đều được lấy ra, dung hợp thành dịch bách hoa.\n\nLúc này, Phương Nguyên cũng đã ngưng tụ và nén lại cột sáng màu đỏ như máu, cột sáng khổng lồ ban đầu xuyên qua thiên địa đã thu nhỏ lại bằng chiều cao và độ dày của một thân cây.\n\n“Nước đây, tiếp lấy.” Hai tay Mao Lục nhẹ nhàng đẩy. Hoa dịch lơ lửng giữa không trung giống như một quả bong bóng trong suốt một nửa chậm rãi bay đến bên cạnh Phương Nguyên.\n\nPhương Nguyên vươn tay ra, nhẹ nhàng chộp lấy, thành công nắm giữ dịch bách hoa trong tay.\n\nSau đó, hắn hít sâu một hơi, lập tức dẫn ra phong vân biến hoá.\n\nGió lớn quét qua, trên bầu trời xuất hiện từng đám mây đen.\n\nPhương Nguyên khẽ quát một tiếng, vung tay lên, ném tất cả dịch bách hoa lên không trung.\n\nDịch bách hoa rơi vào mây đen, nhuộm đám mây đen thành màu đỏ.\n\nÀo ào ào.\n\nMột trận mưa to trút xuống.\n\nGương mặt Phương Nguyên tràn đầy ngưng trọng, ngón tay kết động, mười ngón tay như ảnh không ngừng tung bay.\n\nMưa hoa màu đỏ bị một luồng sức mạnh vô hình hút ra, một phần dung nhập vào trong cột máu, một phần dung nhập vào nhục thân tiên cương, phần nhiều hơn được tiên trận luyện đạo hấp thu.\n\nTrong không khí tràn ngập mùi thơm ngát của hương hoa.\n\nCột sáng màu đỏ giống như thân cây càng lúc càng nhỏ, co lại càng ngắn, cuối cùng biến mất không thấy.\n\nTâm niệm Phương Nguyên vừa động, tiên trận luyện đạo nhanh chóng vận chuyển, quét hết xu thế chậm chạp trước đó.\n\nLuyện chế tiên cổ, sử dụng tiên trận luyện đạo đúng là rất thuận tiện.\n\nNăm trăm năm kiếp trước của Phương Nguyên rất vất vả nhưng cũng không đạt được. Kiếp này hắn nắm giữ rất nhiều nội dung cụ thể của tiên trận luyện đạo, thậm chí hắn còn tiến thêm một bước, dựa vào cảnh giới Trận đạo cấp Tông sư, còn có vầng sáng cổ Trí Tuệ, cải tiến những tiên trận luyện đạo, suy tính ra cổ trận luyện đạo phù hợp với tình huống nhất.\n\nTiên trận luyện đạo không ngừng vận chuyển, thông qua dịch hoa tạo ra một mối liên hệ ngắn ngủi kỳ diệu giữa nhục thân tiên cương, Xuân Thu Thiền và rất nhiều cổ tài lại với nhau.\n\nNhân cơ hội này, Phương Nguyên lại mở ra cánh cửa bên trong tiên trận.\n\nBên trong cánh cửa, một khối gỗ đang chậm rãi trôi nổi.\n\nMiếng gỗ này nhìn như thếp vàng, nhưng khi nhìn kỹ vẫn là gỗ, trên mặt gỗ có những giọt sương như hổ phách. Mấy đóa tường vân không ngừng sinh diệt bên ngoài mặt gỗ.\n\nĐây là tiên tài Kim Tiêu Thần Mộc.\n\nKhác với cổ tài khác, nó đã sớm được Phương Nguyên cất giữ bên trong tiên trận luyện đạo, được tắm trong bách hoa.\n\nTiên trận luyện đạo ầm ầm chuyển động. Kim Tiêu Thần Mộc rất nhanh bị phân giải, hóa thành hư không.\n\nCùng lúc đó, mặt ngoài nhục thân tiên cương bỗng sinh ra đường vân gỗ, đồng thời cùng với Kim Tiêu Thần Mộc ngưng tụ ra những giọt sương giống như hổ phách. Còn có mấy đóa tường vân to bằng nắm đấm, khi thì xuất hiện trên trán nhục thân tiên cương, khi thì biến mất trên eo nhục thân tiên cương.\n\nPhương Nguyên thở ra một hơi, nói với Mao Lục: “Tiếp nhận giùm ta.”\n\nSau khi Mao Lục ngưng tụ dịch hoa xong, vẫn đang nghỉ ngơi, nghe xong vội vàng thay Phương Nguyên trông coi tiên trận.\n\nPhương Nguyên rảnh rỗi, lập tức ngồi xếp bằng xuống, tranh thủ thời gian nghỉ ngơi.\n\nĐừng nhìn quá trình luyện cổ tiến triển rất thuận lợi, nhưng trên thực tế không hề dễ dàng. Mỗi một bước giống như giẫm trên tấm băng mỏng. Tiên nguyên tiêu hao rất nhiều, phương diện tinh thần lại càng chịu áp lực cực lớn.\n\nCho dù là thực lực như Phương Nguyên, tiến hành đến bước này cũng có chút không chống nổi.\n\nMiễn cưỡng chống đỡ tiếp sẽ rất nguy hiểm. Đối với luyện cổ cũng nguy hại rất lớn. Cho nên Phương Nguyên phải tranh thủ nghỉ ngơi, để Mao Lục thay hắn tiếp tục tiến hành luyện cổ.\n\nBình thường mà nói, cổ tiên chủ đạo luyện cổ không thể tùy tiện thay đổi.\n\nBởi vì đổi người, tiên nguyên không đúng, khí tức không đúng, đối với luyện cổ mà nói sẽ xảy ra rất nhiều vấn đề.\n\nNhưng một bước này, Phương Nguyên đã trải qua thôi diễn đầy đủ, cố tình thiết kế ra, cũng không có chỗ nào bất ổn.\n\nPhương Nguyên nghỉ ngơi thời gian khoảng nửa chén trà nhỏ thì mở mắt ra.\n\nThể lực của hắn đã khôi phục, hai mắt cũng không còn choáng váng giống như lúc trước, thần thanh khí sảng, trạng thái đã tốt hơn rất nhiều.\n\nMao Lục thấy Phương Nguyên thay thế cho mình, lập tức thở phào một hơi.\n\nHai bên giao tiếp với nhau vô cùng tốt. Trước đó, bọn họ cũng đã nhiều lần diễn luyện qua bước này.\n\nLúc này, nhục thân tiên cương Lực đạo đã hoàn toàn chuyển Kim Tiêu Thần Mộc thành hình người. Phương Nguyên bắt đầu tiến hành bước kế tiếp.\n\nTiên trận luyện đạo một lần nữa mở cửa, từ bên trong bay ra một con nhím biển to lớn.\n\nCon nhím biển này to như căn nhà, mặt ngoài mọc đầy gai nhọn, giống như được đúc từ tử kim. Mặt ngoài cơ thể của nó có hàng tỷ điểm sáng không ngừng lấp loé.\n\nĐây chính là gan Tử Vi Tinh, là tiên tài rất hiếm thấy.\n\nDưới sự vận chuyển của tiên trận, gan Tử Vi Tinh dùng tốc độ rõ rệt thu nhỏ lại, tất cả đều tiến triển rất thuận lợi.\n\nNhưng bỗng nhiên...\n\nBên trên gan Tử Vi Tinh bộc phát một luồng tinh quang hoa mỹ."
}
