{
  "id": "chuong-1021-cong-ngam-dau-djen-2",
  "slug": "chuong-1021-cong-ngam-dau-djen-2",
  "title": "Chương 1021: Cống ngầm dầu đen (2)",
  "order": 1021,
  "volume": "",
  "content": "Chương 1021: Cống ngầm dầu đen (2)\n----------------------------------\n\nÂm Lục Công tiếp tục chủ trì: “Sau đây bắt đầu phân nhiệm vụ mới. Từng người một, không được ầm ĩ. Đầu tiên là nuôi hoang thú Thượng cổ nội bộ cương minh Bán Nguyệt Kỳ Lân.”\n\n“Để ta.”\n\n“Nhiệm vụ này ta nhận.”\n\n“Ừm, lần này ta cũng muốn cạnh tranh một chút.”\n\nÂm Lục Công vừa dứt lời, một số vị tiên cương lập tức mở miệng, tranh đoạt nhiệm vụ này.\n\nCổ Nghiệp nhỏ giọng giải thích cho Phương Nguyên nghe: “Bán Nguyệt Kỳ Lân vốn là hoang thú Thượng cổ, cũng không dễ nuôi. Nhưng bây giờ thời gian nó mang thai sắp kết thúc, chuẩn bị chuyển sang sản xuất Kỳ Lân Nguyệt Nha. Loại Kỳ Lân nhỏ vừa sinh ra đã là hoang thú. Sau khi lớn lên, chúng sẽ thành hoang thú Thượng cổ Bán Nguyệt Kỳ Lân. Bên trong cương minh chúng ta có rất nhiều thành viên đã sớm nhắm cái tiện nghi này. Bọn họ muốn ở nhà ven hồ hưởng ánh trăng trước, đoạt Bán Nguyệt Kỳ Lân trong tay, thành lập mối liên hệ chặt chẽ, sau đó nỗ lực kiếm điểm cống hiến.”\n\n“Thì ra là thế.” Lúc này Phương Nguyên mới biết được nguyên nhân. Khó trách mọi người lại tranh đoạt. Nên biết rằng Bán Nguyệt Kỳ Lân chỉ cần cẩn thận chăm sóc, sau khi trưởng thành sẽ là hoang thú Thượng cổ, chiến lực sánh ngang với cổ tiên Thất chuyển.\n\nNgay cả Phương Nguyên lúc này tim cũng đập thình thịch.\n\nNhưng hắn cũng chỉ tâm động. Hắn mới đến, còn có mục đích bí mật, cạnh tranh mù quáng, rước lấy địch ý không cần thiết, đối với hắn cũng không có chỗ tốt.\n\nLiên quan đến việc nuôi nấng Bán Nguyệt Kỳ Lân, mọi người không khỏi tranh đoạt một phen. Cuối cùng, Âm Lục Công hạ thấp điểm cống hiến xuống ba trăm, lúc này mới khiến người khác thở dài từ bỏ, người thắng duy nhất phải trổ hết tài năng.\n\nNuôi Bán Nguyệt Kỳ Lân cũng không phải chuyện nhẹ nhàng gì. Có đôi khi Kỳ Lân nổi điên, tiên cương Lục chuyển bình thường hầu như không chịu nổi, thậm chí còn bị thương.\n\nQuan trọng là khi nuôi Kỳ Lân sẽ khổ cực vô cùng, phải phân tán lực chú ý xung quanh. Quá trình này càng thêm nguy hiểm. Ba trăm điểm cống hiến khiến phần lớn tiên cương phải đánh trống lui quân.\n\nKhi Nguyệt Nha Kỳ Lân được sinh ra, tiên cương nuôi Bán Nguyệt Kỳ Lân chẳng qua cũng chỉ là thành lập liên hệ trước tiên. Cùng lắm là đoạt tiên nghi trước. Chân chính tranh đoạt còn phải nhìn hai bên đấu giá.\n\nSau nhiệm vụ nuôi nấng Bán Nguyệt Kỳ Lân là thu thập Như Ý Khuẩn.\n\n“Địa điểm thu thập Như Ý Khuẩn nằm giữa Lưu gia và cương minh. Hàng năm, khi Như Ý Khuẩn thành thục, đến thời điểm thu thập đều bị hai thế lực lớn chia cắt. Nhưng Lưu gia thế lớn, kiểu gì cũng hoặc nhiều hoặc ít khi dễ chúng ta. Chỗ khó của nhiệm vụ này chính là cần một vị tiên cương tu vi cao cường trấn giữ tràng diện, nhưng lại không thể quá mức cường thế.” Cổ Nghiệp giải thích.\n\nCó Cổ Nghiệp bên cạnh, Phương Nguyên ngược lại thuận tiện hơn rất nhiều.\n\nNhiệm vụ này tương đối quý hiếm, cuối cùng rơi xuống tay một người.\n\nVị lão thái bà tiên cương này không chỉ có tu vi Thất chuyển, mà quan hệ với Lưu gia cũng không tầm thường. Có bà ta xuất mã, Lưu gia cũng không tiện cường thế.\n\n“Sau đây, thế lực siêu cấp Dược gia gửi thỉnh cầu, cần tiên cương chúng ta gửi một vị tiên cương cung cấp cho Dược Hoàng nghiên cứu, cải tiến tiên cổ trị liệu. Thù lao của nhiệm vụ này không ít.” Âm Lục Công nói.\n\nNghe nhiệm vụ này, gương mặt chúng tiên cương hoặc nhiều hoặc ít hiện lên thần sắc cổ quái.\n\nNgười cung cấp nghiên cứu ít nhiều sẽ bị tổn thương hoặc tự tôn sẽ bị xúc phạm, cho nên cũng có chút khó xử. Nhưng vừa nghe người nghiên cứu là Dược Hoàng, một trong ngũ đại cổ tiên Bát chuyển Bắc Nguyên, cộng thêm thù lao do nhiệm vụ này mang đến đúng là vô cùng phong phú.\n\nMọi người nhìn nhau, đều không lên tiếng.\n\nÂm Lục Công đã sớm đoán trước tình huống này. Ông ta mỉm cười quay sang nhìn Phương Nguyên: “Không biết Sa Hoàng ngươi có hứng thú với nhiệm vụ này hay không?”\n\nPhương Nguyên lập tức lắc đầu, miễn cưỡng cười nói: “Không có hứng thú.”\n\nBí mật trên người hắn nhiều lắm, chỉ nói đến hai Khiếu là đã không thể tùy tiện lộ ra ngoài ánh sáng.\n\nÂm Lục Công gật đầu, không khuyên nữa, nhưng ánh mắt của ông ta ngoại trừ thăm dò tính cách và nội tình của Phương Nguyên, cũng còn có ý muốn châm ngòi.\n\nQuả nhiên, rất nhanh có một số tiên cương thấp giọng mở miệng, nói muốn nhận nhiệm vụ này.\n\nMọi người tiếp tục cạnh tranh với nhau, nhưng giọng điệu đều không cao, chỉ trầm thấp, gương mặt cũng không có bất kỳ biểu hiện nào. Dù sao bị người khác xem như một vật liệu để nghiên cứu, đúng là mất hết mặt mũi.\n\nCổ Nghiệp ở bên cạnh Phương Nguyên rỉ tai một phen.\n\nPhương Nguyên biết tình huống của những tiên cương này, đều là tiên cương tầng dưới chót, lẫn vào không được với Như Ý Khuẩn, vì vậy giữa mặt mũi tôn nghiêm và lợi ích, bọn họ lựa chọn cái sau.\n\nNhiệm vụ sau đó, đủ loại, số lượng phong phú.\n\nCó nhiệm vụ tiên cổ hợp tác với thế lực Viên gia. Lúc trước thủ lĩnh cương minh đã cho Viên gia mượn một con tiên cổ. Trước khi thủ lĩnh đến Đông Hải đã giao xuống, đốc thúc cương minh lấy lại tiên cổ này.\n\nViên gia đã sớm qua kỳ hạn trả lại tiên cổ, nhưng vẫn chưa trả lại. Hàng năm cương minh sẽ điều động thành viên đến đốc thúc, lần nào cũng thất bại. Viên gia kiếm cớ thì cũng thôi đi, lại còn ẩu đả rất ác liệt.\n\nBan đầu, không có tiên cương chủ động tiếp nhận nhiệm vụ này. Âm Lục Công đành phải tăng điểm cống hiến, khi đó mới có người lên tiếng nhận.\n\nCòn có nhu cầu mua đất Lưu Ly, nhiệm vụ xuyên đất, nhiệm vụ bắt bầy thú, nhiệm vụ thu thập hồn phách. Nhiệm vụ cuối cùng này do Phương Nguyên đảm nhận. Thì ra Lê Sơn Tiên Tử vì muốn sản xuất Đảm Thức cổ, bốn phía thu mua hồn phách, cũng đã tìm đến cương minh.\n\nNhiệm vụ được hoan nghênh nhất chính là xâm nhập cống ngầm, thu thập dầu đen.\n\nDầu đen có tác dụng rất lớn đối với tiên cương. Nếu vẩy dầu đen vào trong phúc địa tử khiếu, có thể giúp cho tốc độ vỡ vụn của phúc địa chậm lại. Nếu đổi sang bên ngoài, đối với các cổ tiên khác mà nói, chúng cũng có công dụng cực kỳ, là vật liệu luyện cổ rộng khắp, thị trường rộng rãi.\n\nDầu đen cống ngầm là hạng mục kinh doanh chủ yếu của cương minh, tương đương với mua bán Đảm Thức cổ.\n\nNhưng quy mô bán dầu đen còn lớn hơn so với Đảm Thức cổ nhiều.\n\nMỗi lần tiên cương xâm nhập cống ngầm, mua sắm dầu đen, ngoại trừ định mức phải nộp về, kiểu gì cũng sẽ giữ một phần lại cho riêng mình. Lợi ích của nhiệm vụ này là tốt nhất mà các tiên cương đều công nhận.\n\nBởi vậy, hầu như tất cả mọi người đều tranh đoạt nhiệm vụ này.\n\nPhương Nguyên cũng muốn tranh đoạt. Nếu có thể xâm nhập cống ngầm, bí mật thu hoạch di tàng kia thì không còn gì tốt hơn.\n\nNhưng đáng tiếc, hắn mới đến, trong tay còn chưa có lệnh bài cương minh. Mù quáng tranh đoạt là không sáng suốt, cũng không thực tế. Còn nữa, nhiệm vụ này cũng có thời hạn. Hiện Phương Nguyên đang lo đại hội đấu giá, đại hội luyện đạo, hoàn toàn không có thời gian xử lý nhiệm vụ này.\n\nCuối cùng, nhiệm vụ này do ba vị tiên cương tranh đoạt.\n\nNhiệm vụ này chỉ có ba danh ngạch. Ba người thắng không những không có bất kỳ cống hiến nào, lại còn phải giao lại mấy trăm điểm cống hiến cho cương minh ngoài định mức.\n\nBởi vậy có thể thấy được chất béo của việc thu thập dầu đen phong phú đến cỡ nào.\n\n“Giá dầu đen rất đắt, đối với tiên cương mà nói, để phúc địa có thể trì hoãn tốc độ sụp đổ, giá trị này lại còn cao hơn một tầng.” Phương Nguyên suy nghĩ trong lòng. Hắn cũng đã có dự định ngấp nghé dầu đen.\n\nPhúc địa của hắn không ngừng vỡ vụn, giảm bớt rất nhiều không gian lãnh thổ. Dầu đen đối hắn cũng có giá trị tương tự.\n\nNhưng muốn có được dầu đen, nhất định phải thông qua cương minh.\n\nĐại bản doanh cương minh Bắc Nguyên, cự thành Âm Lưu tọa lạc ngay lối vào cống ngầm, dùng một lực lượng lớn cương minh trấn thủ chỗ này.\n\nMong các bạn ủng hộ để nhóm có động lực ra chương nhiều hơn ah."
}
