{
  "id": "chuong-648-co-quy-ngoc-lang-bi-2",
  "slug": "chuong-648-co-quy-ngoc-lang-bi-2",
  "title": "Chương 648: Cổ Quy Ngọc Lang Bì (2)",
  "order": 648,
  "volume": "",
  "content": "Chương 648: Cổ Quy Ngọc Lang Bì (2)\n-----------------------------------\n\n“Bại tướng dưới tay Hạo Kích Lưu xin ra mắt Lang Vương đại nhân.” Thủy Ma lo sợ, hướng Phương Nguyên hành lễ.\n\nHắc Lâu Lan cau mày, không khỏi lo lắng. Mặc dù Hạo Kích Lưu đã lập chiến công cho gã, nhưng nếu đắc tội Thường Sơn Âm, gã cũng chỉ có thể giết Hạo Kích Lưu để lấy lòng Thường Sơn Âm mà thôi.\n\nNhưng Phương Nguyên lại gật đầu với Hạo Kích Lưu: “Không sao, sau này biểu hiện tốt một chút là được.”\n\nLúc này, Hạo Kích Lưu mới thở phào một hơi.\n\n“Haha, ý chí Lang Vương rộng lớn, lại rộng lượng như vậy, khiến cho ta bội phục.” Hắc Lâu Lan lại cười lớn hơn. Hạo Kích Lưu chính là Tứ chuyển cao giai, tuyệt đối là cao thủ. Bây giờ vẹn toàn đôi bên, khiến cho gã cảm thấy rất vui.\n\nHắc gia vui mừng hớn hở, trái lại bên phía Lưu gia lại cảm thấy ngột ngạt vô cùng.\n\nMặc dù Lưu Văn Vũ đã sớm có đoán trước, nhưng lúc này tâm trạng lại càng hỏng bét hơn.\n\n“Sớm biết như vậy, ta đã không đồng ý Thường gia phụ thuộc. Một Thường gia làm sao có thể so sánh với Thường Sơn Âm được chứ? Haiz, đáng tiếc việc đã đến nước này, ta cũng vô lực vãn hồi cục diện.”\n\nY thở dài trong lòng.\n\nNghiêm Thuý Nhi là vị hôn thê của y, nhưng y có thể bỏ qua, không chỉ là vì truyền thống nam nữ tôn ty, hơn nữa còn vì Nghiêm gia đã bị diệt vong.\n\nNhưng thực lực của Thường gia lại hoàn chỉnh.\n\nNếu từ bỏ Thường gia, cũng sẽ khiến cho các thế lực phụ thuộc y lạnh lòng. Lưu Văn Vũ y tuyệt đối không thể làm như vậy.\n\n“Tộc trưởng Hắc gia, Uông gia ta xin gia nhập phương của ngài, không biết ý của ngài như thế nào?”\n\n“Hắc Lâu Lan, Phòng gia chúng ta đem toàn bộ tiền đặt cược đặt lên hết người ngươi.”\n\n“Diệp gia nguyện phụ thuộc Hắc gia.”\n\nNhất thời, một số gia tộc cỡ lớn còn chưa quyết định đã vội vàng lựa chọn đầu nhập vào Hắc Lâu Lan ngay trước mặt mọi người.\n\nMặc dù bên cạnh Lưu Văn Vũ có Mặc Sư Cuồng, nhưng Lang Vương Thường Sơn Âm lại chọn liên thủ với Hắc Lâu Lan.\n\nCó được đàn sói khổng lồ làm tiên phong, tương lai trên chiến trường sẽ giảm bớt không biết bao nhiêu thương vong cho tộc nhân.\n\nCứ như vậy, trong đại hội anh hùng Ngọc Điền, các bộ tộc lớn đã đưa ra lựa chọn của mình. Một phần lớn đi theo Hắc Lâu Lan, bộ tộc còn lại thì đi theo Lưu Văn Vũ.\n\n“Haha, tên nhóc Lưu gia kia, chúng ta hẹn gặp nhau trên chiến trường sắp đến.”\n\n“Lâu Lan huynh, sau này còn gặp lại.”\n\nBây giờ còn chưa phải là lúc liều mạng với nhau. Bên ngoài Ngọc Điền còn có vô số cường giả. Nhân mã hai bên đề phòng lẫn nhau. Sau khi kéo dài khoảng cách, đã hướng về đại bản doanh của mình mà nghênh ngang rời đi.\n\nTrên đường trở về, Lưu Văn Vũ gọi gia lão phụ trách tình báo đến, khiển trách ngay trước mặt mọi người: “Đàn sói của Thường Sơn Âm rốt cuộc là từ đâu mà ra? Mau tra rõ cho ta, tra cho đến cùng.”\n\n“Vâng, công tử, tại hạ nhất định sẽ dốc hết sức toàn lực lấy công chuộc tội.” Trán gia lão đổ đầy mồ hôi, vội vàng lui ra.\n\n“Đại ca, ca không cần lo lắng. Dù ông ta có nhiều sói hơn nữa, có đệ ở đây, đệ sẽ giết chết tên Thường Sơn Âm kia.” Mặc Sư Cuồng ồm ồm lên tiếng.\n\nTâm trạng của Lưu Văn Vũ vô cùng nặng nề.\n\nĐối phó đại sư Nô đạo, đương nhiên sử dụng chiến thuật chém đầu là tốt nhất. Nhưng bây giờ Thường Sơn Âm đã phụ thuộc Hắc Lâu Lan, ngày sau còn gặp lại trên chiến trường, Hắc gia tất nhiên sẽ tiến hành phòng hộ nghiêm ngặt.\n\nĐến lúc đó, muốn chém đầu, khó khăn sẽ rất lớn.\n\nNhưng huynh đệ kết tâm cũng không thể lạnh lùng được.\n\nLưu Văn Vũ mỉm cười, vỗ vai Mặc Sư Cuồng: “Haha, tam đệ, đệ là mãnh sĩ vô song, ta tất nhiên là tin tưởng đệ.”\n\n“Đại ca, ca quên mất nhị ca sao? Chỉ cần nhị ca xuất quan, ba huynh đệ chúng ta liên thủ, Bắc Nguyên có lớn hơn nữa, có gì phải sợ chứ?” Mặc Sư Cuồng cười lớn.\n\n“Nhị đệ?” Hai mắt Lưu Văn Vũ tỏa sáng, áp lực trong lòng giảm bớt một nửa. “Không sai, nhị đệ xuất quan, chúng ta liên thủ, Thường Sơn Âm hoàn toàn không phải là đối thủ của chúng ta. Nhưng tạm thời bây giờ còn chưa phải lúc đối phó Hắc gia. Đó là một khúc xương khó gặm. Chúng ta phải quét ngang khu vực phía Tây trước, góp nhặt thực lực, lớn mạnh bản thân.”\n\n“Đại ca, ca có kế hoạch gì thì cứ làm, đệ đứng sau lưng ca là được.”\n\nCùng lúc đó, tại một chỗ khác, Hắc Lâu Lan cười lớn: “Haha, sau ngày hôm nay, đại hội anh hùng Ngọc Điền sẽ nhanh chóng truyền đi, chỉ sợ thế lực khắp nơi sẽ cảm thấy đau đầu. Sơn Âm lão đệ, đàn sói dưới trướng của đệ nhất định sẽ khiến cho bọn họ phải kinh ngạc.”\n\nThực lực Phương Nguyên hùng hậu, Hắc Lâu Lan đã sớm chú ý. Lúc này chủ động đến đầu nhập, vị gia chủ Hắc gia này tất nhiên lại càng thêm muốn lung lạc Phương Nguyên.\n\nKhông chỉ đối đãi Thường Sơn Âm bình đẳng, sau khi trò chuyện được một lát, đã chủ động xưng huynh gọi đệ với Phương Nguyên.\n\nPhương Nguyên nghe Hắc Lâu Lan nói như vậy, biết đây là một loại hỏi thăm, liền cười nhạt: “Nói thật, ta cũng không nghĩ sẽ có thu hoạch khổng lồ như vậy. Lúc trước, ta ở Thông cốc nuôi thả một đàn sói. Không nghĩ đến, trải qua nhiều năm lại có được quy mô khổng lồ như thế.”\n\nCát Quang ở bên cạnh phụ hoạ: “Đúng vậy, khi Thái thượng gia lão đại nhân từ trong Thông cốc đi ra, đã mang theo rất nhiều sói, ngay cả chúng ta nhìn thấy cũng cảm thấy choáng.”\n\nTrên thực tế, sau khi Phương Nguyên một thân một mình xông vào Thông cốc, hắn đã mở ra Tinh Môn, câu thông với phúc địa Hồ Tiên, mang về một phần lớn đàn sói bên trong.\n\nKhi hắn suất lĩnh đàn sói trở về Cát gia, tất cả đều chấn kinh. Như vậy, toàn bộ Cát gia đều là nhân chứng của hắn.\n\nĐồng thời, hắn cũng đã che giấu Thông cốc.\n\nCó thể nói bằng chứng như núi.\n\n“Haha, vận khí của Sơn Âm lão đệ đúng là giết chết người bên ngoài. Nuôi thả đàn thú vốn là hành động bất đắc dĩ, thu hoạch cực ít. Lão đệ có thể làm được như vậy, có thể nói là thiên mệnh sở quy, ngay cả ông trời cũng hy vọng lão đệ có thể tái xuất giang hồ. Nói thật, sau khi lão đệ mất tích, toàn bộ Bắc Nguyên đều im lặng. Ông trời có mắt, không muốn nhân vật như lão đệ cứ như vậy mà quy ẩn sơn lâm.”\n\nLời nói của Hắc Lâu Lan tràn ngập nịnh nọt, giống như Bắc Nguyên hào hùng chỉ có một Thường Sơn Âm.\n\nNhưng Phương Nguyên lại nhếch miệng, cao ngạo cười một tiếng: “Lần này rời núi, một là vì báo thù, hai vì chiếu cố Mã Tôn, Dương Phá Anh, Giang Bạo Nha. Ba là muốn mượn nhờ phúc địa Vương Đình giúp cho tu vi tăng thêm một bước.”\n\nTrong lời nói của hắn, giống như đã định Vương Đình là vật trong tay.\n\nNgạo khí như vậy, ngay cả loại người như Hạo Kích Lưu nghe xong cũng âm thầm líu lưỡi.\n\n“Tốt, đây là hào tình tráng chí mà đàn ông Bắc Nguyên nên có.” Hắc Lâu Lan kêu to tán thưởng, giơ ngón tay cái lên với Phương Nguyên, sau đó móc một con cổ trùng đưa cho hắn: “Cổ tốt phải tặng anh hùng. Sơn Âm lão đệ tìm đến dựa vào ta, chính là để mắt đến ta. Cổ Ngũ chuyển này xem như quà gặp mặt của lão ca, đệ nhất định phải nhận lấy.”\n\nPhương Nguyên nhìn qua, đây là cổ Quy Ngọc Lang Bì,(1) cổ phòng ngự cực mạnh. Kiếp trước, Phương Nguyên đã từng nghe thấy bí phương về loại cổ này. Cổ Quy Ngọc Lang Bì, chủ tài chính là Lang Hoàng mai rùa còn sống.\n\nNếu có một con Lang Hoàng mai rùa còn sống, Phương Nguyên tình nguyện biến nó trở thành chiến lực trong tay mình cũng không muốn hy sinh nó để luyện thành cổ.\n\nMặc dù Phương Nguyên có thể câu thông Bảo Hoàng Thiên, cổ Ngũ chuyển cũng có thể lấy được vào tay.\n\nNhưng cổ Quy Ngọc Lang Bì lại khá phù hợp với Nô đạo của hắn. Muốn luyện được cổ này cũng phải hao phí thời gian, tinh lực nhất định. Quan trọng hơn chính là phải có tiên nguyên thạch.\n\nNên biết rằng, trong tay Phương Nguyên chỉ còn lại hai khối tiên nguyên thạch.\n\nBây giờ có người chủ động đưa đến cửa, đương nhiên không còn gì tốt hơn.\n\n“Được, vậy ta sẽ không khách sáo.” Phương Nguyên nói, không chút khách sáo nhận lấy con cổ.\n\nMười hai ngày sau đó.\n\nTrong mật thất, Phương Nguyên ngồi xếp bằng trên bồ đoàn, hai mắt khép kín, bắp thịt cả người vừa lỏng vừa chặt, tinh thần bình thản quan sát cổ Quy Ngọc Lang Bì bên trong Không khiếu.\n\nㅤ\n\n(1) \\[Quy Ngọc Lang Bì: rùa ngọc da sói.\\]"
}
