{
  "id": "chuong-1705-uoc-hen-phong-ma-2",
  "slug": "chuong-1705-uoc-hen-phong-ma-2",
  "title": "Chương 1705: Ước hẹn Phong Ma (2)",
  "order": 1705,
  "volume": "",
  "content": "Chương 1705: Ước hẹn Phong Ma (2)\n---------------------------------\n\n“Ta chủ tu Lực đạo, vì thế phải hướng đến những chỗ có đạo ngân Lực đạo. Con đường về sau, chúng ta không giúp được ngươi, cần phải dựa vào chính ngươi, Liễu huynh.” Sở Độ dặn dò.\n\nPhương Nguyên gật đầu.\n\nBất Thị Tiên dẫn đầu: “Ta đi trước, Liễu huynh hãy nhìn theo nhé.”\n\nPhương Nguyên tập trung tinh thần quan sát.\n\nMỗi một bước Bất Thị Tiên phóng ra đều rất cẩn thận. Y đi mười bước đầu tiên rất nhẹ nhàng, động tác cũng vô cùng tiêu sái. Nhưng sau mười bước, hành động trở nên chật vật. Sau hai mươi bước, động tác bắt đầu cứng ngắc, giống như có sức mạnh vô hình chèn ép, nặng nề đặt lên người y. Sau ba mươi bước, Bất Thị Tiên đã đổ mồ hôi. Sau bốn mươi hai bước, y lần đầu dừng lại, thở hồng hộc, quay sang nói với Phương Nguyên: “Liễu huynh, ngươi nhìn thấy rõ ràng chưa?”\n\nSở Độ cười ha hả: “Bất Thị Tiên, ngươi đừng giả bộ nữa. Ngươi rõ ràng đã không chịu nổi, lại còn cố ý hỏi Liễu huynh để che giấu khó khăn của mình.”\n\nBất Thị Tiên bị vạch trần, nổi giận nói: “Giỏi cho cái tên Sở Độ kia. Ta ngược lại muốn xem xem ngươi có thể một hơi đi bao nhiêu bước? Có được bằng khoảng cách của ta không?”\n\nSở Độ hừ lạnh: “Ta sợ ngươi sao? Ngươi nhìn cho thật kỹ đây.”\n\nLời còn chưa dứt, hắn ta đã nhanh chân bước vào khu vực có đạo ngân Lực đạo.\n\nBan đầu, tốc độ của hắn ta còn long hành hổ bộ hơn Bất Thị Tiên, khiến Bất Thị Tiên phải sầm mặt lại.\n\nNhưng rất nhanh, Sở Độ đạp sai một bước. Đạo ngân Chi Quang dưới chân hắn ta nổ tung. Sở Độ kêu lên một tiếng đau đớn, cơ thể run lên, phun máu ngay tại chỗ.\n\nBị trọng thương, khí thế của hắn ta biến mất. Sở Độ cố nén đau đớn, bước tiếp về phía trước, nhưng tốc độ bắt đầu chậm như rùa.\n\nCuối cùng, hắn ta đi được ba mươi chín bước. Đến bước thứ bốn mươi thì không thể đi tiếp được nữa.\n\nHết sức lực.\n\nNgừng lại.\n\n“Cuối cùng vẫn không sánh bằng ngươi.” Sở Độ lau vết máu nơi khoé miệng, thở dài nói.\n\nBất Thị Tiên cảm thấy kinh ngạc, trợn tròn mắt nhìn Sở Độ: “Giỏi cho Bá Tiên ngươi, so với trước đó, ngươi tiến bộ hơn nhiều. Thật là hổ thẹn! Ta ở Phong Ma quật lâu như vậy, số lần đi ở đây cũng nhiều hơn ngươi mấy trăm lần, nhưng cũng chỉ có thể đi được bốn mươi hai bước mà thôi.”\n\nSở Độ cười nhạo một tiếng: “Được rồi, đừng tâng bốc ta nữa. Ta biết ngươi chưa sử dụng toàn lực, chính là muốn giữ mặt mũi cho ta đúng không?”\n\nBất Thị Tiên cũng không phủ nhận, cười hắc hắc: “Dù vậy, tiến bộ của ngươi vẫn viễn siêu hơn sức tưởng tượng của ta. Ngươi đúng là thiên tài tu hành Lực đạo. Bá Tiên, danh xứng với thực.”\n\nSở Độ cao giọng cười, khoát tay nói: “Được rồi, chúng ta đừng ở đây tâng bốc nhau nữa. Tiếp theo, chúng ta hãy xem biểu hiện của Liễu huynh.”\n\nHai người xoay đầu lại nhìn Phương Nguyên.\n\nPhương Nguyên gật đầu: “Đợi lát nữa ta khoe cái xấu, mong hai vị đừng cười ta.”\n\n“Liễu huynh cứ thoải mái. Ngươi mới đến, chủ yếu là cảm nhận cảm giác đặt chân lên chỗ này. Đừng chấp nhất số bước.” Bất Thị Tiên nói.\n\nSở Độ lại cười nói: “Haha, ngươi yên tâm đi, Liễu huynh. Ta nhất định sẽ ghi nhớ sự chật vật của ngươi. Lần đầu tiên ta đi được hai mươi hai bước. Nếu ngươi không đi bằng ta, ta sẽ châm biếm ngươi cả đời. Haha!”\n\nPhương Nguyên cũng cười theo, bầu không khí vô cùng hài hoà.\n\nNhưng trên thực tế, trong lòng hắn lại nghĩ khác: “Hai người này đang cố ý thăm dò ta đây.”\n\n“Mặc dù Sở Độ tiến cử ta, nhưng bọn họ vẫn chưa nắm chắc năng lực của ta, cho nên đã cố ý sắp xếp bước này.”\n\n“Bọn họ kẻ xướng người hoạ, cố ý để ta đi một mình, chính là muốn thăm dò ngọn nguồn của ta.”\n\n“Nếu ta biểu hiện quá kém, không có tác dụng đối với bọn họ, nói không chừng ngay cả ước hẹn Phong Ma cũng chẳng thèm định luôn.”\n\nLiên quan đến bí mật vĩnh sinh của Vô Cực Ma Tôn, Phương Nguyên quyết định phải tìm hiểu cho bằng được. Vì thế, hắn nhất định phải có được thành tích tốt, thi triển thực lực của mình với Sở Độ và Bất Thị Tiên.\n\nMắt Phương Nguyên hiện lên thần mang, hít sâu một hơi, bước một bước về phía trước, sau đó trầm ổn đặt chân xuống đất.\n\nNơi mà hắn chọn có đạo ngân Biến Hóa đạo.\n\nSau một khắc, sắc mặt Phương Nguyên thay đổi.\n\n“Ha ha.” Sở Độ nhìn mặt mà nói chuyện. Khi sắc mặt Phương Nguyên thay đổi, hắn ta cười lên: “Liễu huynh, chỉ nhìn thôi thì không có lợi gì đâu. Lần này ngươi đã cảm nhận được áp lực trong đó chưa?”\n\nTrong lòng Phương Nguyên cảm thấy quái lạ vô cùng, nhưng sắc mặt lại không hề có chút sơ hở.\n\nHắn không trả lời Sở Độ, im lặng tiếp tục tiến lên.\n\nMột bước hai bước ba bước... Cứ như vậy, Phương Nguyên liên tục đi vài chục bước.\n\nPhương Nguyên càng lúc càng cảm thấy kỳ lạ: “Chuyện gì xảy ra thế? Vì sao ta không cảm nhận được bất kỳ lực cản nào? Ta đã đi hơn mười bước, bước nào cũng giống như đi trên đất bằng.”\n\nĐiều này rõ ràng không bình thường.\n\nPhương Nguyên rất nhanh phỏng đoán, phát sinh tình huống này chỉ sợ là vì tiên thể chí tôn của hắn.\n\n“Sở Độ, Bất Thị Tiên sở dĩ bị áp lực là vì đạo ngân bài xích lẫn nhau. Đạo ngân ở đây rất nhiều, mà trong người cổ tiên cũng có rất nhiều đạo ngân.”\n\n“Cho nên, mặc dù bọn họ bước đi trên khu vực có đạo ngân Luật đạo và Lực đạo, nhưng đạo ngân chung quanh lại gần như gang tấc, vẫn sẽ bài xích và áp bách bọn họ.”\n\n“Nhưng ta thì khác. Đạo ngân chỗ này không phải sát chiêu tiên đạo, không có năng lực sát thương, ảnh hưởng đối với ta không bao nhiêu.”\n\n“Đương nhiên, tất cả đều là suy đoán của ta. Nguyên nhân chân chính có lẽ không phải như vậy.”\n\nPhương Nguyên vừa suy nghĩ vừa đi thêm mấy bước.\n\nSắc mặt Bất Thị Tiên, Sở Độ đều phát sinh thay đổi.\n\n“Liễu Quán Nhất này mạnh thật.” Trong lòng Bất Thị Tiên khiếp sợ không thôi.\n\n“Hắn đã đi một lèo hai mươi bước, lại còn đi một cách rất nhẹ nhàng. Lần đầu tiên ta đi, gần như từng bước khấp huyết, dốc hết toàn lực, chật vật vô cùng.” Sở Độ lại nhớ chuyện mình đã từng trải qua, so sánh với tình huống của Phương Nguyên trước mặt, quả thực đã đả kích lòng tự tôn nghiêm trọng của hắn ta.\n\nMột suy nghĩ không tự chủ được xuất hiện trong đầu Sở Độ: “Chẳng lẽ Liễu Quán Nhất vừa tu hành Biến Hóa đạo còn giỏi hơn cả ta tu hành Lực đạo? Cảnh giới cao hơn sao?”\n\nThật ra Phương Nguyên đã tận lực ngụy trang.\n\nHắn giả bộ thở hồng hộc, cảm giác không chịu đựng nổi.\n\nNhưng biểu hiện của hắn là tham chiếu từ Sở Độ, chứ không phải tham chiếu từ Bất Thị Tiên. Hai người bọn họ đã đi nhiều lần, kinh nghiệm phong phú, cũng phải tận lực duy trì phong độ.\n\nMặc dù Phương Nguyên cố tỏ ra chật vật, nhưng chỉ yếu hơn bọn họ một chút mà thôi.\n\nCuối cùng, khi Phương Nguyên đi được hai mươi bước thì dừng lại không đi nữa: “Ta đi không thua gì Sở huynh cho lắm.”\n\nSở Độ thâm ý nhìn Phương Nguyên: “Liễu huynh đang giấu nghề.”\n\nPhương Nguyên cười khổ: “Ta đang cố chống đỡ đấy. Nếu còn đi nữa, ta sẽ thổ huyết ngay tại chỗ.”\n\nNụ cười của Sở Độ còn đắng chát thêm: “Không dối gạt Liễu huynh, lần đầu tiên ta đi, đi được hơn mười bước là bắt đầu thổ huyết.”\n\nPhương Nguyên giật mình, rốt cuộc cũng hiểu rằng mình đã quá nóng vội.\n\nNhưng đây chỉ là một sai lầm nho nhỏ, không phải sai lầm lớn.\n\n“Chúng ta tiếp tục tiến lên, trước định ra minh ước, sau đó mới nói chuyện.” Bất Thị Tiên mỉm cười, thái độ đối với Phương Nguyên càng nhiệt tình hơn so với trước đó.\n\nBiểu hiện vừa nãy của Phương Nguyên, khiến cho đánh giá của Bất Thị Tiên đối với Phương Nguyên tăng thêm mấy phần.\n\nBa người chật vật bôn ba trong đạo ngân.\n\nCàng đi về phía trước, đạo ngân càng dày đặc, lực cản cũng càng lúc càng lớn.\n\nĐương nhiên lực cản này chỉ dành cho Bất Thị Tiên và Sở Độ mà thôi, nhưng Phương Nguyên cũng gặp khó khăn. Hắn nhất định phải tỏ ra chật vật, để Sở Độ và Bất Thị Tiên không hoài nghi hắn."
}
