{
  "id": "chuong-3255-djien-cuong-1",
  "slug": "chuong-3255-djien-cuong-1",
  "title": "Chương 3255: Điên cuồng (1)",
  "order": 3255,
  "volume": "",
  "content": "Chương 3255: Điên cuồng (1)\n---------------------------\n\nNhất là tiên cổ ốc, một khi đã dựng, khó mà thay đổi thủ đoạn. Càng là tiên cổ ốc ưu tú lại càng như thế.\n\nVì sao?\n\nCũng giống như Tru Ma Bảng. Nó là tiên cổ ốc đỉnh phong trong số các tiên cổ ốc. Tính năng ưu dị đạt đến một cực hạn nào đó, rất khó cải tiến. Mặc dù có ý tưởng cải tiến nào hay, cũng chưa chắc có thể thử cho cả toà tiên cổ ốc. Tru Ma Bảng cực kỳ phức tạp, do vô số cổ trùng hợp lại tạo dựng mà thành. Thay đổi một điểm sẽ ảnh hưởng toàn bộ, thường sẽ phải thay đổi toàn bộ luôn, mà điều này cũng chẳng khác gì một lần nữa kiến tạo lại một tiên cổ ốc mới.\n\nDiệu Âm Tiên Tử không ngu, chỉ là mới nãy chưa kịp phản ứng mà thôi.\n\nBây giờ, nàng càng nghĩ càng hiểu ra: “Tháp Trấn Ma của Thiết gia Nam Cương am hiểu nhất chính là bắt giữ, nhưng Tru Ma Bảng của Thiên Đình lại không có thủ đoạn bắt giữ. Thiên Đình đã ra lệnh cho Phương Chính bắt sống chúng ta. Cho nên, từ lúc giao thủ đến giờ, Phương Chính luôn bị bó tay bó chân. Cho đến vừa rồi đối phó với Khí Tuyệt Ma Tiên và Kiếp Vận Đàn, y mới xuất ra toàn lực.”\n\nVề phần tại sao lại bắt ba người bọn họ, đáp án của vấn đề này rất rõ ràng, còn không phải vì Phương Nguyên sao?\n\nTử Vi Tiên Tử trước đó đã dựng đại trận Trí đạo trước mặt tất cả cổ tiên, cuối cùng tính ra được vị trí chân thân Phương Nguyên, vì sao Tần Đỉnh Lăng lại không biết rõ giá trị của ba người bọn họ chứ?\n\nSuy một ra ba, Diệu Âm Tiên Tử lập tức đoán được: “Xem ra Phương Nguyên đào thoát thành công, Thiên Đình muốn bắt chúng ta, sau đó lợi dụng chúng ta suy tính ra phương vị của Phương Nguyên. Mặc dù bọn họ không có đại năng Trí đạo nhưng mười đại phái Trung Châu gần như không tổn hao gì, có rất nhiều cổ tiên Trí đạo. Tử Vi Tiên Tử cũng đã sớm cống hiến chân truyền Tử Vi cho Thiên Đình. Đại trận Trí đạo chỉ sợ cũng nằm trong chân truyền này.”\n\nDiệu Âm Tiên Tử nghĩ đến đây, lại nghĩ đến Bạch Ngưng Băng, không khỏi nghiến răng: “Bạch Ngưng Băng, cái tên điên này.”\n\nNhưng sau một khắc, Diệu Âm Tiên Tử không khỏi mở to hai mắt.\n\nSự điên cuồng của Bạch Ngưng Băng còn nghiêm trọng hơn so với suy nghĩ của nàng vừa rồi. Bạch Ngưng Băng cố ý thu hồi lại sát chiêu, khôi phục lại cơ thể huyết nhục.\n\n“Đến đây, Phương Chính, ra tay đi.” Bạch Ngưng Băng rống ro, thân như bạch hồng, vây quanh bốn phía Tru Ma Bảng, đánh ra vô số băng truỳ.\n\nBăng trùy bắn tới Tru Ma Bảng nhưng không thể làm được gì, chỉ phí công lưu lại vài vết băng trắng.\n\n“Ha ha ha.” Hắc Thố cười to, cũng học theo Bạch Ngưng Băng thu hồi sát chiêu phòng ngự, ngang nhiên tham chiến.\n\n“Tên này cũng điên luôn rồi.” Diệu Âm Tiên Tử thầm than.\n\nHắc Thố tàn nhẫn âm độc, tính tình hoàn toàn trái ngược với Bạch Thỏ. Khi hung ác, ngay cả tính mệnh cũng không để ý.\n\nBa vị cổ tiên vây công Tru Ma Bảng, nhất là Bạch Ngưng Băng và Hắc Thổ đã thu hồi phòng ngự, dồn hết tất cả tinh lực vào tấn công. Phương Chính nhất thời được cái này mất cái khác.\n\nY muốn bắt sống ba người Bạch Ngưng Băng, cũng không muốn giết chết bọn họ. Tần Đỉnh Lăng đã dặn dò y, muốn suy tính vị trí của Phương Nguyên, manh mối càng nhiều càng tốt. Lỡ tay giết chết một người, rất có thể sẽ tạo thành thất bại trong việc suy tính trong tương lai. Phương Chính biết rõ mình gánh vác trách nhiệm rất lớn.\n\nNhưng điểm yếu nhất của tiên cổ ốc Tru Ma Bảng chính là thiếu thủ đoạn bắt sống. Khi dựng Tru Ma Bảng, các tiền bối Thiên Đình có ai nghĩ đến cái này chứ?\n\nTru Ma, Tru Ma, tên như ý nghĩa, chính là muốn tru sát cổ tu Ma đạo, có cần phải bắt sống tù bình nhiều như vậy đâu?\n\nỞ phương diện này, Tần Đỉnh Lăng điều động Tru Ma Bảng, dường như có chút thiếu giám sát, nhưng thật ra nàng cũng không còn lựa chọn nào tốt hơn.\n\nTrong tất cả tiên cổ ốc của Thiên Đình, luận phương pháp điều tra, Tru Ma Bảng là mạnh nhất. Mặc dù tu vi Phương Chính yếu hơn một bậc nhưng trong Tru Ma Bảng lại tích trữ rất nhiều tiên nguyên và ý chí của bảng chủ Tru Ma Bảng lịch đại, Tru Ma Bảng tuyệt đối có thể phát huy đầy đủ chiến lực vốn có.\n\nNhưng tất cả tiên cổ ốc đều có một nhược điểm rất lớn, đó chính là thủ đoạn không linh hoạt.\n\nTru Ma Bảng cũng không ngoại lệ. Nó là một thành phẩm rất khó sửa chữa. Sau khi dựng xong, thủ đoạn có bao nhiêu, cho đến bây giờ cơ bản cũng là như thế, chưa hề thay hình đổi dạng qua.\n\nPhương Chính rơi vào một hoàn cảnh túng quẫn.\n\nY dựa vào Tru Ma Bảng vững vàng đứng ở thế thượng phong. Ba người Bạch Ngưng Băng hoàn toàn không phải là đối thủ. Nhưng chỉ dựa vào Tru Ma Bảng, Phương Chính không thể bắt sống ba người được.\n\nChỉ luận thủ đoạn linh hoạt, cổ tiên còn bỏ xa tiên cổ ốc.\n\nLúc trước, khi các bảng chủ Tru Ma Bảng lịch đại ra tay, cũng có thể giải quyết nan đề này. Nhưng bảng chủ Tru Ma Bảng là Phương Chính hiện tại, tu vi cũng chỉ có Thất chuyển mà thôi. Bảo Phương Chính cách bảng ra tay, không phải cho đám người Bạch Ngưng Băng cơ hội lật bàn sao?\n\nNếu bên cạnh Phương Chính có một vị cổ tiên Bát chuyển giúp đỡ thì tốt rồi.\n\nNhưng giúp cái gì đây?\n\nĐám người Tần Đỉnh Lăng xem ra, chẳng lẽ một Tru Ma Bảng còn chưa đủ? Còn cần phải giúp đỡ?\n\nNgười của Thiên Đình đã sớm giật gấu vá vai, không đủ ứng phó cục diện bây giờ.\n\n“Không, Tần Đỉnh Lăng đại nhân bố trí rất hợp lý, chỉ là ta đụng phải hai tên điên, khiến cho điều binh khiển tướng hợp lý trở thành không hợp lý.” Phương Chính thầm nghĩ.\n\nAi có thể điên cuồng đối chiến với cường địch lúc này chỉ biết tấn công mà không phòng thủ chứ?\n\nĐây không phải tìm chết sao?\n\nNhưng Bạch Ngưng Băng và Hắc Thố lại cứ làm như vậy.\n\nTuyệt hơn chính là, chiến quả còn rất tốt."
}
