{
  "id": "chuong-269-su-an-y-cua-nguoi-thong-minh-1",
  "slug": "chuong-269-su-an-y-cua-nguoi-thong-minh-1",
  "title": "Chương 269: Sự ăn ý của người thông minh (1)",
  "order": 269,
  "volume": "",
  "content": "Chương 269: Sự ăn ý của người thông minh (1)\n--------------------------------------------\n\nNhưng Phương Nguyên vẫn từ chối đề nghị này, vẫn tu hành không ngừng mỗi đêm.\n\nBạch Ngưng Băng cũng không phải không phối hợp. Nàng đối với việc bại lộ thân phận, thật sự rất thờ ơ. Trên thực tế, nàng lại càng vui khi nhìn Phương Nguyên thất bại.\n\nChân nguyên Tuyết Ngân có trợ giúp rất lớn cho Phương Nguyên, tốc độ tu luyện như được chắp cánh bay cao.\n\nVào buổi tối khi chính thức rời khỏi núi Phỉ Hầu, Phương Nguyên từ Nhị chuyển sơ kỳ tấn thăng lên trung kỳ.\n\nKhi thương đội mệt mỏi tiến vào chân núi Hoàng Kim, hắn đã dùng hết cổ Ngạc lực, tăng thêm một Ngạc chi lực vĩnh viễn.\n\nTrên núi Hoàng Kim có rất nhiều mỏ vàng lộ thiên. Đất trong núi cũng chứa rất nhiều hoàng kim phong phú. Thậm chí ra suối múc một đống bùn cát, đem về sàng lọc cũng có thể thu được mấy chục viên hoàng kim.\n\nVào ban ngày, ánh nắng chiếu vào núi Hoàng Kim, thường sẽ phát ra một tầng ánh sáng hoàng kim mông lung. Vầng sáng bao phủ toàn bộ dãy núi, trông rất đẹp.\n\nNếu ngọn núi này đặt ở Địa cầu, nhất định sẽ gây nên những vụ tranh đoạt đẫm máu. Còn ở thế giới này, nguyên thạch mới là tiền, hoàng kim chỉ là một thứ kim loại, công dụng lớn nhất chỉ làm phụ liệu luyện Cổ.\n\nTrên núi Hoàng Kim có hai gia tộc.\n\nSơn Dương là Hoàng gia trại, Sơn Âm là Kim gia trại.\n\nMột núi không thể có hai hổ. Từ núi Thanh Mao là có thể biết được. Vì thế, quan hệ giữa Hoàng gia trại và Kim gia trại cũng chẳng tốt đẹp gì.\n\nKhi thương đội đến, tất sẽ được hai nhà hoan nghênh. Nhưng hai nhà cũng có nói, thương đội chỉ có thể chọn một sơn trại. Đã chọn Hoàng gia trại thì không thể đến Kim gia trại, và ngược lại.\n\nThương đội nhiều người, sự việc phức tạp, tính lưu động lớn. Trước đó, hai nhà cũng đã từng nhờ thương đội đánh lén, nói xấu lẫn nhau. Cho nên bây giờ mới ra nghiêm lệnh tương ứng.\n\nRốt cuộc là đến sơn trại nào, thủ lĩnh thương đội bắt đầu có những ý kiến khác nhau.\n\nSau khi thương lượng với nhau, thương đội chia thành hai nửa, phân biệt tiến vào hai sơn trại.\n\nĐương nhiên, bọn họ không thể tiến vào sơn trại, chỉ có thể tạm thời dựng lều chung quanh mà thôi.\n\nSau khi đã sắp xếp xong xuôi, Trương Trụ đến tìm Thương Tâm Từ: “Thuộc hạ đã bí mật quan sát nhiều ngày. Hai người Hắc Thổ, Bạch Vân này rất khả nghi. Ta đề nghị trục xuất hai người bọn họ ra khỏi đội ngũ chúng ta.”\n\n“Khả nghi?” Thương Tâm Từ nhướng mắt, tròng mắt chuyển động.\n\nTrương Trụ gật đầu, nghiêm mặt nói: “Trên thực tế, cái ngày mà ta tiến vào núi Phỉ Hầu, ta đã bắt đầu hoài nghi hắn. Tiểu thư muốn thưởng cho hắn một trăm năm mươi khối nguyên thạch, khoản tiền lớn như vậy, bọn họ lại không động tâm. Điều này xuất phát từ một người có suy nghĩ sâu xa.”\n\nÔng ta ngừng một chút rồi tiếp tục nói: “Mấy ngày qua, ta vẫn luôn bí mật quan sát bọn họ. Ta càng lúc càng phát hiện có nhiều điểm đáng ngờ. Đầu tiên, bọn họ rất ít khi giao lưu với các gia nô khác, hận không thể biến thành người tàng hình. Sau đó, bọn họ từ chối rất nhiều lời mời chào của các gia tộc khác, cho dù điều kiện rất hấp dẫn.”\n\n“Tiểu thư còn nhớ rõ dáng vẻ cái đêm hắn đến tìm chúng ta để dựa dẫm không? Hắc Thổ hắn có sức mạnh lớn như vậy, vì sao lại bị người ta đánh thành cái dạng như thế chứ? Cuối cùng, theo ta quan sát đồng bọn của hắn, mặc dù trang phục đàn ông nhưng thật ra lại là nữ.”\n\nTrong doanh trướng hoàn toàn yên tĩnh.\n\nMột lúc lâu sau, Thương Tâm Từ mỉm cười nói: “Khí lực lớn cũng không đại diện cho việc nhất định có thể đánh thắng người khác. Song quyền nan địch tứ thủ. Hắc Thổ bị thương cũng là chuyện bình thường. Thật ra, những điều đáng ngờ mà thúc nói, ta đều biết.”\n\nTrương Trụ hoàn toàn không cảm thấy kinh ngạc. Ông ta hiểu rõ Thương Tâm Từ, biết rõ sự thông tuệ của nàng.\n\n“Tiểu thư...”\n\nThương Tâm Từ chớp mắt, gương mặt vốn ôn nhu hiện lên sự hoạt bát: “Trương Trụ thúc, thúc nhẫn nhịn nhiều ngày rồi phải không? Thúc thấy ta không xử lý chuyện này, cho nên mới đến nhắc nhở ta.”\n\nTrương Trụ cười to: “Tiểu thư, ta cái gì cũng không gạt được tiểu thư. Nhưng vì sao tiểu thư lại để mặc hai người đó ở bên cạnh?”\n\n“Bởi vì ta cảm thấy bọn họ không có ác ý.” Ánh mắt Thương Tâm Từ loé lên sự thông minh: “Bọn họ bị chúng ta hoài nghi ở núi Phỉ Hầu. Nếu như bọn họ không đứng ra vào lúc đó, chúng ta sẽ không nhìn thấy điểm đáng ngờ. Nhưng vì sao bọn họ lại đứng ra để trợ giúp ta?”\n\n“Cái này...”\n\n“Nếu bọn họ lòng dạ khó lường, nhất định sẽ núp một bên xem kịch, hoặc tiếp nhận một trăm năm mươi khối nguyên thạch. Nhưng bọn họ không làm vậy. Khi Hắc Thổ nói hắn muốn báo ân, biểu hiện rất chân thành, tha thiết, ta cảm thấy hắn nói là thật. Hắn thật sự muốn đáp trả ân tình này.” Thương Tâm Từ nói.\n\nTrương Trụ im lặng: “Nhưng bọn họ nhất định không đơn giản, chắc chắn là có bí mật.”\n\nThương Tâm Từ cười như hoa: “Mỗi người đều có bí mật, ta cũng có bí mật, có bí mật thì nhất định là người xấu sao? Thế giới này rất công minh, có thể có ơn tất báo, xấu thì cũng phải có hạn thôi chứ, không phải sao?”\n\n“Tuy nói là nói như vậy, nhưng ta từ đầu đến cuối đều cảm thấy bọn họ có mục đích. Có lẽ bọn họ đang bày ra âm mưu nào đó. Khoan, ta biết rồi, bọn họ chính là nội ứng của tụi cướp lẫn vào thương đội, phối hợp với người trong Ma đạo tiến hành cướp bóc!”\n\n“Điều này chưa thể nói rõ.” Thương Tâm Từ lắc đầu: “Nếu là nội ứng, càng cần phải che giấu, cần chi phải náo động trong núi Phỉ Hầu làm gì. Nhiều người mời chào bọn họ, bọn họ cũng có thể gia nhập vào đội ngũ khác, như vậy không dễ ẩn tàng hơn sao? Vì sao lại cứ lưu lại chỗ chúng ta? Ta cảm thấy bọn họ nhất định là có nỗi khổ tâm nào đó. Chúng ta giúp bọn họ, bọn họ hồi báo chúng ta. Bây giờ bọn họ che giấu tung tích, ta cảm thấy chúng ta cũng nên giúp bọn họ.”\n\nTrương Trụ lắc đầu, thở dài: “Tiểu thư, tại sao tiểu thư luôn vì người khác vậy? Tiểu thư nên biết không thể không phòng bị người khác chứ...”\n\n“Trương Trụ thúc...” Thương Tâm Từ trầm ngâm nói: “Nếu quả thật đại kiếp đến, thúc cũng không cần phải bảo vệ hàng hóa mà chiến đấu. Đống hàng hóa đó ném đi cũng không sao, chẳng có gì ghê gớm. Nguyện vọng của mẹ ta là muốn ta mang theo tín vật đến thành Thương Gia tìm người nào đó. Nhưng bà cũng có nói, nếu người đó không muốn tiếp nhận chúng ta, chúng ta có thể dựa vào tài vật này mà sinh sống.”\n\n“Mẹ ta mất quá nhanh, người bà muốn ta tìm rốt cuộc là ai cũng không nói rõ ràng. Nhưng ta nghĩ, tiền tài chỉ là vật ngoài thân. Mẫu thân ta đã bỏ ta mà đi, Trương Trụ thúc và Tiểu Điệp là thân nhân còn lại của ta. Ta không muốn thấy các ngươi xảy ra chuyện.”\n\n“Tiểu thư, tiểu thư tuyệt đối đừng nói như vậy...” Hai mắt Trương Trụ hơi đỏ bừng, nghẹn ngào nói.\n\n“Nào, nào, xem qua một chút đi, tơ lụa trầm giai chính tông.”\n\n“Các loại rượu ngon, hoan nghênh mọi người nếm thử.”\n\n“Nhất Khí Kim Quang cổ, chỉ bán năm mươi khối nguyên thạch.”\n\n....\n\nTiếng rao hàng liên tiếp, dòng người cuồn cuộn. Bên trong phiên chợ dựng tạm, không khí ồn ào, náo nhiệt.\n\nMỗi khi có thương đội đến, sơn trại chẳng khác nào ngày lễ.\n\nKhông chỉ đơn thuần chỉ có thương đội bán, cũng có người của Kim gia trại mang vật phẩm đến chào hàng.\n\nThường thấy nhất chính là rất nhiều pho tượng Hoàng Kim hoặc khí cụ.\n\nXoong nồi chén dĩa, tượng động vật, tượng người, điêu khắc rất tinh xảo, chẳng khác nào người thật vật thật. Phối hợp với bảo thạch xanh đỏ vàng, hoặc trân châu, lại càng hoa mỹ hơn.\n\nNúi Hoàng Kim được ông trời ưu ái địa lợi, Hoàng Kim cơ hồ nhặt đâu cũng có.\n\nNgười sinh sống ở đây, cho dù là gia nô áo rách quần manh cũng có dây chuyền vàng, nhẫn vàng...\n\nRất nhiều thiếu nữ mang theo trâm cài tóc, vòng tai, vòng tay, kim quang lóng lánh, cẩm tú hoa lệ. Các nàng tốp năm tốp ba, oanh oanh yến yến, phong tình có khác.\n\nVề phần cổ sư Kim gia trại, trang phục trên người cũng giống như núi Thanh Mao. Áo trên ngắn, quần dưới dài, có thắt đai lưng, xà cạp, mang giày trúc màu xanh.\n\nChỉ là có người dùng xà cạp được trộn lẫn từ tơ vàng và dây gai. Có người thắt lưng, ống tay áo hoặc ống quần đều được khảm viền vàng, cũng xem như một nét đặc sắc của núi Hoàng Kim."
}
