{
  "id": "chuong-3126-qua-khi-cong-lon-nho-2",
  "slug": "chuong-3126-qua-khi-cong-lon-nho-2",
  "title": "Chương 3126: Quả khí công lớn nhỏ (2)",
  "order": 3126,
  "volume": "",
  "content": "Chương 3126: Quả khí công lớn nhỏ (2)\n-------------------------------------\n\nQuần tiên xôn xao. Khi được Băng Tinh Tiên Vương cho phép, bọn họ vội vàng tiến lên kiểm tra.\n\n“Quả khí công này tuyệt không thể để nó phát triển lớn mạnh được. Có vị tiên hữu nào có thể giúp ta diệt trừ tai họa ngầm này không? Băng Tinh Tiên Vương ta tuyệt không keo kiệt thù lao.” Băng Tinh Tiên Vương nghiêm túc nói.\n\nNhưng cổ tiên lưỡng thiên nhìn nhau, đều thúc thủ vô sách.\n\nMuốn dùng bạo lực diệt trừ quả Khí Công, gần như tất cả mọi người đều làm được. Nhưng nguy hại đối với động thiên Băng Tinh sẽ rất lớn, dao động căn cơ.\n\nCăn cứ theo suy tính của chúng tiên, trực tiếp diệt trừ, dẫn nổ quả Khí Công, sau khi khí triều hình thành, sẽ có quả Khí Công thứ hai, thứ ba tiếp tục được sinh ra.\n\nCứ như vậy, đã muốn diệt trừ tai họa ngầm vĩnh viễn nhưng lại không được tổn thương động thiên Băng Tinh, độ khó bên trong cực cao.\n\nĐại Trí Tiên Mẫu đề nghị: “Chúng ta không làm được, bởi vì chúng ta không chủ tu Khí đạo. Có lẽ minh chủ đại nhân có cách thì sao?”\n\nGương mặt Băng Tinh Tiên Vương tràn ngập ưu sầu, thở dài: “Trước mắt, cũng chỉ có thể nhờ minh chủ đại nhân giúp đỡ.”\n\nNgô Soái rất nhanh nhận được tin cầu viện của Băng Tinh Tiên Vương.\n\n“Ký ức của ta có hạn, cũng không biết quả Khí Công còn có thay đổi này. Có lẽ bản thể sẽ biết rõ hơn.”\n\nNgô Soái liền đem chuyện Băng Tinh Tiên Vương báo cho Phương Nguyên biết.\n\n“Ồ, điều này đã dẫn phát tai họa ngầm động thiên lưỡng thiên sao? Còn sớm hơn so với năm trăm năm trước nhiều.” Bản thể Phương Nguyên quả nhiên biết.\n\nNăm trăm năm trước, cổ tiên lưỡng thiên cũng liên hợp cùng nhau, công phạt nhiều chỗ, mang đến phiền phức tương đối lớn cho ngũ vực.\n\nDưới khí triều, cổ tiên ngũ vực bị quản chế nghiêm trọng. Nhưng cổ tiên lưỡng thiên bởi vì xuất thân, ảnh hưởng do khí triều không lớn lắm.\n\nSau khi đại chiến cổ tiên đạt đến một giới hạn nào đó, tất sẽ dẫn phát khí triều sinh ra.\n\nCho dù chiến lực cổ tiên lưỡng thiên thấp, nhưng nhờ khí triều, cũng có thể thuận thế đánh bại cổ tiên ngũ vực.\n\nNhưng tiệc vui chóng tàn, rất nhanh cổ tiên lưỡng thiên phát hiện đại bản doanh động thiên của mình xuất hiện quả Khí Công.\n\nQuả khí công hấp thu khí thiên địa trong động thiên để trưởng thành, đuôi to khó vẫy. Nếu ngồi nhìn mặc kệ, uy hiếp không ngừng tăng lên, cuối cùng phá hủy hết toàn bộ thế giới động thiên.\n\n“Băng Tinh Tiên Vương chống lại Thiên Đình, khiến cho khí triều quyển tịch toàn bộ động thiên. Đây chính là nguyên nhân quả Khí Công kết xuất sớm như vậy.”\n\nPhương Nguyên nhận được tin tức Ngô Soái gửi đến, trong lòng bỗng nhiên hơi động, linh cảm loé lên.\n\n“Khoan đã.”\n\n“Có lẽ ta có thể mượn nhờ khí triều để đối phó thiên ý.”\n\nTình huống của hắn bây giờ hỏng bét.\n\nCăn nguyên chủ yếu nằm ở chỗ thiên đạo gia thân. Trong thời gian ngắn không thể luyện hóa xong, đạo ngân thiên đạo tất nhiên sẽ tạo ra thiên ý.\n\nĐạo ngân thiên đạo hoàn toàn không có ác ý với Phương Nguyên, nhưng thiên ý lại muốn trăm phương nghìn kế diệt trừ hắn, phá hư tiên khiếu Chí Tôn của hắn.\n\nCàng hỏng hơn chính là, một khi Phương Nguyên diệt trừ thiên ý muộn, thiên ý tích luỹ đến một trình độ nhất định, cho dù cửa động thiên chí tôn không mở, thiên ý bên trong động thiên cũng sẽ hô ứng với thiên ý ngũ vực bên ngoài, khiến vị trí của Phương Nguyên bị bại lộ.\n\nMột khi vị trí Phương Nguyên bại lộ, hắn vẫn còn ở Khí hải, thân phận Khí Hải Lão Tổ cũng sẽ bại lộ ra ngoài luôn.\n\nNhưng Phương Nguyên muốn diệt trừ thiên ý, quả thật rất khó khăn.\n\nTiên khiếu Chí Tôn quá rộng, Phương Nguyên không có chỗ xuống tay. Thiên đạo diễn biến như thế nào, hắn cũng vô pháp dự đoán, cũng không thể biết được thiên ý sẽ sinh ra ở chỗ nào.\n\n“Chi bằng bắt chước khí triều, không ngừng quyển tịch bên trong tiên khiếu Chí Tôn, giống như bàn chải không ngừng chải. Chải đến chỗ nào, có thể chải sạch thiên ý chỗ đó.”\n\nPhương Nguyên cẩn thận suy nghĩ, lại càng cảm thấy phương pháp này có triển vọng.\n\nNhìn thì rất nguy hiểm, giống như lấy hạt dẻ trong lò lửa, nhưng thật ra dựa theo nội tình Khí đạo, Trí đạo của hắn, khả năng thực hiện được là rất lớn.\n\nĐương nhiên, phương pháp này có thành công hay không, có hiệu quả hay không, trước mắt Phương Nguyên cũng không biết.\n\n“Nếu cổ Trí Tuệ vẫn còn thì tốt biết bao nhiêu.”\n\nLinh cảm mà cổ Trí Tuệ mang lại rất chính xác. Đồng thời có vầng sáng trí tuệ tương trợ, Phương Nguyên suy tính ra sát chiêu thôi phát khí triều sẽ cực kỳ tiện lợi và nhanh chóng.\n\nCùng lúc đó, động thiên Khí Tuyệt.\n\n“Nơi này chính là trung tâm động thiên.” Ba vị cổ tiên La gia người nào cũng bị thương, rốt cuộc đã đột phá đến chỗ này.\n\n“Ồ, là một quả Khí Công.” La Mộc Tử lẩm bẩm, hai người còn lại thì ngạc nhiên.\n\nDựa theo suy tính của ba vị cổ tiên La gia, khu vực trung tâm nhất của động thiên Khí Tuyệt phải cất giấu bảo vệ có giá trị nhất chứ.\n\nLúc này, ba vị cổ tiên nhìn thấy chỉ là một quả Khí Công rất tinh xảo. Quả khí công này ngưng tụ như thật, mặt ngoài có huỳnh quang lưu chuyển, chiếu sáng rạng rỡ.\n\nNó chỉ to bằng một quả hồ lô nhưng khí tức tiên tài Cửu chuyển lại là thật, còn có sinh cơ rất lớn, giống như ngọn núi trấn trong lòng ba vị cổ tiên.\n\n“Quả khí công này tuyệt không bình thường, rất huyền bí, chúng ta phải nghiên cứu cẩn thận.”\n\n“Thật kỳ lạ, quả Khí Công là sản phẩm của khí triều, tại sao lại được Tức Tuyệt Ma Tiên cất ở đây chứ?”\n\n“Chẳng lẽ, ông ta đã sớm liệu được trong tương lai sẽ có tai họa khí triều sao?”\n\n“Ra tay đi.” Khi ba vị cổ tiên La gia đang thương thảo, bỗng nhiên có một tiếng quát nhẹ. Một số cổ tiên dị nhân xuất hiện.\n\nCổ tiên La gia không kịp chuẩn bị, bị cuốn vào bên trong sát chiêu chiến trường.\n\n“Không ổn rồi, có mai phục.”\n\n“Còn có người phát hiện được động thiên Khí Tuyệt?”\n\n“Các ngươi rốt cuộc là ai?”\n\nCổ tiên La gia quát mắng.\n\nCổ tiên dị nhân dẫn đầu chỉ lớn bằng ngón tay, đằng sau còn có đôi cánh mỏng, là một cổ tiên tí hon.\n\n“Hừ, ba tiên La gia, Tiêu Hà Tiêm ta phát hiện nơi này còn sớm hơn các ngươi hai mươi năm đấy.” Cổ tiên tí hon cười lạnh một tiếng: “Ra tay, giết sạch bọn chúng.”"
}
