{
  "id": "chuong-1872-luan-ban-1",
  "slug": "chuong-1872-luan-ban-1",
  "title": "Chương 1872: Luận bàn (1)",
  "order": 1872,
  "volume": "",
  "content": "Chương 1872: Luận bàn (1)\n-------------------------\n\n“Tiên hữu là người biết chuyện đấy.” Hạ Trác Ma bất đắc dĩ mỉm cười, lời nói bao hàm thâm ý.\n\nHạ Phi Khoái cau mày, không còn rống to nữa: “Cho nên, ngươi hãy tranh thủ thời gian nghiệm chứng đi. Trương Khai Tuý là hậu duệ của Trương Tam Phong, hàng thật không sai.”\n\n“Thong thả, thong thả.” Phương Nguyên lại bắt đầu uống trà: “Cứ để ta chứng thực từ gia tộc đã. Không phải ta không tin hai vị tiên hữu, nhưng trách nhiệm quá lớn, ta không dám tùy ý quyết đoán.”\n\n“Vậy thì ngươi hãy mau chóng chứng thực đi.” Hạ Phi Khoái kêu lên.\n\n“Vũ Dung huynh trưởng không có trả lời.” Phương Nguyên làm ra vẻ khó xử.\n\n“Vậy thì những người khác.” Hạ Phi Khoái trách móc.\n\nPhương Nguyên vỗ đùi: “Nói đúng đấy. Nhưng ta mới đến, cũng không quen thuộc với các cổ tiên khác. Ta cũng không biết nhờ ai kiểm chứng. Vừa nãy ta nhờ hai người tiến cử người nào đó, nhưng hai người lại không đề cử ai. Ta cũng rất khó xử đấy.”\n\nLuận điệu dọa người vừa nói ra, khiến cho hai vị cổ tiên Hạ gia ngây người.\n\nNói cả nửa ngày, ra sức khước từ, ngược lại vấn đề là của Hạ gia chúng ta?\n\nMột bên khác, cổ sư Ngũ chuyển Trương Khai Tuý cũng mở to mắt nhìn Phương Nguyên.\n\nĐây là phong thái của cổ tiên sao?\n\nQuả thật quá mức vô sỉ, vô lại!\n\nTrương Khai Tuý lập tức có cảm giác nhìn mà than thở, ấn tượng tốt đẹp đối với cổ tiên trực tiếp tan biến.\n\n“Được rồi, ta xem như đã nhìn ra. Người này rõ ràng muốn kéo dài thời gian.” Hạ Trác Ma truyền âm.\n\n“Hắn kéo dài thời gian để làm gì?” Hạ Phi Khoái hỏi.\n\n“Hiển nhiên, Vũ gia không thể chiếm lý, đang ở vào thế cục cực kỳ bị động. Vũ Di Hải hung hăng càn quấy như vậy, kéo dài thời gian. Đợi đến khi Vũ gia vượt qua được cửa ải khó khăn, rút được người ra ngoài đối phó chúng ta, chúng ta nhất định sẽ gặp khó. Không nói đến những thứ gì khác, chỉ là đợi sau khi hoàng điểu sinh sôi xong, Vũ Trấn sẽ có thể rảnh rỗi đến đây để thương lượng. Nếu người này đến, cục diện sẽ khác ngay.” Hạ Trác Ma phân tích.\n\n“Ngươi nói đúng lắm. Nhưng chúng ta nên làm gì đây? Vũ Di Hải rõ ràng muốn kéo dài thời gian nhưng nghĩa chính ngôn từ, chúng ta căn bản không tìm được lý do. Nếu hắn muốn kéo dài thời gian, lý do còn nhiều lắm. Ví dụ như phải cần có thời gian chứng thực. Chứng thực rồi, làm thế nào nghiệm chứng thân phận cũng là một quá trình. Sau khi nghiệm chứng xong thân phận của Trương Khai Tuý thì sao? Hắn cũng có thể nói Trương Khai Tuý chưa chắc là hậu nhân duy nhất của Trương Tam Phong. Cãi nhau mấy vấn đề này, đúng là không bao giờ chấm dứt.” Hạ Phi Khoái nhận ra được tính nghiêm trọng của vấn đề.\n\n“Ta có một kế?” Hạ Trác Ma nói.\n\n“Kế gì?” Hạ Phi Khoái vội hỏi.\n\nHạ Trác Ma liền đáp. Hạ Phi Khoái nghe xong, vui ra mặt, đứng thẳng người nói với Phương Nguyên: “Nghe nói thực lực của Vũ Di Hải tiên hữu rất xuất chúng, là vinh quang của Vũ gia. Tại hạ bất tài, nguyện ý thay mặt Hạ gia muốn lĩnh giáo luận bàn với tiên hữu một phen.”\n\nLuận bàn?\n\nNói thì dễ nghe đấy, thật ra chính là một lời không hợp trực tiếp đánh nhau.\n\nTuy nhiên, lần đánh nhau này khác với Ma đạo kịch đấu. Ma đạo giao chiến là đả sinh đả tử. Cổ tiên Chính đạo thường gia đại nghiệp đại, vô duyên vô cớ đánh nhau sống chết làm gì? Phân cao thấp thì còn có thể.\n\nĐây cũng là điều mà Phương Nguyên cố tình kéo dài, để sự kiện Quảng Hàn Phong mãi vẫn không đưa ra được kết quả. Cho nên, hai vị cổ tiên Hạ gia quyết định dùng nắm đấm nói chuyện, giải quyết dứt khoát.\n\nCho dù ngay cả trên Trái Đất, sau khi không thể đồng ý, quốc gia cường đại cũng sẽ cử quân đội sang.\n\nBản chất là hoàn toàn giống nhau.\n\nHạ Phi Khoái cũng rất có ý tứ. Ông ta đại diện cho Hạ gia, cố tình nhấn mạnh Vũ Di Hải là vinh quang của Vũ gia. Trong trận luận bàn này, không chỉ giao thủ giữa hai người mà còn là quyết đấu giữa Hạ gia và Vũ gia.\n\nMột câu đã dồn Phương Nguyên vào ngõ cụt. Nếu Phương Nguyên tránh chiến, tất sẽ tổn hại danh dự của Vũ gia. Trong Chính đạo, hành động này sẽ bị người khác xem thường.\n\nNhưng hai cổ tiên Hạ gia lại không biết, Phương Nguyên căn bản chẳng phải Vũ Di Hải, đối với vinh quang danh dự của Vũ gia hoàn toàn không quan tâm.\n\nNhưng nói đi thì cũng phải nói lại. Vai trò hiện tại của hắn bây giờ chính là Vũ Di Hải. Hắn còn phải trà trộn vào mộng cảnh siêu cấp. Khiêu chiến này, Phương Nguyên phải tiếp.\n\nHắn im lặng một chút: Nếu luận bàn, hai vị tiên hữu liên thủ đối phó một mình ta. Người đông thế mạnh, ta tất nhiên là bại nhiều thắng ít rồi.”\n\nHạ Phi Khoái lập tức biến sắc.\n\nNói cũng không thể nói như vậy.\n\nThật ra, ông ta chủ động nói ra luận bàn đã là bị động rồi. Nếu thất bại trong luận bàn chẳng khác nào tự rước lấy nhục. Còn nếu hai vị cổ tiên Hạ gia đều xuất chiến, đích thật là lấy nhiều khi ít, ngược lại mất mặt, không tiện tuyên truyền ra ngoài.\n\nHạ Phi Khoái cũng không nghĩ đến việc liên thủ với Hạ Trác Ma. Ông ta nói thẳng: “Chỉ một mình ta ra tay thôi, Vũ Di Hải tiên hữu cứ yên tâm.”\n\nSắc mặt Phương Nguyên vẫn miễn cưỡng cực kỳ, lại nói: “Quý phương đã bức thiết muốn luận bàn như vậy, tại hạ không đồng ý cũng không được. Nhưng nếu luận bàn, luôn có kỳ hạn, cũng không thể đánh đến trời đất tối đen được.”\n\n“Tiên hữu có điều kiện gì thì cứ nói ra.” Hạ Phi Khoái hỏi.\n\nLuận bàn tất nhiên có quy củ của luận bàn, hoàn toàn khác biệt với kịch chiến sinh tử.\n\nPhương Nguyên nói: “Ngươi công ta phòng. Chỉ cần ngươi có thể trong vòng mười chiêu phá vỡ phòng ngự của ta, coi như ta thua.”\n\nHạ Phi Khoái nhướng mắt, trầm giọng nói: “Được.”\n\nHạ Trác Ma cau mày, cảm giác có chút không ổn. Nhưng Hạ Phi Khoái đã đồng ý, vậy thì không ngại luận bàn một phen. Y hoàn toàn có lòng tin với Hạ Phi Khoái.\n\nQuảng Hàn Phong tất nhiên không phải là nơi giao đấu.\n\nHai bên bay ra ngoài, lựa chọn một sơn cốc không có bóng người.\n\nPhương Nguyên và Hạ Phi Khoái đều nhanh chóng đứng vững.\n\n“Bắt đầu đi.” Hạ Phi Khoái có chút không kịp chờ đợi. Ông ta rất muốn dạy cho Phương Nguyên một bài học.\n\nTrong số cổ tiên Thất chuyển Nam Cương, ông ta là cường giả rất nổi danh. Vũ gia nhìn chung, Vũ Dung là cổ tiên Bát chuyển, không đề cập đến cũng được. Cổ tiên Thất chuyển mạnh nhất Vũ gia là Vũ Vũ Bá, nhưng cũng chỉ thắng được ông ta một bậc mà thôi. Bây giờ Vũ Vũ Bá đã bế quan, Hạ Phi Khoái ông ta có gì cần phải sợ nữa chứ?\n\nKhông thể không nói, Viêm Hoang Tiên Nhân chiến bại Vũ Vũ Bá, nhìn vô cùng đẹp mắt.\n\nXét một cách trung thực, Viêm Hoang Tiên Nhân không phải là đối thủ của Vũ Vũ Bá, nhưng Hạ gia lại khám phá được chiêu bài sát chiêu của Vũ Vũ Bá.\n\nVũ Vũ Bá bị nhằm vào, sát chiêu tiên đạo bị ép, bản thân Vũ Vũ Bá bị phản phệ, khiến cho Viêm Hoang Tiên Nhân đắc thủ.\n\n“Khoan đã.” Phương Nguyên khoát tay.\n\nHạ Phi Khoái ngoa ngoe muốn động, Phương Nguyên đột nhiên kêu dừng, khiến cho ông ta vô cùng khó chịu, không khỏi hét lên một tiếng: “Vũ Di Hải, ngươi lại muốn như thế nào nữa?”\n\n“Suýt chút nữa ta quên mất. Nếu luận bàn, cũng không thể tùy ý luận bàn như vậy?” Phương Nguyên cười nói.\n\nHạ Phi Khoái nghĩ thầm: “Có gì mà tùy ý? Dạy cho ngươi một trận chính là ý nghĩa quan trọng nhất của trận chiến này.”\n\nTrong lòng thì nghĩ như vậy, nhưng ngoài miệng thì tuyệt đối không thể nói như vậy.\n\nCổ tiên có các loại thủ đoạn, có thể ghi chép lại tình huống hiện tại.\n\nGiống như thời gian trước, Viêm Hoang Tiên Nhân khiêu chiến Vũ Vũ Bá, đã bị cổ tiên Hạ gia là Hạ Kình Thương ghi chép lại, bây giờ đang được lưu truyền rộng rãi trong giới cổ tiên Nam Cương.\n\nHạ Phi Khoái đành phải kiềm chế hỏa khí: “Ngươi muốn như thế nào?”\n\n“Rất đơn giản. Nếu tiên hữu luận bàn bại, Quảng Hàn Phong sẽ thuộc về bên ta. Nếu ta may mắn chiến thắng, chuyện của Quảng Hàn Phong vẫn duy trì hiện trạng.” Phương Nguyên nói."
}
