{
  "id": "chuong-3279-hung-hung-ho-ho-tu-hanh-3",
  "slug": "chuong-3279-hung-hung-ho-ho-tu-hanh-3",
  "title": "Chương 3279: Hùng hùng hổ hổ tu hành (3)",
  "order": 3279,
  "volume": "",
  "content": "Chương 3279: Hùng hùng hổ hổ tu hành (3)\n----------------------------------------\n\nThư tống tiền của Phương Nguyên đã được gửi cho các thế lực lớn Đông Hải.\n\nSau khi đầu lĩnh Chính đạo Đông Hải tiếp nhận thư tống tiền xong, đều chuyển cho Khí Hải Lão Tổ, hy vọng nghe được chút ý kiến của ông, lấy ông làm chủ.\n\nKhí Hải Lão Tổ vừa mới hút quả Khí Công trong số những động thiên lưỡng thiên phụ thuộc hắn.\n\nBây giờ, đạo ngân Khí đạo của ông đã đột phá con số hai trăm vạn.\n\nChỉ chưa đầy nửa tháng ngắn ngủi, thực lực Khí Hải Lão Tổ đã tăng lên một cách kinh thiên động địa.\n\nKhí Hải Lão Tổ bất động thanh sắc. Lá bài này tạm thời cất lại, có thể trốn được bao lâu thì trốn.\n\n“Nếu để những quả Khí Công đó một lần nữa tiếp tục sinh trưởng thì tốt rồi.” Khí Hải Lão Tổ âm thầm chờ mong, nhưng ông ta biết khả năng này không lớn.\n\nBởi vì quả Khí Công sinh ra là do bị khí triều xung quanh xung kích. Các động thiên tọa lạc trên thiên mạch mới tích tụ được.\n\nTrong trận truy sát chiến Phương Nguyên, khí triều ngũ vực không hề có động tĩnh. Trình độ giao hoà khí giữa ngũ vực đã gần đến mức trộn lẫn hoàn toàn.\n\nKhí Hải Lão Tổ cũng đang suy nghĩ về việc tu hành của mình.\n\nÔng không thiếu đạo ngân ước, không thiếu tiên nguyên mà là sát chiêu.\n\nSát chiêu Khí Hải Lão Tổ đem ra dùng được cũng chỉ có mấy cái. Mặc dù có được chân truyền Nguyên Thuỷ, nhưng sát chiêu Khí đạo của ông Thiên Đình đã quá quen thuộc, nhất định phải tiến hành cải tiến.\n\nDã tâm Khí Hải Lão Tổ bừng bừng, đương nhiên không chỉ dừng lại mức độ bấy nhiêu.\n\nÔng ta còn muốn sáng tạo ra một hệ thống chiến đấu thích hợp cho bản thân.\n\nSát chiêu vụn vặt còn có thể khi dễ một số cường giả Bát chuyển, hoặc Á tiên tôn. Nhưng đối mặt với nhân vật như U Hồn Ma Tôn, Long Công, ông phải cần có một hệ thống chiến đấu ưu tú.\n\nNhân tố chủ yếu ảnh hưởng đến chiến lực cổ tiên là tu vi. Nhưng sát chiêu, tiên cổ, tiên nguyên, thiên thời địa lợi nhân hoà cũng đều là nhân tố ảnh hưởng. Ví dụ như sát chiêu đặc biệt Ấn Hộ Thân Nghịch Lưu, có thể khiến cho cổ tiên khiêu chiến vượt cấp. Hệ thống chiến đấu đương nhiên cũng giống như vậy.\n\nĐối với đa số cổ tiên mà nói, hệ thống chiến đấu cũng không quá cần thiết. Bởi vì chỉ những nhân tố kia thôi cũng đủ đạo thành sự chênh lệch về mặt chiến lực, giúp cổ tiên phân ra thắng bại.\n\nNhưng đối với Phương Nguyên và Khí Hải Lão Tổ mà nói, nó lại cần chứ không thể thiếu.\n\nBởi vì các nhân tố thông thường như tu vi, sát chiêu không thể quyết định thắng bại khi tất cả mọi người đều không khác gì nhau. Lúc đó, ai có một hệ thống chiến đấu thành thục, ưu tú, người đó sẽ có khả năng chiến thắng.\n\nPhương Nguyên gửi thư tống tiền, sau khi qua lại một phen, cuối cùng được đặt lên mặt bàn của Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ nhìn cũng không thèm nhìn, bởi vì nội dung trong bức thư, ông ta đều biết rõ.\n\n“Thương thế lão phu không nhẹ, cần bế quan tịnh dưỡng.” Một câu của Khí Hải Lão Tổ khiến cho Chính đạo Đông Hải mất đi dũng khí đối kháng Phương Nguyên. Khí Hải Lão Tổ còn không ra mặt, ai có thể chính diện chống lại Phương Nguyên chứ?\n\nNgoa ngoãn giao nạp ra tiên tài, chuộc cổ tiên gia tộc về.\n\nKhí Hải Lão Tổ nói tiếp: \"Lão phu đã liên lạc với Thiên Đình, có lẽ bọn họ sẽ phái quân trợ giúp chúng ta.”\n\nCảm xúc cổ tiên Chính đạo Đông Hải khá phức tạp, không tiện nói câu nào.\n\nDù sao, Khí Hải Lão Tổ còn đang bị thương, lại còn liên lạc với Thiên Đình vì Chính đạo Đông Hải, cũng không phải là không quan tâm.\n\nLà một tán tu thân Chính đạo, Khí Hải Lão Tổ làm rất đúng chỗ.\n\nVề phần cổ tiên Hạ gia, bọn họ đều núp bên trong đại trận Khí hải để tịnh dưỡng. Thái thượng đại trưởng lão của bọn họ đã bị Phương Nguyên giết chết, chỉ còn lại mấy cổ tiên, cho nên rất ngoan ngoãn nghe lời.\n\nTrước đó bọn họ không ngoan là do cổ tiên dị tộc chạy đến Trung Châu. Lúc đó, cổ tiên Hạ gia rất hưng phấn, cho rằng cơ hội đoạt lại gia viên đã đến.\n\nKết quả...\n\nKết quả bị Khí Hải Lão Tổ thuận nước đẩy thuyền, đẩy bọn họ lên một tiên cổ ốc, sau đó giết Thái thượng đại trưởng lão của bọn họ.\n\n....\n\nĐông Hải, phúc địa Ôn Tuyền.\n\nSau khi Phương Nguyên thu phục liên minh dị tộc, hắn đã bế quan tiềm tu bên trong đại bản doanh Hạ gia.\n\nNgô Soái đại diện cho hắn, chủ trì sự vụ thường ngày của liên minh.\n\n“Cống hiến của các người, ta đều nhìn thấy trong mắt. Lui xuống đi.” Bên trong đại điện vang lên âm thanh của Ngô Soái.\n\n“Thuộc hạ cáo lui.”\n\nSau một khắc, cửa điện rộng mở, hai cổ nhân tí hon bay ra, là Tiêu Hà Tiêm và Thanh Sâm Đại Thánh.\n\nSau khi rời khỏi đại điện, vẻ cung kính trên mặt hai người biến mất, thay vào đó là sự tiếc nuối và bất đắc dĩ.\n\nLần này nguyên nhân hai người được gọi là vì Phương Nguyên nhìn trúng tiên cổ Mộc đạo trong tay hai người.\n\nDưới sự khuyên bảo của Ngô Soái, hai người đành phải dâng tiên cổ Mộc đạo trong tay ra.\n\nThanh Sâm Đại Thánh lặng yên truyền âm, phàn nàn: “Tiêu đại nhân, bây giờ phải làm sao? Cổ Sâm Lâm của ta được dùng cho rất nhiều sát chiêu. Không có nó, ta gần như không thể tác chiến.”\n\nSắc mặt Tiêu Hà Tiêm cũng khó coi: “Hừ, ngươi chỉ mất đi tiên cổ Sâm Lâm Thất chuyển, còn ta lại phải dâng lên tiên cổ Bát chuyển.”\n\nHai người đương nhiên không muốn đưa ra, nhưng tình thế bức người, còn có thể làm gì?\n\nTrên thực tế, tình huống này thường xuyên phát sinh trong khoảng thời gian gần đây. Các thành viên liên minh ngầm tức giận nhưng cũng không dám làm trái ý.\n\n“Dán thông báo, dán thông báo.” Âm thanh hưng phấn bỗng nhiên truyền vào tai hai người.\n\nHai người bước vào một phàm cổ ốc Tín đạo.\n\nChỉ thấy bên trên phàm cổ ốc có dán một bảng danh sách, bên trên có ba chữ to: Bảng cống hiến."
}
