{
  "id": "chuong-3228-u-hon-bi-chan-1",
  "slug": "chuong-3228-u-hon-bi-chan-1",
  "title": "Chương 3228: U Hồn bị chặn (1)",
  "order": 3228,
  "volume": "",
  "content": "Chương 3228: U Hồn bị chặn (1)\n------------------------------\n\n“Không ổn rồi.” Lục Úy Nhân biến sắc, không kịp ứng đối.\n\nSau một khắc, chỉ thấy cát vàng đầy trời bay xuống đất. Một tầng uy năng của chiến trường Huyễn Sa Chuyển Ảnh bị khói đen ăn mòn, trở thành mặt đất cát vàng như cũ.\n\n“Sát chiêu Xướng Sa Tác Mễ lại bị phá. Nhanh quá.” Sắc mặt Lục Úy Nhân trở nên khó coi.\n\nU Hồn Ma Tôn ám độ trần thương, ngoài mặt thì đối phó Phi Sa Chuyển Thạch, trên thực tế lại nhắm ngay Xướng Sa Tác Mễ. Bây giờ chiêu này bị phá, không còn gì có thể cản trở.\n\nKhí Tuyệt Ma Tiên nhìn thấy rõ chân tướng, còn vị trí thực sự của Phương Nguyên cũng bại lộ.\n\n“Phương Nguyên, ngươi còn muốn núp bao lâu nữa?” U Hồn Ma Tôn không chút do dự nhào về phía Phương Nguyên.\n\nNgô Soái ra tay ngăn cản, nhưng phòng tuyến do quân đoàn kiến chống lên trong nháy mắt đã bị U Hồn Ma Tôn xé rách.\n\nMột quả hồn cầu hắc ám bay vụt. Sau mấy hơi thở đã vọt đến trước mặt Phương Nguyên.\n\nPhương Nguyên vẫn luôn ngồi xếp bằng, lúc này mở hai mắt ra, cười nhạt: “Ta không cần tránh.”\n\nẦm ầm.\n\nMột tiên cổ ốc xuất hiện bao Phương Nguyên và Ngô Soái lại.\n\nHồn cầu hắc ám đánh trúng tiên cổ ốc, bộc phát uy năng kinh khủng. Nhưng tiên cổ ốc này lại giống như một ngọn núi lớn, lù lù bất động.\n\n“Ngươi còn một tiên cổ ốc khác?” Lúc này, con ngươi U Hồn Ma Tôn hơi co lại, lông mày cau chặt.\n\nMột tiên cổ ốc đột nhiên xuất hiện vắt ngang chiến trường.\n\nNó giống như một ngọn núi, không quá cao. Ngọn núi từ dưới đi lên, phân ra cấp độ rõ ràng, mặt ngoài rất mượt. Cho nên, nhìn nó giống toà tháp hơn, giống như hàng chục chiếc trống khổng lồ có kích thước giảm dần xếp chồng lên nhau. Toàn thân tiên cổ ốc có màu nâu vàng, còn có một tầng cát mịn bao phủ bên ngoài, mang đến cho người ta cảm giác nặng nề và ổn trọng.\n\nTiên cổ ốc Bát chuyển An Thổ Trọng Sơn Bảo.\n\nTiên cổ ốc Thổ đạo này là do Phương Nguyên thăm dò mộng cảnh ngoài ý muốn thu hoạch được. Nó có điểm khác biệt đối với đa số tiên cổ ốc khác. Điểm khác biệt lớn nhất chính là tiên cổ ốc này không lấy tiên cổ làm hạch tâm mà là sát chiêu tiên đạo làm hạch tâm.\n\nSát chiêu hạch tâm của An Thổ Trọng Sơn Bảo có ba cái, mà hạch tâm nhất chính là Tích Thổ Vi Sơn.\n\nChiêu này vô cùng kỳ lạ, không dùng cho công phạt, cũng không có uy năng di chuyển, trị liệu. Dưới tác dụng của nó, cổ tiên có thể tùy ý xếp cổ trùng Thổ đạo, khiến cho chúng tự tạo thành tiên cổ ốc, cho dù cổ tiên không có cảnh giới Trận đạo vẫn có thể thôi động.\n\nNắm giữ sát chiêu này cũng xem như nắm giữ gốc rễ của tiên cổ ốc An Thổ Trọng Sơn Bảo.\n\nCho nên, hình tượng của mỗi tiên cổ ốc An Thổ Trọng Sơn Bảo đều khác nhau. Thậm chí, cũng đều là An Thổ Trọng Sơn Bảo, nhưng do tăng thêm cổ trùng Thổ đạo khác biệt nhau sẽ sinh ra hình thái và uy năng khác biệt nhau.\n\nPhương Nguyên xây dựng An Thổ Trọng Sơn Bảo đã lâu. Hắn có được bản vẽ hoàn chỉnh trong mộng cảnh, lại từ chỗ Thương Lam Long Kình nhận được rất nhiều tiên cổ Thổ đạo. Trên thực tế, trước đại chiến số mệnh, hắn đã có được tiên cổ ốc Bát chuyển này.\n\nLúc này, An Thổ Trọng Sơn Bảo được Phương Nguyên lấy ra, lập tức thay đổi được chiến cuộc.\n\nU Hồn Ma Tôn tập sát Phương Nguyên lại một lần nữa thất bại. Đám người Lục Úy Nhân, Thanh Cừu lại ra tay lần nữa khiến cho ông ta phải phân tâm ứng phó.\n\n“Thì ra còn tưởng rằng lời nói lúc trước của hắn là phô trương thanh thế. Hắn bị ta bức bách quá đáng, không thể không bỏ Long Cung, Vạn Niên Đấu Phi Xa. Bây giờ xem ra, hắn thật sự có ý dụ ta rơi vào mai phục.” Trong lòng U Hồn Ma Tôn không khỏi trầm xuống.\n\nNói thật, hành động Phương Nguyên từ bỏ hai tiên cổ ốc đúng là đã khiến ông ta bớt đi cảnh giác. Dù sao, Long Cung và Vạn Niên Đấu Phi Xa lần lượt bị hủy diệt, không cách nào không khiến người ta cảm giác Phương Nguyên đã cùng đường mạt lộ.\n\nKhông nghĩ đến Phương Nguyên còn giữ một tay như thế.\n\nLục Úy Nhân cũng cảm thấy kinh ngạc, thầm nghĩ, Phương Nguyên vì dẫn dụ U Hồn Ma Tôn, cam nguyện bỏ ra cái giá lớn như vậy. Đây là sự tin tưởng của Phương Nguyên đối với ông ta hay là sự khảo nghiệm cho lần đầu hợp tác?\n\nTrên thực tế, tình thế của Phương Nguyên vô cùng bất đắc dĩ.\n\nMặc dù hắn vẫn luôn che giấu An Thổ Trọng Sơn Bảo trong tay, nhưng nó còn có một khuyết điểm rất lớn. Đó chính là tốc độ phi hành quá chậm. Nếu có bảng xếp hạng tốc độ di chuyển của các tiên cổ ốc, An Thổ Trọng Sơn Bảo của Phương Nguyên nhất định sẽ xếp hạng chót, không cần bình luận nhiều.\n\nThẳng thắn mà nói, An Thổ Trọng Sơn Bảo có thể nói là rùa đen trong số các tiên cổ ốc, di chuyển chậm chạp, chỉ tốt hơn so với tiên trận một chút, quả thật vô cùng thê thảm. Nhưng có được tất có mất, tốc độ di chuyển thiếu hụt nhưng phương diện phòng ngự của An Thổ Trọng Sơn Bảo lại mạnh đến mức đáng sợ.\n\nNếu đám người U Hồn Ma Tôn, Lục Úy Nhân biết được ưu khuyết điểm của An Thổ Trọng Sơn Bảo, cũng hiểu được hư thực của Phương Nguyên.\n\nNếu trong cuộc chiến trước đó mà lấy ra An Thổ Trọng Sơn Bảo, Phương Nguyên căn bản chạy được chẳng xa, sẽ chỉ biến thành bia ngắm cho người ta bắn, chịu đủ oanh kích của đám người U Hồn. Mặc dù Phương Nguyên có được thời gian yên ổn ngắn, nhưng thế lực khác càng thêm ung dung điều binh, tập trung thủ đoạn giảo sát Phương Nguyên.\n\nPhương Nguyên cũng không thể ở lại một chỗ quá lâu. Đây chính là Trung Châu, là địa bàn của Thiên Đình. Cho dù Thiên Đình có suy thoái, cũng có mười đại cổ phái Trung Châu long bàng hổ cứ.\n\nBây giờ, Phương Nguyên lấy An Thổ Trọng Sơn Bảo ra dùng, hiệu quả nghiêng trời lệch đất.\n\nU Hồn Ma Tôn vừa ngăn cản Lục Úy Nhân, Khí Hải Lão Tổ vây công vừa không quên công kích An Thổ Trọng Sơn Bảo."
}
