{
  "id": "chuong-3604-thanh-cong-thang-luyen-2",
  "slug": "chuong-3604-thanh-cong-thang-luyen-2",
  "title": "Chương 3604: Thành công thăng luyện (2)",
  "order": 3604,
  "volume": "",
  "content": "Chương 3604: Thành công thăng luyện (2)\n---------------------------------------\n\n“Lão bà này đúng là giỏi tính toán.”\n\n“Không chỉ dựa dẫm vào ta mà có được tiên cổ, còn luyện hóa đạo ngân Trí đạo Bắc Nguyên, phá hủy sát chiêu Thiên Tướng của ta thì không nói, bây giờ còn muốn đối phó U Hồn Ma Tôn.”\n\nMột khi thủ đoạn cổ tiên Trí đạo phát động, đều là từng vòng đan xen, khiến cho người ta dần dần khó mà chống cự.\n\nTinh Túc Tiên Tôn chính là cổ tiên Trí đạo mạnh nhất, thủ đoạn và mưu đồ của nàng khiến Phương Nguyên và Cự Dương phải kiêng kỵ.\n\nNhưng không thể không nói đề nghị của Tinh Túc Tiên Tôn rất mê người.\n\nTrạng thái của U Hồn Ma Tôn như vậy, chỉ có sức mạnh, còn trí tuệ lại rất thấp. Đây chính là mồi ngon nhất.\n\n“Đổi lại bình thường, ta sẽ chấp nhận ngay. Đáng tiếc, bây giờ thăng luyện Thiên Nguyên Bảo Hoàng Liên mới là quan trọng nhất.” Phương Nguyên nghĩ đến đây, vẫn tiếp nhận đề nghị này của Tinh Túc Tiên Tôn.\n\nNếu hắn không ra tay, nhất định sẽ lộ ra nghi vấn.\n\nMột mặt sẽ khiến cho Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn hiểu lầm tiên nguyên của Phương Nguyên đang khẩn trương, dẫn đến khả năng hai tôn hợp công tăng vọt.\n\nMặt khác, Phương Nguyên núp một bên, hai vị tôn giả kia cũng không tiện ra tay với U Hồn. Bọn họ còn phải phòng bị Phương Nguyên làm ngư ông.\n\nLúc này, bên trong tiên khiếu Chí Tôn, giọt dung nham màu đỏ thứ sáu đã thẩm thấu vào bên trong Thiên Nguyên Bảo Hoàng Liên.\n\nPhương Nguyên vừa đồng ý với Tinh Túc Tiên Tôn vừa liên lạc với Cự Dương Tiên Tôn: \"Cự Dương tiên hữu, Tinh Túc Tiên Tôn chỉ sợ đang có mưu tính càng sâu. Đừng quên, nàng ta đã từng khống chế U Hồn Ma Tôn. Có khả năng rất lớn nàng ta muốn lợi dụng hai chúng ta suy yếu U Hồn Ma Tôn, sau đó lại tiến hành khống chế...\n\nCự Dương Tiên Tôn rất nhanh đáp lại: “Thiên Đình vẫn thế lớn như cũ, mưu trí của Tinh Túc Tiên Tôn sâu không thấy đáy. Nhưng U Hồn Ma Tôn vẫn phải diệt trừ. Tương lai, nếu ông ta khôi phục lại thần trí, đối với chúng ta sẽ đều bất lợi.”\n\nCự Dương Tiên Tôn cũng đồng ý đề nghị liên thủ với Tinh Túc Tiên Tôn.\n\nBởi vì chuyện này đối với ông ta mà nói cũng rất có lợi.\n\nHiện tại, tiên nguyên của ông ta dồi dào, nếu chiến đấu, tiên nguyên sẽ bị hao tổn nghiêm trọng. Nếu ổn định, thậm chí sẽ tăng ưu thế cho ông ta ở phương diện này.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn giết đến lưỡng thiên, bắt đầu giao phong với U Hồn Ma Tôn.\n\nSau mấy hiệp, dưới sự thúc giục của hai tôn, Phương Nguyên đành phải hủy bỏ sát chiêu chiến trường, lộ ra bản thể, tham dự vây công.\n\nCũng không còn cách nào.\n\nNếu không ra ngoài, Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn sẽ liên thủ phá giải sát chiêu chiến trường của hắn, buộc hắn ra ngoài.\n\nThần trí U Hồn Ma Tôn không rõ, không có cách nào với sát chiêu chiến trường của hắn, nhưng hai tôn kia thì khác.\n\nTinh quang sáng chói, kim mang như nước, sát chiêu đồ đằng của Phương Nguyên theo sát đằng sau.\n\nU Hồn Ma Tôn bị vây công, chật vật không chịu nổi, mấy trăm cánh tay hao tổn hơn phân nửa.\n\nÔng ta ngang nhiên phản kích, há miệng phun ra hồn hà hạo đãng, hồn lôi màu đen ngàn vạn, không ngừng nổ tung.\n\nMục tiêu chủ yếu của ông ta vẫn đặt trên người Phương Nguyên.\n\n“Nếu ông ta chiếm đoạt Bạch thiên Thiên linh, sợ rằng linh tính tăng lên, thần trí ổn định. Cho nên mới hận ta như thế...\n\nPhương Nguyên nghiến răng, không tránh không né.\n\nBởi vì bên trong tiên khiếu Chí Tôn đã đến bước cuối cùng.\n\nGiọt dung nham màu đỏ thứ chín mươi chín đã rơi xuống Thiên Nguyên Bảo Hoàng Liên, chậm rãi thẩm thấu.\n\nẦm ầm.\n\nTầm mắt Phương Nguyên biến thành màu đen, bên cạnh đều là tiếng kêu rên của oan hồn.\n\nSát chiêu phòng ngự mấy lớp bắn ra ánh sáng, thất khiếu Phương Nguyên chảy máu, hồn phách chấn động mãnh liệt.\n\n“Chuyện gì xảy ra vậy?”\n\n“Không tránh sao?”\n\nHai tôn lui qua một bên. Dựa theo tình thế vừa nãy, Phương Nguyên nên có thời gian rút lui mới đúng chứ.\n\nCự Dương Tiên Tôn và Tinh Túc Tiên Tôn nhìn nhau, không ai ra tay nữa.\n\nBọn họ đương nhiên sẽ không cứu Phương Nguyên, nhưng đạo ngân bài xích nhau, muốn hạ thủ Phương Nguyên, đầu tiên là phải suy yếu thế công Hồn đạo.\n\nPhương Nguyên lợi dụng thế công U Hồn Ma Tôn, tranh thủ thời gian cuối cùng.\n\nOành.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì bỗng nhiên bộc phát ánh sáng trùng thiên. Thiên Nguyên Bảo Hoàng Liên đã thăng luyện thành công. Khí tức Cửu chuyển giống như triều dâng, nhanh chóng khuếch tán tràn ngập trời đất.\n\nCổ Thiên Nguyên Bảo Liên Tam chuyển.\n\nCổ Thiên Nguyên Bảo Quân Liên Tứ chuyển.\n\nThiên Nguyên Bảo Vương Liên Ngũ chuyển.\n\nTrên Ngũ chuyển là Thiên Nguyên Bảo Hoàng Liên.\n\nTừ khi phái Lang Gia nhận được cổ Thiên Nguyên Bảo Hoàng Liên, rốt cuộc vào lúc này đã được Phương Nguyên thăng luyện thành Cửu chuyển.\n\nTiên cổ Cửu chuyển có hình lá sen màu xanh lục bát ngát, giống như mặt ngoài men răng, bóng loáng. Chính giữa lá sen là một nụ sen.\n\nCánh hoa sen trắng noãn như ngọc, không chút tì vết, tươi non thuần mỹ.\n\nMột khi luyện thành Thiên Nguyên Bảo Hoàng Liên Cửu chuyển, nó sẽ tự động thôi phát, nguyên khí chung quanh không ngừng bị nó hấp thu, hóa thành từng giọt sương trong suốt.\n\nNhững giọt sương này càng để lâu càng lớn, sau đó từng giọt lăn xuống chính giữa nụ hoa bạch ngọc.\n\nNụ hoa bạch ngọc yên lặng hấp thu những giọt sương trong suốt. Trên đỉnh cao nhất của nụ hoa bắt đầu nổi lên một vòng màu hồng.\n\nPhương Nguyên đích thân thăng luyện tiên cổ, tất nhiên biết rất rõ, nụ hoa sen bạch ngọc sẽ hấp thu càng lúc càng nhiều giọt sương, sau đó nụ hoa từ màu trắng chuyển sang màu hồng, lại từ màu hồng trở thành màu đỏ tiên diễm.\n\nKhi cánh hoa hoàn toàn chuyển thành màu đỏ, chúng sẽ nở ra, để lộ nhụy sen ngọc bích bên trong.\n\nNhụy sen ngọc bích có chín chín tám mươi mốt hạt sen. Mỗi một hạt sen đều có màu vàng, đều là tiên nguyên Hoàng Hạnh."
}
