{
  "id": "chuong-21-sao-lai-la-ca-ca-djuoc-hang-nhat",
  "slug": "chuong-21-sao-lai-la-ca-ca-djuoc-hang-nhat",
  "title": "Chương 21: Sao lại là ca ca được hạng nhất?",
  "order": 21,
  "volume": "",
  "content": "Chương 21: Sao lại là ca ca được hạng nhất?\n-------------------------------------------\n\nTrời còn chưa sáng hẳn, vầng dương cũng chưa mọc lên, phương đông chỉ mới bắt đầu hửng nắng, bóng tối đã lùi dần khỏi bầu trời, mà trong không khí vẫn còn thoảng hương đêm.\n\nTrên đường phố gần như không một bóng người, có những tiếng bước chân nhẹ nhàng vang lên.\n\nSáng sớm ở vùng núi luôn có hơi ướt lạnh, nhưng Cổ Nguyệt Phương Chính lại không cảm thấy chút nào, trong lòng hắn đầy hào hứng.\n\nGương mặt hắn nổi lên hai mảng đỏ ửng, đôi chân bước nhanh đi đến học đường.\n\n“Mấy ngày này ta khắc khổ tu hành, hao phí hai khối nguyên thạch, tối hôm qua lại không ngủ một đêm, cuối cùng cũng đã luyện hóa thành công Nguyệt Quang cổ. Ta có tư chất loại giáp, lại nỗ lực như vậy, không ai có thể nhanh hơn, không ai! Phụ thân mẫu thân, ta đã nói sẽ không để cho hai người thất vọng.”\n\nNghĩ đến dáng vẻ vui mừng hài lòng của cữu phụ cữu mẫu khi mình nói cho bọn họ tin tốt này, Phương Chính cảm thấy vui vẻ và tự hào từ tận đáy lòng.\n\n“Chờ xem, các tộc nhân đã từng khinh thường ta, còn có ca ca nữa. Từ hôm nay trở đi, ta sẽ khiến cho các ngươi nhìn Cổ Nguyệt Phương Chính ta với cặp mắt khác xưa!”\n\nPhương Chính càng nghĩ càng kích động, không nhịn được nắm chặt hai tay, bước chân lại càng nhẹ nhàng.\n\nHắn đi tới cổng học đường.\n\nHai thị vệ canh giữ học đường thấy hắn lại rất khó hiểu, hỏi hắn: “Sao, Cổ Nguyệt Phương Nguyên, sao ngươi lại trở lại rồi?”\n\n“Làm sao, ca ca vừa mới tới đây?” Phương Chính nghe lời này xong, không khỏi có hơi kinh ngạc cùng nghi ngờ.\n\n“Trước tiên cứ mặc kệ những thứ này!” Hắn hoàn toàn không ngờ đến Phương Nguyên sẽ giành được hạng nhất. Lắc lắc đầu, giọng nói đầy kiêu hãnh, hắn chắp tay nói, “Hai vị đại ca, ta không phải Cổ Nguyệt Phương Nguyên, ta là Cổ Nguyệt Phương Chính. Ta đã thành công luyện hóa bản mệnh cổ, lần này đến chính là vì nhận khen thưởng người đứng đầu.”\n\n“Ngươi là Cổ Nguyệt Phương Chính? Hai huynh đệ các ngươi thật quá giống nhau, chẳng trách gia lão đại nhân cũng nhận lầm.” Thị vệ bên trái mở to hai mắt nhìn, kêu lên.\n\nThị vệ bên phải thì lắc đầu nói: “Ngươi tới trễ một bước, ngay nửa đêm hôm qua, ca ca Cổ Nguyệt Phương Nguyên của ngươi đã gặp gia lão đại nhân, nhận được khen thưởng người đứng đầu.”\n\n“Ca ca ta!” Phương Chính lập tức trừng mắt, nghẹn giọng nói, “Chờ một chút, ngươi nói hắn hạng nhất?”\n\nLàm sao có thể như vậy! Ca ca hắn không phải chỉ có tư chất loại bính sao?\n\nĐược hạng nhất, đùa sao?!\n\n“Là thật. Làm sao chúng ta có thể lấy chuyện này ra nói đùa chứ?” Phương Chính không tin, thị vệ có hơi không vui.\n\n“Việc này đã được xác nhận của gia lão đại nhân, sau này sẽ công bố danh sách. Thế nào, ca ca ngươi không nói việc này cho ngươi biết?” Một thị vệ còn lại lập tức nói thêm vào.\n\nPhương Chính choáng váng, ngơ ngác đứng ở cửa.\n\nHiện thực và suy đoán của hắn chênh lệch quá nhiều, thậm chí hắn không hiểu rốt cuộc chuyện gì đã xảy ra.\n\nTrong lòng Phương Chính cũng có vài đối thủ giả định. Trong đó, hai vị có uy hiếp lớn nhất, một người là Cổ Nguyệt Mạc Bắc, một người khác là Cổ Nguyệt Xích Thành.\n\nHai người này có tư chất loại ất, phía sau lại là hai chi mạch lớn nhất trong gia tộc, gia gia của mỗi người đều là gia lão cầm quyền, có tài lực sung túc.\n\nNếu như hai người kia giành được hạng nhất trước hắn, Phương Chính còn chuẩn bị tâm lý, mặc dù sẽ mất mát nhưng cũng có thể chấp nhận.\n\nThế nhưng bây giờ, giành được hạng nhất, không phải Cổ Nguyệt Mạc Bắc, cũng không phải Cổ Nguyệt Xích Thành, thậm chí không phải bất kỳ kẻ địch nào trong lòng hắn.\n\nMà đó là Cổ Nguyệt Phương Nguyên, ca ca của hắn!\n\nMột kẻ có tư chất loại bính!\n\nMột kẻ chán nản sa ngã sau Khai Khiếu đại điển!\n\nMột kẻ cả ngày ngủ khò khò trong lớp!\n\nMột kẻ uống rượu say khướt, đêm không về ngủ!\n\nMột kẻ ức hiếp Thẩm Thuý, tát mình hai bạt tay, còn lấy toàn bộ nguyên thạch trên người mình!\n\nMột kẻ vẫn áp chế mình khi trước, giống như bóng ma ám ảnh mình!\n\n“Tại sao có thể như vậy? Không có khả năng!” Phương Chính rít gào trong lòng, “Ta cố gắng như vậy, hắn lại cả ngày uống rượu say khướt, kết quả lại là hắn được đệ nhất, đây còn có công lý sao?? Vì sao? Vì sao?!”\n\nMặt trời mọc lên từ phía Đông, chim hót líu lo, ý xuân dạt dào bao phủ núi Thanh Mao.\n\nCổ Nguyệt Phương Chính đắm mình dưới ánh nắng ấm áp, hắn từ từ cúi đầu, cắn chặt hàm răng, nhìn cái bóng lẻ loi của mình trên mặt đất.\n\nCảm xúc hào hứng trong lòng giống như quả bóng xì hơi, không còn lại bao nhiêu, thay vào đó chỉ còn lại cảm xúc phức tạp, nghi hoặc, phẫn uất, khó hiểu, không cam lòng, sợ hãi...\n\n....\n\nThời gian trôi qua, mặt trời càng ngày càng lên cao.\n\nDanh sách mới được dán trên tường thông cáo của học đường, trên danh sách chỉ có tên của hai người, lần lượt là Phương Nguyên và Phương Chính.\n\nTheo sự xuất hiện của bảng danh sách này, tin tức dần dần lan truyền ra ngoài.\n\nCác thiếu niên nhận được cổ trùng rồi thì vẫn một lòng ở nhà luyện cổ, sau khi nghe được tin tức này, cả bọn đều xôn xao.\n\n“Tại sao có thể như vậy!”\n\n“Nếu như Phương Chính hạng nhất ta còn tin, nhưng mà Phương Nguyên, hắn không phải là có tư chất loại bính sao??”\n\n“Có lầm hay không à, Phương Chính có tư chất loại giáp lại bại bởi Phương Nguyên có tư chất loại bính, đây là truyện cổ tích sao?”\n\nNơi ở của Mạc gia.\n\nTrong sân nhỏ dạt dào sắc xanh, hương trà lượn lờ, Cổ Nguyệt Mạc Trần, một trong các gia lão đương quyền của bộ tộc Cổ Nguyệt, ngồi ở trước bàn đọc sách nhìn cảnh xuân ngoài cửa sổ, thong thả uống trà: “Mạc Bắc vẫn không tiếp tục luyện cổ sao?”\n\nQuản gia đứng ở bên cạnh vội vàng đáp: “Lúc sáng, sau khi nghe được tin tức có liên quan đến Phương Nguyên, dường như Mạc Bắc thiếu gia đã chịu đả kích lớn, không có tâm trạng tiếp tục luyện hóa Nguyệt Quang cổ. Lại nói cũng thật đáng tiếc, Mạc Bắc thiếu gia cách thành công chỉ một chút. Nếu như Phương Chính đạt được hạng nhất thì cũng thôi, nhưng mà lại là Phương Nguyên có tư chất loại bính kia. Cho nên Mạc Bắc thiếu gia mất hứng cũng là khó trách.”\n\n“Hừ! Ngươi không cần giải vây cho hắn.” Cổ Nguyệt Mạc Trần hừ lạnh, gương mặt nghiêm nghị, giọng nói cứng rắn, “cổ sư tu hành đều là từng bước gian khổ, chút thất bại ấy có là gì? Phương Nguyên chỉ là loại bính, mặc dù có thể được hạng nhất, nhưng chắc hẳn cũng vì may mắn. Hắn chọn con Nguyệt Quang cổ có ý chí yếu ớt, vì vậy mới để cho hắn nhanh chân đến trước. Nếu như Mạc Bắc không nhìn ra được điều này, ngay cả chút thất bại ấy cũng không chịu nổi, vậy thì sao này hắn chấp chưởng chi mạch Mạc gia chúng ta như thế nào, chống lại chi mạch Xích gia như thế nào? Ai cũng không được khuyên nhủ, để hắn tự suy nghĩ thật kỹ!”\n\n“Dạ, lão gia.” Quản gia không dám phản bác.\n\nHầu như cùng lúc đó, nơi ở của họ Xích.\n\n“Ai, Cổ Nguyệt Phương Nguyên...” Gia lão Cổ Nguyệt Xích Luyện thở dài thườn thượt, cau mày nghĩ rồi lại nghĩ. Ông ta ngoắc tay với người hầu: “Người đâu, gọi Xích Thành thiếu gia vào đây.”\n\nChỉ một lát sau, Cổ Nguyệt Xích Thành mang theo gương mặt mất mát đi vào phòng, quỳ lạy làm lễ: “Tôn nhi bái kiến gia gia.”\n\n“Xem ra ngươi đã biết tin tức kia.” Cổ Nguyệt Xích Luyện nhìn chằm chằm cháu trai ruột duy nhất này, giọng điệu nhẹ nhàng, ôn tồn nói, “Ta gọi ngươi tới là vì đề phòng ngươi bị chuyện này ảnh hưởng. Chuyện luyện hóa bản mệnh cổ, thứ nhất nhìn tư chất, thứ hai nhìn cổ trùng.”\n\n“Tư chất Phương Nguyên chỉ được loại bính, nhưng lại có thể đoạt được hạng nhất. Điều này nói rõ, ý chí con cổ trùng mà hắn chọn yếu kém hơn Nguyệt Quang cổ trong tay các ngươi rất nhiều. Đây hoàn toàn là vận may. Cho nên, cháu của ta, ngươi không nên nản lòng nhụt chí, đây không là gì cả. Hắn chỉ có tư chất loại bính, tuy rằng giống như ngươi, nhưng tư nguyên cũng được không cung cấp đầy đủ bằng ngươi, con đường tấn thăng cũng sẽ càng gian nan hơn ngươi. Tin tưởng gia gia, không lâu sau ngươi có thể vượt qua hắn.”\n\n“Cho nên, buông bỏ việc nhỏ nhặt này đi. Phương Nguyên không phải đối thủ của ngươi, cũng không xứng gọi là đối thủ của ngươi. Cường địch chân chính của ngươi là Phương Chính có tư chất loại giáp, là Mạc Bắc của Mạc gia. Ngươi nghe rõ chứ?”\n\n“Đúng vậy, cảm ơn gia gia giảng giải, tôn nhi đã hiểu. Tôn nhi sẽ đi xuống ngay, tiếp tục luyện cổ!” Cổ Nguyệt Xích Thành không còn dáng vẻ mất mát, thay vào đó là ý chí chiến đấu dâng trào.\n\n“Ừm.” Gia lão Cổ Nguyệt Xích Luyện hài lòng gật đầu, nở nụ cười hiền hoà đầy yêu thương, “Được, tuy rằng tư chất thật sự của ngươi cũng chỉ là loại bính, nhưng ngươi yên tâm, gia gia toàn lực hỗ trợ ngươi. Một lát nữa gia gia sẽ ra tay, sử dụng khí tức của cổ trùng Tam chuyển ngăn chặn ý chí Nguyệt Quang cổ cho ngươi, trợ giúp ngươi luyện hóa con cổ này.”"
}
