{
  "id": "chuong-2861-cat-ke-2",
  "slug": "chuong-2861-cat-ke-2",
  "title": "Chương 2861: Cật Kê (2)",
  "order": 2861,
  "volume": "",
  "content": "Chương 2861: Cật Kê (2)\n-----------------------\n\nMấy ngày sau.\n\n“Ngươi đi hướng nào?” Phương Nguyên ngồi trên con cá Hoa Bạch, phát ra tiếng cười lạnh.\n\nHắn thôi động sát chiêu, một đại thủ lực đạo bay ra, một tay bắt được một con tê giác mập mạp.\n\n“Tha mạng, thánh nhân tha mạng.” Con tê giác lớn tiếng cầu xin tha thứ, không ngừng giãy dụa, nhưng đại thủ lực đạo vẫn nắm chặt nó.\n\nPhương Nguyên cười ha hả, ngón tay điểm một cái, hồn phách của con tê giác lập tức bị rút ra.\n\nSau mấy hơi thở, hắn đã điều tra rõ ràng những gì mà con tê giác đã trải qua trong đời.\n\nCon tê giác này đến từ đạo trường Cuồng Man, cũng không khác gì đạo trường Hoàng Thổ, nó cũng rơi vào bình cảnh, rời khỏi thế giới đi tìm kiếm cơ hội.\n\nKhông may, nó gặp phải Phương Nguyên.\n\nPhương Nguyên không nói hai lời, liền xuống tay với nó, bắt sống con tê giác Thất chuyển này.\n\ncá Hoa Bạch nhìn thấy toàn bộ quá trình, thực lực Phương Nguyên khủng bố khiến tâm can nó loạn lên.\n\n“Gặp phải ta là may mắn của ngươi, để ta điểm hóa cho ngươi.” Phương Nguyên nhe răng cười một tiếng.\n\nHồn phách tê giác được trả trở về. Lần này nó đã có kinh nghiệm, vội vàng quỳ xuống lạy, dập đầu với Phương Nguyên không thôi.\n\nLại qua mấy ngày.\n\n“Các ngươi đi đi, nhớ tu hành cho thật tốt.” Phương Nguyên nhìn con cá Hoa Bạch và tê giác mập trước mắt.\n\nCon cá và con tê giác nơm nớp lo sợ, đồng thanh nói: “Cung tiễn thánh nhân.”\n\n“Tranh thủ sớm ngày trở về, ta sẽ còn trở lại.” Phương Nguyên mỉm cười.\n\nThể xác và tinh thần của con tê giác và con cá Hoa Bạch run lên. Chờ đến khi Phương Nguyên hoàn toàn biến mất trong tầm mắt của bọn chúng, lúc này bọn chúng mới ngừng lễ bái, liếc mắt nhìn nhau, đều có một cảm giác tuyệt cảnh phòng sinh.\n\nĐương nhiên, trước khi chia tay, Phương Nguyên đã nói qua hắn sẽ còn trở lại, điều này cũng đã biến thành một bóng ma to lớn bao phủ trong lòng bọn chúng.\n\nTầng thứ bảy Phong Ma Quật.\n\nBí Mưu Nhân cẩn thận bước ra một bước, sắc mặt trắng nhợt.\n\nĐến đây đã là gần cực hạn của gã rồi.\n\n“Trước nghỉ ngơi một chút.” Bí Mưu Nhân không thể không làm như vậy.\n\nGã ngồi xếp bằng, hóa thân thành tượng đá tiến hành chỉnh đốn.\n\nPhía sau gã, Bàn Sơn và Bất Thị Tiên đang nghỉ ngơi.\n\nMột lát sau, Bí Mưu Nhân phủi phủi lớp đá vụn trên người, sau đó đứng lên.\n\n“Lão đại, chúng ta trở về đi.”\n\n“Đúng vậy, ma âm đã trở nên không có quy luật, không thể nắm bắt. Đồng thời cũng có một khoảng thời gian không có ma âm vang lên. Bây giờ chúng ta ở vị trí này, phong hiểm rất lớn.”\n\n“Đúng vậy, Phương Nguyên không phải là vết xe đổ của chúng ta sao?”\n\nBất Thị Tiên, Bàn Sơn nhắc nhở.\n\nBí Mưu Nhân thở dài một tiếng, bất đắc dĩ gật đầu: “Được rồi, nên rút lui thôi.”\n\nPhương Nguyên chết khiến Phong Ma tam quái có chút mất hết cả hứng.\n\nNhưng trong lúc Bí Mưu Nhân đang định xoay người, gã bỗng nhiên mở to mắt không nhúc nhích.\n\n“Lão đại, ngươi làm sao vậy... A!”\n\n“Phương Nguyên, Phương Nguyên, là ngươi sao?”\n\nBất Thị Tiên, Bàn Sơn khiếp sợ nhìn thấy Phương Nguyên chậm rãi dạo bước về phía bọn họ.\n\n“Đương nhiên là ta rồi.” Phương Nguyên gật đầu.\n\n“Tuyệt vời. Ngươi không có chết.” Bất Thị Tiên quát to lên.\n\n“Nhưng tại sao chúng ta lại không thấy ngươi?” Bí Mưu Nhân nghi hoặc hỏi.\n\nPhương Nguyên lại gật đầu: “Đó là vì ta đã đến được tầng thứ tám, còn thu được lời nhắc nhở của tôn giả.”\n\n“Tầng thứ tám?”\n\n“Nhắc nhở của tôn giả?”\n\nPhong Ma tam quái một lần nữa chấn kinh.\n\n“Đúng vậy, ta sẽ nói kỹ với các người hơn một chút. Nhưng tổng kết lại, muốn được vĩnh sinh, tất hủy số mệnh.” Phương Nguyên nghiêm túc bịa ra một câu chuyện.\n\n....\n\nTây Mạc.\n\nPhương Nguyên cũng không che giấu tung tích, chắp hai tay sau lưng, đứng ngạo nghễ bên trên Vạn Niên Đấu Phi Xa.\n\nVạn Niên Đấu Phi Xa giống như một thanh ngân kiếm sắc bén, đâm rách trời cao, binh phong trực chỉ một đám mây màu vàng nhạt trên bầu trời.\n\n“Phương Nguyên, ngươi còn dám trở về?” Bên trong đám mây màu vàng nhạt lập tức vang lên một giọng nói yêu kiều, lộ ra âm thanh phẫn nộ và cừu hận của chủ nhân.\n\nĐám mây màu vàng nhạt nhìn bề ngoài không có gì lạ, trên thực chất là một đại trận tiên đạo.\n\nBên trong đại trận bao vây một tầng mộng cảnh, trong mộng cảnh nhốt tiên cổ Biến Dị, còn có một vị cổ tiên là Hồng Vân Vũ Nương.\n\nChủ trì đại trận là Thanh Lam Tiên Phi.\n\nThanh Lam Tiên Phi có tu vi Thất chuyển, là nhị phòng của Thiên Biến Lão Tổ.\n\nLúc trước, khi Phương Nguyên hành tẩu Tây Mạc, đã bị Phượng Cửu Ca truy sát. Hắn gặp được Hồng Vân Vũ Nương, làm bộ kết minh, đổi lấy truyền thừa Trận đạo Chấn Nguyên Tử.\n\nLúc đó, Ảnh Vô Tà còn sử dụng nhục thân của Thuý Ba Tiên Tử, lợi dụng Thuần Mộng Cầu Chân thể tự bạo, lừa Hồng Vân Vũ Nương và Thiên Biến Lão Tổ một vố lớn.\n\nĐáng tiếc, trong lúc Phương Nguyên đang định quét dọn hiện trường, kết quả Phượng Cửu Ca truy sát đến, Phương Nguyên tạm thời đành phải rút đi.\n\nThiên Biến Lão Tổ bị ám toán, phát hiện không ổn, lập tức điều động Dạ Sát Nữ và Thanh Lam Tiên Phi đi kiểm tra.\n\nSau khi biết được Liễu Quán Nhất chính là Phương Nguyên, Thiên Biến Lão Tổ không có cách nào, đành phải gọi Dạ Sát Nữ và Thanh Lam Tiên Phi tạm thời tổ kiến tiên trận, vây khốn nơi này.\n\nNói thật, Hồng Vân Vũ Nương bị vây ở đây, mặc dù cũng là thê thiếp của Thiên Biến Lão Tổ, nhưng lão không hề yêu thích. Cái mà Thiên Biến Lão Tổ cần nhất chính là tiên cổ Biến Dị đã bị rơi vào mộng cảnh.\n\nĐây chính là tiên cổ Bát chuyển.\n\nLúc trước, Thiên Biến Lão Tổ kế thừa một phần chân truyền Cuồng Man, tiên cổ Biến Dị chính là hạch tâm. Thiếu nó, Thiên Biến Lão Tổ muốn thôi động rất nhiều thủ đoạn sẽ phải nhọc công, đồng thời uy năng diệu dụng còn giảm bớt đi nhiều.\n\nTiên cổ Biến Dị tuyệt không cho phép mất đi.\n\nThiên Biến Lão Tổ không có thủ đoạn như Phương Nguyên, đành phải học theo Chính đạo Nam Cương, nhốt mộng cảnh lại.\n\nCho nên, kẻ cầm đầu tạo thành tất cả chính là Phương Nguyên."
}
