{
  "id": "chuong-1111-lay-hay-bo-djeu-kho-2",
  "slug": "chuong-1111-lay-hay-bo-djeu-kho-2",
  "title": "Chương 1111: Lấy hay bỏ đều khó (2)",
  "order": 1111,
  "volume": "",
  "content": "Chương 1111: Lấy hay bỏ đều khó (2)\n-----------------------------------\n\n“Ồ?” Ánh mắt Phương Nguyên ngưng lại.\n\nTrước đó, vị cổ tiên Ma đạo kia rắp tâm hại người, chỉ nói là có cây đào huyễn giới nhưng không hề nói đến số lượng. Còn cỏ, hoa Tử Độc Hủ Tâm hoàn toàn không có nhắc đến.\n\nBản thân địa thảo rất bình thường, nhưng số lượng lại rất nhiều, nhất định sẽ có cổ Địa Thảo. Loại cổ Mộc đạo này chỉ có một công hiệu, chính là có thể giúp cho sinh vật trong khoảnh khắc tiến vào mộng đẹp.\n\nHoa Tử Độc Hủ Tâm sẽ tạo ra cổ Hủ Tâm. Cổ này không màu không hình, chỉ có hương khí, người nào ngửi vào sẽ như say, từ đó bị ăn mòn trái tim.\n\nNhưng đối với Phương Nguyên mà nói, đây chẳng qua chỉ là phiền phức mà thôi.\n\nMặc dù Phương Nguyên không đọc qua Độc đạo, khi tu hành Lực đạo cũng không có thủ đoạn phòng độc, nhưng cơ thể của hắn là tiên cương, có thể chịu đựng được chất độc. Trong cơ thể của hắn còn cất giấu một con tiên cổ Độc đạo Phụ Nhân Tâm.\n\nLê Sơn Tiên Tử thấy Phương Nguyên mặc dù cẩn thận lắng nghe, nhưng biểu hiện lại thờ ơ: “Số lượng mấy thứ đó tuy phong phú, nhưng đó lại là phiền phức đối với cổ tiên chúng ta. Trên thực tế, rừng đào huyễn giới còn có một bầy Đào Thái Lang, số lượng gần ba mươi con. Biển Yên Nhiên này thật ra là một cổ trận. Chỗ sâu nhất chính là nơi tọa lạc của núi Phương Thốn. Bên trên núi có cổ tiên trấn giữ, khí tức không chừng, số lượng không rõ.”\n\nLúc này Phương Nguyên mới động dung.\n\nĐào Thái Lang chính là hoang thú, chiến lực sánh ngang với cổ tiên Lục chuyển. Một đám Đào Thái Lang chính là một đám cổ tiên.\n\nNúi Phương Thốn là đại bản doanh của người tí hon. Cổ tiên trên núi đoán chừng là cổ tiên người tí hon. Mặc kệ số lượng nhiều ít bao nhiêu, chỉ cần có một người thôi cũng đủ khó giải quyết rồi.\n\nTrí lực hoang thú rất yếu, nhưng cổ tiên dị nhân lại không thua kém cổ tiên Nhân tộc chính thống.\n\nCó trí tuệ hay không, tính uy hiếp hoàn toàn là hai cấp bậc.\n\nPhương Nguyên bừng tỉnh trong lòng, khó trách hai cô gái này lại trốn bên ngoài.\n\nHắn dò xét hai người trước mắt. Ánh mắt của hắn tất nhiên là cay độc, lập tức phát hiện được mặc dù trên người Lê Sơn Tiên Tử và Hắc Lâu Lan đã được xử lý nhưng vẫn có thể nhìn ra được vết tích chiến đấu kịch liệt.\n\n“Lê Sơn Tiên Tử là cổ tiên Mộc đạo, không cần đoán cũng biết núi Phương Thốn và người tí hon có sức hấp dẫn rất lớn đối với nàng ta. Trong cấm địa biển Yên Nhiên, chiến lực của Lê Sơn Tiên Tử phải vượt qua được trạng thái bình thường. Các nàng tiến vào bên trong chỗ sâu biển hoa, nhưng vẫn bị đánh lui trở lại. Phòng vệ của biển Yên Nhiên rất sâm nghiêm, còn cao hơn ta đã phỏng đoán.”\n\nPhương Nguyên bất động thanh sắc, nhưng trong đầu lại suy diễn được rất nhiều chân tướng.\n\n“Phương Nguyên, nếu ngươi muốn đơn độc hành động, chỉ sợ hiệu quả quá mức bé nhỏ. Vừa rồi chúng ta cũng thừa dịp đối phương sơ suất mà tìm được khe hở trong đám Đào Thái Lang lẻn vào bên trong. Bây giờ núi Phương Thốn đã bị kinh động, bên trong nhất định sẽ đề phòng rất sâm nghiêm. Nếu chúng ta hợp tác chân thành, liên thủ cùng một chỗ mới có thể nuốt được cục thịt béo này.” Hắc Lâu Lan mở miệng khuyên.\n\nLê Sơn Tiên Tử cũng phụ hoạ: “Phương Nguyên, ta biết ngươi có tiên cổ Bạt Sơn. Chúng ta có thể phối hợp. Ta nhất định phải có núi Phương Thốn. Ngươi cũng không cần lo lắng, dựa vào nội tình của ta, ta nhất định sẽ trả cho ngươi thù lao khiến ngươi hài lòng.”\n\nPhương Nguyên cũng không lập tức đồng ý, chỉ cúi đầu suy nghĩ.\n\nSau mấy hơi thở, hắn chậm rãi lắc đầu, cười khổ: “Bên dưới cục thịt béo này lại là khúc xương rất cứng. Tuy núi Phương Thốn tốt, nhưng thời gian có hạn, ta cũng không muốn chịu chết ở đây. Ta khuyên hai người nên tranh thủ thời gian bỏ đi suy nghĩ không thiết thực này. Tài nguyên bên ngoài nhiều như thế, rất dễ dàng thu lấy, cần chi phải mạo hiểm như thế này chứ?”\n\n“Cái gì? Phương Nguyên, ngươi muốn rời khỏi sao?” Lê Sơn Tiên Tử nghe xong, cảm thấy khó có thể tin.\n\nHắc Lâu Lan cau mày, khuyên can: “Phương Nguyên, chúng ta phát hiện được núi Phương Thốn, nói rõ đây là vật có duyên với chúng ta. Bỏ lỡ cơ hội tốt như vậy, sau này ngươi sẽ hối hận.”\n\nThái độ của Phương Nguyên rất kiên định: “Nơi này phòng ngự sâm nghiêm, quan trọng là có cổ tiên trấn thủ, còn có một đám Đào Thái Lang. Muốn công phá nơi này, cho dù toàn bộ cổ tiên Ma đạo tập trung lại cũng phải mất mấy ngày. Đông Phương Trường Phàm sẽ cho chúng ta thời gian này sao? Cho dù Đông Phương Trường Phàm bị ngăn cản, còn những cổ tiên Ma đạo khác thì sao?”\n\nLê Sơn Tiên Tử tiến lên một bước: “Phương Nguyên, ta thừa nhận ngươi nói rất có lý, nhưng đây chính là núi Phương Thốn. Giá trị của nó, chỉ sợ toàn bộ phúc địa Bích Đàm này cũng không bằng.”\n\n“Haha, tiên tử, ngươi không cần khuyên ta nữa. Cáo từ.” Phương Nguyên cười ha hả, nhanh chóng quay người, vạch phá bầu trời gọn gàng bay đi.\n\nChỉ để lại hai cô gái vẫn đang còn không thể tin được, thậm chí hơi do dự: “Có phải Phương Nguyên đang cố ý lừa gạt hai chúng ta hay không? Đợi đến khi hỗn loạn sẽ đến kiếm tiện nghi?”\n\n“Không thể nào. Chúng ta đã ký kết minh ước Tuyết Sơn, hắn hoặc không nói, còn nếu nói ra đều là lời nói thật lòng.”\n\nNhất thời, nhìn theo bóng lưng Phương Nguyên biến mất nơi chân trời, sắc mặt hai cô gái đều thay đổi.\n\nBịch!\n\nHoang thú long ngư nặng nề chìm vào trong nước, khiến cho mặt nước dâng lên một con sóng lớn cao đến mấy trượng.\n\nPhương Nguyên một thân áo bào đen, che khuất diện mạo, ngạo nghễ đứng giữa không trung, cự thủ lực đạo bên cạnh nhiều đến sáu con, không ngừng vây quanh hắn.\n\nHoang thú long ngư gào thét một tiếng. Sau khi rơi vào trong nước, nó không dám tái chiến với Phương Nguyên nữa, ngược lại trốn sâu vào bên dưới.\n\nPhương Nguyên cười ha hả: “Ngươi cho rằng trốn vào trong nước, ta sẽ không có cách nào với ngươi sao? Tiên cổ Vãn Lan.”\n\nCơ thể Phương Nguyên chấn động. Hắn duỗi tay trái ra, nhắm ngay đầm sâu to như cái hồ, chậm rãi vỗ một cái.\n\nMột cự lực vô hình túm lấy đầm nước, giống như kéo lên một tấm vải lụa dày.\n\nDòng nước mạnh bắt lấy rất nhiều long ngư bình thường, nhanh chóng rót vào bên trong tiên khiếu Phương Nguyên.\n\nSau khi Phương Nguyên cáo từ Hắc Lâu Lan, Lê Sơn Tiên Tử, cũng không mất bao lâu đã phát hiện được đầm sâu này.\n\nĐầm nước này là đầm nước rộng nhất mà hắn nhìn thấy từ trước đến nay, to như một hồ nước. Đông Phương tộc cố ý mở rộng, bên trong nuôi dưỡng hơn chín mươi vạn long ngư, lại càng nuôi dưỡng được một con hoang thú long ngư.\n\nPhương Nguyên nóng lòng không đợi được, ra tay vơ vét. Hoang thú long ngư đích thân ra trận, kết quả bị cự thủ Lực đạo của Phương Nguyên thay phiên nhau đánh xuống.\n\nMặc dù long ngư chiếm một chữ “long”, nhưng lại vô cùng bình thường. Hoang thú long ngư có cấp độ Lục chuyển, nhưng không có tiên cổ hộ thân, chỉ tồn tại hạng chót trong số các hoang thú.\n\nNhưng thịt của long ngư lại là món ăn được tiêu thụ rộng rãi. Không chỉ dã thú, dị nhân cũng có thể ăn, hơn nữa còn có thể dùng làm thức ăn phụ trợ nuôi nấng cổ trùng.\n\nBên trong Bảo Hoàng Thiên vẫn có cổ tiên mua bán thịt long ngư, mỗi một lần giao dịch đều là số lượng cực lớn.\n\n“Nhiều long ngư quá. Đây là cả một đầm long ngư. Cho dù là Đông Phương tộc, cũng phải tích luỹ trên trăm năm, bây giờ lại để cho ta tiện nghi được. Haha.” Phương Nguyên cảm thấy vui vẻ trong lòng, thôi động tiên cổ Vãn Lan một khắc cũng không ngừng nghỉ.\n\nCũng may có tiên cổ Vãn Lan, bằng không hắn đúng là không có biện pháp thu lấy nguồn tài nguyên phong phú này.\n\nRầm rầm rầm.\n\nTừ đằng xa truyền đến âm thanh cổ tiên kịch chiến.\n\nPhương Nguyên vừa thu long ngư vừa quay đầu quan sát, ánh mắt sầm xuống, thầm nghĩ: “Xem ra Hắc Lâu Lan bên kia đã tiến hành cường công biển Yên Nhiên.”"
}
