{
  "id": "chuong-2975-bac-nguyen-phan-kich-1",
  "slug": "chuong-2975-bac-nguyen-phan-kich-1",
  "title": "Chương 2975: Bắc Nguyên phản kích (1)",
  "order": 2975,
  "volume": "",
  "content": "Chương 2975: Bắc Nguyên phản kích (1)\n-------------------------------------\n\nNhân lúc này, Triệu Sơn Hà và Ngọc Châu Tử đã thôi động xong, một lần nữa thi triển sát chiêu Tọa Cật Sơn Không.\n\nCổ tiên Tây Mạc một lần nữa trúng chiêu, sau đó bất đắc dĩ nhìn thấy trụ lớn tinh quang bắn xuống, mang cổ tiên Trung Châu đi.\n\nSau một khắc, bọn họ lại trở về Thiên Đình.\n\nCác cổ tiên vừa chữa thương vừa thảo luận với nhau.\n\n“Thi triển Tọa Cật Sơn Không càng lúc càng khó.”\n\n“Dù sao đối phương cũng là tinh nhuệ một vực, không thể khinh thường. Ngay cả đồ đần nhiều lần ăn thiệt cũng trở nên thông minh.”\n\n“Nhưng thực lực của bọn họ đã suy yếu khá nhiều. Nếu thêm hai lần nữa, đoán chừng sẽ không chịu nổi.”\n\nSĩ khí cổ tiên tràn đầy, càng đánh đấu chí càng cao.\n\nPhốc.\n\nĐúng lúc này, sắc mặt Tần Tùng bỗng nhiên tái đi, oẹ một tiếng phun ra một ngụm máu tươi.\n\nMáu của ông ta có màu vàng nâu. Bên trong bọt máu có vô số côn trùng nhỏ bay loạn.\n\n“Tần tiền bối, ngài bị thương rồi sao?” Chu Hùng Tín đứng bên cạnh Tần Tùng vội vàng hỏi.\n\nChu Hùng Tín mặc một bộ bạch bào, thể trạng cường kiện, mặt chữ điền mày rậm. Kiếp trước, ông ta đại chiến với Phương Nguyên, nắm giữ được sát chiêu chiến trường có tốc độ dựng nhanh nhất trên thế gian, Lưu Ngôn Lung, khiến Phương Nguyên một lần rơi vào khổ chiến. Cuối cùng, Phương Nguyên tính toán sâu hơn, sớm lợi dụng đại trận tổ chức Nghịch giết chết Chu Hùng Tín.\n\nNhưng lần này, Phương Nguyên trùng sinh trở về, Chu Hùng Tín cũng chưa chết. Hơn nữa còn là một trong những thành viên cổ tiên do Thiên Đình xuất kích.\n\nTần Tùng suy yếu lắc đầu: “Đây là vết thương cũ, không phải do giao chiến trước đó.”\n\nCác cổ tiên Thiên Đình đều xúm lại, kiểm tra trạng thái của Tần Tùng, ngay cả Tử Vi Tiên Tử cũng bị thu hút.\n\nTần Tùng là một nhân vật quan trọng.\n\nThiên Đình sở dĩ có thể thi triển sát chiêu cường đại Tinh Đầu, không chỉ dựa vào đại trận có liên quan, Tinh Túc Kỳ Bàn mà còn dựa vào sức mạnh của Tần Tùng.\n\nTần Tùng am hiểu nhất là di chuyển.\n\nKiếp trước, chính ông ta đã mang cổ tiên Thiên Đình nhanh chóng đến chiến trường Đế Tàng Sinh. Khi đó, ông ta không có đủ tiên cổ, lại vì điên cuồng thôi động sát chiêu, dẫn đến chết ngay lập tức.\n\nKiếp này, ông ta thức tỉnh sớm hơn, hoàn cảnh được hậu đãi rất nhiều. Không chỉ có tiên cổ toàn diện, hơn nữa còn hưởng được pháp môn duyên thọ tiên tiến.\n\nBối phận của Tần Tùng rất cao, ngủ say từ rất sớm. Trong khoảng thời gian ông ta ngủ say, Thiên Đình đã có nhiều thành quả nghiên cứu mới về phương diện duyên thọ.\n\nThời đại luôn không ngừng tiến bộ.\n\nTần Tùng nhờ thế mà tuổi thọ được kéo dài đến một trình độ nhất định, nhưng đại chiến luân phiên khiến cho ông ta nhiều lần nghiền ép bản thân, sức khoẻ nhanh chóng giảm xuống, tuổi thọ cũng không còn nhiều.\n\n“Theo trạng thái sức khoẻ của ngài bây giờ, nhiều nhất cũng chỉ có thể thi triển thêm bốn lần sát chiêu di chuyển nữa mà thôi. Vượt qua con số này, nhục thể và hồn phách của ngài sẽ bị vỡ vụn.” Tử Vi Tiên Tử tính toán một hồi, lên tiếng nói.\n\n“Bốn lần?” Tần Tùng mỉm cười, lại ho ra một ngụm máu, biểu hiện lạnh nhạt: “Đủ để đánh tan Tây Mạc, hơn nữa còn dư để đánh trọng thương Nam Cương hoặc cổ tiên Đông Hải. Còn sau khi ta chết, tất cả phải dựa vào các vị.”\n\nCổ tiên Thiên Đình im lặng.\n\nChỉ có Nhục Tiên Tiên là vẫn tùy tiện: “Tần lão đầu, ngài cứ yên tâm, có ta ở đây.”\n\nTrạng thái của Tần Tùng, bọn họ bất lực. Nguyên nhân chủ yếu là vết thương cũ năm xưa. Tổn thương này là do ông ta thăm dò mộ táng của Cuồng Man Ma Tôn, nhưng không cách nào chữa trị. Bây giờ cũng như thế.\n\nTử Vi Tiên Tử cũng không ra lệnh tiếp tục tấn công, mà trầm ngâm trong lòng.\n\nThiếu Tần Tùng, Thiên Đình sẽ không có năng lực truyền tống nhiều cổ tiên một lần. Nếu chỉ dựa vào Tinh Túc Kỳ Bàn, hiệu quá thấp thì không nói, nghiêm trọng hơn là ảnh hưởng đến năng lực tính toán và mưu lược của nàng.\n\nTử Vi Tiên Tử từng có kinh nghiệm thôi động sát chiêu Tinh Đầu, nhưng sát chiêu này tiêu hao suy nghĩ quá nhiều. Nếu nàng thúc giục sát chiêu đó, nàng sẽ không còn dư lực để chiếu cố đại cục.\n\nĐối với Thiên Đình mà nói, hiển nhiên là chuyện được không bù mất.\n\nNếu chiến trường cùng một chỗ thì còn được, nhưng chiến trường Thiên Đình có ít nhất ba khu, đồng thời đối thủ mà Thiên Đình gặp phải không chỉ có tinh anh bốn vực mà còn có tên ma đầu Phương Nguyên chưa ra tay.\n\nKiếp trước, kiếp này đều là thủ lĩnh, là túi khôn của Thiên Đình, Tử Vi Tiên Tử nhất định phải chiếu khán toàn diện.\n\n“Điều đáng tiếc chính là, cổ tiên thức tỉnh trong tiên mộ lại không có cổ tiên Trí đạo.”\n\n“Phương Nguyên còn chưa ra tay, Khí Hải Lão Tổ cũng không thấy động đậy. Nếu bây giờ mất đi Tần Tùng, tương lai nếu chiến cuộc thay đổi thì xem như xong.”\n\nTử Vi Tiên Tử suy nghĩ, không muốn nghĩ đến việc phải mất đi lực lượng quan trọng như Tần Tùng.\n\nTừ đầu đến cuối nàng luôn cân nhắc một điều, Phương Nguyên có được sát chiêu Định Tiên Du, còn có chiến trận Thượng cổ Tứ Thông Bát Đạt, có thể nhanh chóng xuất hiện tại bất kỳ ngóc ngách nào của Trung Châu.\n\nThiên Đình giữ lại thủ đoạn Tinh Đầu đại quy mô, về sau khi đối phó Phương Nguyên sẽ trở nên thành thạo, điêu luyện.\n\n“Bây giờ đang có bốn chiến trường lớn, là Thiên Đình, núi Mao Cước, thành Đế Quân và Tàng Long quật.” Tử Vi Tiên Tử đảo mắt nhìn chung quanh.\n\n“Trong bốn chiến trường này, chiến trường Thiên Đình là quan trọng nhất. Một khi chúng ta bị đột phá, Túc Mệnh cổ bị Trường Sinh Thiên phá huỷ, tất cả mọi hy vọng đều không còn.”\n\n“Tiếp theo là núi Mao Cước. Nếu phúc địa Bất Bại bị phá huỷ, chúng ta còn chưa luyện ra đạo ngân Thành Công đầy đủ, nhất định sẽ có ảnh hưởng rất lớn đối với việc chữa trị Túc Mệnh cổ. Nhưng điều này cũng không phải là không thể bỏ qua. Cho dù phúc địa Bất Bại bị huỷ, chúng ta không có đạo ngân Thành Công, nhưng Túc Mệnh cổ vẫn còn. Tương lai có thành quả luyện đạo mới, có lẽ còn có thể tiến hành chữa trị Túc Mệnh cổ lần nữa.”"
}
