{
  "id": "chuong-866-ba-muoi-tam-thuat-phong-cam",
  "slug": "chuong-866-ba-muoi-tam-thuat-phong-cam",
  "title": "Chương 866: Ba mươi tám thuật phong cấm",
  "order": 866,
  "volume": "",
  "content": "Chương 866: Ba mươi tám thuật phong cấm\n---------------------------------------\n\nPhương Nguyên không dám giao thủ với nó.\n\nHắn không còn Cận Thủy Lâu Thai để bảo vệ đầu của mình. Một khi kịch chiến bị ý chí của Cự Dương Tiên Tôn bắt được sơ hở, nó sẽ đánh vào trong đầu của hắn.\n\nĐến lúc đó, hắn sẽ bị hỗn loạn, không cách nào suy nghĩ. Chỉ có thể mặc cho người ta xâm lược cũng không có sức hoàn thủ.\n\nNhưng ý chí Cự Dương Tiên Tôn nói cũng không sai.\n\nMàn Đại Đồng phong không ngừng tràn ngập, không gian bên trong vẫn luôn giảm bớt, chắc chắn sẽ có khoảnh khắc như thế. Không gian nhỏ hẹp đến mức Phương Nguyên không cách nào tránh né được, sẽ bị ý chí Cự Dương Tiên Tôn giết chết.\n\n“Cự Dương, ta thừa nhận ngươi lợi hại, nhưng ngươi đừng quên, tiên nguyên Cự Dương của ngươi đang ở bên trong tiên khiếu của ta. Ngươi không có tiên nguyên, làm sao thôi động được tiên cổ? Chỉ dựa vào cố ý của ngươi, hoàn toàn không phá nổi màn Đại Đồng phong.” Đầu óc Phương Nguyên xoay chuyển, muốn đàm phán với ý chí của Cự Dương.\n\n“Muốn đàm phán với ta? Haha.” Ý chí Cự Dương Tiên Tôn cười to, trong tiếng cười khó nén sự phẫn hận: “Tại sao ta lại phải đàm phán với ngươi. Ta giết ngươi, đoạt lại tiên nguyên bên trong tiên khiếu không phải tốt hơn sao? Ta đề nghị ngươi tiêu hủy tiên nguyên thử, nói không chừng còn có thể thành công.”\n\nÝ chí Cự Dương Tiên Tôn không hề sợ hãi.\n\nTiên nguyên không phải là không thể tiêu huỷ, nhưng lúc này lại không được.\n\nNếu Phương Nguyên hủy bên trong tiên khiếu của mình, tiên nguyên sẽ tạo thành tổn thương rất lớn cho tiên khiếu. Đây chính là hành vi tự sát.\n\nNếu hủy bên ngoài cơ thể, tản ra tiên nguyên khí, ngược lại trợ giúp ý chí Cự Dương Tiên Tôn thôi động tiên cổ.\n\n“Phương Nguyên, ta sẽ không thỏa hiệp đâu. Ngươi không đánh lại ta, lại trốn không thoát. Ngươi còn có thể làm gì? Sớm chết đi cho xong.” Ý chí Cự Dương Tiên Tôn vừa truy kích vừa cười lạnh.\n\nPhương Nguyên im lặng không nói, chỉ vùi đầu chạy trốn.\n\nTheo thời gian dần trôi, màn Đại Đồng phong tràn đến. Nó lặng yên nuốt trọn hết thảy, đồng hóa hết thảy.\n\nKhông gian Phương Nguyên né tránh càng lúc càng nhỏ, bị ý chí Cự Dương Tiên Tôn bao vây chặn đánh, hiểm tượng hoàn sinh.\n\n“Ý chí Cự Dương Tiên Tôn, ta đứng ở đây, ngươi dám đến không?” Phương Nguyên bỗng nhiên đứng lại, ngừng thôi động cổ Lãng Tích Thiên Nhai.\n\nÝ chí Cự Dương Tiên Tôn cũng ngừng lại, cách Phương Nguyên chỉ mấy trăm bước, nhưng nó không đến gần.\n\n“Hừ, ta đã sớm đoán được ngươi sẽ lựa chọn như vậy.” Nó khinh thường cười nhạo: “Nhưng thì sao? Ngươi hoãn lại cái chết cũng chẳng được bao lâu. Để ta xem ngươi chết già như thế nào.”\n\nThì ra, nơi mà Phương Nguyên đứng chính là nơi vầng sáng cổ Trí Tuệ bao phủ.\n\nÁnh sáng trí tuệ là khắc tinh của ý chí Cự Dương Tiên Tôn. Có như vậy, ý chí Cự Dương Tiên Tôn mới ngừng truy kích.\n\nTrải qua trận đấu này, ý chí còn thừa lại của nó chỉ bằng một người trưởng thành, không thể tiếp tục chịu đựng được nữa.\n\n“Tên nhóc Phương Nguyên, tuổi thọ của ngươi...” Ý chí Mặc Dao nhắc nhở.\n\n“Cũng không còn cách nào. Trong tình huống này, ngươi nói ta có thể làm sao?” Phương Nguyên nghiến răng, giọng nói phẫn hận nhưng cũng bất đắc dĩ.\n\nĐứng trong vầng sáng trí tuệ, Phương Nguyên có thể cảm nhận rõ ràng tuổi thọ của mình đang không ngừng giảm bớt.\n\nNhưng hắn cũng là bất đắc dĩ. Ý chí Cự Dương Tiên Tôn hận hắn vô cùng, hoàn toàn không cho hắn bất luận cơ hội để thỏa hiệp.\n\n“Haiz.” Ý chí Mặc Dao thở dài một tiếng: “Ngươi kéo dài hơi tàn như vậy là không được. Nói không chừng, sau một khắc cổ Trí Tuệ sẽ thu hồi ánh sáng trí tuệ.”\n\nPhương Nguyên im lặng không nói.\n\nÝ chí Cự Dương Tiên Tôn bỗng nhiên quát với đám người Hắc Lâu Lan: “Các ngươi đi đối phó tên tặc tử kia đi. Cổ phòng ngự trên người hắn đã tiêu hao hơn phân nửa khi chiến đấu với ta. Các ngươi hãy bức hắn đến gần cổ Trí Tuệ. Càng đến gần cổ Trí Tuệ, ánh sáng Trí Tuệ sẽ càng mạnh, tuổi thọ của hắn sẽ hao tổn càng nhanh. Ta ngược lại muốn xem xem, hắn có bao nhiêu tuổi thọ để có thể tiêu hao.”\n\nĐám người Hắc Lâu Lan vội vàng tuân mệnh.\n\nCho dù là Đại Lực Chân Vũ thể như Hắc Lâu Lan, gã cũng không muốn cận chiến với Phương Nguyên.\n\nBọn họ đã sớm thương lượng thỏa đáng. Lúc này đồng loạt ra tay, liên tiếp đánh ra thế công từ xa.\n\nPhương Nguyên hừ lạnh một tiếng, đứng bên trong vầng sáng vừa dựng lên cổ phòng ngự, vừa dùng cổ viễn chiến để đánh trả.\n\nTrên người hắn che khuất bốn năm lồng ánh sáng, tấm chắn xương mấy chục mặt đang bay múa, thỉnh thoảng còn có cửa đá từ mặt đất dâng lên, giúp hắn ngăn cản hỏa lực hung mãnh của đám người Hắc Lâu Lan.\n\nPhàm cổ phòng ngự bình thường đối phó với ý chí Cự Dương Tiên Tôn thì không được, nhưng đối kháng với cổ sư phàm nhân thì vẫn có hiệu quả.\n\nTuy Phương Nguyên tu lực đạo, không am hiểu viễn chiến, nhưng cổ viễn chiến của hắn thì không ít, chỉ là không thành hệ thống mà thôi.\n\nQuan trọng chính là, hắn có Chân nguyên vô hạn. Bởi vậy hắn mới dám đối kháng với đám người này mà không hề rơi vào thế hạ phong, tình cảnh so với đối chiến ý chí Cự Dương Tiên Tôn trước đó tốt hơn rất nhiều.\n\n“Nhanh chóng công kích, một khắc cũng không dừng lại. Cho dù hắn có Chân nguyên vô hạn, phàm cổ cũng không thể thôi động liên tiếp được.” Hắc Lâu Lan quát.\n\n“Không sai. Phàm cổ không phải tiên cổ, có giới hạn chịu đựng. Không ngừng thôi động sẽ dẫn phát cổ trùng sụp đổ.” Gia Luật Tang phụ hoạ.\n\nHai người bọn họ là tộc trưởng của Hắc gia và Gia Luật gia, hiểu được rất nhiều chuyện.\n\nCổ là thiên địa thật tinh, vật dẫn đại đạo, trên thực tế cũng chỉ là công cụ.\n\nMỗi loại công cụ đều có cách dùng tương ứng. Công cụ sử dụng nhiều sẽ không chịu đựng nổi gánh nặng, tự động sụp đổ.\n\nKhi cổ sư phàm nhân vận dụng phàm cổ, bởi vì Chân nguyên có hạn, số lần thôi động cũng có hạn. Bình thường, khuyết điểm này sẽ không hiện ra. Nhưng khi cổ tiên thôi động phàm cổ, vấn đề này sẽ xuất hiện.\n\nNhưng, chỉ vừa đối chiến được một lát, hy vọng của đám người Hắc Lâu Lan hoàn toàn tan biến đi.\n\n“Tại sao hắn lại có nhiều cổ trùng như thế?” Có người không thể tin nổi.\n\nSố lượng cổ trùng của Phương Nguyên vượt qua sự tưởng tượng của bọn họ. Trong cuộc đối chiến, hắn liên tiếp thay đổi cổ trùng,\n\n“Cho dù hắn có lai lịch bí ẩn, hắn cũng đã sớm chuẩn bị cho việc thăng tiên, chuẩn bị rất nhiều phàm cổ. Nhưng một phàm khiếu không thể nào mang nhiều cổ trùng như vậy.” Mọi người trăm mối không có cách giải.\n\n“Chẳng lẽ là...” Ý chí Cự Dương Tiên Tôn chợt nhớ đến tình huống Phương Nguyên mở ra Tinh môn.\n\nPhương Nguyên mở Tinh môn ngay bên trong lầu Chân Dương, bởi vậy ý chí Cự Dương Tiên Tôn mới biết được rõ ràng.\n\n“Xem ra hắn nhờ cánh cửa đó mà rời khỏi phúc địa Vương Đình, nhận được sự trợ giúp rất lớn.” Kiến thức của ý chí Cự Dương Tiên Tôn rất rộng, nghĩ đến cổ Động Địa, cổ Thông Thiên, lập tức đoán đúng công dụng của Tinh môn.\n\nCũng may Phương Nguyên có căn cứ hậu phương là phúc địa Hồ Tiên trợ giúp, thông qua Bảo Hoàng Thiên mua được rất nhiều phàm cổ.\n\nMặc dù đa số đã cho Thái Bạch Vân Sinh, nhưng trên người hắn vẫn còn để lại rất nhiều.\n\nPhương Nguyên trời sinh tính cẩn thận, lo trước khỏi hoạ, lúc này rốt cuộc cũng đã phát huy được tác dụng.\n\n“Hừ, ngươi mượn ngoại lực tốt đấy. Đáng tiếc, ngươi đã đụng phải đối thủ là ta.” Ý chí Cự Dương Tiên Tôn hừ lạnh một tiếng, bỗng nhiên xuất động.\n\nNó nhanh như thiểm điện, xuyên thẳng qua không trung.\n\nNó cũng không tiến vào vầng sáng trí tuệ, mà là phóng vào đám cổ trùng.\n\nSau mấy hơi thở, nó một lần nữa trở lại đỉnh đầu đám người Hắc Lâu Lan, tung xuống một đống lớn phàm cổ.\n\n“Tiếp lấy. Tiếp tục cho ta, ta sẽ truyền thụ cho các ngươi một sát chiêu.” Ý chí Cự Dương Tiên Tôn vừa nói vừa phân hóa ra mười mấy phần, bọc lấy cổ trùng, trực tiếp đưa vào Không khiếu của mọi người."
}
