{
  "id": "chuong-3771-bat-hoang-kiem-diep-thu-1",
  "slug": "chuong-3771-bat-hoang-kiem-diep-thu-1",
  "title": "Chương 3771: Bát Hoang Kiếm Diệp Thụ (1)",
  "order": 3771,
  "volume": "",
  "content": "Chương 3771: Bát Hoang Kiếm Diệp Thụ (1)\n----------------------------------------\n\n“Để ta đi.” Trương Kế lập tức nói.\n\nTông sư Trận đạo lắc đầu, thẳng thắn nói: “Thương thế của ngươi chỉ tạm thời áp chế lại, chiến lực quá yếu. Lúc này mạo muội xuất trận, sẽ bị ba ma đầu kia tùy tiện đánh chết, giúp cho ba người đó biết được nguồn gốc, tìm hiểu được phương vị không gian bên trong trận của ta.”\n\n“Thế chúng ta nên làm như thế nào cho phải?” Trương Kế than khổ.\n\nTông sư Trận đạo hơi sững sờ, tiếp nhận mệnh lệnh của Tinh Túc Tiên Tôn.\n\n“Được rồi, mặc kệ là tiên tài hay nhân thủ, đều do Tinh Túc Tiên Tôn đại nhân đích thân sắp xếp. Trương Kế tiên hữu ngươi tranh thủ thời gian chữa thương đi, ta đến trận nhãn tiếp theo, định ra pháp môn tu bổ.”\n\nNói xong, tông sư Trận đạo vội vàng rời đi.\n\nTrương Kế nhìn theo bóng lưng của hắn ta rồi lại nhìn chung quanh, chỉ thấy không gian bên trong hỗn loạn tưng bừng. Cổ tiên trấn thủ ở đây đều bận đến chổng vó.\n\nMặc dù có ý chí Tinh Túc Tiên Tôn tọa trấn, ba phân thân Phương Nguyên vẫn mang đến áp lực cực lớn cho bọn họ như cũ.\n\nTrương Kế cảm giác bản thân nhỏ yếu vô cùng. Hắn ta không thể làm gì khác hơn, thở dài một hơi, tranh thủ thời gian chữa thương cho mình.\n\nTây Mạc.\n\nĐại bản doanh Lâm gia.\n\nThái thượng đại trưởng lão Lâm gia, đệ nhất cổ tiên Tây Mạc Lâm Kiếm Hành cùng với Cửu Linh Tiên Cô rời khỏi phúc địa.\n\n“Chúc Cửu Linh Tiên Cô lần này thuận buồm xuôi gió.” Lâm Kiếm Hành mỉm cười nói.\n\nThiên Đình muốn có được nhục thân của Lâm Kiếm Hành để tái tạo Bạc Thanh, ngăn chặn U Hồn Ma Tôn. Năm vị cổ tiên Thiên Đình vây công Lâm Kiếm Hành, thất bại thảm hại. Cửu Linh Tiên Cô bởi vì đoạn hậu mà bị Lâm Kiếm Hành bắt làm tù binh.\n\nNhưng lúc này, nàng lại được Lâm Kiếm Hành thả ra.\n\nMặt Cửu Linh Tiên Cô trầm như nước. Mặc dù nàng đã có được tự do nhưng không hề có ý mừng rỡ.\n\nNàng nhìn chằm chằm Lâm Kiếm Hành: “Để chuộc lại ta, Thiên Đình rốt cuộc đã bỏ ra cái gì?”\n\nLâm Kiếm Hành cũng chẳng che giấu, nói thẳng: “Tinh Túc Tiên Tôn vô cùng coi trọng tiên hữu. Lâm mỗ cả gan ra giá, may mắn có được mười một gốc Bát Hoang Kiếm Diệp Thụ.”\n\n“Bát Hoang Kiếm Diệp Thụ...” Cửu Linh Tiên Cô nghe xong đáp án, lại càng cảm thấy nặng nề.\n\nĐịa vị của Bát Hoang Kiếm Diệp Thụ rất lớn, bắt nguồn từ Nguyên Liên Tiên Tôn, là hoang thực Thái cổ do tôn giả khai sáng ra, cũng không phải sản phẩm do thiên sinh địa dưỡng.\n\nBát Hoang Kiếm Diệp Thụ ẩn chứa đạo ngân Mộc đạo nồng đậm, nhưng rễ lại đâm vào phía trên khoáng mạch tiên tài Kim đạo, lá của nó đều là tiên tài Bát chuyển Kiếm đạo.\n\nBát Hoang Kiếm Diệp Thụ đều là sản phẩm độc nhất vô nhị. Cho dù đích thân Nguyên Liên Tiên Tôn trồng, Thiên Đình giữ lại cũng chỉ có hơn hai mươi gốc mà thôi.\n\nMột phần Bát Hoang Kiếm Diệp Thụ chết hoặc đã được sử dụng, chỉ còn lại mười một gốc. Bây giờ lại bị Lâm Kiếm Hành một mẻ hốt gọn.\n\nLâm Kiếm Hành một đường đưa tiễn. Mãi cho đến giao giới giữa Tây Mạc, Trung Châu và Bắc Nguyên, lúc này ông mới chịu dừng bước, nhìn Cửu Linh Tiên Cô một mình rời đi.\n\n“Trước đó, ta và ý chí Tinh Túc Tiên Tôn đàm phán, vẫn luôn trong trạng thái giằng co. Không nghĩ đến đột nhiên ý chí Tinh Túc Tiên Tôn lại nhả ra, đồng ý giao cho ta mười một gốc Bát Hoang Kiếm Diệp Thụ, chỉ vì muốn ta thả Cửu Linh Tiên Cô, kèm theo hơn hai trăm cân trầm sa.”\n\n“Lá cây của mười một gốc Bát Hoang Kiếm Diệp Thụ quả nhiên rất có ích.\n\nTrước đó ta suy đoán không sai. Chỉ cần ta lĩnh hội thỏa đáng, việc tái hiện Kiếm Lâm sẽ nằm trong tầm tay...\n\n“Thiên Đình chung quy chính là gia đại nghiệp đại, nội tình hùng hậu vô cùng. Năm lần bảy lượt bị chiến tổn, nhưng vẫn có được nội tình thế lực siêu cấp khó mà có được.”\n\n“Đáng tiếc, trận chiến trước đó, ta chỉ bắt được một mình Cửu Linh Tiên Cô. Bằng không, ta có thể yêu cầu nhiều tài nguyên tu hành hơn từ Thiên Đình.”\n\nẢnh hưởng Túc Mệnh cổ bị hủy đối với toàn bộ thiên địa, toàn bộ giới cổ tu đều rất sâu.\n\nThiên Đình có được tiên mộ. Cổ tiên chiến tử đều có thể phục sinh, vì thế họ luôn chủ động muốn chết. Không bảo tồn tính mệnh chính là một loại chiến thuật chính xác.\n\nPhương Nguyên ở điểm này lại càng quá phận, cố ý phục sinh cổ tiên thành cổ sư, để bọn họ một lần nữa thăng tiên, lợi dụng sát chiêu Đạo Thiên Cơ kiếm lấy lợi ích lớn nhất.\n\nCho nên, Lâm Kiếm Hành giết chết thành viên Thiên Đình cũng không cấu thành tử thù. Dù sao cũng có thể phục sinh mà.\n\nNgược lại ông bắt sống Cửu Linh Tiên Cô, ngăn nàng muốn chết, tạo thành một phiền toái cho Thiên Đình.\n\nTrải qua đàm phán lâu dài, Thiên Đình rốt cuộc vì muốn chuộc lại tù binh, để cho Lâm Kiếm Hành đạt được ước muốn.\n\n“Đáng tiếc, mặc dù Kiếm đạo của ta công phạt rất cường thế, nhưng phương diện câu thúc cầm nã lại không am hiểu.”\n\n“Haiz, lần này thiên địa không giống bình thường. Trước kia thiên địa giảng cứu công pháp, nơi này lại nói đến cổ trùng, tiên nguyên, tiên tài...\n\n“Tài nguyên tu hành chính là nền tảng hết thảy. Trước mắt, tôn giả giằng co thích hợp cho Lâm gia ta khuếch trương. Nếu chờ đến khi tôn giả quyết ra thắng bại, Lâm Kiếm Hành ta còn không thể trở thành tôn giả Kiếm đạo, cũng chỉ có thể xưng thần với bọn họ.”\n\nTrước đó Tinh Túc Tiên Tôn suy tính không sai, Lâm Kiếm Hành xác thực là Thiên Ngoại Chi Ma. Ở thế giới cũ, ông ta là Chưởng môn nhân tông môn Kiếm đạo, cũng được gọi là tông tổ.\n\nNgười như vậy tất nhiên không muốn hạ thấp mình, hùng tâm bừng bừng, nhìn thấu tình đời.\n\nCho nên, sau khi Lâm Kiếm Hành đánh bại Thiên Đình, ông cũng chẳng thèm giải thích. Bị thế nhân xem là thế lực Ma đạo, ông ta lại càng cao hứng.\n\nÔng ta đường đường là một Á tiên tôn Kiếm đạo, ông ta sợ cái gì chứ.\n\nCòn sợ thế lực siêu cấp Tây Mạc khác sao? Buồn cười."
}
