{
  "id": "chuong-1787-tinh-van-phong-bao-2",
  "slug": "chuong-1787-tinh-van-phong-bao-2",
  "title": "Chương 1787: Tinh Vân Phong Bạo (2)",
  "order": 1787,
  "volume": "",
  "content": "Chương 1787: Tinh Vân Phong Bạo (2)\n-----------------------------------\n\nMặt Bích Thần Thiên và Uy Linh Ngưỡng trầm như nước.\n\nVạn Hải Long Lưu chìm vào ngủ say, chiến lực ba vị cổ tiên Bát chuyển đã giảm một, mà lộ trình vẫn còn một nửa.\n\nTốc độ của ba tiên cổ ốc rất chậm. Cổ tiên bên trong bắt đầu tích cực chữa trị tiên cổ ốc.\n\nMột canh giờ sau, cổ tiên Trung Châu lần lượt gặp phải đàn hồ Quỷ Linh, Hùng Vân, hoặc chiến hoặc lui, dựa vào uy năng to lớn của tiên cổ ốc mà tiếp tục lên đường.\n\nBích Thần Thiên bỗng nhiên chấn động, khoé miệng nhếch lên, lộ ra sự vui mừng: “Uy Linh Ngưỡng đại nhân, ta phát hiện ba ngàn dặm bên ngoài có một mảng lớn Phụ Thiên Khuẩn.”\n\n“Thật sao?” Vạn Hải Long Lưu thở ra một hơi: “Vậy chúng ta chạy sang bên đó nghỉ ngơi đi.”\n\nBa tiên cổ ốc nhẹ nhàng chuyển góc độ, thay đổi hướng bay. Một lát sau, cả ba đều rơi xuống mặt ngoài Phụ Thiên Khuẩn.\n\n“Đây là chỗ nào? An toàn không?” Triệu Liên Vân nhìn ra ngoài cửa sổ, gương mặt tràn ngập kinh ngạc, nhất là khi nàng nhìn thấy có cổ tiên rời khỏi tiên cổ ốc, tự do hoạt động bên trên Phụ Thiên Khuẩn.\n\nDư Nghệ Dã Tử mỉm cười giải thích: \"Cửu thiên Thái cổ đều có điểm kỳ lạ của mình. Ví dụ như khí tượng Hắc Đăng chính là điểm đặc biệt của Hắc thiên. Nhưng trong cửu thiên cũng có một số điểm giống nhau, ví dụ như Khí Cương Phi Thiên Trư, hoặc Phụ Thiên Khuẩn.”\n\n“Loại cỏ Khuẩn này sinh trưởng trong cửu thiên Thái cổ. Bản thân Phụ Thiên Khuẩn là một loại tiên tài Lục chuyển. Quan trọng nhất chính là, nó nhất định phải sinh trưởng đơn độc, chung quanh không được có bất kỳ đạo ngân khác đạo nào. Những sinh mệnh khác, thậm chí ngay cả thiên thạch cũng không thể tồn tại. Cho nên, một khi xuất hiện Phụ Thiên Khuẩn, chứng tỏ nơi này là nơi an toàn, có thể dùng để nghỉ ngơi. Được rồi, ta không muốn nói với ngươi nữa. Ta muốn ra ngoài, hái một số Phụ Thiên Khuẩn. Mấy chuyện tốt này không dễ dàng gặp được.”\n\nDư Nghệ Dã Tử rất nhanh chạy ra khỏi Phong Mãn Lâu.\n\nTriệu Liên Vân hoàn toàn chẳng có hứng thú với Phụ Thiên Khuẩn. Thời gian nàng trở thành cổ tiên quá ngắn, không rõ ý nghĩa quan trọng của tài nguyên tu hành. Hiện tại trong đầu nàng chỉ là làm sao cứu tình lang Mã Hồng Vận mà thôi.\n\nMột lát sau, bên trong Phong Mãn Lâu gần như không có cổ tiên ở lại.\n\n“Ngươi không đi thu hoạch Phụ Thiên Khuẩn sao?” Triệu Liên Vân nhìn Bất Chân Tử bên cạnh, cảm thấy kỳ quái.\n\nBất Chân Tử cười nói: “Môn phái ra lệnh ta phải bảo vệ cho ngươi. Cho nên ta sẽ không rời khỏi ngươi bất cứ lúc nào.”\n\nTriệu Liên Vân cũng là người khéo hiểu lòng người: “Vậy thì ta cũng phải ra ngoài xem một chút mới được.”\n\nBất Chân Tử lắc đầu: “Cảm ơn hảo ý của ngươi, nhưng cho dù đứng bên trên Phụ Thiên Khuẩn, ta cũng sẽ không hái. Bởi vì như vậy sẽ phân tán sự chú ý của ta. Nếu sự việc ngoài ý muốn xảy ra, ta sẽ hối hận không kịp.”\n\nTriệu Liên Vân nghe xong, trong lòng dâng lên một sự ấm áp. Nàng thấp giọng nói: “Cảm ơn ngươi.”\n\nBất Chân Tử khẽ lắc đầu: “Đừng khách sáo. Ngươi chính là tiên tử đương đại của Linh Duyên Trai. Ta bảo vệ ngươi, cũng là chức trách chuyến đi này của ta.”\n\nTriệu Liên Vân thở dài, tiếp tục nhìn ra ngoài cửa sổ, thấp giọng nói: “Không nghĩ ra Hắc thiên nguy hiểm trùng điệp như thế còn có chỗ an toàn như thế này. Có thể thấy được trời không tuyệt đường người. Lần này chúng ta nhất định có thể thành công, ngươi nói có đúng không?”\n\nBất Chân Tử không chút do dự đáp: “Đây là đương... nhiên.”\n\nÔng bỗng nhiên kéo dài giọng, cảm thấy quái dị.\n\nCùng lúc đó, Triệu Liên Vân nhìn thấy trong màn đêm đằng xa có từng điểm tinh quang lấp loé.\n\nCái này dĩ nhiên không phải tối như bưng. Bởi vì màu sắc của nó hoàn toàn không giống. Tinh mang màu xanh này giống như kim cương vẩy vào bên trên tơ lụa, vô cùng sáng chói, khiến cho người ta nhìn một lần cũng khó mà quên được.\n\nHai mắt Triệu Liên Vân nheo lại, tán thưởng một câu: “Đúng là xinh đẹp.”\n\n“Rất nguy hiểm đấy. Căn cứ theo ghi chép, quy mô này...” Sắc mặt Bất Chân Tử trắng bệch, giọng nói run run.\n\nTriệu Liên Vân lập tức cảnh giác: “Có ý gì?”\n\nNàng vừa mới hỏi ra, bên tai liền vang lên lời cảnh cáo và mệnh lệnh của cổ tiên Bát chuyển Bích Thần Thiên.\n\nCác cổ tiên bên ngoài đều bối rối chạy về.\n\nÁnh mắt Uy Linh Ngưỡng như ưng, nhìn tinh quang đến gần, mặt trầm như nước: “Một mảng lớn Tinh Vân Phong Bạo.”\n\nSao trời có thể đếm bằng ức vạn lao vùn vụt.\n\nMột số lưu tinh đang vạch ra cái đuôi thật dài bên trong màn đêm, xen lẫn rất nhiều cự tinh, nhỏ thì như hải đảo, lớn thì như đại lục.\n\nGiữa các vì sao, vô số tinh quang lấp loé như ngàn vạn điện mang lôi đình tung hoành xen lẫn.\n\nTinh Vân Phong Bạo là khí tượng đặc biệt của Lam thiên Thái cổ, nhưng bởi vì nguyên nhân lịch sử, Lam thiên vỡ vụn, rất nhiều sao trời rơi vào Hắc thiên.\n\nCho nên, Hắc thiên cũng có Tinh Vân Phong Bạo.\n\n“Mức độ Tinh Vân Phong Bạo như vậy, ta bình sinh cũng rất ít thấy.” Sắc mặt Bích Thần Thiên trở nên khó coi. “Bây giờ xem ra, mảnh Phụ Thiên Khuẩn này giống như một cái bẫy dẫn dụ chúng ta đến đây nghỉ ngơi.”\n\nPhạm vi bao phủ của Tinh Vân Phong Bạo thật sự quá rộng, tốc độ lại cực kỳ nhanh.\n\nBa tiên cổ ốc Trung Châu muốn đào thoát, tuyệt đối không thể.\n\nSao trời lúc nhúc, lao đến vùn vụt. Lôi vân tràn ngập, dòng lũ tinh quang không ngừng dâng lên, cảnh tượng bao la hùng vĩ khiến cho người ta nhìn thấy phải kinh hồn táng đảm, cảm thấy bản thân vô cùng nhỏ bé.\n\n“Ta điều khiển Giác Liên Doanh xung phong, các ngươi theo sát phía sau.”Trong thời khắc quan trọng, Uy Linh Ngưỡng đưa ra quyết đoán.\n\nBa tiên cổ ốc xuất phát về hướng Tinh Vân Phong Bạo.\n\nVốn tiên cổ ốc rất to lớn, nhưng trước mặt Tinh Vân Phong Bạo, lại giống như ba con kiến nhỏ dưới chân con voi.\n\nThiên địa đang gào thét.\n\nTinh Vân Phong Bạo giống như cự kình tiền sử, chuẩn bị nuốt ba tiên cổ ốc Trung Châu vào trong miệng.\n\nBa tiên cổ ốc ngay cả tư cách nhét kẽ răng cho Tinh Vân Phong Bạo cũng không có.\n\nẦm ầm.\n\nPhong Mãn Lâu chấn động kịch liệt.\n\nTriệu Liên Vân đứng không vững, ngã xuống sàn nhà. Ngoài cửa sổ, tinh quang vô biên, chói mắt vô cùng, xuyên qua màn đêm, chiếu toàn bộ Phong Mãn Lâu thành một màu lam.\n\nTriệu Liên Vân có cảm giác mình giống như đang ngồi trên một chiếc thuyền tam bản rơi vào bão tố, phải chịu hải khiếu ngập trời, lôi minh oanh kích.\n\nNàng miệng đắng lưỡi khô, nơm nớp lo sợ. Cho dù nàng có chiến lực cổ tiên, cũng khó mà giải quyết khốn cảnh trước mắt.\n\nNàng chỉ có thể gửi hy vọng vào tiên cổ ốc, ở ba vị đại năng Bát chuyển kia mà thôi.\n\nTriệu Liên Vân không biết, trong số ba vị cổ tiên Bát chuyển, Vạn Hải Long Lưu đã chìm vào ngủ say. Cũng may Phong Mãn Lâu do Bích Thần Thiên điều khiển, tình huống so với Lãm Tước Các còn tốt hơn nhiều.\n\nNhưng cho dù vậy, Bích Thần Thiên cũng đang đổ mồ hôi đầy mình, tập trung tinh thần, không dám có chút thư giãn.\n\nÔng ta khống chế Phong Mãn Lâu xuyên qua Tinh Vân Phong Bạo, không ngừng né tránh những ngôi sao lớn.\n\nTốc độ của những ngôi sao này cực nhanh. Một khi Phong Mãn Lâu bị đụng vào, nhất định sẽ bị đả kích trầm trọng. Cho dù Phong Mãn Lâu là tiên cổ ốc, tuyệt sẽ không vì bị những ngôi sao này đụng vào mà sụp đổ, nhưng dưới hoàn cảnh đặc biệt như thế này, một khi Phong Mãn Lâu mất đi khống chế, mất phương hướng và tốc độ, nhất định sẽ liên tiếp bị ngôi sao đụng vào.\n\nMột khi hình thành vòng tuần hoàn ác tính, khả năng sẽ bị hao tổn bên trong Tinh Vân Phong Bạo, thuyền hủy người vong.\n\n“Tuy cổ tiên mạnh, tiên cổ ốc lợi hại, nhưng đối mặt với thần uy thiên địa như vậy, vẫn trở nên nhỏ bé vô cùng.” Bích Thần Thiên nghiến chặt răng: “Không được rồi.”\n\nÔng không kịp phản ứng, Phong Mãn Lâu rốt cuộc cũng gặp nạn. Một ngôi sao to như ngọn núi mang theo cuồng phong hung hăng đụng vào người Phong Mãn Lâu."
}
