{
  "id": "chuong-3009-van-menh-ca-1",
  "slug": "chuong-3009-van-menh-ca-1",
  "title": "Chương 3009: Vận Mệnh Ca (1)",
  "order": 3009,
  "volume": "",
  "content": "Chương 3009: Vận Mệnh Ca (1)\n----------------------------\n\nÝ chí Nguyên Liên Tiên Tôn vội vàng thôi động Đậu Thần Cung, điều khiển luồng bích quang đang mang theo Diệp Phàm và Hồng Dịch đổi hướng, cuối cùng rơi vào một bức họa nào đó bên trong thành Đế Quân. Hai người Diệp Phàm và Hồng Dịch đều bị phong ấn bên trong.\n\n“Rốt cuộc chuyện gì xảy ra thế?”\n\n“Chúng ta ai thắng ai thua?”\n\nHồng Dịch và Diệp Phàm nhìn nhau, cả hai như phát mộng. Bọn họ đang ở bên trong một bức họa của sát chiêu An Cư Lạc Nghiệp. Trước mắt là một cảnh tượng cuộc sống yên tĩnh, hài hoà.\n\nĐiều này khiến bọn họ không khỏi nghi ngờ.\n\n“Chúng ta đang ở đâu thế?”\n\n“Không phải bên ngoài thành Đế Quân có cuộc chiến giữa các cổ tiên sao? Tại sao ngay cả tiếng vang cũng không nghe được?”\n\n“Chẳng lẽ ta đang nằm mơ?”\n\nHồng Dịch cấu mình một cái thật mạnh, đau đến nhe răng trợn mắt.\n\nChiến trận núi Mao Cước.\n\nKhói chướng ngũ sắc còn sót lại rất ít. Đế Tàng Sinh gào thét liên tục, sức mạnh hạo đãng không ngớt, xé toang đại trận. Thân hình khổng lồ như núi vẫn cuồng mãnh xông tới.\n\n“Ngăn không được nó.”\n\n“Lại một tử trận bị nó xé toang.”\n\n“Chúng ta còn mấy tử trận?”\n\n“Chỉ còn lại một trận cuối cùng.”\n\n“Nhanh dựng tử trận tiếp đi.”\n\n“Không được, đối phương phá hư quá mạnh, về thời gian thì không còn kịp nữa rồi.”\n\nBên trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt hỗn loạn tưng bừng. Rất nhiều cổ tiên Trung Châu trấn thủ bị quản chế bởi khói chướng ngũ sắc. Mặc kệ bọn họ điều khiển đại trận hay là trải tử trận đều sẽ bị phản phệ. Thực lực càng mạnh, càng cố gắng, uy năng phản phệ sẽ càng mãnh liệt.\n\nĐế Tàng Sinh uy mãnh vô cùng. Chỉ dựa vào chiến lực bản thân là có thể nhanh chóng đột phá tử trận.\n\nNó đang không ngừng mạnh lên.\n\nBức tường ngăn giới ngũ vực càng lúc càng yếu. Địa mạch ngũ vực dần dần thống nhất. Cống ngầm lan đến thành Đế Quân chính là một chứng cứ rõ ràng. Cống ngầm kéo dài đến nội địa Trung Châu chứng tỏ hiện tượng địa mạch tương hỗ đã đạt đến đỉnh phong.\n\nMặc kệ là bốn vực hay là Trung Châu, bởi vì cống ngầm lan tràn quá nhanh, dẫn phát vô số thảm kịch, sinh linh đồ thán, nhân ý mãnh liệt.\n\nĐế Tàng Sinh khác với các truyền kỳ Thái cổ khác. Nó do sức mạnh địa mạch kết hợp với tâm trạng tiêu cực của Nhân tộc dung hợp lại mà ra.\n\nBây giờ, địa mạch Trung Châu khuếch trương thành địa mạch ngũ vực, sức mạnh Đế Tàng Sinh tăng vọt gấp năm lần. Tâm trạng tiêu cực của con người cũng điên cuồng tăng lên, từ Nhân tộc Trung Châu cho đến Nhân tộc ngũ vực. Như vậy, thực lực Đế Tàng Sinh sẽ còn vì điểm này mà một lần nữa tăng lên.\n\nLong Công đang không ngừng mạnh lên nhờ sát chiêu Long Ngự Thượng Tân.\n\nNhưng tốc độ tăng mạnh của Đế Tàng Sinh còn kinh khủng hơn so với Long Công. Bởi vậy, cho dù chủ lực Thiên Đình ở đây, cố gắng hết khả năng cũng vô pháp ngăn cản bộ pháp tiến lên của Đế Tàng Sinh.\n\nChủ lực Thiên Đình không khỏi khẩn trương.\n\n“Không thể để cho nó tiến về phía trước được.”\n\n“Cho dù đánh bạc cả tính mệnh cũng phải ngăn cản nó.”\n\n“Nghiệt long đáng chết.”\n\n“Tránh ra hết, để ta ngăn cản nó.” Trương Phi Hùng bỗng nhiên rống to, biến thành cự nhân thân người đầu gấu, thấy chết không sờn nhào đến.\n\nẦm!\n\nMột tiếng vang trầm. Ông ta bị nghiền thành thịt vụn, thân tử đạo tiêu.\n\nVị đại năng Biến Hóa đạo này cùng lắm cũng chỉ ngăn cản được Đế Tàng Sinh một chút mà thôi.\n\n“Trương Phi Hùng...” Chư tiên Thiên Đình không khỏi lệ nóng quanh tròng.\n\nTrong thời khắc quan trọng, thành viên Thiên Đình bất kể hy sinh.\n\n“Để cho ta.” Sau một khắc, Nhục Tiên Tiên biến thân thành tẩu nhục thụ Thái cổ. Đây chính là tư thái mạnh nhất của bà ta.\n\nẦm.\n\nLại một tiếng vang trầm. Nhục Tiên Tiên bị đụng nát, máu văng tứ phía.\n\n“Nhục Tiên Tiên.” Quần tiên kêu to.\n\nKhi cần bà, bà phấn đấu quên mình. Đường đường là Bát chuyển, nhất đại thiên kiêu nhưng cũng chỉ tranh thủ được một hơi thời gian.\n\nNgay cả quần tiên Nam Cương cũng không khỏi động dung.\n\nCái gì đã thúc đẩy bọn họ?\n\nDường như... dường như từ xưa đến nay đều là như thế. Cổ tiên Thiên Đình đều là như thế.\n\nTinh thần của bọn họ không bao giờ suy sụp, đồng thời còn phát dương quang đại.\n\nThiên Đình chưa từng thiếu liệt sĩ.\n\nMặc dù Nguyên Thủy Tiên Tôn đã chết, nhưng tinh thần bất tử.\n\n“Đáng tiếc, tất cả cố gắng của các ngươi đều phí công.” Ngô Soái điều động tâm niệm, vô số phân thân từ Long Cung bay ra.\n\nLà Thuần Mộng Cầu Chân thể.\n\nNhững phân thân Mộng đạo này đều hóa thành tiên phong, bay đến đằng trước Đế Tàng Sinh, tập kích tử trận sau cùng.\n\n“Hãy xem ta đây.” Dưới ánh mắt chờ mong của quần tiên, Phượng Kim Hoàng nhảy ra, sự nghiêm túc tràn ngập gương mặt thanh xuân.\n\nNàng dựa vào sức mạnh tiên trận, thúc lên sát chiêu tiên đạo Toái Mộng.\n\nẦm ầm ầm.\n\nThuần Mộng Cầu Chân thể tự bạo, biến thành mộng cảnh, chậm rãi lưu chuyển.\n\nSát chiêu tiên đạo, Thuần Mộng Cầu Chân Biến.\n\nPhượng Kim Hoàng đang thôi động một thủ đoạn.\n\nSố mộng cảnh do Thuần Mộng Cầu Chân thể tự bạo một lần nữa biến thành hình người. Chỉ là lần này bọn chúng thuộc quyền sử dụng của Phượng Kim Hoàng.\n\nCó Phượng Kim Hoàng ở đây, Mộng đạo không còn là nhược điểm của Thiên Đình.\n\n“Như vậy, còn cái này thì sao?” Không đợi Thiên Đình thả lỏng một hơi, trong thời khắc mấu chốt, một đại trận từ trong Long Cung lao ra.\n\nNgũ Giới Đại Hạn trận.\n\nKhói chướng ngũ sắc một lần nữa phun ra ngoài, nhanh chóng lan tràn, bao trùm toàn trường.\n\nHai mắt chủ lực Thiên Đình đỏ bừng. Chu Tước gào thét: “Mau phá hủy nó.”\n\nToàn Không Đồng Tử, Quân Thần Quang đã sớm đánh tới.\n\n“Không còn kịp nữa rồi.” Chiến Bộ Độ bên trong đại trận kêu to.\n\nY rốt cuộc không phụ lòng mong đợi của mọi người, trong thời khắc quan trọng đã chữa trị xong toàn bộ đại trận, có thể tái chiến.\n\nKhói chướng ngũ sắc sôi trào mãnh liệt, bao lại tử trận.\n\nPhốc phốc phốc!\n\nCổ tiên Trung Châu đang bày trận không kịp chuẩn bị, liên tiếp thổ huyết. Rất nhiều người ngất xỉu ngay tại chỗ, có người bị phản phệ mà chết."
}
