{
  "id": "chuong-2008-djau-chi-suc-soi-2",
  "slug": "chuong-2008-djau-chi-suc-soi-2",
  "title": "Chương 2008: Đấu Chí Sục Sôi (2)",
  "order": 2008,
  "volume": "",
  "content": "Chương 2008: Đấu Chí Sục Sôi (2)\n--------------------------------\n\nLuồng ánh sáng này rót vào bên trong huyền quang, một lát sau, quang mang nở rộ, chướng mắt vô cùng.\n\nOành một tiếng.\n\nHuyền quang bạo tán, nhanh chóng trừ khử.\n\nLúc này, rất nhiều phàm cổ bị hủy diệt, ngay cả tiên cổ Đấu cũng ngã nhào xuống.\n\nSát chiêu thôi động thất bại.\n\nTổn thương do phản phệ khiến cho hồn phách của Phương Nguyên chấn động, bị thương nặng.\n\nTrong đầu giống như nhấc lên một con sóng, rất nhiều suy nghĩ không tiếp nhận sự khống chế của Phương Nguyên, không ngừng va chạm và tự huỷ.\n\nPhương Nguyên cảm giác được hắn bắt đầu suy nghĩ lung tung. Đủ loại suy nghĩ hoang đường hoặc quỷ dị tràn ngập đầu của hắn.\n\nCũng may hắn đã sớm chuẩn bị tâm lý, cố gắng nhịn xuống.\n\nRốt cuộc qua mười hô hấp, con sóng trong đầu hắn mới dần bình phục lại.\n\nSắc mặt Phương Nguyên tái nhợt, phun ra một hơi, bắt đầu yên lặng chữa thương.\n\nTổn thương nhục thân rất ít, nhưng hồn phách và não hải bị trọng thương không nhẹ.\n\nCũng chẳng suy nghĩ gì nữa.\n\nĐây là lần đầu tiên Phương Nguyên thôi động sát chiêu này. Mặc dù trước đó trong đầu hắn đã mô phỏng rất nhiều lần, nhưng rơi xuống thực tế, nhất định phải có sự chênh lệch so với trước đó.\n\nSát chiêu tiên đạo càng lợi hại, sau khi thôi động thất bại, phản phệ lại càng mạnh.\n\nĐồng thời, tổn thương do phản phệ cũng chia thành nhiều loại.\n\nVí dụ như lần này, nhục thân Phương Nguyên tổn thương không nghiêm trọng lắm, thật sự nghiêm trọng là nằm ở hồn phách và não.\n\nSau một phen trị liệu, thương thế Phương Nguyên trên cơ bản đã khôi phục lại.\n\nTrước mắt, mặc dù Phương Nguyên không có tiên pháp chữa thương cường đại, nhưng thủ đoạn đủ dùng. Nhục thân bị thương thì có tiên cổ Nhân Như Cố. Hồn phách bị thương thì có Đảm Thức cổ.\n\nLần này não bị thương, Phương Nguyên cũng có một thủ đoạn Trí đạo khá ổn có thể trị liệu.\n\nNhững phương pháp nhỏ này đều lấy từ di tàng của Tử Sơn Chân Quân.\n\nTiên thể chí tôn của Phương Nguyên không bị đạo ngân bài xích, hiệu quả trị liệu cũng rất tốt.\n\nĐương nhiên, não bị thương, chỉ dùng những thủ đoạn nhỏ này cũng không trị được tận gốc, còn có một số thương tích còn sót lại, nhưng không ảnh hưởng toàn cục.\n\nPhương Nguyên cũng không quan tâm mấy chuyện này. Hắn tiếp tục thử, thôi động sát chiêu tiên đạo Đấu Chí Sục Sôi.\n\nLần thứ hai hắn thất bại, rốt cuộc đến lần thứ ba mới thành công.\n\nBên trong tiên khiếu Chí Tôn, một luồng huyền quang giống như nước chảy trải ra hình dạng đám mây, sau đó tích tụ thành một gương mặt nhỏ.\n\n“Đi.” Suy nghĩ Phương Nguyên khẽ động, luồng huyền quang hình tròn này bay vụt xuống, rơi xuống người Ảnh Vô Tà.\n\nẢnh Vô Tà vẫn còn nhục thân Thuần Mộng Cầu Chân thể, nhưng y bị đả kích quá lớn, ý chí không còn, vẫn nằm như chết, hai mắt vô thần, sắc mặt ngốc trệ.\n\nHuyền quang rơi xuống người y, rất nhanh giống như nước chảy thấm vào bùn đất, tập trung vào trong đầu Ảnh Vô Tà.\n\nKhông chỉ như vậy, còn có một phần rất lớn thẩm thấu vào bên trong hồn phách của y.\n\nToàn bộ quá trình tương đối nhanh, chỉ trong mấy hơi thở ngắn ngủi, dung hợp đã hoàn tất.\n\nCơ thể Ảnh Vô Tà chấn động mạnh.\n\nSau đó, hai mắt bắn ra tinh mang sắc bén.\n\n“A!” Bỗng nhiên y mở miệng kêu to, sau đó ngồi thẳng nửa người trên.\n\n“Ghê tởm... đáng hận!” Hai tay y bóp chặt, gân cánh tay nổi lên, các khớp tay vang lên tiếng răng rắc.\n\n“Thiên Đình bắt bản thể của ta, tuyệt đối không thể tha thứ.”\n\n“Ta nhất định phải đoạt lại bản thể, cứu bản thể. Ngay cả Thiên Đình, ta cũng phải quậy nát nó.”\n\n“A...”\n\nẢnh Vô Tà không ngừng la to, sau đó đứng phắt dậy, nhìn trời gào thét.\n\n“Ta muốn chiến đấu.”\n\n“Ta muốn tỉnh lại.”\n\n“Trước đó ta quá nhu nhược, đúng là không nên mà.”\n\n“Phương Nguyên, ngươi là Thiên Ngoại Chi Ma hoàn chỉnh. Tử đại nhân tán thành ngươi, ta cũng tán thành ngươi.”\n\n“Trên đời này, ai có thể phá hư được Túc Mệnh cổ? Chỉ có ngươi mới có được năng lực này.”\n\n“Ta tin rằng ngươi nhất định có thể suất lĩnh chúng ta trực đảo Thiên Đình, phá hư Túc Mệnh cổ cứu bản thể của ta.”\n\nẢnh Vô Tà đã quét hết tinh thần sa sút trước đó, giống như đổi sang một người khác.\n\n“Rất tốt.” Phương Nguyên thỏa mãn gật đầu.\n\nBiểu hiện của Ảnh Vô Tà không uổng phí tâm tư của hắn.\n\nChiến lực của Ảnh Vô Tà là Thất chuyển, nhưng lại có đại sát khí Dẫn Hồn Nhập Mộng, ngay cả cổ tiên Bát chuyển cũng có thể bị trúng chiêu, đồng thời tiên cổ ốc cũng không ngăn cản được.\n\nNếu khi hắn chiến với Vũ Dung, có Ảnh Vô Tà trợ trận, chỉ sợ Vũ Dung sẽ bị mất mạng.\n\nẢnh Vô Tà trọng chấn đấu chí, không chỉ khiến cho chiến lực của Phương Nguyên tăng vọt, hơn nữa còn có thể có thêm được một người.\n\nNgười này chính là Mao Lục.\n\nPhúc địa Lang Gia, đại sảnh luyện cổ.\n\nẦm ầm.\n\nĐịa hỏa bỗng nhiên phun trào, một tiếng vang như tiếng sấm.\n\nTừ trong địa hỏa mãnh liệt nhảy ra một bóng người.\n\nNgười này toàn thân mọc đầy lông đen, cao lớn thô kệch, không ngừng ho khan, vô cùng chật vật.\n\nChính là Địa linh Lang Gia.\n\n“Khụ khụ khụ, lại thất bại nữa rồi.”\n\n“Đúng là đáng chết.”\n\n“Nếu sử dụng phương pháp Thiên Địa Tự Nhiên Lưu của tộc ta, chỉ sợ đã sớm luyện thành tiên cổ. Nhưng tên Phương Nguyên kia lại yêu cầu sử dụng Cách Tuyệt Lưu của Nhân tộc để luyện chế. Đúng là đáng ghét, đây không phải có chủ tâm muốn ta khó xử sao?”\n\nĐịa linh Lang Gia bất bình chửi mắng.\n\nĐúng lúc này, từ một bên khác truyền đến âm thanh: “Mao Lục cầu kiến Thái thượng đại trưởng lão.”\n\n“Mao Lục à, có chuyện gì thế?” Đối mặt với Mao nhân, vẻ mặt Địa linh Lang Gia trở nên ôn hoà.\n\n“Ta muốn hỗ trợ Thái thượng đại trưởng lão luyện cổ, thuận tiện gia tăng tạo nghệ Luyện đạo cho mình.” Mao Lục đáp, tinh mang loé lên trong mắt.\n\nĐịa linh Lang Gia am hiểu nhất chính là pháp môn luyện cổ Thiên Địa Lưu của Mao nhân.\n\nNhưng phương pháp này lại không thể áp dụng để luyện chế tiên cổ cho Phương Nguyên. Bởi vì trong quá trình luyện chế chúng, sẽ dẫn đến thiên ý, thậm chí sẽ biến thành thiên địa tai kiếp.\n\nChỉ có dùng phương pháp Cách Tuyệt Lưu của Nhân tộc mới có khả năng luyện cổ thành công.\n\nĐiều này, Địa linh Lang Gia cũng không biết. Trên thực tế, lão cũng không am hiểu phương pháp Cách Tuyệt Lưu của Nhân tộc.\n\nVới chủ nghĩa Mao nhân quá nặng, lão trước giờ luôn khịt mũi coi thường phương pháp luyện cổ của Nhân tộc, một chút cũng không để vào mắt. Dù sao, bàn về khả năng luyện cổ, Thiên Địa Lưu của Mao nhân cao hơn Cách Tuyệt Lưu của Nhân tộc rất nhiều.\n\nĐịa linh Lang Gia không tinh thông phương pháp này, nhưng Mao Lục thì khác.\n\nMao Lục là một trong những phân hồn của U Hồn Ma Tôn, đã sớm tinh thông thủ pháp của Nhân tộc. Nhưng trong những năm sinh sống ở phúc địa Lang Gia, gã đều không thể hiện bản lĩnh của mình ở phương diện này.\n\nCho đến bây giờ.\n\n“Phương Nguyên, ngươi đã được Ảnh Vô Tà tán thành, vậy ta cũng miễn cưỡng thừa nhận ngươi là chủ của Ảnh Tông.”\n\n“Vậy để ta giúp ngươi một tay, luyện chế tiên cổ cho ngươi.”\n\nĐây là chỗ mà Mao Lục có thể trợ giúp cho Phương Nguyên.\n\nMặc dù bộc lộ ra bản lĩnh đó sẽ rất nguy hiểm, rước lấy sự hoài nghi của Địa linh Lang Gia, Mao Lục sẽ gặp nguy hiểm đến tính mạng. Nhưng lúc này, gã cũng không lo được nhiều như vậy.\n\nChỉ cần có thể trợ giúp cho Ảnh Tông, vậy thì tốt rồi."
}
