{
  "id": "chuong-3106-thien-djinh-phuong-luoc",
  "slug": "chuong-3106-thien-djinh-phuong-luoc",
  "title": "Chương 3106: Thiên Đình phương lược",
  "order": 3106,
  "volume": "",
  "content": "Chương 3106: Thiên Đình phương lược\n-----------------------------------\n\n“Không hề nghi ngờ, phần lớn liên quân lưỡng thiên đều là dị tộc, là địch của Thiên Đình ta, nhất định phải diệt trừ.”\n\n“Ở phương diện này, Khí Hải Lão Tổ đúng là vẫn rất có đảm đương.”\n\n“Hiện tại Ngô Soái đang giằng co với Khí Hải Lão Tổ, cũng là dị tộc giằng co với Nhân tộc. Nhưng trên thực tế, mấu chốt không phải là thắng bại giữa bọn họ mà là một người ngoài cuộc, Phương Nguyên.”\n\n“Không sai, mặc kệ Ngô Soái hay là Khí Hải Lão Tổ, đều có liên quan đến Phương Nguyên. Ngô Soái tuyên bố y chỉ hợp tác với Phương Nguyên. Chính Phương Nguyên là người giúp y trùng sinh trở về, y quyết chí thề phải lớn mạnh Long nhân tộc. Còn Khí Hải Lão Tổ đã từng có ước định với Phương Nguyên, đã từng làm khó Thiên Đình ta, chỉ là về sau được Long Công đại nhân sử dụng nửa phần chân truyền Khí đạo mới thay đổi thái độ. Trong cuộc đại chiến số mệnh, Khí Hải Lão Tổ rốt cuộc cũng không xuất hiện, có thể thấy được hành động của Long Công đại nhân là hoàn toàn chính xác.”\n\n“Ta lại có cái nhìn khác. Khí Hải Lão Tổ chưa chắc không phải Phương Nguyên ngụy trang. Trước đó, chúng ta không hề liên tưởng đến khả năng này, bởi vì chúng ta vẫn cho rằng Phương Nguyên chỉ có tu vi Thất chuyển. Bây giờ chúng ta đã biết bí mật tiên thể chí tôn, Phương Nguyên rất có thể lúc đó đã có tu vi Bát chuyển, về sau ngụy trang thành Khí Hải Lão Tổ. Đừng quên, trong cuộc đại chiến số mệnh, Phương Nguyên phá hư khí tường chính là sử dụng thủ đoạn Khí đạo.”\n\n“Thủ đoạn Khí đạo của hắn là Vô Lượng Khí Hải, là sát chiêu chiêu bài của Khí tướng trong ngũ tướng Nam Cương. Còn thủ đoạn của Khí Hải Lão Tổ trong cuộc chiến với Long Công lại khác biệt rất lớn với Vô Lượng Khí Hải. Nếu hai người là cùng một người, khả năng này không lớn.”\n\n“Nhưng cũng không thể loại trừ hoàn toàn khả năng này được.”\n\n“Nếu nói, ta thấy Ngô Soái hiềm nghi còn lớn hơn so với Khí Hải Lão Tổ. Có lẽ y không phải Phương Nguyên ngụy trang, nhưng cũng có thể là phân thân của Phương Nguyên. Dù sao Phương Nguyên trở thành tông chủ Ảnh Tông, tất nhiên sẽ kế thừa một phần nội tình của chân truyền U Hồn Ma Tôn. Một trong những thủ đoạn am hiểu của U Hồn Ma Tôn là phân ra hồn phách, biến thành phân thân. Ảnh Tông chính là được ông ta dựng ra như thế.”\n\nQuần tiên bàn tán ầm ĩ.\n\nTần Đỉnh Lăng hơi do dự, cảm thấy đau đầu không thôi.\n\nCổ tiên bên nào cũng cho rằng mình phải, ai cũng không chịu ai. Cuối cùng chỉ có thể để Tần Đỉnh Lăng quyết định.\n\nTần Đỉnh Lăng suy nghĩ một chút, lúc này mới thở dài: “Các vị, nghe ta một lời đi. Phương Nguyên có sát chiêu Gặp Mặt Từng Quen Biết, có thể ngụy trang đủ loại thân phận. Mặc dù chúng ta đã có tâm phòng bị, nhưng cũng không thể vì hoài nghi mà vứt bỏ những khả năng khác. Ngô Soái rất có thể là phân thân Phương Nguyên, Khí Hải Lão Tổ cũng có thể do Phương Nguyên ngụy trang. Những việc này cũng rất có khả năng.”\n\n“Nhưng cùng lúc đó, cũng có khả năng bọn họ không có quan hệ quá lớn với Phương Nguyên. Chúng ta không thể vì Phương Nguyên mà thần hồn nát thần tính. Ngô Soái thì không nói đi, chỉ nói Khí Hải Lão Tổ, chẳng lẽ chúng ta vì khả năng này mà từ bỏ lôi kéo Khí Hải Lão Tổ, không muốn ông ta trở thành minh hữu của Thiên Đình sao?”\n\nPhương Chính nghe đến đó, do dự một chút, liền dò hỏi: “Tần tiền bối muốn mời chào Khí Hải Lão Tổ?”\n\nTần Đỉnh Lăng gật đầu: “Long Công đại nhân đã qua đời, Phượng Cửu Ca trở thành phản đồ, Thiên Đình ta thiếu một Á tiên tôn có thể trấn áp cục diện. Trước đó Long Công tiền bối đã từng mời chào Khí Hải Lão Tổ, dùng chân truyền Nguyên Thủy Tiên Tôn xem như thẻ đánh bạc. Mặc dù Khí Hải Lão Tổ không đồng ý, nhưng ông ấy đích thật không xuất hiện trong cuộc đại chiến số mệnh.”\n\nQuần tiên im lặng.\n\nPhương châm của Tần Đỉnh Lăng đã từng là phương châm của Long Công.\n\nTrước đó, bởi vì Túc Mệnh cổ cần được chữa trị, Long Công muốn tạm thời ổn định Khí Hải Lão Tổ. Còn bây giờ thì sao?\n\nThiên Đình rất cần một chiến lực Á tiên tôn có thể trấn áp đại cục.\n\nTrước mắt, mặc dù đã khôi phục lại sự bình ổn, nhưng trên thực tế, bởi vì khí triều hoành hành, đạo ngân Thiên đạo gia thân, khiến cho cổ tiên không thể không nghỉ ngơi lấy lại sức.\n\nNhưng khí triều lắng lại, Phương Nguyên tiêu hóa xong đám đạo ngân Thiên đạo đó thì sao?\n\nĐến lúc đó, người mạnh nhất Thiên Đình cũng chỉ có Tần Đỉnh Lăng mà thôi, có thể đỡ được cổ tiên bốn vực dụng ý khó dò sao? Có thể đỡ nổi nghiệt long Đế Tàng Sinh không? Có thể đỡ nổi Phương Nguyên không?\n\nTrên dưới Thiên Đình đương nhiên biết sự lo lắng này. Trong quá khứ, không phải là không có ví dụ mời chào cổ tiên bốn vực.\n\nTrước mắt có ví dụ của Vạn Tử Hồng. Vị nữ tiên này lúc đầu là ma đầu Tây Mạc, nhưng Thiên Đình vẫn mời chào. Chỉ cần là Nhân tộc, sự độ lượng của Thiên Đình vẫn rất rộng lớn.\n\n“Đối với việc mời chào Khí Hải Lão Tổ, ta cũng không cảm thấy có mâu thuẫn. Nhưng trước đó, chúng ta phải làm rõ ràng mối quan hệ giữa ông ấy và Phương Nguyên.”\n\n“Cho dù nói như vậy, Thiên Đình vào lúc này chưa đủ để Khí Hải Lão Tổ để vào mắt.”\n\n“Ha ha, ta ngược lại cho rằng, chân truyền của Nguyên Thủy Tiên Tôn đủ để áp đảo mọi lực hấp dẫn khác.”\n\nPhương Chính xin đi giết giặc: “Hiện tại Khí Hải Lão Tổ đang giằng co với Ngô Soái, đây chính là cơ hội tốt của Thiên Đình. Chúng ta có thể từ đó nhìn trộm được một ít chân tướng. Đương nhiên, bất kể thế nào, cổ tiên dị tộc lưỡng thiên cũng không thể lưu. Vừa lúc Dạ Thiên Lang Quân đã là nội tuyến của chúng ta. Ta nguyện xuất binh đến Đông Hải tiêu diệt đám cổ tiên dị tộc này.”\n\nPhương Chính chấp chưởng Tru Ma Bảng. Mặc dù chỉ có tu vi Thất chuyển, nhưng có được bảng này, y có thể đối phó được đa số cổ tiên Bát chuyển."
}
