{
  "id": "chuong-1950-thien-djinh-nhung-tay-2",
  "slug": "chuong-1950-thien-djinh-nhung-tay-2",
  "title": "Chương 1950: Thiên Đình nhúng tay (2)",
  "order": 1950,
  "volume": "",
  "content": "Chương 1950: Thiên Đình nhúng tay (2)\n-------------------------------------\n\nĐối với tháp Giám Thiên, Phương Nguyên rất có kinh nghiệm chiến đấu.\n\nCho dù thôi phát thủ đoạn mạnh nhất là Túc Mệnh cổ, Phương Nguyên tính toán, cổ trận siêu cấp cũng có được năng lực ngăn lại một kích.\n\nPhương Nguyên quyết định tạm thời quan sát, án binh bất động nhưng Tử Sơn Chân Quân lại không thể ngồi im mặc kệ.\n\nÔng là cổ tiên Trí đạo Bát chuyển, sao có thể không có thủ đoạn để ứng phó chứ?\n\nLúc này, Tử Sơn Chân Quân truyền âm ra ngoài: “Tả Dạ Hôi, dựa theo ước định, địch nhân của ngươi đã đến. Ngươi còn chờ cái gì nữa? Đối phương là người của Thiên Đình đấy.”\n\n“Thiên Đình?” Hoang thú Thái cổ Tả Dạ Hôi nghe được cái tên này, toàn thân chấn động, bên trong ánh mắt bắn ra ánh sáng phẫn nộ.\n\nPhẫn nộ và cừu hận xâm nhập vào xương cốt của nó. Trải qua hơn một trăm vạn năm, vẫn khắc cốt ghi tâm như cũ.\n\n“Thiên Đình.” Tả Dạ Hôi bỗng nhiên ngửa đầu gào thét, sóng âm mênh mông cuồn cuộn quét sạch phạm vi mấy trăm dặm.\n\nOành.\n\nSau một khắc, sương màu hắc ám bàng bạc từ trên người Tả Dạ Hôi phun ra ngoài. Cơ thể của nó vốn rất khổng lồ, lúc này bị sương mù màu đen bao phủ, lại càng phát ra khí thế hung mãnh.\n\nSau đó, hai chân nó uốn lại, cơ thể cong lên, nhe răng trợn mắt, bỗng nhiên hai chân đạp xuống đất.\n\nẦm.\n\nMột tiếng vang trầm đục, toàn bộ mặt đất đều run rẩy.\n\nMột cái hố cực lớn trong nháy mắt bị Tả Dạ Hôi đạp ra. Nó giống như một mũi tên xông về phía bầu trời, hung hăng nhào về phía tháp Giám Thiên.\n\nTháp Giám Thiên bộc phát thế công, nhưng toàn thân Thiết Diện Thần bị hắc vụ quấn quanh, hiển nhiên là sát chiêu tiên đạo. Không chỉ có thể chở nó bay lượn, hơn nữa còn có uy năng phòng hộ.\n\nTả Dạ Hôi thế như chẻ tre, giống như một tảng đá to lớn. Chỉ trong mấy hơi thở, nó đã vượt qua khoảng cách mấy trăm dặm vọt đến trước mặt tháp Giám Thiên.\n\n“Hừ, cuồng man dư nghiệt.” Long Công khinh thường hừ lạnh, cơ thể chấn động, dùng suy nghĩ điều khiển, tháp Giám Thiên bỗng nhiên bộc phát ánh sáng trắng chói mắt.\n\nNhất thời, toàn bộ trời đất đều sáng trưng.\n\nThủ đoạn mạnh nhất của tháp Giám Thiên, Mệnh Bại!\n\nUy năng Túc Mệnh cổ Cửu chuyển không gì địch nổi.\n\nBất kể né tránh như thế nào cũng phải trúng chiêu. Chỉ cần không phải Cửu chuyển, mặc kệ cường đại đến cỡ nào cũng phải thua dưới một chiêu này.\n\nTất cả đều là ánh sáng.\n\nÁnh sáng màu trắng.\n\nTràn ngập mặt đất, bốn phương tám hướng.\n\nCổ tiên đứng dưới ánh sáng trắng, mặc kệ là Chính đạo hay Ma đạo, tất cả đều thổ huyết, bị trọng thương ngất ngay tại chỗ.\n\nLập tức dọn sạch hơn phân nửa chiến trường.\n\nCòn có một số cổ tiên nhờ mộng cảnh che chắn, không bị ánh sáng chiếu trúng, nhặt về được cái mạng.\n\nMột tiếng bịch! Tả Dạ Hôi cũng không ngăn được công kích số mệnh, rơi xuống mặt đất.\n\nNó phun ra một ngụm máu tươi. Nhưng rất nhanh nó đã đứng lên, há cái miệng lớn gào thét với tháp Giám Thiên.\n\nBên trong tháp Giám Thiên, cổ tiên Trung Châu đều động dung.\n\nLong Công cũng cảm thấy kinh ngạc.\n\nTả Dạ Hôi trúng mọt chiêu Mệnh Bại, không chết cũng rất bình thường. Da của nó dày thịt của nó béo hơn tiên cổ ốc bình thường, đồng thời năng lực khôi phục cũng cực kỳ kinh người.\n\nTả Dạ Hôi là mối họa nhiều năm của Nam Cương. Cổ tiên Nam Cương vẫn nhiều lần xuất động tiên cổ ốc tiến hành vây quét, rốt cuộc vẫn không lấy được tính mạng của nó, chỉ đánh bại nó mà thôi.\n\nNhưng mức độ thụ thương của Tả Dạ Hôi so với dự liệu của Long Công nhỏ hơn rất nhiều.\n\nCổ tiên có thể tu hành, Tả Dạ Hôi cũng tu hành. Mấy năm qua, thực lực của Tả Dạ Hôi không ngừng được nâng cao. Huống chi lần này còn có được sự giúp đỡ của Ảnh Tông. Tử Sơn Chân Quân cố ý cung cấp cho nó không ít tiên cổ, còn có rất nhiều sát chiêu tiên đạo, trang bị đầy đủ cho Tả Dạ Hôi.\n\nTả Dạ Hôi đứng lên, thương thế trên người nó đã khôi phục một nửa.\n\nNăng lực khôi phục kinh khủng vô cùng.\n\nSau đó, nó một lần nữa nhào về phía tháp Giám Thiên, không hề sợ hãi chút nào.\n\nLãnh quang loé lên trong mắt Long Công, một lần nữa thúc ra Mệnh Bại.\n\nTả Dạ Hôi bị đánh trúng, tiếp tục ngã xuống đất nhưng rất nhanh nó lại đứng dậy. Mặc dù tổn thương nhiều hơn nhưng vẫn khí thế mười phần.\n\nCổ tiên Trung Châu đều giật mình.\n\n“Đây chính là chiến lực hoang thú Thái cổ truyền kỳ sao? Đúng là quá mức kinh người.”\n\n“Hơi phiền phức đây.” Ánh mắt Tử Vi Tiên Tử ngưng lại. Chiến lực của Tả Dạ Hôi đã vượt qua sức tưởng tượng của nàng. Mặc dù tháp Giám Thiên có Mệnh Bại nhưng thủ đoạn này cũng không thể thôi động liên tục.\n\nDù sao Túc Mệnh cổ cửa chuyển vẫn còn đang bị thương.\n\nRống!\n\nTả Dạ Hôi gào thét. Lần này nó bay vút lên, treo giữa không trung, sau đó đánh tới tháp Giám Thiên.\n\nLong Công cười lạnh, thôi động tháp Giám Thiên.\n\nHư hoá.\n\nTả Dạ Hôi vồ hụt.\n\nToàn bộ tháp Giám Thiên, bao gồm cổ tiên bên trong, tất cả đều biến thành trạng thái hư hoá. Thủ đoạn bình thường hoàn toàn không đả kích được bọn họ.\n\n“Cố ý sao? Muốn dụ ta ra tay?” Tử Sơn Chân Quân đang ẩn núp nhìn thấy, tinh mang loé lên trong mắt rồi biến mất.\n\nPhương diện Ảnh Tông đúng là có thủ đoạn khắc chế hư hoá.\n\nNhưng Tử Sơn Chân Quân cũng không trực tiếp ra tay với tháp Giám Thiên đã hư hoá.\n\nBởi vì ông không phải bản thể U Hồn Ma Tôn. Những tiên cổ có thể khắc chế được hư hoá, trong tay ông không có đầy đủ. Cho dù có thôi phát ra, đối phó tháp Giám Thiên hư hóa vẫn quá sức miễn cưỡng.\n\n“Không ra tay sao?” Long Công lẩm bẩm.\n\nLúc trước, trong cuộc đại chiến núi Nghĩa Thiên, U Hồn Ma Tôn đã phong cấm tháp Giám Thiên hư hoá, khiến cho nó không cách nào quay lại thực thể.\n\nLong Công đã sớm chuẩn bị phương pháp, chuyên đối phó sát chiêu này của Ảnh Tông, nhưng Tử Sơn Chân Quân lại kiềm nén, một chút suy nghĩ ra tay cũng không có.\n\nLong Công khống chế tháp Giám Thiên hư hoá, bắt đầu thử áp sát mộng cảnh.\n\nKhi tháp Giám Thiên khổng lồ tiến vào mộng cảnh, trạng thái hư hóa chậm rãi biến mất. Một số cổ trùng nằm ngay biên giới bị mộng cảnh chói lọi không ngừng nuốt chửng.\n\n“Hư hóa không thể được rồi.” Long Công chấn động, một lần nữa khống chế tháp Giám Thiên rời xa mộng cảnh.\n\nThứ như mộng cảnh, đây là lần đầu tiên Long Công gặp phải.\n\nSự việc liên quan đến Đại Mộng Tiên Tôn hiện thế, khiến cho Long Công phải kinh ngạc.\n\nCho dù tháp Giám Thiên đang trong trạng thái hư hóa cũng bị mộng cảnh nuốt mất một góc. Các cổ tiên bên trong tháp Giám Thiên nhanh chóng tu bổ lại.\n\n“Ta không có thủ đoạn ứng đối với Mộng đạo, ngay cả tháp Giám Thiên cũng phải thất bại trong mộng cảnh.” Long Công đưa ra kết luận.\n\nNhất chiêu tiên, cật biến thiên (đòn sát thủ, xuất một chiêu duy nhất là thu được kết quả.)\n\nLúc trước, Ảnh Vô Tà có được Thuần Mộng Cầu Chân thể, có thể lợi dụng sát chiêu Dẫn Hồn Nhập Mộng trực tiếp ru ngủ tháp chủ Tháp Giám Thiên.\n\nCó thể thấy được, tiên cổ ốc Cửu chuyển cường đại cũng vô pháp ngăn cản uy năng của mộng cảnh.\n\nTrừ phi là có được tiên cổ ốc, tiên cổ Mộng đạo. Nếu không, tiên cổ ốc bình thường sa vào mộng cảnh sẽ gãy kích trầm sa.\n\n“Như vậy, chiến trường này không thích hợp để tháp Giám Thiên tác chiến. Hình thể tháp Giám Thiên khổng lồ, nhưng không linh hoạt bằng cổ tiên đơn độc tác chiến.” Long Công nhìn Tả Dạ Hôi đang gầm thét, tinh mang loé lên trong mắt."
}
