{
  "id": "chuong-3293-khi-van-phuong-nguyen-2",
  "slug": "chuong-3293-khi-van-phuong-nguyen-2",
  "title": "Chương 3293: Khí vận Phương Nguyên (2)",
  "order": 3293,
  "volume": "",
  "content": "Chương 3293: Khí vận Phương Nguyên (2)\n--------------------------------------\n\nMột nan đề mới bày ra trước mặt hắn, thăng luyện tiên cổ Bát chuyển quá thành công ngược lại khiến hắn có chút lo lắng, tiên cổ Bát chuyển quá nhiều, từ đó dẫn đến phương diện nuôi nấng xảy ra vấn đề.\n\nNuôi nấng tiên cổ Bát chuyển, độ khó không nhỏ.\n\nLúc trước, vì nuôi tiên cổ Hối Hận Phương Nguyên đã phải tạo ra một khu vực hoa vụ thái trạch khổng lồ.\n\nNhưng hắn đã sớm phòng ngừa chu đáo ở phương diện này. Tạo nghệ Trí đạo vẫn luôn âm thầm giúp đỡ hắn.\n\nTrước đó, Phương Nguyên tham khảo động thiên Thì Soa, không tiếc tiêu tốn vật lực, tinh lực tạo ra ao Niên Hoa, hình thành phân khu Trụ đạo toàn bộ tiên khiếu Chí Tôn.\n\nCó những phân khu này, lại có hơn chín ngàn đạo ngân Tự Tại Thiên Ngân, sẽ có tác dụng lớn trong việc làm dịu vấn đề nuôi nấng tiên cổ Bát chuyển.\n\nSuy nghĩ Phương Nguyên khẽ động, thôi động Chử Vận Oa Bát chuyển xem xét khí vận bản thân.\n\nChử Vận Oa lơ lửng trên đỉnh đầu. Trước kia còn chìm chìm nổi nổi, bây giờ thì lù lù bất động, chậm rãi tự quay.\n\nTrước kia, số chuyển Chử Vận Oa thấp hơn tu vi Phương Nguyên, dẫn đến hắn không cách nào xem được khí vận hoàn chỉnh của bản thân. Lần nào cũng chỉ có thể xem được một phần.\n\nNhưng bây giờ, Chử Vận Oa đã có thể chứa toàn bộ khí vận của Phương Nguyên.\n\nRốt cuộc, một lần nữa Phương Nguyên đã nhìn thấy được toàn cảnh khí vận bản thân.\n\nKhí vận của hắn lúc này giống như một quang trụ thuần bạc. Mặc dù nhỏ bé nhưng thon dài cao ngất, thẳng tắp trùng thiên, dường như muốn xuyên qua thương khung.\n\nTầng dưới chót quang trụ thuần bạc có một luồng khí màu vàng bao phủ, giống như bụi đất tung bay, mơ hồ có ý bảo vệ.\n\nBên trên trụ ngân có ba đám mây, một cái tối đen như mực, một cái kim hà rực rỡ, một cái tinh quang sáng chói.\n\nCảnh tượng như vậy khiến Phương Nguyên không khỏi rơi vào trầm tư.\n\nThật lâu sau, hắn gạt mọi suy nghĩ, lại tiếp tục quan sát khí vận.\n\nNhưng lần này, hắn không quan sát khí vận bản thân quá nhiều, mà trong điểm là khí vận phân thân bên ngoài Chử Vận Oa.\n\nTrong số khí vận phân thân, có khí tượng nhất, lớn nhất tất nhiên không ai ngoài Khí Hải Lão Tổ.\n\nKhí vận Khí Hải Lão Tổ mênh mông như một đại dương. Khí lưu màu trắng đục phun trào được hình thành từ sóng cả khí lưu.\n\n“Cảnh tượng khí vận của phân thân Khí Hải ngược lại nhất trí với danh hào, là cảnh tượng biển khí.” Phương Nguyên lẩm bẩm.\n\nCảnh tượng khí vận có liên quan chặt chẽ đến trạng thái, nội tình của cá thể.\n\nKhí vận Khí Hải Lão Tổ không chỉ bắt nguồn từ danh xưng của ông, mà còn vì ông đang tọa trấn Khí hải, thao túng đại trận Khí hải. Quan trọng hơn chính là, mấy ngày trước, Phương Nguyên đã na di sát chiêu Khí Hải Vô Lượng sang cho phân thân Khí Hải.\n\nNguyên nhân là vì Khí Hải Lão Tổ muốn thành lập hệ thống chiến đấu, lấy sát chiêu Khí Hải Vô Lượng làm hạch tâm.\n\n“Phân thân Khí Hải có hơn hai trăm vạn đạo ngân Khí đạo, đồng thời còn có rất nhiều tiên cổ Khí đạo, nắm giữ chân truyền Nguyên Thủy Tiên Tôn hoàn chỉnh, lại còn là Minh chủ Chính Khí Minh, quyền cao chức trọng. Đủ loại như thế mới có được khí vận Khí Hải màu trắng bàng bạc.”\n\n“Chỉ là Khí hải màu trắng, mặc dù khổng lồ nhưng khí lưu bên trong lại tán loạn, hỗn loạn vô cùng, thể hiện tai họa ngầm của phân thân Khí Hải.”\n\nPhương Nguyên cẩn thận suy nghĩ, cảm thấy tai họa ngầm bắt nguồn từ hai phương diện.\n\nThứ nhất, Khí Hải Lão Tổ muốn cấu tạo hệ thống chiến đấu, suy nghĩ hỗn loạn. Nếu thành công, có thể điều trị Khí hải thuận lợi. Nếu thất bại, chỉ sợ vẫn sẽ duy trì cảnh tượng nổi loạn trước mắt.\n\nThứ hai, vấn đề thân phận Khí Hải Lão Tổ. Mặc dù quan hệ giữa Khí Hải Lão Tổ và bản thể còn chưa bại lộ nhưng lúc nào cũng có nguy cơ bị bại lộ. Người biết rõ nội tình là Khí Tuyệt Ma Tiên đã bị Thiên Đình trấn áp.\n\nMột khi bí mật này được tiết lộ, đả kích đối với Khí Hải Lão Tổ sẽ rất nghiêm trọng. Cho nên, khí vận Khí Hải luôn có cảm giác muốn sụp đổ.\n\n“Phân thân Khí Hải là phân thân mạnh nhất của ta, tu vi Bát chuyển, chiến lực Á tiên tôn. Cho nên mới có được biển khí vận màu trắng đục lớn như vậy. Nhưng xem ra, phân thân Khí Hải còn có một khuyết điểm, chính là không gian tiến bộ có hạn.”\n\nPhương Nguyên so sánh giữa khí vận quang trụ thuần bạc của mình và khí vận Khí Hải màu trắng đục, rõ ràng có thể phát hiện được khí trụ thuần bạc có thế xông phi thiên, nhưng khí vận Khí Hải lại có căn cơ bất ổn, chỉ có thể ổn định cục diện.\n\n“Nếu kế hoạch quả Khí Công có hiệu quả, có lẽ khí vận Khí Hải sẽ có hiện tượng mây mù bốc lên. Đáng tiếc, quả Khí Công của các động thiên lưỡng thiên, từ khi bị phân thân Khí Hải hấp thu hơn phân nửa, mức độ trưởng thành vô cùng chậm, rất khó giúp cho phân thân Khí Hải có thêm thu hoạch đạo ngân Khí đạo.”\n\nNgoại trừ phân thân Khí Hải, tiếp theo là Ngô Soái.\n\nQuy mô khí vận Ngô Soái yếu hơn rất nhiều.\n\nBởi vì Long Cung bị phá huỷ, trong thời gian ngắn khó mà dựng lại. Tứ đại long tướng đều đã chết, thậm chí Đế Tàng Sinh còn bị trấn áp bên trong Thiên Đình.\n\nHiện tại, khí vận phân thân Ngô Soái vẫn là hình thái của một con phi long. Điều này có liên quan mật thiết với thân phận Long nhân của Ngô Soái.\n\nCẩn thận nhìn lại, sẽ phát hiện khí vận phi long Ngô Soái giống như được tạo thành từ những con kiến.\n\nNhững con kiến đếm không hết ngưng tụ thành một thể, hình thành khí vận kiến rồng.\n\n“Ngô Soái thay ta chủ trì sự vụ bên ngoài của liên minh dị tộc, chính là phương pháp nghiên cứu Nô đạo của bản thân, ý định gia tăng chiến lực lên một tầng. Cho nên mới có hiện tượng kiến rồng.”\n\nPhương Nguyên lại nhìn khí vận phân thân Trụ đạo.\n\nKhí vận phân thân Trụ đạo vẫn là Quang Âm trường hà nhỏ bé. Nhưng so sánh với trước đó, mặt sông càng thêm rộng lớn, trên mặt nước còn có gợn sóng bốc lên."
}
