{
  "id": "chuong-2429-phuong-nguyen-djuoc-cuu-2",
  "slug": "chuong-2429-phuong-nguyen-djuoc-cuu-2",
  "title": "Chương 2429: Phương Nguyên được cứu (2)",
  "order": 2429,
  "volume": "",
  "content": "Chương 2429: Phương Nguyên được cứu (2)\n---------------------------------------\n\nPhương Nguyên khẽ gật đầu, lúc này hai người mới nhẹ nhàng bước vào.\n\nSau cái lần thu thập dầu đen dưới đáy biển về, mặc kệ là lão thôn trưởng hay là vị cổ sư trung niên, ánh mắt nhìn Phương Nguyên đều mang theo vẻ tôn kính cực độ.\n\nMột mặt là thực lực của Phương Nguyên sâu không lường được. Mặt khác, Phương Nguyên đã mang đến chỗ tốt cho bọn họ. Cổ Thủy Xác thực dụng đến cỡ nào. Lần này các cổ sư khai thác dầu đều thấm sâu vào người.\n\nQuan trọng hơn chính là, sau khi trở về, Phương Nguyên đã hứa sẽ luyện một loại cổ trùng cho bọn họ. Loại cổ trùng này sẽ có tác dụng trợ giúp khai thác dầu đen.\n\n“Sở đại sư, thức ăn đã chuẩn bị xong. Ngài có cần...” Lão thôn trưởng cười nói.\n\n“Để tại hạ chăm sóc cho, xin đại sư cứ yên tâm. Khi nào nàng ấy tỉnh lại, tại hạ sẽ dẫn nàng ấy đến bái kiến ngài.” Cổ sư trung niên nói tiếp.\n\nPhương Nguyên nhìn tiểu cô nương Giao nhân một chút, chậm rãi lắc đầu, quay người bước ra khỏi căn phòng: “Không cần bảo nàng ấy đến gặp ta. Khi nào nàng ấy tỉnh lại, ngươi bảo nàng ấy rời đi. Ở đây là địa bàn Nhân tộc, nàng đến thu thập dầu đen xem như là ăn trộm. Nhưng nhìn qua, nàng ấy cũng không dễ dàng gì. Các ngươi hãy nể mặt ta tha cho nàng ấy một lần.”\n\n“Sở đại sư yên tâm đi. Chúng ta tuyệt không làm khó nàng ấy một chút nào đâu.”\n\n“Đúng vậy, thật ra mấy năm qua, cũng có không ít Giao nhân đến hòn đảo của chúng ta ăn cắp dầu đen. Chúng ta từ trước đến nay vẫn mắt nhắm mắt mở. Dù sao cống ngầm đáy biển có nhiều dầu đen như vậy, chúng ta thu thập không hết, phân ra một chút cũng không sao.” Lão thôn trưởng cười nói.\n\nPhương Nguyên gật đầu.\n\nMọi tin tức, hắn đều từ việc sưu hồn lão thôn trưởng và tiểu cô nương Giao nhân mà tìm ra.\n\nCó một chút thú vị.\n\nỞ bên ngoài, địa vị của Giao nhân thấp hơn Nhân tộc rất nhiều, giữa hai bên cũng có mâu thuẫn, thường xuyên va chạm. Nhưng ở đây, quan hệ giữa Giao nhân và Nhân tộc rất hoà thuận, có qua lại, chung sống hoà bình, thậm chí còn có rất nhiều hiện tượng thông hôn.\n\n“Nhìn ra, động thiên này chính là cõi yên vui của Nhân tộc, và cũng là của Giao nhân.”\n\nTrong căn phòng nhỏ, ánh sáng giống như sóng cả mãnh liệt.\n\nQuang ảnh màu đỏ sậm như từng đợt thủy triều, lấy Phương Nguyên làm trung tâm lên xuống bốn phía.\n\nPhương Nguyên đang luyện cổ.\n\nMười ngón tay của hắn mở ra, hai bàn tay nâng một quả cầu u ám.\n\nQuả cầu này to bằng chậu rửa mặt, mặt ngoài chầm chậm lưu động, là tinh hoa Phương Nguyên chắt lọc từ dầu đen.\n\nLuyện cổ đã được tiến hành đến thời giai đoạn trung hậu kỳ, là thời khắc quan trọng nhất.\n\nTâm niệm Phương Nguyên vừa động, cánh cửa tiên khiếu mở ra một khe hẹp, từ đó bắn ra lân phiến màu vàng kim sáng ngời.\n\nLân phiến bắn vào bên trong quả cầu dầu đen, lập tức phát ra một tiếng nổ rất nhỏ. Bên trong tầm mắt của Phương Nguyên, chỉ thấy quả cầu trong nháy mắt bỗng to hơn một chút. Cùng lúc đó, ánh sáng màu vàng lấp lánh trên quả cầu, sau đó nhanh chóng áp súc thành một điểm màu vàng.\n\nMười ngón tay có chút rúng động. Quả cầu màu đen dần dần lơ lửng trên không trung, đồng thời bắt đầu tự quay.\n\nBên trong quá trình quay, ánh sáng màu vàng không ngừng chập chờn.\n\nMột mùi tanh hôi nhanh chóng tràn ngập, đây là tạp chất được Phương Nguyên loại ra.\n\nKhi mùi hôi thối sắp tràn ra khỏi phòng, quang ảnh tiên trận dần dần hiện ra, giống như một cái nồi có màu lam hơi mờ, giữ mùi hôi thối lại bên trong, không để nó thẩm thấu ra bên ngoài.\n\nMùi hôi thối này cũng là tiên tài, ẩn chứa đạo ngân Thực đạo, còn thêm đáng sợ hơn so với dầu đen. Một khi cổ sư phàm nhân bị nhiễm phải, nhất định sẽ phải táng mệnh.\n\nLần này Phương Nguyên luyện cổ đã dính đến phạm trù cổ tiên, bởi vì có hai loại tiên tài. Một là dầu đen, hai là lân phiến màu vàng, được rút ra từ người hoang thú kim long ngư.\n\nTrải qua một loạt suy tính, Phương Nguyên nhận thấy giữa kim long ngư và dầu đen có mức độ phù hợp khá cao.\n\nMột vảy kim long ngư đương nhiên là không đủ, Phương Nguyên tiếp tục ném vào nhiều vảy màu vàng hơn.\n\nQuả cầu dầu đen dần dần biến thành màu vàng đen, rất nhiều hình thức ban đầu của cổ trùng xuất hiện bên trong quả cầu.\n\nPhương Nguyên đang luyện chế cổ trùng khai thác dầu.\n\nĐặc biệt luyện chế cho cổ sư làng chài. Toàn bộ cổ phương đều do Phương Nguyên sáng tạo ra. Đương nhiên hắn cũng có tham khảo những nội dung có liên quan của chân truyền Ảnh Tông, chân truyền Lang Gia.\n\nPhương Nguyên thật lòng muốn trợ giúp những cổ sư làng chài khai thác dầu.\n\nVì sao?\n\nNói cho cùng, vẫn là nhiệm vụ trên bia công đức.\n\nCái gì là công đức?\n\nVấn đề này, Phương Nguyên từ lúc mới bắt đầu vẫn đang suy nghĩ.\n\nNhiệm vụ trên bia công đức sao lại có thể đơn giản như vậy chứ? Phương Nguyên càng suy nghĩ càng cảm thấy bên trong ẩn chứa dụng ý của Nhạc Thổ Tiên Tôn.\n\nCho nên, trợ giúp những cổ sư làng chài nhỏ này, một phần là hoàn thành nhiệm vụ, một phần khác là nghiệm chứng phỏng đoán trong lòng Phương Nguyên.\n\nPhương Nguyên làm chuyện xấu, hắn chẳng có bất kỳ gánh nặng nào trong lòng. Tương tự, hắn làm việc tốt, trong lòng yên tĩnh không gợn sóng.\n\nThật ra, đối với hắn mà nói, không có chuyện tốt hay chuyện xấu, cũng chẳng có thiện ác gì cả. Hắn đã sớm coi nhẹ những quan niệm này. Chuyện thế gian, chỉ là có lợi hay có hại cho mình mà thôi.\n\nHiện tại, chân truyền Nhạc Thổ Tiên Tôn đang ở đằng trước, Phương Nguyên cũng tình nguyện làm một số chuyện tốt, giúp cho hắn thu hoạch càng nhiều lợi ích hơn.\n\nHạ Lâm chậm rãi mở mắt ra. Nàng đã tỉnh lại.\n\n“Ta... không chết sao?” Hoảng hốt một lát, nàng kịp phản ứng, hai mắt sáng lên.\n\n“Giao nhân ngươi đúng là mạng lớn. Nếu chúng ta đến chậm một chút, ngươi đúng là đã chết rồi, cuối cùng bị ăn mòn, hóa thành dầu đen mới.” Cổ sư trung niên phát hiện vị tiểu cô nương Giao nhân đã tỉnh, liền bước vào phòng.\n\n“Ta tên Hạ Lâm, là ngươi cứu ta phải không?” Cô gái Giao nhân cố gắng đứng dậy.\n\n“Không phải ta, là Sở đại nhân. Ngươi nên cảm ơn ngài ấy. Thương thế trên người ngươi cũng là do ngài ấy ra tay chữa trị.” Vị cổ sư trung niên cười nói."
}
