{
  "id": "chuong-619-chet-dji-chet-dji-1",
  "slug": "chuong-619-chet-dji-chet-dji-1",
  "title": "Chương 619: Chết đi, chết đi! (1)",
  "order": 619,
  "volume": "",
  "content": "Chương 619: Chết đi, chết đi! (1)\n---------------------------------\n\nBối gia cực lực ngăn cản, tạo thành mấy đạo phòng tuyến. Nhưng đàn sói của Phương Nguyên vẫn công thành, còn Phương Nguyên thì bất kể thương vong, cứ thế mà tấn công.\n\nCác cổ sư Cát gia đi theo sau lưng đàn sói gần như trở thành quần chúng.\n\nTứ chuyển, cổ Thảo Khôi.\n\nTộc trưởng Bối gia điên cuồng rót Chân nguyên, rót xuống đồng cỏ dưới chân.\n\nCỏ xanh trong phút chốc dài cao cỡ một người, hóa thành một hàng khôi lỗi bằng tre, cầm trường kiếm lá xanh trong tay.\n\nĐây là thảo kiếm tinh binh.\n\nRất nhiều thảo kiếm tinh binh trợ giúp tiền tuyến, xông giết đàn sói.\n\nCó sự trợ giúp của thảo kiếm tinh binh, quả nhiên thành công ngăn cản thế công của đàn sói. Bọn chúng kết thành trận chung quanh vương trướng, giống như bàn thạch màu xanh, ngăn cản xung kích như thủy triều của đàn sói.\n\nNhưng tình huống này cũng chỉ là nhất thời mà thôi. Chân nguyên Tộc trưởng Bối gia tiêu hào hầu như không còn, thảo kiếm tinh binh không được bổ sung, bàn thạch dần dần thu nhỏ, cuối cùng bị đàn sói bao phủ dưới chân.\n\n“Rút lui, chúng ta rút lui về phía Trịnh gia. Chỉ cần chúng ta còn sống, Bối gia sẽ lưu lại hỏa chủng, còn có ngày trùng kiến.” Tộc trưởng Bối gia thấy đại thế đã mất, quả quyết rút lui.\n\n“Haha.” Phương Nguyên cưỡi Bạch Nhãn Lang nhìn cao tầng Bối gia chạy trối chết, cất tiếng cười to.\n\n“Đại nhân, chúng ta thắng rồi.” Cát Quang vô cùng kích động.\n\n“Chỉ thắng được một phần ba thôi. Để lại một số nhân thủ quét sạch chiến trường, còn chúng ta tiếp tục truy sát.” Phương Nguyên vung tay lên, ngàn vạn đàn sói gào thét, thay đổi phương hướng, phóng đến hướng Trịnh gia.\n\n“Bọn chúng đang truy sát chúng ta.” Cổ sư Bối gia đang chạy trốn nhìn thấy quân thế như vậy, bị dọa đến kinh hồn bạt vía.\n\n“Không đúng, mục tiêu kế tiếp của Thường Sơn Âm chính là Trịnh gia.” Có người bừng tỉnh.\n\n“Hắn công chiếm nhà ta thì không nói, còn muốn tiến đánh Trịnh gia?” Có người giận dữ hét lớn.\n\n“Tộc trưởng, chúng ta phải làm sao bây giờ? Chân nguyên của ta sắp tiêu hao hết rồi. Không bao lâu nữa sẽ bị đuổi kịp.” Có người sốt ruột kêu to.\n\nTộc trưởng Bối gia do dự một lát. Chân nguyên của ông ta cũng không còn nhiều, đành phải thay đổi phương hướng, chui vào rừng rậm bên cạnh.\n\nPhương Nguyên suất lĩnh đại quân, không để ý đến bọn họ, mà thẳng hướng Trịnh gia.\n\n“Hắn không có đuổi theo, quả nhiên là đến Trịnh gia.” Cao tầng Bối gia thở hổn hển, đứng trong rừng, trong lòng vẫn còn sợ hãi nhìn đàn sói chạy qua.\n\nSắc mặt Tộc trưởng Bối gia tái xanh, hai tay nắm chặt đến gân xanh nổi lên. Cừu hận và tức giận như ngọn lửa thiêu đốt ông ta muốn bùng nổ, nhưng ông ta lại không thể làm gì.\n\n....\n\n“Điện mâu chuẩn bị.” Tộc trưởng Trịnh gia đích thân ra trận, lớn tiếng gầm lên.\n\nSau khi Phương Nguyên suất lĩnh đại quân nghiền ép Bối gia xong, đã ngựa không dừng vó, thẳng đánh doanh địa Trịnh gia.\n\nPhòng chiến thảm liệt trong nháy mắt bộc phát.\n\nPhương Nguyên vận dụng hai con vạn lang vương tấn công, một hơi đột phá hai đạo phòng tuyến của Trịnh gia, nhưng đến đạo thứ ba thì bị chặn lại.\n\nNgăn lại đợt tấn công như thủy triều của đàn sói chính là quân đoàn Điện Mâu, vương bài nghe tiếng của Trịnh gia ở Bắc Nguyên.\n\nNhững cổ sư Nhị chuyển đứng trên tường thành thứ ba, xếp thành một hàng, ngưng kết thành một luồng khí thế mãnh liệt, đúc thành huyết nhục trường thành.\n\nNghe tiếng rống của Tộc trưởng, đám cổ sư lập tức đưa tay phải ra, rút Chân nguyên từ bên trong Không khiếu tưới vào ấn ký thiểm điện lòng bàn tay phải.\n\nĐây là cổ Điện Mâu ký sinh.\n\nSau đó, đám người Cát gia nhìn thấy lòng bàn tay các cổ sư phát ra điện quang, trong nháy mắt hình thành trường mâu màu xanh bạc.\n\nMỗi thanh trường mâu dài bốn thước, hoàn toàn được ngưng kết từ thiểm điện. Điện quang nhấp nháy, đồng thời phát ra âm thanh xì xì.\n\n“Bắn!” Tộc trưởng Trịnh gia rống to một tiếng.\n\nÔng.\n\nNháy mắt, năm trăm tám mươi điện mâu đồng loạt bắn ra, vẽ thành một đường vòng cung dày đặc trên không trung.\n\nĐiện quang loé sáng, nhất thời chiếu sáng cả chiến trường. Màu xanh ánh lên gương mặt của mỗi người.\n\nĐiểm khác biệt chính là, sắc mặt đám người Cát Quang tái xanh, còn Tộc trưởng Trịnh gia thì cười ngạo nghễ.\n\nĐiện mâu bay vụt xuống giống như mưa to, công kích đàn sói bên dưới.\n\nNgay cả phần lưng cứng như giáp của Quy Bối lang cũng bị điện mâu xuyên thủng, càng không nói đến phòng ngự yếu kém như Phong lang, Dạ lang.\n\nĐiện mâu bắn ra, uy lực phi phàm, trong nháy mắt đã dọn sạch một mảng lớn chiến trường.\n\nĐàn sói vốn đang dày đặc lập tức trở nên thưa thớt.\n\nHơn năm trăm con sói đồng loạt ngã xuống, thế công của đàn sói vì thế mà trì trệ.\n\n“Haha, xem đi, đây chính là quân đoàn Điện Mâu của tộc ta.”\n\n“Có quân đoàn cường đại này, ai dám khinh thường tộc ta?”\n\n“Đây là tường thành huyết nhục mạnh nhất của chúng ta, cho dù có nhiều sói hơn nữa thì làm được gì?”\n\nNhìn thấy cảnh tượng này, đám cổ sư Trịnh gia hưng phấn gào thét, sĩ khí mãnh liệt, trái lại sắc mặt đám người Cát gia vô cùng nặng nề.\n\n“Thường Sơn Âm.” Tộc trưởng Trịnh gia vận dụng cổ khuếch đại âm thanh, âm thanh được phóng đại mấy lần, lấn áp chiến trường đang hỗn loạn.\n\n“Ngươi tự dưng xâm phạm tộc ta, đại hội anh hùng còn chưa bắt đầu, ngươi đã cố tình làm bậy, mở ra chiến sự, quả thật vô pháp vô thiên. Ngươi điên cuồng giết chóc, chắc chắn sẽ phải chịu chế tài của các tộc Bắc Nguyên liên hợp lại. Bây giờ, nhân lúc ngươi còn chưa tạo thành sai lầm quá lớn, hối hận vẫn còn kịp, nhanh chóng thối lui. Nếu không, ta sẽ công khai chuyện ác của ngươi, biến ngươi thành con chuột người người kêu đánh ở Bắc Nguyên.” Tộc trưởng Trịnh gia cảnh cáo.\n\n“Thái thượng gia lão đại nhân...” Gia lão Cát gia vội vã nhìn Phương Nguyên, biểu hiện do dự.\n\nPhương Nguyên điên cuồng tấn công như vậy, đích thật đã phạm vào quy củ. Mặc dù ba nhà liên minh muốn đối phó Cát gia, nhưng vẫn chưa thành sự thật. Chứng cứ mà Cát gia thu thập chưa đủ để chứng minh điều gì.\n\nMặc dù cổ sư Bắc Nguyên rất thiện chiến, nhưng không phải đánh điên đánh loạn, mọi thứ đều phải nói lý do.\n\nLý do càng đúng, càng nghiêm túc tất nhiên lại càng tốt.\n\nCuộc chiến Vương Đình còn chưa bắt đầu, các bộ tộc đã khắc chế lẫn nhau. Lúc trước Cát gia còn ở Hồng Viêm cốc, thực lực của Man gia cao hơn Cát gia, nhưng vẫn không trực tiếp ra tay, mà là dùng âm mưu thủ đoạn, kích thích đàn sói tấn công. Điều này là do Man gia vẫn không tìm được lý do chính đáng chiếm đoạt Cát gia.\n\nĐây chính là quy củ Chính đạo, quy tắc trò chơi giữa các bộ tộc ở Bắc Nguyên.\n\nLần này Phương Nguyên dẫn đầu Cát gia đánh thẳng ba nhà liên minh, hiển nhiên là đã phá hỏng quy củ này. Không có lý do chính đáng, chính là không có đại nghĩa.\n\nHành vi xâm lược ác liệt của Cát gia như vậy, khiến cho Cát gia bị cô lập. Làm không tốt, Cát gia sẽ bị các tộc lớn đề phòng và chán ghét, thậm chí còn là đối tượng bị thảo phạt.\n\nVì thế, cao tầng Cát gia rất lo lắng, nhưng vì ngại thực lực và uy vọng của Thường Sơn Âm, cho nên mới không công khai phản đối.\n\nBây giờ thế công của đàn sói đã bị ngăn cản, mọi người Cát gia đều cảm thấy lo lắng.\n\nGương mặt Phương Nguyên vẫn không có biểu hiện gì, ngồi trên Bạch Nhãn Lang, nhìn chằm chằm tường thành cổ sư bên trên.\n\n“Quân đoàn Điện Mâu đúng là không tầm thường.”\n\nÁnh mắt của hắn lấp loé không yên, nhìn ra được mánh khoé trong đó.\n\nTrong toàn bộ quân đoàn Điện Mâu Trịnh gia, có hơn năm trăm người thi triển công kích, nhưng nhân vật mấu chốt lại trốn trong góc, là hơn một trăm cổ sư được bảo vệ chặt chẽ.\n\nĐám cổ sư này lợi dụng cổ trùng trong tay, tăng cường uy lực cho điện mâu, hoặc ngưng kết sức mạnh điện mâu, tập trung thành thủ đoạn công ích rất mạnh.\n\nPhương Nguyên chuyển ánh mắt đến vạn thú vương Dạ lang và vạn lang vương sói Quy Bối.\n\nHai con lang vương này do Tộc trưởng Trịnh gia đích thân ra tay, cùng với quân đoàn điện mâu hợp lực chặn đánh, không thể không bại lui.\n\nTrên người bọn chúng toàn là vết thương. Vạn lang vương sói Quy Bối còn đỡ được một chút, chứ cổ phòng ngự của vạn thú vương Dạ lang đã bị đánh chết, toàn thân máu me đầm đìa, có vài chỗ vết thương sâu đủ thấy xương.\n\nMặc dù những vết thương này đã được Phương Nguyên vận dụng cổ Lang Yên chữa trị hơn phân nửa, nhưng chiến lực của vạn thú vương Dạ lang đã giảm xuống một cấp độ."
}
