{
  "id": "chuong-3783-trung-chau-lam-vat-the-chap-1",
  "slug": "chuong-3783-trung-chau-lam-vat-the-chap-1",
  "title": "Chương 3783: Trung Châu làm vật thế chấp (1)",
  "order": 3783,
  "volume": "",
  "content": "Chương 3783: Trung Châu làm vật thế chấp (1)\n--------------------------------------------\n\nNgô Soái nhìn ra được, không cần y ra tay, chỉ cần qua một lát nữa, chỉ dựa vào Khí Hải Lão Tổ cũng có thể khiến cho bốn cổ tiên Thiên Đình hoàn toàn bại vong.\n\n“Thật sao?” Trước khi bại vong, Phượng Tiên Thái Tử chợt cười đắc ý.\n\n“Ngươi trúng kế rồi, Khí Hải Lão Tổ.”\n\nLời còn chưa dứt, Tứ Tượng Thiên Di Trận chếch đi, cơ thể Khí Hải Lão Tổ bỗng nhiên chấn động.\n\nKhí lưu bên cạnh ông ta nhanh chóng thay đổi, biến thành hình dáng của Lâm Kiếm Hành, đứng sau lưng Khí Hải Lão Tổ.\n\nKhí lưu Lâm Kiếm Hành sinh động như thật.\n\nSau một khắc, ông ta bước về phía trước, bước thẳng vào cơ thể Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ bỗng nhiên bị thương nặng, phòng ngự tan rã.\n\nCách đó không xa.\n\nÝ chí Tinh Túc bên trong Tú Lâu bỗng nhiên cười một tiếng, không để ý đến Chiến Bộ Độ trước mắt, dùng sức ném Tinh Túc Kỳ Bàn ra: “Bây giờ, các ngươi hãy xem bí mật chân chính của Mạn Thiên Phồn Tinh Tinh Toán Trận đi.”\n\nMạn Thiên Phồn Tinh Tinh Toán Trận ầm ầm sụp đổ, toàn bộ sao trời còn lại tự bạo, trong nháy mắt dâng trào một vĩ lực hùng kỳ. Dưới sự phối hợp của Tinh Túc Kỳ Bàn, luồng sức mạnh này đánh nát chiến trường tổ kiến, đánh bốn vị cổ tiên Thiên Đình thành bột mịn, cuối cùng phong ấn Khí Hải Lão Tổ.\n\n“Đi.” Ý chí Tinh Túc truyền lời.\n\nTinh Túc Kỳ Bàn xoay tròn trên đỉnh đầu Khí Hải Lão Tổ, bắn ra một luồng tinh huy, bao lại Khí Hải Lão Tổ, kéo ông nhanh chóng bay về phía Thiên Đình.\n\nCánh cửa Thiên Đình mở ra, hiển nhiên đã sớm chuẩn bị từ lâu.\n\nBản thể Phương Nguyên vừa chạy đến, nhìn thấy cảnh này, gương mặt tức giận: “Tinh Túc Tiên Tôn, thì ra tất cả đều là tính toán của ngươi.”\n\n“Thành công rồi. Chúng ta thành công rồi.” Phượng Tiên Thái Tử hô to, gương mặt tái nhợt tràn ngập sự hưng phấn.\n\n“Cũng may không làm nhục sứ mệnh.” Vạn Tử Hồng rũ xuống tầm mắt, khí tức gần như không còn. Nàng chưa bao giờ suy yếu như vậy.\n\nCái gọi là Tứ Tướng Thiên Di Trận chỉ là một sự ngụy trang. Mục đích chủ yếu chính là che giấu tai mắt người khác. Mục đích thật sự là tạo nên hoàn cảnh, thúc đẩy kiếm khí Lâm Kiếm Hành thành hình.\n\nĐám người Phượng Tiên Thái Tử, Vạn Tử Hồng đã chiến tử trong tay Lâm Kiếm Hành cách đây không lâu.\n\nSau khi bọn họ phục sinh, cả hai mang theo tâm trạng nặng nề đến thỉnh tội với Tinh Túc Tiên Tôn, ngược lại còn được Tinh Túc Tiên Tôn khen thưởng, đồng thời nói tất cả đều nằm trong tính toán của Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn là đệ nhất nhân Trí đạo từ xưa đến nay. Khi ba tôn giằng co, dựa vào đủ loại dấu vết để lại, nàng đã suy tính ra được Lâm Kiếm Hành chính là Thiên Ngoại Chi Ma, đồng thời chiến lực còn đạt đến cấp bậc Á tiên tôn.\n\nLâm Kiếm Hành bế quan tu hành, vẫn luôn che giấu thực lực bản thân, thế nhân đều không biết được bí mật trên người ông ta.\n\nMặc dù Tinh Túc Tiên Tôn đã suy tính ra nhưng vẫn nhẫn nhịn không phát.\n\nSau đó, nàng cố ý điều động năm vị cổ tiên Thiên Đình đến vây công Lâm Kiếm Hành. Mục đích là dựa vào thủ đoạn Hư đạo, cướp đoạt uy năng sát chiêu của Lâm Kiếm Hành.\n\nMọi người đều biết, tiên khiếu của thành viên Thiên Đình đều là hư khiếu.\n\nCổ tiên Thiên Đình và Lâm Kiếm Hành kịch chiến bị thương, nhưng trên bản chất là khắc ấn đạo ngân Kiếm đạo.\n\nTinh Túc Tiên Tôn suy tính, cải tiến thủ đoạn Hư đạo, có thể khiến cho hư khiếu bao trùm đạo ngân Kiếm đạo, sau khi thành viên Thiên Đình bỏ mình thì bí mật thu về.\n\nSau khi thu đạo ngân Kiếm đạo về, trải qua một loạt thủ đoạn, lập tức có thể đánh ra được thủ đoạn của Lâm Kiếm Hành.\n\nKhí Hải Lão Tổ bị trúng một chiêu này, trận cước đại loạn, sau đó bị ý chí Tinh Túc Tiên Tôn đoạt công, chưa kịp ngăn cản đã bị phong ấn.\n\nTinh Túc Tiên Tôn che giấu tình huống thực tế, cho đến khi cổ tiên Thiên Đình phục sinh mới nói cho bọn họ biết kế hoạch chân chính.\n\nTinh Túc Tiên Tôn tạ lỗi với mọi người.\n\nBốn vị cổ tiên Thiên Đình liên tục nói không dám, trong lòng chỉ có sự vui vẻ, không hề có chút oán hận.\n\nBọn họ trung thành với Thiên Đình, đồng thời cũng hiểu được Tinh Túc Tiên Tôn che giấu là điều rất hợp lý. Chỉ có trong tình huống không biết rõ mới có thể duy trì bí mật, mới có thể trong lúc kịch chiến với Lâm Kiếm Hành mà bộc lộ thật sự, không hề có bất kỳ sơ hở nào.\n\n“Chỉ là tại sao phải trăm phương nghìn kế lấy được thủ đoạn của Lâm Kiếm Hành chứ?” Lúc đó Vạn Tử Hồng đã đưa ra nghi vấn.\n\nTinh Túc Tiên Tôn cũng không nói, chỉ nói cứ dựa vào sắp xếp của nàng làm là được.\n\nBây giờ Khí Hải Lão Tổ đã bị phong cấm. Phượng Tiên Thái Tử, Vạn Tử Hồng rốt cuộc đã hiểu được nỗi khổ tâm của Tinh Túc Tiên Tôn.\n\nTác dụng mấu chốt chính là sức mạnh của Lâm Kiếm Hành.\n\nĐầu tiên, bản thân ông ta chính là Á tiên tôn. Mặc dù bản thể còn chưa bằng thực lực của Khí Hải Lão Tổ, nhưng thủ đoạn kiếm khí của Thiên Đình đã trải qua nhiều lần tăng phúc, uy năng còn vượt xa năng lực cực hạn của Lâm Kiếm Hành.\n\nTiếp theo, tiên cổ hạch tâm của Lâm Kiếm Hành chính là cổ Kiếm Khí. Mặc dù kiếm khí tràn ngập đạo ngân Kiếm đạo, nhưng cũng có đạo ngân Khí đạo nồng đậm. Chính vì điều này, Tinh Túc Tiên Tôn mới có thể nhắm vào Khí Hải Lão Tổ chuyên tu Khí đạo.\n\nCuối cùng, kiếm khí Lâm Kiếm Hành công kích quá mức đột ngột, khiến Khí Hải Lão Tổ trở tay không kịp.\n\n“Khí Hải Lão Tổ rốt cuộc cũng bị phong ấn. Nhưng Tinh Túc Tiên Tôn đại nhân hao phí tâm tư, trắc trở như vậy chỉ để bắt sống Khí Hải Lão Tổ thôi sao?”\n\n“Khí Hải Lão Tổ chính là phân thân mạnh nhất của Luyện Thiên Ma Tôn. Có lẽ ngài ấy muốn ngăn chặn Phương Nguyên.”\n\n“Đã sớm nghe nói Thiến Hồn Tiên Tử cải tạo hồn Bạc Thanh, có thể thấy được mặc dù phân thân thuận tiện nhưng cũng là nhược điểm của bản thể.”"
}
