{
  "id": "chuong-946-anh-mat-on-nhu-1",
  "slug": "chuong-946-anh-mat-on-nhu-1",
  "title": "Chương 946: Ánh mắt ôn nhu (1)",
  "order": 946,
  "volume": "",
  "content": "Chương 946: Ánh mắt ôn nhu (1)\n------------------------------\n\nThái Bạch Vân Sinh nghỉ ngơi dưỡng sức hai ngày ở phúc địa Hồ Tiên, sau đó chạy đến Đông Hải.\n\nTrên người ông đang có tiên cổ Ngày Chết Sắp Đến, ông đã đồng ý cùng với tiên cương Đông Hải là Sa Ma đến thăm dò phúc địa Ngọc Lộ, ông không thể không tranh thủ lên đường.\n\nPhương Nguyên vẫn ở lại phúc địa Hồ Tiên, vừa suy tính cổ phương kiếm tiên nguyên thạch, vừa xử lý chuyện nuôi nấng tiên cổ.\n\nSau khi hắn hoàn thành vụ giao dịch thứ sáu, số lượng tiên nguyên thạch của hắn đã tăng lên hơn sáu mươi khối.\n\nCổ Phụ Nhân Tâm và Liên Vận đã xuất hiện hiện tượng yếu ớt, hiển nhiên là do đói. Tính luôn tiên cổ Tịnh Hồn trước đó, Phương Nguyên có ba con cổ cần cho ăn.\n\nTiên cổ Tịnh Hồn cần hơn vạn cổ cự tằm Bạch Liên để cho ăn. Tiên cổ Liên Vận cần vạn cân cát nơi mà hoang thú Thượng cổ Thiên Địa Cát Sa Âu sinh sống. Cổ Phụ Nhân Tâm thì cần trái tim của phụ nhân để nuôi dưỡng.\n\nHai cái trước không có đầu mối, Phương Nguyên quyết định trước dễ sau khó.\n\nTây Mạc.\n\nCồn cát liên minh, đại địa rộng lớn.\n\nMặt trời treo trên cao, không khí cực nóng giống như muốn nướng chín người khác.\n\nMột thương đội cỡ lớn đang đi trên đường.\n\nTiếng lục lạc, tiếng càng xe vang lên.\n\nĐám cổ sư đi theo thỉnh thoảng thôi động các loại cổ trùng, có giảm nhiệt độ, có thông gió, có tạo nước, có trinh sát phương hướng.\n\n“Là ai?” Thủ lĩnh thương đội chợt quát một tiếng. Trước mặt thương đội bỗng xuất hiện một con quái vật dữ tợn.\n\nCon quái vật này cao đến hai trượng, cơ bắp căng lên, dáng người khôi ngô, tám tay, mặt xanh nanh vàng, hai mắt đỏ bừng như máu. Người nào nhìn thấy, trong đáy lòng bỗng xiết chặt, cảm thấy một áp lực vô hình.\n\nThương đội trở nên bất an, rối loạn.\n\n“Hai cổ sư Ngũ chuyển, mười bảy cổ sư Tứ chuyển, hơn bốn mươi cổ sư Tam chuyển... Cũng xem như hùng hậu.” Con quái vật mở miệng, âm thanh khàn khàn khó nghe vô cùng.\n\n“Các hạ là ai? Ta chính là thủ lĩnh thương đội Mạc gia Mạc Ngôn.” Trong số các cổ sư Ngũ chuyển, một vị cổ sư biểu hiện khẩn trương ôm quyền hỏi.\n\nPhương Nguyên cười dữ tợn, tám cánh tay nhanh chóng mở ra. Tên tuổi thế lực siêu cấp Mạc gia đối với hắn chẳng có tác dụng.\n\nHắn giống như Ma thần giáng lâm, đâm thẳng đầu vào thương đội, nhấc lên đợt gió tanh mưa máu.\n\nTiếng hét thảm, tiếng kêu sợ hãi, tiếng khóc cầu xin tha thứ vang lên cùng một chỗ. Sau một khoảng thời gian, tất cả đều im lặng trở lại.\n\nƯớc chừng thời gian qua nửa chén trà, cuộc đồ sát cuối cùng đã kết thúc.\n\nMùi máu tanh nồng xông vào mũi, bên trên cồn cát rộng lớn, xác chết khắp nơi.\n\nPhương Nguyên đứng giữa đống tử thi, gọi ra cổ Phụ Nhân Tâm.\n\nTiên cổ dần dần bay lên, lơ lửng giữa không trung, tản ra ánh sáng màu đỏ tía. Ánh sáng bao phủ chiến trường tĩnh mịch. Sau mấy hơi thở, toàn bộ tử thi nữ bắt đầu run rẩy.\n\nBiên độ run rẩy của tử thi càng lúc càng lớn. Cuối cùng, trong tiếng vang phốc phốc phốc, từng trái tim từ trong thi thể bay ra, hướng đến Phụ Nhân Tâm đang lơ lửng giữa không trung.\n\nCòn chưa đến gần, những trái tim đầy máu đã bị ánh sáng màu đỏ tía đồng hoá, hóa thành từng luồng ánh sáng màu tím đậm.\n\nLuồng ánh sáng giống như đàn chim yến bay về tổ, tất cả đều rót vào bên trong cổ Phụ Nhân Tâm.\n\nTiên cổ Độc đạo Phụ Nhân Tâm run lên nhè nhẹ, phát ra tiếng kêu chói tai, giống như vui sướng vì được cho ăn.\n\nMột lát sau, tim của phụ nhân trên chiến trường đều trở thành thức ăn nuôi nấng Phụ Nhân Tâm.\n\nPhương Nguyên gọi Phụ Nhân Tâm trở lại.\n\nTrạng thái đói bụng của tiên cổ đã được hóa giải rất nhiều, nhưng vẫn còn chưa được ăn no.\n\nPhương Nguyên hơi cau mày: “Dựa theo tiến độ này mà tính ra, muốn cho cổ Phụ Nhân Tâm ăn no, ít nhất phải cần bốn nghìn trái tim của phụ nhân. Thương đội mà ta đồ sát cũng xem như thực lực hùng hậu, quy mô lớn, tương đối ít thấy ở Tây Mạc.”\n\nPhương Nguyên trầm ngâm một lát, sau đó bay lên trời.\n\nỞ giữa không trung, hắn xoè bàn tay ra, ép xuống mặt đất.\n\nLập tức mấy ngàn quả cầu lửa xuất hiện, đánh vào trên chiến trường. Bên trong tiếng nổ liên tiếp, cát đá tung bay, thi thể bị thiêu đốt, hóa thành một biển lửa.\n\nĐây không phải sát chiêu, chỉ đơn thuần gia tăng số lượng cùng một lúc, sử dụng rất nhiều phàm cổ Viêm đạo giống nhau mà thôi.\n\nPhương Nguyên lại đánh ra mấy luồng dầu rồng màu nâu đậm.\n\nDầu rồng rót vào biển lửa, lập tức tăng thế lửa lớn hơn, thiêu đốt chiến trường, hủy thi diệt tích.\n\nSau khi làm xong những việc này, Phương Nguyên mới nhẹ nhàng vỗ cánh dơi phá không bay đi.\n\nHắn một đường thẳng hướng Đông Bắc, vòng qua mấy ốc đảo cỡ lớn, rốt cuộc tìm được một mục tiêu, một ốc đảo cỡ nhỏ.\n\nHắn từ trên cao quan sát xuống.\n\nỐc đảo giống như một viên bảo thạch khảm trong sa mạc hoàng kim.\n\nBên trong ốc đảo có một hồ nước, xanh lam thanh tịnh. Chung quanh cây xanh râm mát, bên trong có rất nhiều người sinh sống. Cảnh tượng phồn hoa và bình an.\n\nPhương Nguyên cũng không che giấu hành tung, xuất hiện trên bầu trời, vô cùng bắt mắt.\n\nMột đám cổ sư lập tức cưỡi hải âu cát, từ ốc đảo bay thẳng lên trên.\n\n“Đây là quái vật gì vậy?”\n\n“Hình như là cương thi.”\n\nĐám cổ sư này không thiếu thanh niên. Từ xa nhìn thấy bộ dạng đáng sợ của Phương Nguyên, không khỏi nhỏ giọng thì thầm.\n\nBọn họ đều là Nhị chuyển, chỉ có một vị cổ sư Tam chuyển, chính là thủ lĩnh ở đây.\n\nĐám người này bay đến trước mặt Phương Nguyên. Sau khi còn cách ba trăm bước thì không đến gần nữa.\n\nGương mặt gã thủ lĩnh tràn ngập đề phòng, ôm quyền nói: “Nơi này là ốc đảo Chúc Hi, do Lan gia chúng ta quản lý. Trên ốc đảo đều là khu vực cấm bay, hy vọng các hạ lập tức hạ xuống. Nếu muốn tiến vào ốc đảo, chúng ta có cổ sư phụ trách việc tiếp đãi. Các hạ chỉ cần dựa theo quá trình, thỏa mãn các điều kiện có liên quan là có thể tiến vào ốc đảo.”\n\nPhương Nguyên vẫn nhìn ốc đảo, không ngừng dùng cổ trùng trinh sát.\n\nHắn đang kiểm tra xem bên trong ốc đảo có cổ tiên tiềm ẩn hay không. Chỉ có cổ tiên mới tạo thành uy hiếp cho hắn.\n\nDựa theo tình huống bình thường, ốc đảo cỡ nhỏ này, thế lực không hùng hậu, tất sẽ không có cổ tiên tồn tại. Nếu có cổ tiên, bọn họ đã sớm khuếch trương hoặc cải tạo lại ốc đảo.\n\nSau khi gã thủ lĩnh nói xong, thấy Phương Nguyên vẫn thờ ơ, không khỏi cau mày, lạnh lùng nói: “Các hạ có nghe thấy không? Trên ốc đảo đều là cấm bay. Đây là quy định của Tây Mạc. Các hạ bay trên đỉnh đầu của Lan gia, xem như là sự khiêu khích. Hy vọng các hạ lập tức hạ xuống. Nếu không đừng trách chúng ta...”\n\nẦm!\n\nGã thủ lĩnh còn chưa nói xong, Phương Nguyên đã búng đầu ngón tay út, phát ra công kích Ngũ chuyển.\n\nGã thủ lĩnh Tam chuyển căn bản không kịp phản ứng, bị nổ thành một khối thịt máu văng tứ tán xung quanh.\n\n“A!”\n\n“Gia lão đại nhân.”\n\nĐám cổ sư Nhị chuyển ngẩn người, phát ra tiếng rít chói tai.\n\nLúc này, một sự hoảng sợ không gì so sánh nổi tràn ngập trong lòng bọn họ. Gia lão đại nhân xưa nay uy vọng rất cao, thế mà ngay cả cơ hội phản ứng cũng không có, lập tức bị đối phương một kích đánh nổ.\n\nMột kích này quá nhanh, quá đột ngột. Đám cổ sư Nhị chuyển hoàn toàn không nhìn thấy rõ rốt cuộc cái gì đã giết chết thủ lĩnh.\n\n“Gia lão đại nhân đã chết, bị người ta giết chết.”\n\n“Mau lui lại, người này không phải chúng ta có thể đối phó được.”\n\n“Có địch tập kích, có địch tập kích.”\n\nĐám cổ sư Nhị chuyển lớn tiếng gầm rú, nhanh chóng giải tán trên không trung bay nhanh về ốc đảo.\n\nPhương Nguyên hừ lạnh một tiếng, bàn tay vung khẽ.\n\nẦm ầm ầm.\n\nBên trong âm thanh nổ vang không ngừng, đám cổ sư Nhị chuyển đều không ngoại lệ, bị nổ thành từng khối thịt, ngay cả tọa kỵ của bọn họ là hải âu cát cũng không một con nào may mắn sống sót.\n\nỐc đảo vang lên tiếng cảnh báo điếc tai."
}
