{
  "id": "chuong-2207-diem-la-quy-thu-1",
  "slug": "chuong-2207-diem-la-quy-thu-1",
  "title": "Chương 2207: Diêm La Quỷ Thủ (1)",
  "order": 2207,
  "volume": "",
  "content": "Chương 2207: Diêm La Quỷ Thủ (1)\n--------------------------------\n\n“Cực kỳ không ổn.” Sắc mặt Phòng Thê Trường vô cùng kém: “Đạo ngân sa mạc Thanh Quỷ đang chảy vào. Chiến trận Đào Hoa mê lâm đang bị ăn mòn, chèo chống không được bao lâu nữa. Rất nhiều Hồn thú đã chạy đến, giết không bao giờ hết. Đại trưởng lão đang bị ngăn cản, không cách nào giải quyết triệt để, phải làm thế nào cho phải đây?”\n\nPhòng Thê Trường là Đại tông sư Trí đạo nhưng tu vi chỉ có Thất chuyển, khó mà giải quyết được nan đề trước mắt.\n\nQuả nhiên, thời gian trôi qua đã nghiệm chứng dự đoán của Phòng Thê Trường không sai.\n\nĐào Hoa Mê Lâm càng lúc càng yếu. Có nơi thậm chí xuất hiện lỗ thủng, có thể thấy được cảnh tượng bên ngoài sa mạc Thanh Quỷ.\n\nCảnh tượng vô cùng kinh khủng. Bên ngoài Đào Hoa Mê Lâm lúc nhúc Hồn thú. Bọn chúng đều bị Hồn thú Lệnh tác động, tập trung vô số thành biển Hồn thú. Mỗi thời mỗi khắc, rất nhiều Hồn thú đều thẩm thấu vào bên trong Đào Hoa Mê Lâm, cổ tiên Phòng gia giết không hết.\n\nBại Quân lão quỷ, Ưng Cơ vì thế mà áp lực giảm xuống rất nhanh. Hai người bọn họ hợp mưu, không dám tùy tiện rời khỏi, chỉ có thể bảo vệ bản thân, lấy tránh né làm chủ.\n\n“Quan trọng trước mắt vẫn là Đậu Thần Cung.” Phương Nguyên mở mắt, chậm rãi đứng thẳng lên. Hắn đã nhìn thấy rõ toàn cục.\n\nBên trong Đậu Thần Cung, ba vị Bát chuyển vẫn đang hỗn chiến như cũ.\n\nThanh Cừu gào thét, Phòng Công ngưng trọng, Trần Y đắng chát, biểu hiện trên mặt đều rất khó coi.\n\nCho dù bọn họ tận lực thu liễm, nhưng thế công đã lan đến gần như toàn bộ Đậu Thần Cung. Tiên cổ ốc Bát chuyển đã bị hủy đi hơn phân nửa.\n\nNếu Đậu Thần Cung bị huỷ, ba bên còn đánh cái gì nữa chứ? Không phải là vì Đậu Thần Cung à?\n\nĐiều đáng châm chọc là, trận chiến tranh đoạt Đậu Thần Cung này ngược lại trở thành thủ phạm hủy diệt Đậu Thần Cung.\n\n“Ta có thể ra tay giúp Phòng gia đoạt được Đậu Thần Cung.” Đúng lúc này, Phương Nguyên nói với Phòng Thê Trường.\n\nPhòng Thê Trường ngẩn cả người.\n\nPhương Nguyên cải trang thành Toán Bất Tẫn, chẳng qua chỉ là cổ tiên Thất chuyển, sao có thể giải quyết được khốn cục này?\n\nNhưng Phòng Thê Trường vẫn kịp phản ứng, cười sang sảng: “Tiên hữu cứ lên tiếng, có yêu cầu gì có thể nói, miễn là ngươi có thể ra tay tương trợ.”\n\nRốt cuộc ông cũng là Đại tông sư Trí đạo. Mặc kệ Phương Nguyên có biện pháp gì hay không, ông ta đều muốn thử một lần. Phương Nguyên cố ý nói như vậy cũng là vì bàn điều kiện.\n\nPhương Nguyên cũng cười nói: “Tình huống lúc này đang khẩn cấp, chúng ta không cách nào trò chuyện. Nhưng Đậu Thần Cung là tiên cổ ốc Bát chuyển. Nếu ta có thể giúp Phòng gia đoạt được tiên cổ ốc này, thù lao nào có thể xứng với cống hiến của ta chứ?”\n\nPhòng Thê Trường không chút do dự, trịnh trọng thi lễ với Phương Nguyên, thành khẩn nói: “Ta có thể dựa vào danh dự của mình mà đảm bảo, Phòng gia nhất định sẽ cung cấp cho tiên hữu thù lao cống hiến đầy đủ.”\n\n“Được, vậy định ra minh ước, dựa theo cống hiến của ta mà trả thù lao cho ta trong tương lai.” Phương Nguyên vỗ tay.\n\nHai bên lập tức định ra minh ước.\n\n“Mở Vấn Tân Ổ ra, để ta đích thân ra tay.” Phương Nguyên nói.\n\nPhòng Thê Trường kinh ngạc một chút. Ông ta vốn cho rằng Phương Nguyên đã phát hiện được sơ hở nào đó. Dù sao Phương Nguyên cũng là cổ tiên Trí đạo, không nghĩ đến hắn lại muốn đích thân ra tay.\n\nTự mình ra tay còn chưa tính, quan trọng là còn muốn rời khỏi tiên cổ ốc Vấn Tân Ổ.\n\nMột khi rời khỏi chỗ này, bên ngoài sẽ không an toàn. Nhất là bên trong Đậu Thần Cung, ba Bát chuyển vẫn đang kịch chiến, cấp độ cổ tiên Thất chuyển chênh lệch rất lớn. Tiến vào rất có thể bị dư ba của cuộc chiến lấy đi tính mạng.\n\nPhòng Thê Trường do dự: “Tiên hữu đích thân ra tay cũng không quá an toàn. Chi bằng để ta ra tay, chuyển biến sát chiêu Đào Hoa Mê Lâm, triệu hồi Hoa Gian Phong Lưu Sĩ, tiên hữu có thể mượn chiêu này thi triển tài hoa.”\n\nPhương Nguyên cười ha hả: “Một chiêu này của ta không phải do đích thân ta ra tay thì không được. Tiên hữu đừng lo. Lần này ta tuyệt sẽ không làm ra bất kỳ việc gì bất lợi cho Phòng gia.”\n\nPhòng Thê Trường thật ra không quá lo lắng về phương diện này. Dù sao, mặc kệ là minh ước trước kia hay là minh ước vừa mới định ra đều có quy định có liên quan.\n\nMột khi Phương Nguyên làm ra chuyện vi phạm lợi ích của Phòng gia, coi như trái với điều ước, tất nhiên sẽ bị nghiêm trị.\n\nNhưng Phương Nguyên đã nói đến đây, Phòng Thê Trường cũng không tiện tiếp tục can ngăn, lập tức mở ra Vấn Tân Ổ.\n\nPhương Nguyên nhất phi trùng thiên, đến Đào Hoa Mê Lâm.\n\nPhòng Thê Trường mắt cũng không nháy một cái, chăm chú nhìn động tác của Phương Nguyên. Ông hiếu kỳ không biết rốt cuộc Phương Nguyên có thủ đoạn gì có thể trợ giúp Phòng gia đoạt được tiên cổ ốc Đậu Thần Cung.\n\nSau một khắc, hai mắt Phòng Thê Trường bỗng nhiên trợn tròn.\n\nThì ra Phương Nguyên trực tiếp xông vào Đậu Thần Cung.\n\n“Không phải hắn muốn đi chết chứ?” Nhất thời, trong đầu cổ tiên Phòng gia đều xuất hiện suy nghĩ này.\n\nNhưng Phương Nguyên là có chuẩn bị mà đến.\n\nSát chiêu tiên đạo Diêm La.\n\nHắn vừa thôi động sát chiêu mà hắn vừa mới nghĩ ra cách đây không lâu bên trong Vấn Tân Ổ.\n\nMột chiêu này xuất ra, từ lớp nội y tơ lụa mặt ngoài hồn phách của hắn bỗng nhiên hiện ra một luồng hào quang huyền diệu.\n\nHào quang tác động đến áo ngoài hồn phách, chính là Quỷ Quan Y.\n\nQuỷ Quan Y nhanh chóng bành trướng, lan tràn khắp nhục thân Phương Nguyên, trong nháy mắt hóa thành màu vàng nâu, nhưng lại lộ ra hoàng bào màu xanh to lớn. Tay áo rất rộng, bên hông là đai lưng ngọc, trên dưới thân áo dường như dùng kim tuyến miêu tả hình tượng các loại quỷ quái, đồng thời đầu đội miện quan, trước sau rủ xuống rèm châu.\n\nChiêu này vừa thi triển, khí tức Phương Nguyên lập tức thay đổi, trở nên thâm bất khả trắc.\n\n“Người này đến đây làm gì?” Hai mắt Trần Y nheo lại, lấp loé hàn mang.\n\n“Vị kia là cổ tiên Thất chuyển Trí đạo?” Phòng Công cũng nhận ra, nhưng không rõ ràng cho lắm.\n\nHai người đều cẩn thận, không tùy ý ra tay."
}
