{
  "id": "chuong-1209-kinh-bien-thanh-vu-thanh-2",
  "slug": "chuong-1209-kinh-bien-thanh-vu-thanh-2",
  "title": "Chương 1209: Kinh biến thành Vũ Thánh (2)",
  "order": 1209,
  "volume": "",
  "content": "Chương 1209: Kinh biến thành Vũ Thánh (2)\n-----------------------------------------\n\nCậu bỗng nhiên hé miệng, một luồng khí lưu mãnh liệt từ trong cơ thể bắn ra, mang đến động lực mạnh mẽ.\n\nTốc độ Vũ Phi tăng vọt, phóng về phía Đan Vũ.\n\n“Đây là...” Đan Vũ quá sợ hãi.\n\nThân hình Vũ Phi nhanh chóng thấp xuống, linh hoạt bắn giữa hai thanh đao.\n\nĐan Vũ muốn lui, nhưng tốc độ không theo kịp Vũ Phi.\n\n“Ngươi còn muốn chạy đi đâu? Là đàn ông thì hãy ở lại đại chiến ba trăm hiệp với ta.” Vũ Phi kêu to, thân hình không ngừng xoay tròn trên không trung, cuối cùng hai chân trước cũng chạm đến người Đan Vũ.\n\nSát chiêu Lão Thụ Bàn Căn.\n\nVũ Phi hét lớn trong lòng, hai chân bỗng nhiên mềm ra, như dây leo quấn chặt hông Đan Vũ.\n\nĐan Vũ tránh thoát không được, vô thức thôi động cổ trùng phòng ngự.\n\nSát chiêu Hạc Giao Cảnh.\n\nĐầu Vũ Phi bỗng biến thành đầu một con phi hạc, cái cổ thon dài giống như xích sắt quấn chặt cổ Đan Vũ, siết chặt, sau đó mỏ chim bén nhọn như thiểm điện đâm về phía Đan Vũ.\n\nKeng.\n\nMỏ chim đâm trúng trán Đan Vũ, bắn ra hỏa tinh, giống như đâm vào sắt thép cứng rắn.\n\nMặc dù Đan Vũ không bị thương, nhưng bị một kích như thế, cơn đau nhức khó mà nhịn được, choáng váng cả đầu óc.\n\nSát chiêu Lục Cửu Đại Phong Xa.\n\nVũ Phi nhìn thấy thời cơ, đầu biến lại nguyên hình, nhờ xung lực này ngửa ra sau, biên độ rất lớn, toàn bộ phần đầu vùi vào giữa hai chân Đan Vũ, kéo thân hình Đan Vũ xoay tròn giữa không trung.\n\nCơ thể hai người quấn quanh cùng một chỗ giống như quạt gió, nhanh chóng rơi xuống mặt đất.\n\nVũ nhân quan chiến không khỏi hô to.\n\nNhưng Đan Vũ thân trúng sát chiêu, cả người quay cuồng, suy nghĩ lộn xộn, căn bản không cách nào phản ứng được.\n\nSau khi đến gần mặt đất, Vũ Phi bỗng nhiên rút lui.\n\nChỉ còn một mình Đan Vũ rơi cái bịch xuống đất.\n\nOành một tiếng, đầu của cậu ta đụng mạnh xuống đất. Gạch diễn võ trường bắn tung toé, toàn bộ phần đầu cắm vào đất, ngất ngay tại chỗ.\n\nToàn trường lâm vào yên tĩnh.\n\nTất cả đều bị kinh biến này chấn động không nói ra lời.\n\nChỉ còn âm thanh thở dốc của Vũ Phi.\n\nThật lâu sau, trưởng lão chủ trì Vũ nhân nuốt một ngụm nước bọt, hô lớn: “Người thắng cuộc là Vũ Phi. Y chính là tân vương tộc ta.”\n\n“A, cuối cùng ta cũng đã trở thành vương của Vũ nhân. Ta thành công rồi.” Vũ Phi giơ hai tay, hưng phấn rống to.\n\nNgười xem kịp phản ứng. Đầu tiên là vang lên tiếng vỗ tay ào ào, chợt có người hô to: “Vũ Phi, Vũ Phi.”\n\nÂm thanh gọi tên Vũ Phi không ngừng lớn mạnh, không ngừng có người gia nhập.\n\nRất nhanh, toàn bộ diễn võ trường, không, là toàn bộ thành Vũ Thánh đều quanh quẩn tiếng hô Vũ Phi.\n\n“Hahaha, haha...” Vị thiếu niên Vũ Phi hai tay chống nạnh, ngửa đầu cười to, vô cùng thoải mái.\n\nBỗng nhiên, cậu lại nhe răng trợn mắt, sờ cánh chim sau lưng, ngược lại cảm thấy hơi lạnh: “Đau quá, đau quá.”\n\nĐan Vũ đang hôn mê được các cổ sư trị liệu rút ra khỏi mặt đất, kịp thời cứu chữa.\n\nỞ sâu trong thành Vũ Thánh, ba vị cổ tiên Vũ nhân dùng ý thức mông lung trao đổi với nhau.\n\n“Vũ vương thế hệ này có chút đặc biệt, không giống với thế hệ lúc trước.”\n\n“Hahah, là một tên nhóc rất thú vị.”\n\n“Nghe nói dã tâm của y rất lớn, một lòng muốn khai thác bá nghiệp Vũ nhân chúng ta. Nhưng sau khi y trở thành Vũ vương, nhất định sẽ ổn định lại.”\n\nBa vị cổ tiên thoải mái trao đổi.\n\nNếu là trước đây, Vũ vương mới đã có, người đó sẽ mang đến một luồng gió mới và bình an cho thành Vũ Thánh.\n\nNếu không ngoài ý muốn, Vũ Phi sẽ cai quản thành Vũ Thánh đến mấy trăm năm.\n\nNhưng sau một khắc, tình huống nằm ngoài dự liệu của Vũ nhân đã xuất hiện.\n\nOành.\n\nBên trong tiếng nổ kinh thiên, thành Vũ Thánh đều lay động.\n\nNgười dân thành Vũ Thánh kinh hô, vội vàng bay lên.\n\n“Đau quá, đau quá.” Vũ Phi không kịp chuẩn bị, chân đứng không vững ngã rầm xuống đất.\n\n“Các người mau nhìn đi. Cái này... cái này...” Có Vũ nhân phát hiện chỗ không ổn, vội chỉ tay lên bầu trời, sợ đến lắp bắp không nói ra lời.\n\nPhần lớn Vũ nhân đều ngẩng đầu, kinh ngạc phát hiện trên đỉnh đầu bọn họ, bầu trời xanh nứt ra một khe hở to lớn.\n\nTừ trong cái khe giáng xuống mấy thân ảnh như Ma Thần.\n\nBa vị cổ tiên thành Vũ Thánh đã kịp phản ứng, vội vàng bừng tỉnh bay về phía không trung.\n\nBọn họ vừa hiện thân nghênh đón kẻ địch vừa hô to dặn dò người dân trong thành.\n\n“Cẩn thận, có cường địch đột kích.”\n\n“Mau kéo còi cảnh báo, bảo vệ gia viên.”\n\n“Cổ sư ai vào chỗ nấy, đứng vào trận nhãn mở ra phòng hộ thành Vũ Thánh.”\n\nTrong thành hỗn loạn tưng bừng.\n\nThành Vũ Thánh hoà bình đã lâu, không tranh quyền thế, không gian sống như thế ngoại đào viên. Cộng thêm tân vương vừa được lập, nhất thời người dân vẫn chưa đưa ra được phản ứng chính xác.\n\n“Các vị, không mời mà đến là muốn làm gì?”\n\n“Xin mời thối lui.”\n\n“Vũ nhân chúng ta không động can qua, yêu thích hoà bình, nhưng không phải là không có chiến lực.”\n\nBa vị cổ tiên Vũ nhân gương mặt tràn đầy nghiêm túc, đưa ra lời cảnh cáo kẻ xâm lược.\n\nĐám người xâm lược yên lặng không nói, phần lớn đều nhìn thủ lĩnh của bọn họ.\n\nVị cổ tiên thủ lĩnh là một lão giả gầy còm, đi chân trần. Trên đầu còn quấn khăn trùm đầu màu trắng. Cẳng tay, bắp chân cũng quấn băng vải màu trắng.\n\nÁnh mắt lão giả cổ tiên này vô cùng thâm thuý, nhìn lướt qua ba vị cổ tiên Vũ nhân, sau đó nhìn thành Vũ Thánh đằng sau.\n\n“Bắt đầu tấn công.” Lão giả cổ tiên lạnh lùng nói.\n\n“Vâng, Bạch Hải Sa Đà đại nhân.” Đám cổ tiên còn lại lĩnh mệnh.\n\nKịch chiến bộc phát.\n\nCổ tiên Vũ nhân chỉ có ba vị. Một vị Thất chuyển, hai vị Lục chuyển. Mặc dù cường đại nhưng cũng không sánh bằng mấy kẻ xâm lược.\n\nCuộc kịch chiến kéo dài ba ngày hai đêm. Cổ tiên Vũ nhân một chết hai bị thương, chỉ có thể lui vào thành Vũ Thánh khốn thủ.\n\nThành Vũ Thánh là một tiên cổ ốc cự đại.\n\nDựa vào uy năng của tiên cổ ốc mới miễn cưỡng ngăn cản được tấn công của đám người Bạch Hải Sa Đà.\n\nẦm ầm!\n\nTiếng nổ kéo dài ba ngày hai đêm.\n\nThế công đến từ đám người Bạch Hải Sa Đà, từ lúc bắt đầu đến giờ vẫn chưa ngừng nghỉ.\n\nRất nhiều sát chiêu phàm đạo xen lẫn sát chiêu tiên đạo đánh vào tiên cổ ốc thành Vũ Thánh.\n\nThành Vũ Thánh không ngừng run rẩy, quân dân trong thành đã chết hơn phân nửa, sự tuyệt vọng lan tràn khắp nơi.\n\n“Thất bại đã thành kết cục đã định, phá vây đi.” Cổ tiên Vũ nhân Chu Trung đắng chát nói.\n\n“Thành Vũ Thánh đã bị đối phương sử dụng thủ đoạn định trụ, chúng ta không có tiên cổ ốc này, làm sao mà phá vây?” Vị cổ tiên còn lại tên Trịnh Linh hỏi.\n\nBên trong thành Vũ Thánh có ba vị cổ tiên, bây giờ một vị đã bỏ mình, chỉ còn lại một vị cổ tiên Thất chuyển Trịnh Linh và cổ tiên Lục chuyển Chu Trung.\n\n“Trịnh Linh đại nhân, sự tình nguy cấp, ta không thể không nói thẳng.” Gương mặt Chu Trung hiện lên thần sắc trịnh trọng: “Trước đó, sở dĩ thành Vũ Thánh bị khốn trụ, là bởi vì đại nhân ngài không muốn bỏ qua khu vực này, cho nên mới để cho địch nhân có thời gian bố trí thủ đoạn. Hiện tại đại nhân ngài hãy như tráng sĩ chặt tay, quyết định thật nhanh đi. Chỉ sợ tính mạng của ngài và ta đều sẽ viết di chúc vào lúc này. Ta không sợ chết, nhưng mấy vạn người dân vô tội trong thành sẽ bị mất mạng. Cho dù đám địch nhân này tha mạng cho chúng ta, chúng ta cũng sẽ trở thành nô lệ của bọn chúng, làm trâu làm ngựa cho bọn chúng.”\n\nTrịnh Linh nghe xong, rốt cuộc tỉnh ngộ.\n\nÔng nhìn Chu Trung, mắt loé lệ quang: “Ngươi nói đúng, là ta hồ đồ rồi.”\n\nChu Trung tiếp tục khuyên: “Đại nhân, ta có thể hiểu quyết định của ngài. Dù sao hiện tại là thiên hạ của Nhân tộc, dị nhân chúng ta không có không gian sinh tồn. Thiên địa này là thế giới mảnh vỡ của lục thiên trong cửu thiên Thái cổ, là thế ngoại đào nguyên, không dễ dàng buông tha được. Nhưng lúc này, chúng ta không muốn bỏ cũng phải bỏ.”"
}
