{
  "id": "chuong-2820-luyen-co-giao-phong-2",
  "slug": "chuong-2820-luyen-co-giao-phong-2",
  "title": "Chương 2820: Luyện cổ giao phong (2)",
  "order": 2820,
  "volume": "",
  "content": "Chương 2820: Luyện cổ giao phong (2)\n------------------------------------\n\nNói xong, Ba Thập Bát cảm thấy toàn thân đột nhiên dễ chịu hơn, chỉ cảm thấy tâm cảnh sáng lên, giống như đứng cao nhìn xa, thấy được phong cảnh mà lúc trước Bát chuyển cũng chưa từng thấy được.\n\nĐây là phong cảnh nhân sinh.\n\nÔng ta đã hoàn toàn bình tĩnh trở lại, thậm chí khoé miệng còn hiện lên nụ cười.\n\n“Phương Nguyên, tên ma đầu này, ngươi đúng là lợi hại, ta sẽ trả lại cho ngươi.” Cừu hận trong lòng không hề suy giảm, nhưng Ba Thập Bát đã bắt đầu đối mặt, không còn lo được mất.\n\nLúc này, mặc dù ông ta không còn tu vi, nhưng so với Bát chuyển lúc trước còn ung dung, tiêu sái hơn nhiều.\n\n“Bây giờ không còn biện pháp gì, đành phải tiếp nhận bắt chẹt. Dù sao một lần nữa thành tiên mới là quan trọng nhất.” Trong lòng Ba Thập Bát sáng như tuyết.\n\nGia tộc có thể dựa vào, nhưng chỉ có thể dựa vào nhất thời. Lực ảnh hưởng và tình cảm ngày xưa sẽ suy giảm nhanh chóng theo thời gian.\n\nNhất là trong tộc đã có cổ tiên Bát chuyển mới.\n\nÔng ta nhất định phải tranh thủ thời gian.\n\n“Hủ thổ, huyết phấn, hoa Địa Trung Tàng, ngọc cốt thành cánh, băng cơ hóa thân, hoa tâm kim xá lợi, tinh hỏa rực rỡ, băng tuyết thành nguyên, dưới có dương vân thăng, hỏa như đan, trên có hữu âm vân lạc, chính giữa cho thêm thú ảnh, luyện cho đến điện quang phích lịch, sinh ra thú lực là có thể có được nhân khiếu...”\n\nĐây là cổ phương Đệ Nhị Không Khiếu cổ.\n\nPhương Nguyên có được từ bên trong phúc địa Tam Vương.\n\nPhần ban đầu cũng không khác biệt gì nhiều. Phương Nguyên thay đổi rất ít, nhưng đến phần sau lại phát sinh kịch biến, thay đổi gần như hoàn toàn.\n\nPhương Nguyên cải tiến cổ phương, vốn chỉ là tiên cổ phương Lục chuyển, mở rộng thành một hệ liệt.\n\nPhương Nguyên có được cảnh giới Chuẩn vô thượng luyện đạo, lại là Tông sư Nhân đạo, càng có vầng sáng trí tuệ tương trợ, việc cải tiến không có gì khó khăn.\n\n“Có bộ cổ trùng này là có thể bắt chẹt được đám người đó. Nếu không có cơ hội bắt chẹt, vậy thì ta sẽ sáng tạo cơ hội.”\n\n“Trên thực tế, quá trình này có thể dùng cho cổ tiên Đông Hải, Tây Mạc, Bắc Nguyên. Còn cổ tiên Trung Châu, thôi được rồi, nên giết thì giết.”\n\nPhương Nguyên mặt dày tâm hắc, là gian thương đúng nghĩa.\n\nCổ Không khiếu phàm cấp, chi phí luyện chế cực thấp, hoàn toàn không cần Thọ cổ hoặc tiên tài gì cả.\n\nChỉ cần nhân khiếu nhiều một chút.\n\nNhân khiếu chính là Không khiếu cổ sư.\n\nPhương Nguyên bắt cổ sư Nhân tộc sung làm cổ tài, vô cùng dễ dàng, quả thật hàng đẹp giá rẻ.\n\nNhưng bán cho quần tiên Nam Cương lại là giá cả cực cao, lợi nhuận gấp trăm gấp ngàn lần.\n\nNhưng quần tiên Nam Cương lại xem Đệ Nhị Không Khiếu cổ như cọng cỏ cứu mạng, hy vọng duy nhất trong cuộc sống. Phương Nguyên ra giá bất kể như thế nào, bọn họ đều sẽ nén đau mà tiếp nhận.\n\nĐương nhiên, Phương Nguyên cũng sẽ tính toán năng lực chịu đựng của bọn họ, còn có đại cục vây khốn Trung Châu nữa.\n\n“Thành công rồi, Phương Nguyên đại nhân, chúng ta lại luyện ra được một con tiên cổ Vận đạo.” Cổ tiên Mao nhân lại báo tin vui đến.\n\n\"Rất tốt, không ngừng cố gắng.” Phương Nguyên thuận miệng khen ngợi một câu.\n\nLần này dọa dẫm quần tiên Nam Cương, bởi vì có Đệ Nhị Không Khiếu cổ, hiệu quả còn tốt hơn trước đó rất nhiều. Rất nhiều tiên tài Vận đạo áp đáy hòm của nhiều gia tộc đều giao cho Phương Nguyên.\n\nCó số tiên tài này, Phương Nguyên hạ lệnh cổ tiên Mao nhân trắng trợn luyện chế tiên cổ Vận đạo, không cần tiết chế.\n\nCái giá bỏ ra luyện chế tiên cổ rất cao. Tồn kho tiên tài Vận đạo liên tiếp giảm xuống, nhưng thu hoạch cũng có rất nhiều.\n\nMấy ngày qua, lại có thêm một số tiên cổ Vận đạo luyện thành, rơi vào tay Phương Nguyên.\n\nThiên Đình.\n\n“Đáng chết, lại thất bại rồi.” Sắc mặt Viên Quỳnh Đô xanh xám, nhìn qua một đống cặn bã trước mặt, cả người cảm thấy không thoải mái.\n\nTrong khoảng thời gian gần đây, ông gần như hoài nghi nhân sinh của mình.\n\nLần trước đoạt luyện cổ Định Không, thất bại.\n\nGần đây luyện chế cổ trùng Vận đạo, thất bại, thất bại rồi thất bại.\n\n“Thủ pháp của ta không có gì sai, toàn bộ quá trình cũng không có gì sai, nhưng tiên cổ là duy nhất.”\n\n“Rất nhiều tiên cổ đã tồn tại, hoàn toàn không có khả năng luyện ra.”\n\n“Haiz, nếu biết được những con tiên cổ kia sớm tồn tại, vậy cũng tốt.”\n\nChiến thuật đoạt luyện tiên cổ Vận đạo của Phương Nguyên khiến Thiên Đình chịu nhiều đau khổ.\n\nĐây là một trận giao phong vô hình. Ai có thể chiếm được tiên cơ, ai có thể thu hoạch được lợi ích lớn nhất.\n\nMặc dù nội tình Thiên Đình thâm hậu, tồn kho sâu không thấy đáy, nhưng Phương Nguyên mượn lực Chính đạo Thiên Đình, vẫn luôn ép Thiên Đình ở thế hạ phong.\n\nTrừ phi Phương Nguyên chủ động thu tay lại, nếu không, Viên Quỳnh Đô sẽ tiếp tục thất bại, thành quả thưa thớt.\n\n....\n\nLộc cộc lộc cộc...\n\nÂm thanh quái điểu vang vọng vùng trời. Quy mô đàn chim rất lớn, giống như mây đen ngập đầu, ép đến vách núi.\n\nBên trong động thiên Thú Kiếp, thành Sơn Nhai chính là một trong mười thành trì đặc sắc nhất.\n\nThành trì này xây dựng ở đỉnh núi cao nhất. Phong cách nhân văn, nét quyến rũ độc đáo.\n\n“Chim Phì Đồn đến rồi.”\n\n“Nhanh nhanh nhanh, chuẩn bị phòng thủ cho thật tốt.”\n\n“Mọi người đừng hốt hoảng, sứ giả chiến thú của chúng ta đều ở đây.”\n\nLúc này, tiếng người trong thành Sơn Nhai huyên náo, đề phòng sâm nghiêm.\n\nĐàn chim Phì Đồn phát ra tiếng lộc cộc, bay đến trên không thành Sơn Nhai.\n\nBọn chúng đầu có mào gà, toàn thân tạp mao, cơ thể to mọng, nhất là bờ mông cực kỳ to lớn.\n\nTrong đàn chim này có một con điểu vương, thể trạng khổng lồ, gấp hai lần chim Phì Đồn bình thường. Nó bay đến trên không thành Sơn Nhai, quan sát bên dưới, bờ mông run run, dùng sức rặn một cái, lập tức có một đống phân chim rớt xuống.\n\nPhân chim này vừa đen vừa thối, quan trọng là rất lớn, giống như một căn phòng nhỏ từ trên cao rơi xuống."
}
