{
  "id": "chuong-1524-thien-djinh",
  "slug": "chuong-1524-thien-djinh",
  "title": "Chương 1524: Thiên Đình",
  "order": 1524,
  "volume": "",
  "content": "Chương 1524: Thiên Đình\n-----------------------\n\nCon bướm nhẹ nhàng vẫy hai cánh, bay múa lúc cao lúc thấp, cánh bướm duyên dáng thể hiện giữa không trung.\n\nCuối cùng, nó nhẹ nhàng đậu lên đầu ngón trỏ trắng nõn của Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử dùng ánh mắt thâm thuý của mình nhìn con bướm thuý ngọc, mỉm cười nói khẽ: “Đây chính là Định Tiên Du?”\n\n“Đúng vậy.” Một vị cổ tiên lớn tuổi đứng bên cạnh mặt không thay đổi đáp.\n\nLão bà bà lưng còng thật sâu, mái tóc khô héo giống như rơm rạ, gương mặt toàn là nếp nhăn.\n\nBà ta mặc chiếc áo choàng màu vàng đất, bên hông còn quấn một sợi hoàng sa đơn giản.\n\nTử Vi Tiên Tử xoay người lại, thành khẩn nói lời cảm ơn: “Con tiên cổ Lục chuyển này do đích thân Đại tông sư Luyện đạo là Sa bà bà ra tay, đây cũng xem như vinh hạnh của nó.”\n\nThì ra vị nữ cổ tiên lớn tuổi này cũng là thành viên của Thiên Đình, gần đây mới thức tỉnh.\n\nTu vi của bà ta cao đến Bát chuyển, tuổi tác cũng đến mấy ngàn, con số cụ thể thì không cách nào khảo chứng. Bên trong Thiên Đình cũng có cổ tiên lớn tuổi, nhưng thân phận Đại tông sư Luyện đạo thì lại hiếm có cực kỳ.\n\nTử Vi Tiên Tử biết được nhiều hơn một chút.\n\nNàng là cổ tiên Trí đạo, có thể từ một ít manh mối mà suy tính ra được nhiều bí ẩn.\n\nNàng biết, tuổi thọ của Sa bà bà gần hết, nhất định phải ngủ say để kéo dài tử vong. Nhưng bà ta là người cùng thời với tháp chủ Giám Thiên, khi còn trẻ cũng rất có tình cảm.\n\nTrong cuộc đại chiến núi Nghĩa Thiên, tháp chủ Giám Thiên chủ động hy sinh. Tin tức này rốt cuộc đã kinh động đến Sa bà bà, khiến cho bà ta chủ động kết thúc ngủ say mà tỉnh lại.\n\nSa bà bà nhìn Định Tiên Du trong tay Tử Vi Tiên Tử, bỗng nhiên thở dài: “Hơn phân nửa cơ thể của ta đã nằm trong quan tài, còn nói gì vinh hạnh hay không vinh hạnh? Lần này ta luyện Định Tiên Du, thật sự có thể giúp ngươi bắt được Phương Nguyên không?”\n\nLuyện chế Định Tiên Du, tiên tài quan trọng nhất chính là Thái cổ Chi Quang.\n\nCho đến ngày nay, cổ tiên bình thường rất khó khăn khi thu thập loại tiên tài này nhưng Thiên Đình tuyệt đối ngoại lệ.\n\nTổ chức cổ tiên đệ nhất thiên hạ này đã được thành lập từ thời Viễn cổ, vẫn luôn chiếm vị trí hàng đầu, quan sát dòng sông lịch sử, khinh thường quần hùng ngũ vực.\n\nPhong Vân Phủ chẳng qua chỉ là một trong mười hạ tông của Thiên Đình, bên trong kho tàng đã có được Thái cổ Chi Quang.\n\nBên trong kho tàng của Thiên Đình, tất nhiên lại càng nhiều hơn.\n\nVì thế, nếu Sa bà bà muốn đoạt luyện Định Tiên Du, tất nhiên là không thể thiếu rồi.\n\nĐây chính là nội tình sừng sững ba trăm vạn năm của Thiên Đình đến nay.\n\nĐối mặt với vấn đề của Sa bà bà, Tử Vi Tiên Tử cười đáp: “Đây chính là kết quả mà ta suy tính, nắm chắc sáu thành.”\n\nÁnh mắt Sa bà bà loé lên sự khác thường: “Ngươi là cổ tiên Trí đạo có thể so sánh với lão quỷ Giám Thiên. Nếu ngươi đã có được sáu thành nắm chắc, vậy thì có thể thử.”\n\nTử Vi Tiên Tử nhẹ nhàng gật đầu: “Thật ra, ta có thể suy tính ra cũng là do may mắn, bởi vì gần đây ta có được mấy manh mối quan trọng. Phương Nguyên có được Định Tiên Du, Xuân Thu Thiền đã không phải là bí mật. Cách đây không lâu, chúng ta bắt sống được một vị cổ tiên Ma đạo tên là Công Tôn Lương, biết được Đại tiên sinh trong tổ chức đã từng mượn tiên cổ của gã. Về sau, khi suy tính một số vị trí mà Phương Nguyên có thể xuất hiện, ta đã tính ra được sông Bình. Vừa lúc có một vị cổ tiên tên Phong Thiền Tử của Phong Vân Phủ bắn Thái cổ Chi Quang trong kho tàng môn phái ra ngoài.”\n\n“Cho nên, ngươi nghĩ rằng Định Tiên Du của Phương Nguyên đã thật sự bị huỷ?” Sa bà bà hỏi.\n\n“Chỉ có loại khả năng này, nhưng dựa theo kết quả trước mắt, suy tính này là thật.” Tử Vi Tiên Tử đáp.\n\n“Phương Nguyên có được không ít tiên cổ nhỉ. Xuân Thu Thiền đã bị phong ấn, Định Tiên Du đã rơi vào tay chúng ta. Cứ như vậy, việc đuổi bắt hắn sẽ dễ dàng hơn mấy lần.” Sa bà bà nói.\n\nTử Vi Tiên Tử khẽ lắc đầu, than nhẹ một tiếng: “Thật ra, Định Tiên Du không đáng để lo, chỉ là tiên cổ Lục chuyển, có rất nhiều phương pháp có thể đối phó.”\n\n“Không sai.” Sa bà bà tán đồng: “Định Tiên Du muốn tấn thăng đến Thất chuyển, Bát chuyển là không có khả năng. Bởi vì sử dụng Thái cổ Chi Quang sẽ rất nhiều. Cho dù là kho tàng của Thiên Đình, đem tất cả Thái cổ Chi Quang ra dùng, muốn tấn thăng lên Thất chuyển cũng chỉ có thể thử ba lần. Còn Định Tiên Du Bát chuyển thì đã thất truyền từ lâu.”\n\nThời đại Thái cổ, muốn có bao nhiêu Thái cổ Chi Quang cũng được, nhưng bây giờ nó đã trở thành tiên tài tuyệt tích.\n\nNhưng con tiên cổ Định Tiên Du lại là thứ cực kỳ cần Thái cổ Chi Quang.\n\nĐịnh Tiên Du Lục chuyển không thể chuyên chở cổ tiên Thất chuyển, chứ đừng nói chi đến cấp độ Bát chuyển.\n\nTrên người cổ tiên đều có đạo ngân cực kỳ phong phú. Định Tiên Du muốn chuyên chở bọn họ, giống như một đứa bé phải cõng con voi.\n\nTrừ phi là cổ tiên chuyên tu Vũ đạo, hoặc có thể sử dụng sát chiêu tiên đạo đặc biệt.\n\nNhưng tình huống như trên cực kỳ hiếm thấy. Vì thế, tổng thể mà nói, Định Tiên Du chỉ cực hạn ở cấp độ Lục chuyển. Mặc dù công dụng rất cường đại, nhưng tác dụng đối với cổ tiên Thất chuyển, Bát chuyển rất nhỏ.\n\nSa bà bà tiếp tục nói: “Thật ra trong lịch sử của Thiên Đình cũng có một số lần luyện ra được Định Tiên Du. Đa số tình huống đều ban cho hạ tông, để bọn họ sử dụng. Nhưng bởi vì độ kiếp mà mất đi. Có một lần, Định Tiên Du nằm trong tay cổ tiên Lương Lương, thậm chí còn tấn thăng lên Thất chuyển. Người này chuyên tu Vũ đạo. Đáng tiếc năm đó hoang thú Thái cổ làm loạn, y tham chiến bỏ mình, Định Tiên Du Thất chuyển cũng vì vậy mà bị hủy diệt.”\n\nĐịnh Tiên Du được Phương Nguyên xem là bảo bối, lọt vào mắt cổ tiên Thiên Đình, đúng là vô cùng chướng mắt.\n\nKhông dùng được, dùng không thuận tay, cho nên trong lịch sử, Định Tiên Du đều được ban cho hạ tông Thiên Đình, để bọn họ trấn áp đại cục Trung Châu.\n\nKhông nghĩ đến chính là, Phương Nguyên đã dựa vào Định Tiên Du mà khuấy lên phong vân thật lớn.\n\nNói cho cùng vẫn là câu nói kia.\n\nKhông có cổ trùng mạnh nhất, chỉ có cổ sư (cổ tiên) mạnh nhất.\n\nCổ trùng có thể phát huy được tác dụng bao lớn, không chỉ nhìn vào bản thân cổ trùng mà nhiều hơn là ở cổ sư.\n\nTử Vi Tiên Tử nói tiếp: “Đoạt luyện Định Tiên Du, phong ấn Xuân Thu Thiền chỉ là cắt đôi cánh của Phương Nguyên. Điểm khó khăn chính là, không biết hắn đang ẩn thân ở chỗ nào. Tiếp theo, ta sẽ dốc toàn lực suy tính. Sa bà bà, kế tiếp còn phải nhờ bà ra tay luyện chế tiên cổ, trợ giúp Thiên Đình trùng kiến tháp Giám Thiên.”\n\nSa bà bà gật đầu, giọng nói hơi tiêu điều: “Lão quỷ Giám Thiên chết rồi, ta không thể cứu sống ông ấy. Nhưng ta có thể trùng kiến tháp Giám Thiên. Nếu hồn của ông ấy về Sinh Tử môn biết được điều này, cũng sẽ rất vui mừng. Xin cáo từ.”\n\nSa bà bà cáo lui, Tử Vi Tiên Tử lại gọi một vị cổ tiên tên Vạn Hải Long Lưu đến.\n\n“Phong Thiền Tử dùng của công làm việc riêng, thiếu chút nữa tạo thành sai lầm lớn. Xem ra Trung Châu ta thái bình quá lâu, dần dần sinh ra lười biếng. Thứ hoàn khố như vậy sao có thể giữ lại làm bại hoại uy danh của Thiên Đình ta. Phạt gã trông coi Tàng Long quật, Đế Tàng Sinh hai mươi năm. Trong khoảng thời gian đó, nếu để cho con nghiệt long kia xoay người, chính là trông coi chểnh mảng, bảo gã lấy mạng ra để đền tội.” Tử Vi Tiên Tử nói, ánh mắt loé lên ánh sáng lạnh.\n\nVạn Long Hải Lưu gật đầu, khẽ cau mày: “Bên chỗ Bi Phong lão nhân thì sao?”"
}
