{
  "id": "chuong-3665-con-nguoi-thi-con-hy-vong-2",
  "slug": "chuong-3665-con-nguoi-thi-con-hy-vong-2",
  "title": "Chương 3665: Còn người thì còn hy vọng (2)",
  "order": 3665,
  "volume": "",
  "content": "Chương 3665: Còn người thì còn hy vọng (2)\n------------------------------------------\n\n“Nếu có thể lấy cái chết tạ tội, ta lập tức tự sát trước mặt liên minh Thảo Phòng. Nhưng không thể. Chúng ta rõ ràng có bản chất Chính đạo. Một khi Phòng gia mất đi Bát chuyển ta, những người kia lại càng thêm lấn tới.”\n\n“Ta chỉ có thể sống, siết chặt quả đấm, nghiêm mặt sắt, gắng gượng lồng ngực mà sống sót.”\n\n“Phòng gia ta lợi hại hơn, ta mới có hy vọng hoàn lại tội nghiệt mà ta gánh vác.”\n\n“Ta muốn lấy công chuộc tội.”\n\n“Ta không muốn trở thành tội nhân thiên cổ, ta không muốn Phòng gia kết thúc trong tay ta.”\n\n“Ngươi hiểu chưa, Phòng Thê Trường?”\n\nPhòng Công gào thét.\n\nPhòng Thê Trường nghiến răng, trừng mắt nhìn Phòng Công: “Ta đương nhiên biết.”\n\nPhòng Công đứng dậy, nhìn sa mạc và chân trời trước mắt, nói tiếp: “Sa mạc Lưu Tô hôm nay giống như đá nứt khe hở. Chúng ta phải bắt chước tiên tổ nhất đại Phòng gia, vượt khó tiến lên.”\n\n“Gia viên là gì?”\n\n“Không phải những điểm tài nguyên này mà là bản thân chúng ta.”\n\n“Nơi nào có người thì còn có hy vọng.”\n\n“Ngươi nói không sai.” Phòng Thê Trường cũng đứng lên, kiên định nói.\n\n“Phòng gia chúng ta vẫn còn hy vọng.”\n\n....\n\nLưỡng thiên Thái cổ.\n\nCơ thể khổng lồ như núi của U Hồn Ma Tôn vọt về chỗ hai vị cổ tiên Thiên Đình là Quân Thần Quang và Xa Vĩ.\n\nKhí lãng dâng trào, áp lực vô hình bao phủ thể xác và tinh thần của Quân Thần Quang và Xa Vĩ.\n\n“Hỏng rồi, tại sao lại rước lấy ông ta chứ?” Quân Thần Quang cau mày.\n\nXa Vĩ thở dài một tiếng: “Cho dù U Hồn Ma Tôn thần trí mơ hồ, chúng ta cũng không phải đối thủ của ông ta. Rút lui thôi.”\n\n“Nhưng những ngôi sao này chúng ta vất vả lắm mới dẫn đến, còn có Thiên Mạc này nữa, đều là Tinh Túc Tiên Tôn ban cho.” Quân Thần Quang nghiến răng, cuối cùng vẫn lựa chọn lui tránh.\n\nU Hồn Ma Tôn ba ngàn cánh tay hét lớn một tiếng, giơ mấy trăm cánh tay như cự mộc tráng kiện hung hăng xé rách khoảng không đằng trước.\n\nXoẹt xoẹt! Bầu trời vốn không có vật gì bỗng nhiên vỡ ra, giống như một sân khấu to lớn bị xé thành vô số mảnh vụn.\n\nBên trong màn sân khấu là hàng trăm ngàn ngôi sao to lớn.\n\nẦm ầm ầm.\n\nU Hồn Ma Tôn nhảy vào bên trong chùm sao, sao trời dọc đường không bị cơ thể như núi của ông ta đụng nát thì cũng dùng hàng trăm cánh tay bóp nát.\n\nHai vị cổ tiên Thiên Đình nhìn tâm huyết nhiều ngày của mình trôi theo dòng nước, không khỏi tức giận khó bình.\n\nNhưng cũng may, rất nhanh sao trời bay múa tứ tán. U Hồn Ma Tôn không có thần trí cũng chỉ phá hủy được một phần nhỏ.\n\nXa Vĩ, Quân Thần Quang thương nghị một phen, tiếp tục thu thập thiên mạc, bao phủ những ngôi sao còn sót lại mang về Trung Châu.\n\nĐây là nhiệm vụ mà Tinh Túc Tiên Tôn đã đích thân hạ xuống.\n\n“Đây là thiên mạc?” Thẩm Thương bỗng nhiên xuất hiện.\n\nTrong lòng Quân Thần Quang và Xa Vĩ trầm xuống, vô cùng cảnh giác. Thẩm Thương thể hiện chiến lực Á tiên tôn trong cuộc chiến Phong Ma Quật, đối với bọn họ là cường địch hàng thật giá thật.\n\nThẩm Thương cũng thu lấy một số thiên mạc. Ông nhìn U Hồn Ma Tôn vẫn còn phá hư ngôi sao bốn phía, mỉm cười nói với hai vị cổ tiên Thiên Đình: “Hai người có thể nói cho ta biết các người sưu tầm những ngôi sao này làm gì không?”\n\nMặt Xa Vĩ và Quân Thần Quang vẫn trầm như nước.\n\nThẩm Thương tiếp tục nói: “Không nói cho ta biết cũng không sao. Các ngươi sử dụng Thiên Mạc để thu nạp sao trời, tất nhiên là bí ẩn làm việc, không muốn việc này bị quấy nhiễu.”\n\n“Vậy ta sẽ trực tiếp thu lấy Thiên Mạc vỡ vụn, công khai hành vi của các ngươi.”\n\nXa Vĩ hừ lạnh: “Thẩm Thương, ngươi đừng có quá đáng. Kết quả của Phòng gia chính là kết quả của tất cả thế lực siêu cấp đầu nhập vào Phương Nguyên. Ngày tốt lành của Thẩm gia các ngươi cũng không được mấy ngày đâu.”\n\nThẩm Thương nheo mắt: “Chuyện của Thẩm gia ta cũng không nhọc các ngươi lo lắng. Ta ngược lại càng biết rõ hơn ngày lành của hai ngươi đã chấm dứt.”\n\n“Rút lui!” Quân Thần Quang lên tiếng, Xa Vĩ lập tức hưởng ứng.\n\nThẩm Thương đuổi theo, bức hai tiên Thiên Đình đi xa, sau đó gom tất cả Thiên Mạc lại.\n\n“Thiên mạc này đều là tiên tài Thiên đạo rất trân quý, hiến cho Minh chủ Phương Nguyên không còn gì tốt hơn.”\n\n....\n\nMấy trăm ngôi sao đang kích xạ về phía động thiên Hoa Văn.\n\nHoa Ngữ Lão Tiên lãnh tụ thuộc hạ đã sớm nhận được tin tức, dàn sẵn trận địa đón quân địch.\n\n“Đến rồi!”\n\n“Mau thôi động tiên trận!!”\n\nRầm rầm rầm...\n\nSao trời đánh tới tiên trận, bộc phát sức mạnh trùng kích to lớn.\n\nHuyền quang bùng lên, sao trời nổ tung thành vô số mảnh vỡ.\n\nTiên trận tiếp nhận oanh kích mãnh liệt, rất nhiều cổ tiên thổ huyết ngay tại chỗ.\n\nMột lát sau, tiên trận bị tàn phá không chịu nổi vẫn sừng sững như cũ, nhưng vẫn còn mấy ngôi sao trời đánh thẳng tới.\n\n“Rút trận.” Hoa Ngữ Lão Tiên hạ lệnh.\n\n“Đại nhân?!”\n\n“Không thể, đằng sau chúng ta là động thiên.”\n\n“Nếu chẳng may...\n\n“Ta không lùi! Cho dù chúng ta có phải trả giá bằng tính mạng, cũng phải bảo vệ gia viên của chúng ta.”\n\nMặc dù trạng thái của các cổ tiên rất suy yếu nhưng đấu chí vẫn cao như cũ.\n\nĐộng thiên Hoa Văn ký thác hư không, ngưng tụ thành một điểm, sao trời bên ngoài có xoay nhanh như thế nào cũng không sao, nhưng bây giờ lưỡng thiên lẫn lộn đã phát sinh kịch biến, tất cả động thiên ký thác vào hư không hoặc nhiều hoặc ít đều bị liên luỵ, bị ép hiện ra ngoài.\n\nLúc này, đằng sau tiên trận bị tàn phá chính là cánh cửa động thiên Hoa Văn.\n\nMặc dù cánh cửa đóng chặt nhưng lại hiện ra bên ngoài, không cách nào biến mất.\n\nHoa Ngữ Lão Tiên lập tức quát lớn: “Ta tất có cách, đừng do dự nữa. Nếu không, tất cả sẽ mất mạng.”\n\nQuần tiên im lặng, nhanh chóng phá giải tiên trận, vội vàng rút lui tiến vào bên trong động thiên Hoa Văn.\n\nBọn họ đều tin tưởng Hoa Ngữ Lão Tiên.\n\n“Đến đi.” Hoa Ngữ Lão Tiên chỉ còn một mình nhìn sao trời bay đến, sắc mặt ngưng trọng."
}
