{
  "id": "chuong-2851-linh-1",
  "slug": "chuong-2851-linh-1",
  "title": "Chương 2851: Linh (1)",
  "order": 2851,
  "volume": "",
  "content": "Chương 2851: Linh (1)\n---------------------\n\nSau thời đại Trung cổ chính là thời cận cổ, cách đây mười vạn năm, có U Hồn Ma Tôn và Nhạc Thổ Tiên Tôn.\n\nLúc này, căn cứ vào Tam Tôn Thuyết, sẽ xuất hiện một vị Đại Mộng Tiên Tôn. Nàng là vị tôn giả trước nay chưa từng có, còn siêu việt hơn mười đại tôn giả trong lịch sử.\n\nCự Dương Tiên Tôn, U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn lưu lại con đường của mình ở tầng thứ bảy, thật ra cũng chính là vết tích chứng tỏ bọn họ đã từng đến nơi này.\n\nBởi vì bọn họ là ba vị tôn giả gần đây nhất, cho nên đạo ngân vẫn còn thể tồn tại đến bây giờ.\n\nTôn giả trước đó, cho dù có lưu lại con đường đạo ngân, cũng bởi vì thời gian quá dài, cho nên đã bị ma diệt hết.\n\nNghi ngờ này của Phương Nguyên xem như đã được giải thích, nhưng lại càng có nhiều nghi vấn khác sinh ra.\n\n“Vì sao những vị tôn giả này lại theo nhau mà đến?”\n\n“Phong Ma Quật quá thu hút những người này.”\n\n“Những tôn giả này đến đây, rốt cuộc có đến được tầng thứ chín hay không?”\n\n“Đại trận tầng thứ chín vẫn còn vận chuyển, như vậy, nếu những tôn giả đó đã đến tầng thứ chín, vì sao không hủy đại trận đi, lấy cổ Diễn Hóa Cửu chuyển bên trong?”\n\n“Nếu bọn họ không thành công, dừng bước tại tầng thứ tám, vì sao còn thành lập đạo trường gì đó, sáng tạo thế giới gì đó?”\n\nPhương Nguyên suy nghĩ một lát, lúc này quyết định đến thế giới của tôn giả xem qua một chút.\n\nHắn hoàn toàn không tìm thấy đường đến tầng thứ chín.\n\nKhi còn ở tầng thứ bảy, hắn chưa hề nghĩ đến tầng thứ tám lại là khí tượng khôi hoằng như thế.\n\nCó lẽ từ trong đạo trường và thế giới của những tôn giả này, hắn sẽ tìm được manh mối tương ứng thì sao?\n\nCho dù không có manh mối có liên quan, cho dù về sau những tôn giả này không tiến vào tầng thứ chín, bên trong những thế giới này cũng rất có thể lưu lại truyền thừa của bọn họ.\n\nCho dù không có chân truyền của tôn giả, chỉ lân phiến trảo của tôn giả cũng rất có lợi cho Phương Nguyên rồi.\n\n“Điều này rất thú vị! Các ngươi có biết đạo trường hoặc những thế giới đó ở đâu không?” Phương Nguyên dò hỏi.\n\nTất cả vân vụ hình người đều lắc đầu, biểu hiện mình không biết, chỉ là nghe nói mà thôi.\n\n“Thánh nhân, chúng ta sinh tồn trong thế giới này, không có năng lực xông ra ngoài. Bên ngoài quá nguy hiểm, không phải chúng ta có thể chống đỡ.”\n\nPhương Nguyên cau mày: “Vậy làm sao các ngươi lại biết những tin tức đó?”\n\nVân vụ hình người liền đáp: “Cứ cách một khoảng thời gian sẽ có môn đồ, đệ tử thánh nhân xuyên thẳng hư vô, lui tới thế giới để tiến hành giao dịch hoặc cướp bóc. Chúng ta có được tin tức này là từ bọn họ.”\n\nÁnh mắt Phương Nguyên hơi nheo lại: “Những môn đồ, đệ tử này đều xuất hiện từ các đời tôn giả, vậy chiến lực như thế nào? Có thể xuyên thẳng qua hư vô, xuyên thẳng qua từng thế giới, thực lực hẳn không tầm thường.”\n\nNhưng chợt, Phương Nguyên ý thức được chỗ không ổn, hỏi lại lần nữa: “Nếu những môn đồ, đệ tử đó có rất nhiều, vậy vì sao lần đầu tiên nhìn thấy ta, lại gọi ta là thánh nhân chứ?”\n\nVân vụ hình người vội đáp: “Đó là vì tất cả thánh nhân đều có hình dáng giống ngài. Còn môn đồ, đệ tử của bọn họ lại là tư thái khác.”\n\nPhương Nguyên lập tức hiểu ra: “Xem ra, dường như nơi này không có Nhân tộc sinh sống. Cái gọi là môn đồ, đệ tử thánh nhân, chỉ sợ là dị loại, cũng giống như vân vụ hình người trước mắt này.”\n\nNói đến, hắn cũng là lần đầu tiên nhìn thấy vân vụ hình người, không phải dã thú, cũng không phải cây cối, càng không phải dị nhân, nhưng lại là hình thái con người.\n\n“Xin thánh nhân cứu ta.”\n\n“Xin thánh nhân giảng đạo, cứu vớ thế giới này đi.”\n\nĐám vân vụ hình người lại lễ bái lần nữa.\n\n“Được thôi, được thôi.” Phương Nguyên mỉm cười, ngang nhiên ra tay.\n\n“Thánh nhân.”\n\n“Ngươi muốn làm gì?”\n\n“A.”\n\nTiếng kinh hô, tiếng kêu thảm thiết nhất thời vang vọng bên tai Phương Nguyên.\n\nChỉ hai hô hấp, Phương Nguyên liền bắt đám vân vụ hình người. Hắn nhìn thấy từ trong ánh mắt đám vân vụ hình người loé lên lãnh quang khiếp người.\n\nChỉ dựa vào hỏi thôi, tin tức này làm sao mà đáng tin?\n\nNếu vân vụ hình người muốn lừa Phương Nguyên, thao tác này rất dễ dàng.\n\nKhi Phương Nguyên nói chuyện, đã âm thầm điều tra chung quanh và đối phương đến bảy tám phần, lúc này ra tay bắt bọn chúng lại.\n\nSau đó, hắn liền sử dụng thủ đoạn sưu hồn, muốn tự mình kiểm tra.\n\nKết quả hơi chút xấu hổ.\n\nĐám vân vụ hình người này không có hồn phách.\n\nKhông có hồn phách làm sao tính là sinh linh?\n\nNgay cả cỏ cây cũng có hồn phách của mình.\n\nPhương Nguyên ngây ra một lúc liền giật mình: “Xem ra, bên trong tiểu thế giới này không có đạo ngân Hồn đạo. Điều này sẽ khiến cho sinh linh đến nơi này sẽ không tồn tại hồn phách.”\n\nĐây là một phát hiện vô cùng mới mẻ.\n\nTrong ngũ vực lưỡng thiên, bởi vì có đạo ngân Hồn đạo, tất cả phàm là sinh mệnh đều có hồn phách của mình.\n\nNhưng đám vân vụ hình người này lại không có.\n\nMuốn vét ra trí nhớ của bọn chúng, còn có một số phiền phức.\n\nNhưng Phương Nguyên rất nhanh vượt qua được những phiền phức này.\n\nPhương Nguyên đã nắm giữ được toàn bộ tin tức từ đối phương.\n\nTừ những tin tức này mà xem, đám vân vụ hình người trước đó hoàn toàn không lừa gạt Phương Nguyên. Cuộc sống sinh tồn của bọn chúng rất đơn điệu. Từ khi có linh trí, bọn chúng vẫn sinh sống ở đây, cho đến khi thế giới này sắp hủy diệt. Ngay cả đã từng có môn đồ thánh nhân xuyên thẳng qua, tiến hành giao dịch, số lần cũng chỉ có một lần, thời gian cũng rất ngắn, bởi vậy tính tình của những vân vụ hình người này cũng rất đơn thuần.\n\nPhương Nguyên còn phát hiện, thật ra vân vụ hình người cũng không phải cá thể, mà là một bộ phận của thế giới này. Bọn chúng hoàn toàn không thoát ly khỏi thế giới này để bước ra bên ngoài."
}
