{
  "id": "chuong-2770-nhap-mong-thao-kien-2",
  "slug": "chuong-2770-nhap-mong-thao-kien-2",
  "title": "Chương 2770: Nhập mộng thao kiến (2)",
  "order": 2770,
  "volume": "",
  "content": "Chương 2770: Nhập mộng thao kiến (2)\n------------------------------------\n\nBản thân võ đài là một tiên trận. Nguyên thạch rơi xuống mặt đất, giống như rơi xuống nước, lập tức bị mặt đất nuốt hết.\n\nSau đó, từ dưới đất bắt đầu chui ra từng con kiến.\n\nTrương Song mở to mắt, thôi động thủ đoạn, bắt đầu nô dịch những con kiến này.\n\nPhân thân Long nhân lại kinh ngạc: “Những con kiến này không phải kiến bình thường, trên lưng có đường vân tự nhiên, hình thành văn tự Nhân tộc. Không phải là kiến Quân Đoàn truyền tống chứ?”\n\nLong nhân cũng không phải thiên sinh địa dưỡng, mà là chủng tộc dị nhân nhân tạo.\n\nTính chất của kiến Quân Đoàn cũng không khác gì Long nhân, cũng không phải tự nhiên sinh ra mà do đại năng cổ tiên sáng tạo ra.\n\nKiến Quân Đoàn này biến thành nô lệ của cổ sư Nô đạo, giải quyết nan đề nuôi nấng rất lớn cho cổ sư.\n\nCó một số kiến Quân Đoàn dùng để huấn luyện ngày thường, còn rất nhiều kiến Quân Đoàn sẽ hình thành kiến triều, uy năng hạo đãng.\n\nThực lực của Trương Song không tầm thường, rất nhanh đã nô dịch được mười mấy con kiến màu vàng này.\n\nLúc này, từ trong lòng đất lại chui ra một con kiến mới, còn muốn lớn hơn so với những con kiến trước đó, thân kiến có màu đen.\n\nTrương Song vui mừng, tranh thủ thời gian di chuyển lực chú ý, bắt đầu nô dịch những con kiến màu đen.\n\nBên trên con kiến vàng có văn tự tự nhiên, Công.\n\nBên trên con kiến màu đen cũng có đường vân tự nhiên, Binh.\n\nNhìn thấy, các thiếu niên Long nhân đều khẩn trương. Thiếu nữ Long nhân bên cạnh Phương Nguyên lắc cánh tay của hắn: “Ngô Soái ca ca, ca mau tranh thủ bắt đầu đi. Nếu lần này đánh cược thua, ca sẽ thu mất cổ bản mệnh của mình đấy. Đối phương hèn hạ vô sỉ có mười mấy con kiến Công, và ba con kiến Binh.”\n\n“Được rồi.” Phương Nguyên mỉm cười, sau đó ngồi xuống đất, tập trung tinh thần nhìn những con kiến trên mặt đất.\n\nHắn thôi động một loại sát chiêu, chính là dùng phương pháp mắt kích nô dịch con kiến, hiệu quả rất tốt.\n\nChỉ sau mấy hơi thở, mấy chục con kiến trên mặt đất đã tập trung bên cạnh Phương Nguyên.\n\nTrong đó có kiến Công, cũng có kiến Binh.\n\nKết quả như vậy vượt quá sức tưởng tượng của Trương Song.\n\nThiếu niên Nhân tộc lập tức kinh hô. Còn thiếu niên Long nhân thì kinh ngạc, sau đó cao hứng bừng bừng, reo hò không thôi.\n\nTrương Song khó tin nhìn Phương Nguyên. Thấy trước mặt Phương Nguyên càng lúc càng có nhiều kiến hơn, gấp mấy lần y, sắc mặt của y lập tức trắng bệch như tờ giấy.\n\n“Ta thua rồi.” Trương Song cũng rất dứt khoát: “Ngươi dùng sát chiêu gì thế?”\n\nSát chiêu tinh diệu, uy năng không tầm thường. Quan trọng hơn chính là nội tình hồn phách lúc này của Phương Nguyên rất mạnh, vượt qua cổ sư phàm nhân, huống chi là thiếu niên.\n\nPhương Nguyên cũng không biết. Hắn chẳng qua cũng chỉ mới sáng tạo ra mà thôi, liền nói tránh: “Ngươi đã thua, tiền đặt cược đâu?”\n\nTrương Song hừ lạnh, ném cổ Quải Soái cho Phương Nguyên, sau đó quay người rời đi.\n\nTrần Phó xanh mặt, trước khi đi đã để lại một câu: “Ngô Soái, không nghĩ đến ngươi âm hiểm như thế, lén luyện thành sát chiêu Nô đạo cường đại. Ngươi đừng quá đắc ý. Chúng ta sẽ sớm đòi lại món nợ này.”\n\n“A, chúng ta thắng rồi. Ngô Soái, ngươi thật lợi hại.”\n\n“Thật không hổ danh là Ngô Soái.”\n\n“Haha, đúng là buồn cười. Sắc mặt của Trương Song, Trần Phó vừa nãy thật khó coi.”\n\nPhương Nguyên mỉm cười, đang định đáp lại thiếu niên đang nhảy cẫng bên cạnh, chợt nhìn thấy những thiếu niên này mở to mắt, động tác, biểu hiện đều cứng đờ, đồng thời đều nhìn về phía sau Phương Nguyên.\n\n“Phụ thân.” Bọn họ đồng loạt kêu lên.\n\nPhương Nguyên quay người, liền nhìn thấy một cổ tiên Long nhân ánh mắt âm trầm nhìn hắn chằm chằm.\n\nPhương Nguyên không khỏi run lên: “Long Công?”\n\nNhìn kỹ lại, phân thân Long nhân giật mình.\n\nXuất hiện trước mặt hắn, mặc dù là một cổ tiên Long nhân, nhưng không phải Long Công, chỉ có diện mạo cực giống mà thôi.\n\n“Dù vậy, người này chỉ sợ có quan hệ mật thiết với Long Công. Nhưng không biết có phải là phụ thân thân phận này của ta hay không.”\n\nPhương Nguyên đang suy nghĩ, vị cổ tiên Long nhân đã đến trước mặt hắn: “Ngô Soái, ngươi đúng là to gan. Ta đã nói với ngươi biết bao nhiêu lần, đừng gây chuyện thị phi, không nên trêu chọc bọn họ. Ngươi ngược lại tốt rồi, lần này ngươi lại thắng bọn họ. Ngươi cũng biết, Trương Song, Trần Phó là huyết mạch của Thái thượng Đại trưởng lão bản môn mà.”\n\nCổ tiên Long nhân cực giống Long Công, biểu hiện vô cùng nghiêm túc, ánh mắt phun lửa.\n\nCác thiếu niên Long nhân vừa nãy còn nhảy cẫng bây giờ câm như hến, ngay cả thở mạnh cũng không dám, vội cúi đầu xuống nhìn mũi chân của mình. Có thể thấy được phụ thân của bọn họ trong lòng bọn họ có uy vọng rất cao, bình thường quản giáo cực kỳ nghiêm khắc.\n\nPhương Nguyên không thể xác nhận được hắn và vị cổ tiên Long nhân này có quan hệ như thế nào, cho nên chỉ có thể học theo đám thiếu niên Long nhân kia, cúi đầu im lặng.\n\nVị cổ tiên Long nhân càng thêm phẫn nộ, xoè bàn tay ra, gõ vào đầu Phương Nguyên một cái, dùng sức rất lớn, gần như muốn đánh ngã Phương Nguyên,\n\nPhương Nguyên lảo đảo một cái, bước vội về phía trước, lúc này mới ổn định thân hình.\n\n“Ngô Soái, đi theo ta, đến thư phòng phạt quỳ.” Cổ tiên Long nhân hừ lạnh một tiếng, quay người rời đi.\n\nPhương Nguyên quay đầu nhìn thoáng qua đám thiếu niên Long nhân. Người nào cũng nhìn Phương Nguyên, toát lên vẻ đồng tình, áy náy, may mắn.\n\n“Xem ra chỉ có thể đi theo vị cổ tiên Long nhân này.” Phương Nguyên thầm nghĩ trong lòng, cúi đầu theo sát.\n\nChỉ đi mấy bước, thiên địa chung quanh đã phát sinh thay đổi.\n\nSau một khắc, Phương Nguyên đã ở bên trong một thư phòng.\n\nThư phòng khá lớn, bình hoa đặt dưới đất rất hoa mỹ, bàn đọc sách dài đến một trượng, mặt bàn rộng lớn, bên cạnh còn đặt bút mực giấy nghiên, chính giữa bàn còn có một tấm hoành phi rất lớn, chỉ có ba chữ “Long Hành Thiên”.\n\n“Vị cổ tiên dẫn ta đến đây tên là Long Hành Thiên? Không đúng, nhìn đằng sau còn trống, hiển nhiên vẫn còn một chữ.” Trong lòng Phương Nguyên hơi động."
}
