{
  "id": "chuong-1786-tinh-van-phong-bao-1",
  "slug": "chuong-1786-tinh-van-phong-bao-1",
  "title": "Chương 1786: Tinh Vân Phong Bạo (1)",
  "order": 1786,
  "volume": "",
  "content": "Chương 1786: Tinh Vân Phong Bạo (1)\n-----------------------------------\n\nNói chung, khi cổ tiên Bát chuyển thăm dò Hắc thiên, gặp phải khí tượng Hắc Đăng, cũng đã phát hiện từ xa, nhanh chóng tránh đi.\n\nLần này, cổ tiên Trung Châu vừa mới thoát khỏi đàn sói Dạ Thiên, tâm trạng vừa bình ổn lại, không nghĩ đến Hắc Đăng xuất hiện. Cho nên rất nhiều cổ tiên đều gặp nạn, phải bị trọng thương.\n\nTầng cao nhất Phong Mãn Lâu.\n\n“Phụ thân, mắt của cha...” Cổ tiên Lục chuyển Thi Chính Nghĩa hai mắt rưng rưng, nghẹn ngào gọi.\n\nPhụ thân của cậu là cường giả thành danh trong số cổ tiên Thất chuyển, không nghĩ đến lại là một trong ba người mù hoàn toàn.\n\nKhi khí tượng Hắc Thiên xuất hiện, ông đang dùng sát chiêu điều quan sát dấu hiệu đàn sói. Hiệu quả sát chiêu điều tra của ông vô cùng tốt, ngược lại thành người mù đầu tiên.\n\nTrên cơ bản có thể khẳng định, từ nay về sau, Thi Các sẽ phải cáo biệt ánh sáng, trở thành một người mù không cách nào nhìn rõ bên ngoài.\n\nNhưng Thi Các cũng rất tỉnh táo, duỗi bàn tay vuốt tóc Thi Chính Nghĩa, trấn an cậu: “Mù thì có sao? Ta có rất nhiều thủ đoạn, sát chiêu tầng tầng lớp lớp, cho dù có mù cũng có thể tiếp tục tu hành, tiếp tục tác chiến, có chuyện gì đâu nào?”\n\n“Nhưng...” Thi Chính Nghĩa cúi đầu cắn răng, biểu hiện muốn rơi lệ.\n\n“Con trai, con không thể tùy tiện rơi lệ được. Cổ tiên tu hành, vốn đã tràn ngập nguy hiểm. Chỉ cần không mất đi tính mạng, chúng ta nên tiếp tục xuất phát về phía trước, đừng như kẻ yếu đuối chỉ biết khóc sướt mướt như thế. Không phải con thích nghe bình thư, xem thoại bản sao? Con hãy nhớ lại những nhân vật chính kia như thế nào?” Thi Các ôn nhu nói.\n\nThi Chính Nghĩa nặng nề gật đầu: “Phụ thân, con hiểu rồi.”\n\nNgay cả cường giả Thất chuyển Thi Các cũng phải trúng chiêu, bị mù hoàn toàn.\n\nTriệu Liên Vân nhìn thấy cảnh tượng này, trong lòng không khỏi chấn động, lần đầu cảm thấy tiên cổ ốc Phong Mãn Lâu cũng không an toàn.\n\nNhưng rất nhanh, nàng nghĩ đến Mã Hồng Vận.\n\n“Hồng Vận, ngươi hãy đợi ta. Cho dù có muôn vàn khó khăn, ta cũng sẽ đến cứu ngươi.”\n\nTriệu Liên Vân âm thầm cổ động cho mình, hai mắt hiện lên ánh sáng kiên định.\n\n“Dư Nghệ Dã Tử, ngươi thế nào rồi?” Triệu Liên Vân hỏi vị cổ tiên thiếu niên trước mắt.\n\nSau khi vị cổ tiên Luyện đạo này nhìn thoáng ra bên ngoài, vẫn ngồi xếp bằng trên sàn nhà, hai mắt nhắm thật chặt, thôi động một loại sát chiêu tiên đạo nào đó chữa thương cho mình.\n\nNghe Triệu Liên Vân hỏi thăm, Dư Nghệ Dã Tử cũng không dừng sát chiêu tiên đạo, cũng không mở mắt, chỉ lên tiếng trả lời: “Cũng may mà ta phát hiện sớm, kịp thời nhắm mắt. Chỉ cần trễ một chút thôi là không cứu vãn được rồi.”\n\nDư Nghệ Dã Tử không nói thêm câu nào.\n\nY hoàn toàn im lặng.\n\nSợ hãi còn chưa tiêu, trên trán còn lưu lại mồ hôi lạnh.\n\nThời gian dần trôi qua, các cổ tiên đều im lặng. Không khí trầm muộn bao trùm ba toà tiên cổ ốc.\n\nBên ngoài tiên cổ ốc vang lên từng đợt rít gào của hồn khiếu. Mặc dù có tiên cổ ốc ngăn lại nhưng nghe cũng rất chói tai.\n\nBất Chân Tử nhìn ra ngoài cửa sổ, gương mặt tràn đầy lo lắng: “Không dễ làm đâu. Chúng ta đang bị đại quân Hồn thú bao vây.”\n\nTriệu Liên Vân nghe xong, cũng quay sang nhìn ra ngoài cửa sổ, chỉ thấy rất nhiều cổ Minh Kiến như một dòng sông màu đen vây quanh ba tiên cổ ốc.\n\nBên trong đàn cổ Minh Kiến là vô số thân ảnh Hồn thú đứng lặng, quy mô thiên quân vạn mã. Khiến cho lòng người run sợ chính là, khí thế bọn chúng nối thành một mảnh, giống như dãy núi nguy nga. Không động thì thôi, nếu động là trời long đất lở, như biển gầm cọ rửa, sơn băng địa liệt.\n\nKhông chỉ quy mô Hồn thú khiến người ta chấn kinh, mà bên trong lại không thiếu Hồn thú cấp Thượng cổ, cấp Thái cổ. Các cổ tiên còn có thể cảm nhận được rất nhiều khí tức tiên cổ hoang dã.\n\n“Hồn thú Thái cổ có chừng năm con.”\n\n“Vừa mới thoát khỏi Hắc Đăng, bây giờ lại là đại quân Hồn thú.”\n\nBa vị cổ tiên Bát chuyển nói chuyện với nhau trong bóng tối.\n\nTình thế phát triển khiến cho bọn họ cảm thấy không ổn. Vận khí như thế này thật sự quá kỳ quặc và tà môn.\n\nUy Linh Ngưỡng trầm giọng nói: “Xem ra, con đường tiếp theo chúng ta phải xem xét tình huống xấu nhất để cân nhắc vấn đề.”\n\n“Đáng hận.” Bích Thần Thiên xiết chặt tay: “Từ lúc Túc Mệnh cổ bị Hồng Liên Ma Tôn phá huỷ, năng lực Sinh Tử môn thu nạp hồn phách cũng giảm xuống vô số lần. Hồn phách cực kỳ mạnh sẽ còn sót lại giữa thiên địa. Sau khi U Hồn Ma Tôn thành đạo, thiên địa đại thời đại biến cách, xuất hiện cái thứ gọi là Hồn thú này. Rất nhiều hồn phách thậm chí còn trực tiếp biến thành Hồn thú. Bây giờ, bên trong Hắc thiên Thái cổ, Hồn thú là nhiều nhất, làm loạn thiên cương. Từ khi nào chúng ta mới có thể lập lại trật tự, thiên địa thanh minh đây?”\n\n“Nhanh thôi.” Vạn Hải Long Lưu nói: “Sau đại chiến Núi Nghĩa Thiên, tiên cương gần như đã diệt vong toàn bộ. Đây đều là những người đào thoát khỏi số mệnh đáng chết, hiện tại cũng đã chết rồi, giúp cho lực cản luyện chế Túc Mệnh cổ giảm xuống nhiều lần. Bây giờ có Sa bà bà chủ trì, cho dù không có đạo ngân Bất Bại bên trong phúc địa, cũng sẽ có được tiến triển rất nhiều.”\n\nUy Linh Ngưỡng lắc đầu nói: “Chú ý, đại quân Hồn thú đang bao vây. Việc cấp bách bây giờ là làm thế nào để thoát khỏi đại quân Hồn thú này.”\n\nVạn Hải Long Lưu thở dài một hơi: “Phương pháp tốt nhất vẫn là sát chiêu phòng ngự của Đạo Thiên Ma Tôn, Thần Bất Tri, Quỷ Bất Giác. Trong truyền thuyết, cổ tiên có được sát chiêu tiên đạo này, Hồn thú làm thế nào cũng không phát hiện được. Bây giờ, hãy dùng Long Lưu Độn của ta đi.”\n\n“Chỉ là lần này, ta không chỉ dẫn động bản thân, hơn nữa còn phải kéo theo ba tiên cổ ốc và rất nhiều cổ tiên. Sau khi thi triển chiêu này, ba ngày tiếp, ta không thể ra tay được nữa.”\n\nBa vị cổ tiên thương lượng một phen, cuối cùng đồng ý với đề nghị của Vạn Hải Long Lưu.\n\nTiếng rồng ngâm lên.\n\nRất nhiều quang ảnh phi long tái nhợt xuất hiện, bao trùm ba tiên cổ ốc.\n\nThương Bạch Long Ảnh hội tụ thành một dòng sông dài, rất nhiều quang long dùng khí thế không thể ngăn cản ôm lấy ba tiên cổ ốc lao về phía trước.\n\nĐại quân Hồn thú gào thét, ra sức ngăn cản.\n\nNhưng khí thế Long Lưu Độn vô cùng phi phàm. Đại quân Hồn thú bị đâm thành một lỗ hổng, để ba toà tiên cổ ốc thành công rút lui khỏi hiểm cảnh.\n\nHành động của đại quân Hồn thú rất nhanh, không hề từ bỏ, đuổi theo đằng sau.\n\nVạn Hải Long Lưu không dám tùy tiện triệt tiêu sát chiêu Long Lưu Độn, đành phải nghiến chặt răng nỗ lực chèo chống.\n\nHai bên đuổi nhau ba canh giờ. Lúc này đại quân Hồn thú mới từ bỏ, lực chú ý bị một đám rắn độc hấp dẫn.\n\n“Không ổn rồi. Lần này ta phải nghỉ ngơi bảy ngày mới có thể ra tay lần nữa. Tiếp theo phải dựa vào hai người rồi.” Sắc mặt Vạn Hải Long Lưu trắng bệch, không còn chút máu. Hai mắt sáng ngời có thần đã tràn ngập tơ máu, khiến cho người ta có cảm giác hư nhược.\n\nSau khi thu lại sát chiêu Long Lưu Độn, Vạn Hải Long Lưu gần như ngửa đầu là ngã, chìm vào giấc ngủ say cấp độ sâu.\n\nHai mắt ông nhắm nghiền, phát ra tiếng ngáy.\n\nTiếng ngáy của ông rất lạ, cẩn thận lắng nghe, nó giống như tiếng rồng ngâm.\n\nKhi ông ta ngủ say, chung quanh cơ thể ông ta tạo thành một đám sương mù dày đặc.\n\nBên trong sương mù bắt đầu kết kén. Sau một canh giờ, kén càng kết càng dày, dần dần biến thành một quả trứng rồng màu nhạt.\n\n“Thoát khỏi đám Hồn thú kia rồi.”\n\n“Đúng là mạo hiểm thật.”\n\n“Sát chiêu vừa rồi, hình như là thủ đoạn của đại năng Bát chuyển Vạn Hải Long Lưu. Khí phách đúng là mạnh mẽ, thật sự khiến cho người ta nhìn mà than thở.”\n\nTrong ba tiên cổ ốc truyền ra tiếng reo hò và tán thưởng."
}
