{
  "id": "chuong-596-khong-bat-tu-djeu-la-phan-1",
  "slug": "chuong-596-khong-bat-tu-djeu-la-phan-1",
  "title": "Chương 596: Không bất tử đều là phân (1)",
  "order": 596,
  "volume": "",
  "content": "Chương 596: Không bất tử đều là phân (1)\n----------------------------------------\n\nLúc này, lão ta lại biến thành thông minh.\n\n“Anh bạn nhỏ, ngươi là người thừa kế của Đạo Thiên Ma Tôn. Ngươi có ba cơ hội ở chỗ ta, bất kể thành công hay thất bại đều tính là một lần. Nếu luyện chế phàm cổ, ta nhất định sẽ giao cổ luyện thành công đến tay ngươi. Nếu ngươi muốn cổ Tinh Môn, ta nhất định sẽ luyện chế thành công cho ngươi.”\n\nLúc này, Phương Nguyên giật mình, hóa ra còn có chuyện này nữa.\n\nThảo nào, Mã Hồng Vận chọn ba con cổ Ngũ chuyển. Lúc trước, khi y lưu lạc đến đây, chỉ là một người phàm thôi, có thể còn chưa hiểu được giá trị của Tiên cổ. Vì vậy, y mới lựa chọn ba con cổ Ngũ chuyển, khiến chiến lực của bản thân tăng lên. Sau khi y ra bên ngoài, ngăn cơn sóng dữ, một lần nữa gom quân đội chuyển bại thành thắng.\n\nSau này, khi Mã Hồng Vận trở thành cổ tiên, lúc này y mới hiểu được, cơ duyên khi xưa ở phúc địa Lang Gia đáng quý như thế nào. Đáng tiếc, đến lúc đó, y hối hận thì cũng đã muộn rồi.\n\nSự xấu hổ của Mã Hồng Vận, cũng là sự xấu hổ của Phương Nguyên.\n\nHiện tại, Phương Nguyên cũng là người phàm, kể cả có Tiên cổ cũng không dùng được. Địa linh Tiểu Hồ Tiên có thể sử dụng Tiên cổ, nhưng dù là cổ Động Địa, cổ Thông Thiên hay là cổ Tinh Môn, hắn đều không có cách nào tiếp nhận được.\n\nNói cách khác, dù Phương Nguyên có Tiên cổ, cũng không thể mang về phúc địa Hồ Tiên.\n\nHơn nữa, ba cơ hội luyện Tiên cổ này cũng có điều kiện, Phương Nguyên phải cung cấp bí phương Tiên cổ.\n\nNếu bí phương bị lỗi sẽ không luyện thành công được. Tiên cổ duy nhất, nếu người khác đã có Tiên cổ đó, Phương Nguyên cũng không luyện thành công được.\n\nDựa theo lời Địa linh vừa nói, nếu luyện Tiên cổ thất bại, thì cơ hội lần này cũng mất.\n\nNăm đó, Đạo Thiên Ma Tôn có thể luyện thành Tiên cổ sau sáu lần, thứ nhất là vì Trường Mao Lão Tổ kiêu ngạo, khinh thường thất bại mà cố ý. Thứ hai là vì Đạo Thiên Ma Tôn tài hoa hơn người, năng lực mạnh mẽ, có sự chuẩn bị đầy đủ và tận dụng cơ hội triệt để, khiến Trường Mao Lão Tổ mất một lượng lớn tài liệu luyện cổ quý hiếm, hơn sáu lần xuất huyết.\n\nHiện tại, Trường Mao Lão Tổ đã chết, hóa thành Địa linh, tuy không gây rắc rối khi Phương Nguyên luyện Tiên cổ, nhưng rốt cuộc lão ta là Địa linh, không phải bản thân Trường Mao Lão Tổ, bản lĩnh luyện cổ đã bị suy giảm.\n\nNhư vậy, rốt cuộc có nên hao phí một cơ hội quý giá như vậy, để luyện một con cổ Tinh Môn không?\n\nPhương Nguyên rơi vào trầm tư.\n\nNếu dựa theo lẽ thường, cần phải tận dụng trọn vẹn ba cơ hội này, nên noi theo Đạo Thiên Ma Tôn năm xưa, luyện thành ba con Tiên cổ.\n\nNhưng đối với Phương Nguyên mà nói, khó khăn rất lớn.\n\nThứ nhất, hắn không có bí phương Tiên cổ. Tiếp nữa, hắn không có năng lực như Đạo Thiên Ma Tôn, không thể đảm bảo luyện thành công Tiên cổ. Nếu luyện cổ thất bại sẽ lãng phí một cơ hội. Thà rằng luyện cổ Ngũ chuyển còn hơn. Điều quan trọng nhất, hắn chỉ là người phàm, cho dù có Tiên cổ cũng không dùng được. Mặc dù, giá trị của Tiên cổ rất lớn, nhưng không giúp ích được gì cho hắn, trái lại mang ra ngoài sẽ trở thành mầm tai vạ, không bằng một con cổ Ngũ chuyển.\n\nThậm chí, cổ Ngũ chuyển cũng không phù hợp với Phương Nguyên. Lấy tình huống thực tế hiện nay của Phương Nguyên ở Bắc Nguyên, chỉ có thể dùng cổ Tứ chuyển mà thôi.\n\n“Đương nhiên, ba cơ hội này, ta có thể lưu trữ, tạm thời không cần dùng. Dù sao, đã cướp được cơ duyên này trong tay, dù Mã Hồng Vận tới đây hoặc truyền thừa của Đạo Thiên Ma Tôn xuất hiện cũng không ảnh hưởng gì. Nhưng hiện tại, ta thực sự cần cổ Tinh Môn.”\n\nPhương Nguyên lâm vào tình trạng do dự, hắn cảm thấy rất khó xử.\n\nHiện tại, lực đạo tu hành của hắn chỉ có khí lực ba mươi quân, rất cần cổ trùng để cải tạo da thịt của bản thân. Phương diện tu hành của Nô đạo, gánh nặng nuôi dưỡng bầy sói rất nặng, không có gia tộc giúp đỡ, chỉ dựa vào bản thân hắn, chỉ có thể duy trì ở khoảng ba vạn thôi.\n\nTrong hồn phách, hồn người sói đã luyện thành, chỉ còn thiếu việc trở về Đãng Hồn sơn, một lần nữa sử dụng Đảm Thức cổ Sáng Suốt để tăng cường sức mạnh mà thôi.\n\nTình huống hiện tại của hắn, giống như một người chơi cờ, các quân cờ năng động đều không thể đi được nữa. Hắn đã bị lâm vào một cục diện bế tắc, một bình cảnh rất sâu.\n\nNếu không có tác động ngoại lực, chỉ dựa vào sức của mình hắn, cần phải tích luỹ từ từ, đợi đến thời cơ chín muồi mới đột phá được.\n\nNhưng hắn có Xuân Thu Thiền nên cần rất nhiều thời gian. Đồng thời nếu lãng phí thời gian, sẽ không cản nổi một vài cơ duyên, ưu thế trọng sinh cũng không còn nữa.\n\n“Ba cơ hội này, đích thực vô cùng quý giá. Nhưng vì lưu lại để sau này mới dùng, tưởng chừng như có thể lợi dụng trọn vẹn ba cơ hội, nhưng lại khiến sự phát triển của mình bị chậm trễ. Tình huống cụ thể phải phân tích cụ thể, mình không thể noi theo Đạo Thiên Ma Tôn, mà lựa chọn như Mã Hồng Vận thì lại quá lãng phí ba cơ hội này.”\n\nSuy nghĩ sâu xa một lúc lâu, Phương Nguyên mới quyết định.\n\n“Địa linh, ta đã suy nghĩ kĩ rồi.” Phương Nguyên chậm rãi nói, “Lúc này, kính mong ngươi luyện chế cổ Tinh Môn cho ta. Còn hai lần nữa, lưu lại sau này tính sau.”\n\n“Ngươi thực sự muốn ta luyện chế cổ Tinh Môn à? Ngươi cũng biết đấy, bây giờ ngươi đang buông bỏ một cơ hội có thể luyện thành Tiên cổ. Có lẽ, ngươi có thể đánh cuộc một lần, dùng bản bí phương Huyết Thần Tử vừa nãy để luyện.” Địa linh khuyên bảo Phương Nguyên.\n\nLão ta vô cùng yêu thích bí phương, mặc dù bí phương Huyết Thần Tử là một bản bí phương không trọn vẹn, nhưng lão ta vẫn muốn cất giữ.\n\nPhương Nguyên lắc đầu, đã quyết định rồi, hắn sẽ không do dự nữa: “Không, luyện cổ Tinh Môn đi.”\n\n“Thôi được. Trên thế giới này, không có cổ trùng mạnh nhất, chỉ có cổ trùng thích hợp với mình nhất. Ngươi không dùng được Tiên cổ, nhưng xem ra cổ Tinh Môn này có tác dụng rất lớn với ngươi. Ta sẽ nhanh chóng luyện thành con cổ này cho ngươi.”\n\nÔng cụ Địa linh nói xong, vừa thoáng động ý niệm trong đầu, đem năm cổ tiên dịch chuyển đến.\n\nNăm cổ tiên này, một người vô cùng xấu xí, một người có diện mạo hồng hào, một người mặc quần áo màu xanh, một người mặc quần áo màu vàng, một người mặc váy hồng phấn.\n\nBọn họ tấn công phúc địa Lang Gia, thay nhau tung ra tiên nguyên Thanh Đề của bản thân để làm tiêu hao tiên nguyên Bạch Lệ của phúc địa Lang Gia.\n\nNhưng Địa linh lại giả vờ yếu thế, dễ dàng lừa được bọn họ.\n\nTrong phúc địa Lang Gia có thiên nguyên Bảo Hoàng Liên Bát chuyển, tiên nguyên Bạch Lệ không bao giờ thiếu. Trong tay đám người Quỷ Vương không có một con Tiên cổ nào, Địa linh đã dẫn dụ họ vào trong phúc địa.\n\nKhi năm người xông đến trước cửa vân các, Địa linh liền phong ấn toàn bộ cổ Ngũ chuyển của bọn họ.\n\nNhóm người Quỷ Vương nhận thấy có điều gì đó không ổn, vội vàng dùng tất cả tiên nguyên còn lại của bản thân, nhưng vẫn không đánh lại được phúc địa Lang Gia.\n\nNgay cả một con hoang thú, Địa linh cũng không dùng đến, đã bắt sống được năm cổ tiên.\n\nNăm cổ tiên có thể tu hành đến tu vi này, đều rất thức thời, lập tức chọn giữ tính mạng, thần phục làm thủ hạ của Địa linh.\n\nSau khi phát hiện ra mình bị dịch chuyển đến đây, bọn họ nhanh chóng phản ứng, rối rít hành lễ với Địa linh, đồng thanh nói: “Thuộc hạ bái kiến Địa linh Lang Gia đại nhân.”\n\n“Ừm...” Địa linh vuốt ve chòm râu trắng như tuyết, khôi phục lại dáng vẻ cao nhân thế ngoại khi Phương Nguyên thấy lão ta lúc đầu.\n\n“Vị này là người thừa kế của Đạo Thiên Ma Tôn, Thường Sơn Âm, các ngươi bái kiến hắn đi.”\n\n“Người thừa kế của Đạo Thiên Ma Tôn?” Năm cổ tiên nhìn nhau, ánh mắt đều toát ra sự khiếp sợ.\n\nVốn trong lòng rất khinh thường thân phận phàm nhân của Phương Nguyên, bây giờ đã biến mất không còn gì. Đạo Thiên Ma Tôn là loại người nào? Đó là cổ tiên Cửu chuyển đấy.\n\nTừ Thái cổ đến Viễn Cổ, Thượng cổ, Trung cổ, Cận cổ đến bây giờ, cổ tiên Cửu chuyển xuất hiện trong lịch sử nhân loại cũng chỉ khoảng mười người mà thôi.\n\nNgười thừa kế của một vị cổ tiên Cửu chuyển...\n\nThân phận này, khiến năm cổ tiên khiếp sợ, sau đó lại hâm mộ ghen tị hận.\n\n“Sao ta lại không có vận may tốt như vậy, trở thành người thừa kế nhỉ?”"
}
