{
  "id": "chuong-2918-tich-tho-vi-an-1",
  "slug": "chuong-2918-tich-tho-vi-an-1",
  "title": "Chương 2918: Tích Thổ Vi An (1)",
  "order": 2918,
  "volume": "",
  "content": "Chương 2918: Tích Thổ Vi An (1)\n-------------------------------\n\nTrong tiên cổ ốc, Ngô Soái kiên nhẫn chịu đựng tiếng sấm bên tai, đầu tiên là kiểm tra bản thân.\n\nHắn phát hiện mình đã trở thành một cổ tiên Bát chuyển Thổ đạo, dáng người cường tráng, chiến bào trên người phủ đầy vết thương.\n\nCách hắn không xa, một nữ tiên nằm suy yếu trên mặt đất, sắc mặt tái nhợt, khí tức không chỉ yếu mà còn quái dị.\n\nNàng ta đang thúc giục một sát chiêu trị liệu Quang đạo, vì thế trên dưới toàn thân bao phủ một lớp bạch quang thánh khiết. Nhưng trên mặt của nàng, trên cánh tay trần trụi lại hiện ra từng luồng đạo ngân Ám đạo đen như mực.\n\nSố đạo ngân Ám đạo này nồng đậm, đạt đến trình độ tiên tài Cửu chuyển, tạo thành vầng sáng đạo ngân. Các cổ tiên chỉ cần dùng mắt thường là có thể nhìn thấy.\n\nTu vi của nữ tiên cũng là Bát chuyển.\n\nMột cổ tiên Quang đạo Bát chuyển, nhưng trên người lại mang theo đạo ngân Ám đạo quy mô như thế, thật sự khiến Ngô Soái cảm thấy kinh ngạc.\n\nCàng quỷ dị hơn chính là, đạo ngân Ám đạo trên người nữ tiên còn đang thay đổi. Không chỉ số lượng không ngừng tăng vọt, hơn nữa vị trí và sắp xếp cũng đang nhanh chóng biến hoá.\n\nNữ tiên kêu lên một tiếng đau đớn, hiển nhiên sát chiêu thôi động kết thúc, vầng sáng trên người nàng bỗng nhiên ổn định lại, đạo ngân Ám đạo cũng tạm thời bị áp chế.\n\nToàn thân nữ tiên mồ hôi nhễ nhại, yếu ớt mở mắt nhìn Ngô Soái, cười khổ: “Ta không cứu được nữa rồi. Đây là thủ đoạn trị liệu mạnh nhất của ta, nhưng cũng chỉ có thể tạm thời áp chế thương thế. Đợi đến thời hạn sát chiêu vừa đến, thương thế sẽ bộc phát uy năng kinh khủng.”\n\n“Trịnh Ương, tình cảm của ta chân thành, ta không thể làm bạn bên cạnh chàng được nữa. Chàng phải sống cho thật tốt.” Nữ tiên nói, nước mắt rơi xuống.\n\n“Không, nhất định sẽ có cách, nhất định có. Nàng tuyệt đối không được từ bỏ hy vọng. An Thổ Trọng Sơn Bảo đã dùng hết tiên cổ trong tay ta, uy năng phòng ngự có thể nói là đứng nhất cổ kim. Chúng ta còn có thời gian. Nàng phải tiếp tục cố gắng, ta sẽ làm bạn bên cạnh nàng.” Ngô Soái rưng rưng rống to.\n\nĐây đương nhiên là do mộng cảnh diễn hoá, không chịu sự khống chế của bản thân.\n\nNhưng sau đoạn đối thoại này, Ngô Soái đã có được năng lực khống chế.\n\n“An Thổ Trọng Sơn Bảo? Chưa từng nghe qua...” Tinh mang bùng lên trong mắt Ngô Soái. Hắn không ngừng phân tích, tìm kiếm manh mối trong đoạn đối thoại vừa nãy.\n\nHắn kiểm tra lại tiên khiếu của bản thân.\n\nBên trong tiên khiếu có không ít tiên nguyên Bạch Lệ, còn có rất nhiều phàm cổ, nhưng không có tiên cổ.\n\nNhư trước đó Trịnh Ương đã nói, hắn đã dùng tất cả tiên cổ cho việc dựng tiên cổ ốc Bát chuyển An Thổ Trọng Sơn Bảo này.\n\n“Nói cách khác, ta phải dựa vào tiên cổ ốc đã bị tổn hại này sao?” Ngô Soái lập tức ngộ ra.\n\nHắn bắt đầu thử khống chế tiên cổ ốc này.\n\nKết cấu An Thổ Trọng Sơn Bảo khá phức tạp.\n\nTốn hơn trăm triệu cổ trùng, trong đó có đến hơn hai mươi con tiên cổ.\n\nNgô Soái vừa mới bắt đầu tiếp xúc, lại không cách nào phát hiện được con tiên cổ nào mới là tiên cổ hạch tâm. Vị trí chính giữa những con tiên cổ này rất xảo diệu, quan hệ thần bí, toàn bộ tiên cổ ốc thiết kế bác đại tinh thâm, giống như một dãy núi cao ngất hùng vĩ, lan tràn vạn dặm, nối trời tiếp đất. Dãy núi bên trong tầng tầng lớp lớp với vô số khoáng mạch, chủng loại phong phú đan xen nhau.\n\nNgô Soái giống như một cổ sư phàm nhân muốn khai thác mỏ trong dãy núi này, đào móc khoáng vật mà bản thân mong muốn, làm rõ liên hệ giữa những khoáng mạch này.\n\n“Nội hiểu rõ độ khó của tiên cổ ốc cũng quá lớn. Đồng thời ta còn phải dựa vào tiên cổ ốc này để chống đỡ Hồng Từ Lôi Cầu Kiếp.”\n\nTrong lòng Ngô Soái trầm xuống, biết mình đã thua.\n\nQuả nhiên, mộng cảnh tiếp theo đúng như hắn sở liệu.\n\nHồng Từ Lôi Cầu liên tiếp, không ngừng oanh tạc. Ngô Soái thử thôi động tiên cổ ốc, đồng thời tiến hành tu bổ.\n\nNhưng vẫn không làm nên trò trống gì.\n\nHắn biết quá ít về tiên cổ ốc này. Cho dù muốn tu bổ cũng không biết phải bắt đầu từ đâu.\n\nCuối cùng, Hồng Từ Lôi Cầu nổ nát tiên cổ ốc, Ngô Soái và nữ tiên trở thành vật hy sinh của lôi kiếp.\n\nRời khỏi mộng cảnh, Ngô Soái bắt đầu trị liệu cho mình.\n\nLần này, bản thể Phương Nguyên tìm kiếm cõi yên vui Thương Lam Long Kình, trước khi đi đã sớm chuẩn bị và sắp xếp đầy đủ. Không chỉ giao cổ trùng Mộng đạo cho Ngô Soái, đồng thời còn có rất nhiều Đảm Thức cổ.\n\nCó Đảm Thức cổ, thương thế của Ngô Soái không phải là vấn đề.\n\nThăm dò mộng cảnh này khác với thăm dò mộng cảnh Long Cung. Ngô Soái có nhiều cơ hội để làm lại từ đầu.\n\nLần thứ hai thất bại, lần thứ ba thất bại, lần thứ tư, lần thứ năm...\n\nSau tám lần, Ngô Soái cuối cùng cũng có được một nhận biết rõ ràng về An Thổ Trọng Sơn Bảo.\n\nMặc dù còn chưa triệt để tu bổ lại tiên cổ ốc, nhưng hiệu suất của Ngô Soái đã bù đắp được Hồng Tử Lôi Cầu oanh tạc.\n\nMây đen bốc lên trên bầu trời. Hồng Từ Lôi Cầu dần dần thưa thớt, cho đến khi hoàn toàn ngừng lại.\n\nNhưng trong mây đen không ngờ lại bắt đầu ấp ủ hạo kiếp thứ hai.\n\nNữ tiên thở dài: “Haiz, đều ta ta không nghe theo lời khuyên của chàng, lại đi tìm nơi táng thân của Cuồng Man Ma Tôn, kết quả rước lấy nguyền rủa, dẫn đến tai kiếp không ngừng.”\n\n“Là ta đáng chết. Trịnh Ương, mau đi nhanh đi, ta không muốn liên lụy chàng.”\n\nVầng sáng trên người nữ tiên đã ảm đạm xuống. Còn đạo ngân Ám đạo lại chặt chẽ sắp hàng, giống như từng sợi tơ màu đen che kín làn da và gương mặt của nữ tiên.\n\nSo với lúc trước, khí tức nữ tiên lại giảm xuống một mảng lớn, đồng thời khí tức lại càng thêm cổ quái, không chỉ là hai luồng Ám đạo xoắn lại với nhau, trên cổ của nàng còn mọc ra hầu kết."
}
