{
  "id": "chuong-2689-chinh-djao-djau-djau-2",
  "slug": "chuong-2689-chinh-djao-djau-djau-2",
  "title": "Chương 2689: Chính đạo đau đầu (2)",
  "order": 2689,
  "volume": "",
  "content": "Chương 2689: Chính đạo đau đầu (2)\n----------------------------------\n\nBốn vực còn lại không giống Trung Châu. Thế lực bọn họ giao thoa, đỉnh núi san sát, có thể nói là năm bè bảy mảng. Bọn họ rất dễ dàng bị Phương Nguyên tiêu diệt từng bộ phận, nhưng lại dễ đạt thành giao dịch, âm thầm thỏa hiệp với nhau.\n\nTử Vi Tiên Tử suy đoán một chút cũng không sai. Đường gia Tây Mạc, Trì gia Nam Cương chính là tình huống như thế.\n\nTử Vi Tiên Tử che giấu sự thật này, thúc đẩy bốn vực khác tích cực đối phó Phương Nguyên. Mặc kệ chiến quả như thế nào, nhất định sẽ tiêu hao lẫn nhau. Mặc kệ bên nào tổn thất, đối với Thiên Đình đều có chỗ tốt.\n\nCùng lúc đó, hai bên sẽ lộ ra tin tức và manh mối. Thiên Đình có khi chỉ cần đứng xem là có thu hoạch.\n\nĐợi đến thời cơ thỏa đáng, Thiên Đình sẽ tính ra được vị trí cụ thể của Phương Nguyên, toàn lực ra tay, tìm cơ hội diệt trừ tên ma đầu này.\n\nTử Vi Tiên Tử dự định thật tốt. Nàng suy nghĩ về tương lai, bắt đầu chuẩn bị cho ngũ vực loạn chiến.\n\nNhưng sự việc đã hoàn toàn thoát ra khỏi dự liệu của nàng.\n\nPhương Nguyên đại hoạch toàn thắng, bắt chư tiên Nam Cương làm tù binh.\n\n“Mặc dù Phương Nguyên chỉ có tu vi Thất chuyển, nhưng lần trước, hắn lợi dụng nội tình phúc địa Lang Gia, còn lần này là lợi dụng di trạch của Ảnh Tông.”\n\n“Kết quả trận chiến này hoàn toàn thiên về một bên, đồng thời bố trí của phe ta hoàn toàn không kịp có hiệu lực.”\n\nTử Vi Tiên Tử hận đến nghiến răng nghiến lợi.\n\nPhương Nguyên quá mức xảo trá.\n\nMuốn đối phó hắn, thật sự càng ngày càng khó.\n\nTử Vi Tiên Tử bắt đầu có cảm giác lực bất tòng tâm.\n\nRõ ràng Phương Nguyên chỉ có tu vi Thất chuyển, nhưng lại không có cách nào bắt hắn.\n\nMột nguyên nhân trong đó chính là hắn kiêm tu quá nhiều lưu phái.\n\nVí dụ như Trí đạo.\n\nTạo nghệ Trí đạo của Phương Nguyên rất sâu.\n\nBây giờ, cho dù Tử Vi Tiên Tử toàn lực ra tay, cũng suy tính không ra vị trí của Phương Nguyên, chỉ có thể ra sức tìm kiếm manh mối chung quanh.\n\nNói chung, không phải cổ tiên Trí đạo, rất dễ dàng bị suy tính ra vị trí.\n\nSố lượng cổ tiên Ma đạo trong thiên hạ không ít, nhưng có rất ít người làm xằng làm bậy như Phương Nguyên.\n\nMột khi bọn họ làm như vậy, tùy tiện làm hại bốn phía, Chính đạo rất nhanh có thể tìm cổ tiên Trí đạo tiến hành suy tính, tìm ra vị trí của bọn họ, từ đó vây bắt.\n\nHoặc như Luyện đạo.\n\nPhúc địa Lang Gia không phải dễ nuốt. Rất nhiều cổ tiên có muốn nuốt cũng nuốt không được.\n\nThậm chí một số cổ tiên Bát chuyển cũng không.\n\nBởi vì chiếm đoạt phúc địa Lang Gia Thất chuyển cần cảnh giới Tông sư Luyện đạo.\n\nLại nói về Mộng đạo.\n\nPhương Nguyên trùng sinh từ tương lai, có rất nhiều thủ đoạn Mộng đạo.\n\nĐại chiên mộng cảnh núi Nghĩa Thiên, hắn đã dựa vào những thủ đoạn này biến nguy thành an, từ đó chạy thoát.\n\nHoặc như mai phục chiến lần này.\n\nPhương Nguyên đã thể hiện được tạo nghệ Trận đạo của hắn.\n\nCó thể lợi dụng đại trận Trụ đạo trình độ như thế, cảnh giới Trận đạo của hắn ít nhất là Đại tông sư.\n\n“Đương nhiên, đây cũng có thể là bố trí đại trận vốn có của Ảnh Tông, nhưng vì sao trước đó Phương Nguyên không sử dụng? Khả năng này rất nhỏ.”\n\n“Còn có một khả năng, đó chính là Phương Nguyên chiếm đoạt phúc địa Lang Gia, trong số dị nhân có cổ tiên có cảnh giới Đại tông sư Trận đạo.”\n\n“Manh mối không đủ.”\n\nTử Vi Tiên Tử ôm trán, lệ mang trong mắt loé lên.\n\nNàng lập tức đứng dậy, rời khỏi đại điện trung tâm, một lần nữa đế chỗ giam giữ U Hồn Ma Tôn.\n\nSưu hồn.\n\nSau đó, Tử Vi Tiên Tử hài lòng gật đầu.\n\nNàng đã chuẩn xác vơ vét trí nhớ của U Hồn Ma Tôn có liên quan đến bí mật đại trận đó.\n\n“Quả nhiên là một đại trận ẩn núp cực mạnh, nhưng không có uy năng triệu hoán Niên thú tác chiến. Cái sau chính là Phương Nguyên tăng thêm.” Tử Vi Tiên Tử đắm chìm trong suy nghĩ.\n\nU mang bên trong mắt của nàng trước kia chỉ có một vòng, bây giờ đã lặng yên khuếch tán nhiều hơn.\n\n....\n\nThiên Đình.\n\nÁnh sáng vô hạn, tiên điện trùng điệp.\n\nSau đại điện trung ương, một toà tháp đứng cao sừng sững, toàn thân bao phủ một vầng sáng bạch kim.\n\nLà tiên cổ ốc Bát chuyển tháp Giám Thiên.\n\nVây quanh tháp Giám Thiên, mấy vị cổ tiên Thiên Đình phối hợp lẫn nhau, vô cùng bận rộn.\n\nDưới sự vất vả của bọn họ, một đại trận luyện đạo đang dần dần thành hình.\n\nMột vị cổ tiên cao lớn khoẻ mạnh đứng bên ngoài đại trận dò xét. Mặc dù chỉ là đơn giản đứng đó, nhưng lại mang đến cho người ta cảm giác trụ lớn kình thiên.\n\nChính là Long Công.\n\n“Bái kiến Long Công đại nhân.” Lúc này Tử Vi Tiên Tử chạy đến đứng đằng sau Long Công.\n\n“Hiện tại phúc địa Lang Gia rơi vào tay Phương Nguyên, điều này đồng nghĩa với việc hắn nắm giữ ảo diệu Luyện Lô. Trước kia, đại trận Luyện đạo Thiên Đình chính là bắt chước luyện lô. Ta đã sai người phá giải đại trận hiện có, trải thành đại trận khác.” Long Công nói đến đây, chậm rãi quay lại, sau đó nhìn Tử Vi Tiên Tử.\n\nGương mặt Tử Vi Tiên Tử hiện lên vẻ hổ thẹn: “Là ta lãnh đạo không tốt.”\n\nTử Vi Tiên Tử còn chưa nói xong đã bị Long Công cắt ngang: “Tự trách, nói nhiều rồi cũng vô dụng. Ta tin rằng ngươi đã ngộ ra rất nhiều. Quá khứ đúc thành sự thật, như vậy chúng ta lại càng phải đối mặt với hiện tại, trù tính tương lai.”\n\nLong Công nhìn Tử Vi Tiên Tử, thở dài một tiếng: “Bây giờ Thiên Đình ta vẫn nắm chắc đại thế, nhưng cục diện dường như thoát khỏi sự khống chế của chúng ta. Phương Nguyên người này là con cờ do Hồng Liên Ma Tôn sắp xếp. Lần trước, hắn đánh lui thế công bên ta, khiến Trần Y, Lôi Quỷ Chân Quân bỏ mình, bây giờ còn bắt quần tiên Nam Cương làm tù binh. Mặc kệ hắn chỉ là Thất chuyển, mặc kệ hắn lợi dụng thủ đoạn nào, kết quả chính là kết quả, sự thật chính là sự thật. Tử Vi Tiên Tử, ngươi ứng đối ra sao?”"
}
