{
  "id": "chuong-1309-sang-tao-co-hoi-xuong-cong-ngam",
  "slug": "chuong-1309-sang-tao-co-hoi-xuong-cong-ngam",
  "title": "Chương 1309: Sáng tạo cơ hội xuống cống ngầm",
  "order": 1309,
  "volume": "",
  "content": "Chương 1309: Sáng tạo cơ hội xuống cống ngầm\n--------------------------------------------\n\nPhương Nguyên đương nhiên muốn lấy được bảo tàng càng sớm càng tốt, nhưng có nhiều chuyện dục tốc thì bất đạt.\n\nNếu không luyện chế tiên cổ Tinh Niệm, một lòng muốn xâm nhập vào cống ngầm, điều này sẽ thể hiện hắn không quá tận lực.\n\nSẽ bị người ta nhìn thấu.\n\nMặc dù Phương Nguyên đã lẫn vào được cương minh Bắc Nguyên, nhưng vấn đề hiện tại bây giờ là hắn đang bị hai vị tiên cương canh giữ.\n\nPhương Nguyên hiểu, trong đó cũng có ý ngầm giám sát.\n\nDù sao, Phương Nguyên luyện chế tiên cổ thất bại nhiều lần, cũng đã nợ Phần Thiên Ma Nữ một khoản nợ lớn.\n\nKhông giám sát hắn, hắn chạy mất thì làm sao bây giờ?\n\nMặc dù khi định ra hiệp ước, Phần Thiên Ma Nữ đã dùng thủ đoạn Tín đạo tiến hành chế ước hai bên, nhưng đến cấp độ như Phần Thiên Ma Nữ, cái gọi là sống càng già thì lá gan càng nhỏ, kiến thức nhiều, lại càng thêm cẩn thận. Ai biết được Phương Nguyên có thủ đoạn giải trừ nó hay không chứ?\n\nPhương Nguyên đúng là có.\n\nKý ức năm trăm năm trước đã giúp cho hắn biết không ít phương pháp có thể giải trừ chế ước Tín đạo tiên cấp. Nhưng hắn không có tiên cổ tương ứng, trước mắt không có năng lực giải trừ hiệp ước này.\n\nHắn thật lòng muốn luyện chế tiên cổ Tinh Niệm, cho nên mới hợp tác với Phần Thiên Ma Nữ.\n\nNhưng bây giờ, hắn lại càng muốn lén lấy đi phần bảo tàng kia.\n\nTrong những ngày ở cự thành Âm Lưu, Phương Nguyên vừa thử luyện chế tiên cổ Tinh Niệm, để Phần Thiên Ma Nữ có thể yên tâm vừa âm thầm thu thập tin tình báo, tích cực chuẩn bị cho hành động của mình.\n\nSo sánh với trước đó, cự thành Âm Lưu đã mở cửa thành, khôi phục lại giao dịch với bên ngoài. Các tiên cương lại càng sĩ khí cao hơn, tinh thần phấn chấn hơn.\n\nThì ra, Phần Thiên Ma Nữ lãnh tụ quần hùng đối phó Tuyết Hồ Lão Tổ, đã đưa ra một sách lược khá thông minh.\n\nNàng ta cũng không trực tiếp đánh vào Đại Tuyết Sơn, mà là nắm lấy nhược điểm lớn nhất của Tuyết Hồ Lão Tổ để tiến hành ngăn chặn.\n\nNhược điểm lớn nhất của Tuyết Hồ Lão Tổ là gì?\n\nGần như tất cả cổ tiên Bắc Nguyên đều biết.\n\nChính là tiên cổ Hồng Vận.\n\nTuyết Hồ Lão Tổ muốn tập trung tinh thần luyện tiên cổ Hồng Vận, nhưng lão ta lại thiếu tiên tài nghiêm trọng. Cho dù lão ta có Mã Hồng Vận làm chủ tài, nhưng liên quan đến tiên cổ Bát chuyển, lại phải chuẩn bị rất nhiều nguyên liệu, dùng hết khả năng nâng cao khả năng thành công, cho nên nhu cầu của lão ta đối với tiên tài là vô cùng lớn.\n\nNhững cổ tiên Ma đạo bên trong phúc địa Đại Tuyết Sơn đã bị Tuyết Hồ Lão Tổ dày vò không chịu nổi.\n\nNgay cả Tuyết Hồ Lão Tổ cũng bỏ qua tư thái, đích thân chui vào mộ địa tiên cương bên trong cống ngầm để ăn trộm, có thể thấy được mức độ khao khát tiên tài của Tuyết Hồ Lão Tổ như thế nào.\n\nPhần Thiên Ma Nữ nhìn trúng điểm này, tích cực bố trí, liên tiếp điều động, khai thác mai phục, ám toán, phá hư đủ loại phương thức để đối nghịch với cổ tiên Ma đạo bên trong phúc địa Đại Tuyết Sơn.\n\nNhững cổ tiên Ma đạo này thu thập tiên tài vốn đã đủ vất vả, bị vận đạo phản phệ, đám tiên cương lại thừa cơ phá rối. Vì thế mà xác suất thành công mỗi lần phá rối đều rất cao.\n\nThành công nhiều lần khiến cho sĩ khí của phúc địa Đại Tuyết Sơn không khỏi sa sút, còn tinh thần cương minh thì tăng vọt, quét sạch sự ngột ngạt trước đó.\n\nGương mặt Phương Nguyên tái xanh từ trong mật thất bước ra.\n\nNgoài cổng đang có hai vị tiên cương Lục chuyển.\n\nNhìn thấy Phương Nguyên, một vị tiên cương trong đó tên là y sư Huyền Âm lập tức thi lễ: “Tiên sinh, ngài xuất quan rồi, không biết lần này luyện cổ...”\n\nPhương Nguyên kêu lên một tiếng đau đớn, bực bội xua tay: “Đừng đến làm phiền ta.”\n\nNói xong, hắn trực tiếp bỏ ra ngoài.\n\n“Hừ, là thứ gì chứ? Ngay tại địa bàn của ta mà cũng dám phách lối như vậy.” Một vị tiên cương có danh xưng lâu chủ Lôi Vũ nhìn theo bóng lưng của Phương Nguyên, hai mắt lấp loé lệ mang, bất mãn nói.\n\nNhưng y sư Huyền Âm lại không thèm để ý, cười hề hề chạy đến, chăm chú đi sau lưng Phương Nguyên, chẳng khác nào cao dán chó.\n\nPhương Nguyên một đường đi thẳng về phía trước, rẽ trái rẽ phải đến một đại điện.\n\nĐây là khố phòng tiên tài lớn nhất của cự thành Âm Lưu, do một vị tiên cương đích thân trông giữ.\n\nNhìn thấy sau lưng Phương Nguyên còn có y sư Huyền Âm, lâu chủ Lôi Vũ, tiên cương canh giữ gật đầu với hai người một cái, biết Phương Nguyên lại đến nhận tiên tài, liền đưa cho Phương Nguyên một con cổ trùng Tín đạo.\n\nPhương Nguyên vừa tiếp nhận cổ trùng, bóp nát trong tay, làm bộ nhìn danh sách tiên tài, vừa mưu tính trong lòng.\n\n“Phần Thiên Ma Nữ, Thi Bạo Lôi Vương, còn có Phác Vạn Đao, ba ngày trước đã rời khỏi cự thành Âm Lưu, đánh lén cổ tiên Ma đạo bên trong Đại Tuyết Sơn, đến nay cũng chưa trở về. Đây là một cơ hội, chi bằng thừa cơ hội này...”\n\nĐúng lúc này, tiên cương canh giữ phủ khố nhiệt tình nói: “Tinh Tượng Tử tiên sinh, ngươi muốn tiên tài gì thì cứ việc nói. Đại đầu lĩnh đã thông báo, chỉ cần đăng ký một chút là được. Ngươi không cần có bất kỳ gánh nặng trong lòng.”\n\nNào biết vừa mới nói xong, Phương Nguyên đã ngẩng đầu lên, nhìn chằm chằm tiên cương canh giữ: “Ta có gánh nặng gì chứ? Tại sao ta lại có gánh nặng trong lòng? Ta đang rất tốt.”\n\nPhương Nguyên lôi thôi, lếch thếch, tóc tai bù xù, biểu hiện bực bội không chịu nổi.\n\nVừa nhìn thấy bộ dạng này của hắn, tiên cương canh giữ phủ khố liền biết, nhất định là Phương Nguyên luyện cổ thất bại.\n\nVị tiên cương này ngây ra một lúc, thầm nghĩ: “Tự dưng lắm mồm để làm gì? Hắn luyện thành công hay thất bại liên quan gì đến ta.”\n\nLúc này, dàn xếp ổn thỏa xong, mọi thứ trở lại yên tĩnh như cũ.\n\nNhưng Phương Nguyên vẫn không từ bỏ ý định.\n\nHắn một tay nghiền nát cổ trùng Tín đạo trong tay, hai tay chắp sau lưng, cúi đầu bước đi.\n\nĐồng thời miệng còn lẩm bẩm: “Mẹ nó, vì sao lại không được? Vì sao luôn thất bại? Đã thất bại bốn lần, vì sao lại như vậy? Vì sao...”\n\nY sư Huyền Âm, lâu chủ Lôi Vũ nhìn nhau một chút, cả hai đều thức thời không muốn đụng đến Phương Nguyên.\n\nPhương Nguyên lại càng nôn nóng. Hắn siết chặt hai tay, miệng thì hung hăng mắng chửi, ngôn ngữ thô tục không chịu nổi, khi thì lẩm bẩm, không biết đang nói cái gì.\n\nY sư Huyền Âm cố gắng phân biệt, nhưng chỉ nghe được nội dung đứt quãng.\n\n“Chẳng lẽ phải vận dụng phương pháp kia sao?”\n\n“Không được, cái giá quá lớn...”\n\n“Đáng hận, tiên cổ đáng chết này, tại sao lại phải luyện nó chứ?”\n\nPhương Nguyên biểu hiện do dự, dường như đang đứng giữa sự lựa chọn khó khăn.\n\nLúc này, hai mắt hắn đỏ bừng, cực kỳ giống một dân thua cờ bạc đã thua phần lớn tài sản, đang quyết định được ăn cả ngã về không, cố gắng gỡ vốn.\n\n“Mẹ nó, lão tử liều mạng thôi.”\n\n“Lần này nhất định có thể luyện thành, nhất định có thể.”\n\n“Không sai, nhất định có thể thành công.”\n\nBa vị tiên cương ngẩn ra đứng ngoài quan sát, nhìn biểu hiện nôn nóng bất an của Phương Nguyên, cảm giác khinh thường chán ghét vừa nãy cũng mất đi không ít, ngược lại còn sinh ra sự thương hại Phương Nguyên.\n\nRất nhiều cổ tiên đều gặp phải tình huống này.\n\nĐể luyện chế một con tiên cổ, không tiếc bất cứ giá nào nhưng vẫn không thu được gì, thậm chí còn táng gia bại sản.\n\nTuy đã bước lên một con đường không có lối về, nhìn tài nguyên tích luỹ mấy chục năm, thậm chí mấy trăm năm trôi theo dòng nước, không khỏi thua đến đỏ mắt, nhưng sau đó vẫn tập trung tinh thần theo đuổi thành công, kết quả lại không cách nào quay đầu, chạy càng xa hơn trên con đường thất bại.\n\nPhương Nguyên bỗng nhiên dừng bước, quay đầu lại, nhìn hai người y sư Huyền Âm và lâu chủ Lôi Vũ.\n\n“Ta quyết định rồi, hai người các ngươi chuẩn bị đi, theo ta vào cống ngầm.”"
}
