{
  "id": "chuong-171-tam-ma",
  "slug": "chuong-171-tam-ma",
  "title": "Chương 171: Tâm Ma",
  "order": 171,
  "volume": "",
  "content": "Chương 171: Tâm Ma\n------------------\n\n“ Cái gì? Cha, người để cho con phá án?” Cô gái chỉ tay vào chính mình,vẻ mặt lộ rõ sự kinh ngạc.\n\n“Như thế nào? Con không muốn?” Thiết Huyết Lãnh mỉm cười.\n\n“Đồng ý, đương nhiên là đồng ý!” Thiết Nhược Nam nhảy nhót nói.\n\nThiết Huyết Lãnh gật đầu, than nhẹ, ngữ khí phức tạp: “ Con đã quyết tâm đi theo con đường của ta, cũng theo ta vài năm nay, mưa dầm thấm lâu. Chim ưng tự xoè cánh bay mới cứng cáp được.\n\nTa đã già, lại có thương tích này, trị cũng không hết. Càng không thể đi cùng ngươi cả đời. Tre già măng mọc, sau này còn phải trông chờ vào con.”\n\n“ Cha... Người không được nản lòng, không phải vẫn còn hy vọng trị được sao?” Âm điệu của cô gái run run, có chút nghẹn ngào.\n\n“Cả con và ta đều biết hy vọng này mong manh cỡ nào. Mọi người đều phả học cách đối mặt với sự thật, Nhược Nam.” Thiết Huyết Lãnh mỉm cười, sau đó quay lại đối mặt với Cổ Nguyệt Bắc, “Cổ Nguyệt tộc trưởng yên tâm, đứa con gái này đã học được của ta ít nhất bảy tám phần, hơn nữa có ta kèm cặp, nhất định sẽ không để tộc của ngươi chịu oan khuất.”\n\n“Không dám, không dám.” Cổ Nguyệt Bác vội vàng chắp tay, “Nữ thiếu hiệp không thua đấng mày râu, tư thế oai hùng, bừng bừng khí thế, lại là anh hùng sau này, tại hạ có đạo lý nào mà không yên tâm? Mời hai vị trở về sơn trại, chúng tôi đã chuẩn bị để hai vị đón gió tẩy trần.”\n\n....\n\nCác món ăn được bày lên bàn. Hương thơm nức mũi, mùi rượu êm dịu theo dòng chảy vào chén của Thiết Huyết Lãnh.\n\nLang triều vừa mới đi qua, Cổ Nguyệt sơn trại đang rơi vào giai đoạn khó khăn nhất. Việc tiêu thụ một lượng lớn nguyên vật liệu sẽ dẫn đến thức ăn khan hiếm, vật tư thiếu thốn. Thậm chí sẽ có người chết đói.\n\nNhưng ngay cả như vậy, để tiếp đón Thiết Huyết Lãnh, Cổ Nguyệt tộc vẫn tổ chức buổi tiệc này.\n\nLà tộc trưởng, Cổ Nguyệt Bác ngồi ở vị trí chính giữa cao nhất, hai bên là Thiết Huyết Lãnh và Thiết Nhược Nam.\n\nNgoài ra còn có Cổ Nguyệt Xích Chung, Cổ Nguyệt Ca Yến, Cổ Nguyệt Mạc Trần, Cổ Nguyệt Dược Cơ, cùng với đám người Phương Nguyên, đều là gia lão.\n\nTrước khi Lang Triều tới, bộ tộc Cổ Nguyệt có hàng chục gia lão. Nhưng số còn lại bây giờ còn chẳng đủ một bàn mười người.\n\nKhông những thế, những gia lão đang ngồi đều mang thương tích.\n\nNhất là Cổ Nguyệt Mạc Trần, Ông ta bị thương nặng trong trận chiến cách đây hai tuần lề. Vẫn ẩn mình trong mật thất trị thương. Vốn nằm trên giường. Nhưng nghe nói Thiết Huyết Lãnh đã tới, mới gắng gượng thương tích tới tham gia bữa tiệc rượu này.\n\nBất quá lại làm cho Ông ta tránh được một kiếp nạn, mà đối thủ của lão, Cổ Nguyệt Xích Luyện đi theo tộc trưởng đuổi giết Lôi Quan đầu lang, người lại đã bị Giảo điện bái giết chết.\n\n“Hôm nay nếu không có Thiết huynh tương trợ, chỉ sợ tại hạ giờ này đang là mồi trong bụng Giảo điện bái. Đại ân cứu mạng này, xin kính Thiết huynh ly rượu này!” Cổ Nguyệt Bác đứng lên, hai tay nâng chén, xoay người thành khẩn nói.\n\n“Ta cùng chỉ là làm những gì có thế.” Thiết Huyết Lãnh nâng chén, uống một ngụm.\n\nHắn trời sinh tính tình nghiêm cẩn, không cờ bạc, gái gú, tự kiềm chế bản thân, uống rượu cũng không quá mê rượu. Chỉ nhấp môi bởi vậy chưa bao giờ say quá mức.\n\nCổ Nguyệt Bác uống xong ly rượi này, nhìn chung quanh căn phòng yên tĩnh một hai lần, hai mắt phiếm hồng, thở dài một hơi rồi chậm rãi ngồi xuống.\n\nThiết Huyết Lãnh nhìn qua tình hình này, khuyên can: “ Cổ Nguyệt tộc trưởng chớ đau buồn, chỉ cần người còn, sơn trại sẽ có thời điểm hưng thịnh trở lại. Hơn nữa Giảo điện bái kia cũng đã bị thương, bầy điện lang cũng tiêu hao quá lớn, mấy năm tiếp theo hẳn là cũng sẽ không xâm phạm. Lúc này coi như là đã vượt qua Lang triều rồi.”\n\nLang triều thời kì ác liệt đen tôi nhất, xác thực là đã vượt qua rồi. Mấy tháng tiếp theo, tuy rằng đôi lúc sẽ có điện lang không ngừng kéo tới, nhưng số lượng ngày càng ít, sẽ không hình thành quy mô lớn, bầy sói đã không còn lực lượng để tiến đánh sâu vào sơn trại.\n\nGiảo điện bái quay lại nơi trú ẩn, nó sẽ tu luyện và dần dần tập hợp những con sói còn lại. Rất nhiều điện lang không ngừng sẽ bị triệu hồi trở về, số lượng lớn điện lang tử vong sẽ khiến cho nhu cầu lương thực của bầy sòi giảm đi rất nhiều.\n\nBầy sói lại có thể tự túc, vài năm sau nữa, khi bầy điện lang lần nữa lớn mạnh, sinh ra tân bách thú vương, thiên thú vương và vạn thú cương Lôi Quan đầu lang.\n\nThịnh quá tất suy, suy tất thịnh.\n\nDù là người hay là sói, đều sẽ tuần hoàn biến đổi theo quy luật này.\n\nDù những lời này là đúng, nhưng người nào đâu phải cây cỏ, ai có thể vô tình? Cổ Nguyệt tộc trưởng là người hiểu rõ chân tướng hơn ai hết, nhưng trong lòng bi thương thống khổ cũng không thể tránh được.\n\nHy sinh quá lớn...\n\nChỉ riêng tầng lớp gia lão cao cấp đã thiệt hại nhiều như vậy, chưa nói đến tầng lớp Nhị chuyển cổ sư và Nhất chuyển cổ sư lại càng chết thiệt hại thê thảm hơn. Toàn bộ lực lượng của Cô Nguyệt sơn lại đã chạm đáy. Khó có thể gây nên phong ba gì nữa.\n\n“vì cái gì các ngươi không tiếp tục phản công, trực tiếp tiến tới sào huyệt sói?” Thiết Nhược Nam ngồi một bên tỏ vẻ nghi hoặc, khó hiểu hỏi.\n\n“Đó là bởi vì sói sinh sống trong lang sào số lượng gần trăm vạn,(1) lại có một lượng lớn cổ trùng hoang dại sống bên trong. Căn bản khó có thể lay động, trừ khi cả ba nhà liên hợp xuất binh.” Cổ Nguyệt Dược Cơ mở miệng giải thích.\n\nBà ta nói tới đây, bỗng hừ một tiếng, ánh mắt ai oán liếc về phía Phương Nguyên: “Bất quá, khả năng này quá thấp, ngay cả trong bộ tộc Cổ Nguyệt ta, cũng đã có gia lão cấp cao lâm trận lui bước, thời điểm lang triều đột kích không biết trốn đi đâu mất dạng!”\n\nNghe xong lời này, các gia lão khác cũng không thể không nhìn về phía Phương Nguyên.\n\nTrước đó, Phương Nguyên ở khe đá bí mật, thăm dò kho tàng bí mật Hoa Tửu, bỏ lỡ trận chiến với lang triều. Trong mắt mọi người đây là biểu hiện của sự hèn nhát và sợ chết.\n\nBởi vậy tất cả các gia lão đều nhìn Phương Nguyên với sự bất mãn, khinh thị và tức giận,\n\nNgay cả gương mặt của Cổ Nguyệt Bác cũng tối sầm.\n\nLà lãnh đạo của một tộc, điều kiêng kị nhất chính là có một kẻ như Phương Nguyên, chỉ làm theo ý mình,\n\ncó tính toán riêng, dù có sử dụng cũng không khiến mình yên tâm được.\n\nKhông khí nơi bàn rượu nhất thời xảy ra biến hoá.\n\nCha con họ Thiết cũng cảm nhận được biến hóa này, theo ánh mắt mọi người nhìn về phía Phương Nguyên.\n\nPhương Nguyên tuổi trẻ lại có tướng mạo tốt, đã sớm khiến cho Thiết Nhược Nam cùng lứa tuổi chú ý.\n\nHắn lại chỉ thản nhiên uống rượu, dù mọi ánh mắt đều tập trung trên người hắn, nhưng hắn lại coi như không phát hiện.\n\nVẻ mặt đạm bạc, đối với tình hình này đã sớm đoán dược.\n\n“Việc này đúng là phiền toái.” Hắn thở dài. Mặc dù lo lắng nhưng cũng không hoảng sợ.\n\nSự xuất hiện của Thiết Huyết Lãnh đã làm hỏng kế hoạch bỏ trốn của hắn. Dù hắn có hái được Thiên Nguyên Bảo Liên, phá đi căn cơ của Cổ Nguyệt sơn trại, chắc chắn cũng sẽ bị hai cha con họ Thiết kia truy bắt.\n\nBiệt danh Thần bộ cũng không phải nói chơi, nếu lấy thủ đoạn cùng thực lực hiện tại của hắn, chỉ cần Thiết Huyết Lãnh ra tay truy đuổi, liền tuyệt đối không thể chạy thoát.\n\nCho dù không hái Thiên Nguyên Bảo Liên, hắn mất tích một cách thần bí, cũng sẽ bị gia tộc điều tra. Bởi vì liên quan đến cái chết của Cổ Kim Sinh, càng sẽ chịu sự điều tra truy đuổi của hai cha con họ Thiết Kia.\n\nHắn không từ mà biệt, trong mắt bọn họ chính là có tật giật mình(2) mới chạy trốn.\n\nRơi vào đường cùng, Phương Nguyên mới phải lựa chọn lưu lại, tạm thời tùy cơ ứng biến.\n\nTuy rằng sẽ chịu sự chỉ trích của mọi người, nhưng tình hình này không phải là quá tệ. Nếu trực tiếp trốn đi, chính là lâm trận hoảng loạn, tự gây rắc rối cho chính mình.\n\n“Rượu rất ngon sao?” Cổ Nguyệt Dược Cơ âm trầm cười, nhìn thằng vào Phương Nguyên, “Ngươi còn không định giải thích một chút sao?”\n\nPhương Nguyên chậm rãi buông chén rượu, liếc mắt nhìn Cổ Nguyệt Dược Cơ cụt một tay.\n\nĐều nói già hóa thành tinh, quả không sai.\n\nCổ Nguyệt Dược Cơ vì bảo vệ một mạng, tự chặt cụt một tay, lấy danh nghĩa bị thương, trốn tránh việc trực tiếp tham chiến với gia tộc.\n\nChuyện này kiếp trước có xảy ra, chỉ không ngờ kiếp này Cổ Nguyệt Dược Cơ cũng lại làm như vậy.\n\nBà ta thí xe giữ tướng, xác thực cũng có hiệu quả. Phòng ngữa Lôi Quan đầu lang giết hại, không tham gia truy kích, bởi vậy giữ lại được một mạng. Hiện tại lại hướng hắn làm khó dễ, hơn một nửa là do có thù cũ, nửa còn lại chính là muốn dẫn lửa thiêu Phương Nguyên, dời đi chú ý của người khác trên người bà.\n\n“Ngươi muốn ta giải thích gì? Giải thích ngươi vì tham sống sợ chết tự chặt một tay sao?” Phương Nguyên cười lạnh nói.\n\n“Cái gì?!” Cổ Nguyệt Dược Cơ nhất thời kinh sợ giật mình, đứng bật dậy.\n\nBà ta trợn tròn hai mắt, ngón tay chỉ thẳng vào mũi Phương Nguyên, âm thanh gầm rú nói: “Ngươi chỉ là đồ ranh con! Thế nhưng lại còn cắn ngược lại ta, ngậm máu phun người, nói xấu vu oan ta!! Ngươi sao lại có thể hèn hạ vô sỉ như vậy? Bộ tộc Cổ Nguyệt chúng ta sao lại có một kẻ như ngươi?”\n\n“Cổ Nguyệt Dược Cơ!” Cổ Nguyệt Bác đột nhiên biến mắc, trầm giọng vừa quát. \" Ngươi ngồi xuống cho ta, đang lúc có khách quý, hô to gọi nhỏ như vậy còn ra thể thống gì?”\n\nCổ Nguyệt Dược Cơ còn đang muốn mắng tiếp, nhưng nhìn sắc mặt âm trầm của tộc trưởng, chỉ biết đem lời trong miệng nuốt ngược trở lại.\n\nBà ta căm tức Phương Nguyên, căm hận không thôi ngồi xuống.\n\nCổ Nguyệt Bác bên này xử lý Dược Cơ, lại đem ánh mắt dời đến người Phương Nguyên: “Phương Nguyên gia lão, ta cần lời giải thích của ngươi, thời điểm lang triều công kích sơn trại, ngươi đã đi đâu?”\n\n“Phương Nguyên.... Hắn chính là Phương Nguyên?\" Thiết Huyết Lãnh trong mắt loé lên một tia khác thường. Sự biến mất thần bí của Cổ Kim Sinh, Phương Nguyên đóng vai trò cực kì quan trọng, Thiết Huyết Lãnh trước khi tới đã nhận được không ít tin tình báo của Cổ Phú. Chính là không ngờ, thiếu niên gia lão này chính là Phương Nguyên đi.\n\nLập tức trong lòng Thiết Huyết Lãnh dâng lên hứng thú dào dạt.\n\nHắn phá vô số vụ án, có thể theo dấu vết để lại mà lần ra được manh mối, đoán được chân tướng. Xem biểu hiện của mọi người, liền phỏng đoán ra Phương Nguyên thật sự đã lâm trận lùi bước.\n\nThế nhưng sự thật mà người bình thường nghĩ tới lại không phải là sự thật chân chính. Sự thật là gì?\n\nBất kể sự thật như thế nào, câu trả lời của Phương Nguyên có thể cho thấy nội tâm của hắn. Điều này sẽ hữu ích cho quá trình điều tra.\n\nCảm nhận được ánh mắt chăm chú của Thiết Huyết Lãnh trên người mình, Phương Nguyên trong lòng căng thẳng, nhưng sắc mặt không đổi.\n\nHắn thản nhiên quét ánh mắt một vòng qua mọi người, khoé miệng hiện lên nét cười trào phúng: “Chẳng có gì để giải thích cả. Nhưng nếu tộc trưởng đã hỏi như vậy, ta đây sẽ nói thẳng. Ta lúc đó vô cùng sợ hãi, áp lực đã tích tụ lâu ngày cùng nỗi sợ chết đã đạt đến cực hạn. Ta khó lòng chịu đựng được, ta yếu đuối, nhát gan, chỉ có thể trốn vào một góc, không dám xông pha tiền tuyến.”\n\nLời vừa nói ra, tất cả mọi người đều lặng người.\n\nBọn họ nguyên bản chờ Phương Nguyên lấy cớ này nọ cùng lý do, đã muốn chuẩn bị thật tốt để vạch trần sự dối trá của hắn. Thật chẳng ai ngờ hắn cư nhiên trực tiếp thừa nhận như vậy!\n\n“Gì nói dối, chỉ cần không phải là sự thật, liền sẽ có sơ hở. Huống chi Thiết Huyết Lãnh lúc này...” Phương Nguyên sắc mặt bình tĩnh, mi mắt khép hờ, nhìn chằm chằm ly rượu trước mắt.\n\nThiết Huyết Lãnh hai mắt trào ra một cỗ khác lạ, hắn theo bản năng nhíu mày, trong lòng dâng lên một nỗi chán ghét phản cảm.\n\n“Thiếu niên này, có tâm ma!”\n\nㅤ\n\n(1) \\[Trăm vạn = 1.000.000 (một triệu).\\]\n\n(2) \\[Có tật giật mình: ám chỉ những người có tội, phạm tội thì thường chột dạ, dễ giật mình khi có ai nhắc đến tội lỗi của mình.\\]"
}
