{
  "id": "chuong-2089-cuoc-chien-gia-ca",
  "slug": "chuong-2089-cuoc-chien-gia-ca",
  "title": "Chương 2089: Cuộc chiến giá cả",
  "order": 2089,
  "volume": "",
  "content": "Chương 2089: Cuộc chiến giá cả\n------------------------------\n\nThế cục đã không còn giống như trước đó.\n\nTrước đó chỉ có một mình Phương Nguyên bán, Vinh Hân còn có thể nhẫn nại, bất động như núi. Về sau thêm Vương Minh Nguyệt, Vinh Hân cũng chỉ hơi khẩn trương một chút. Nhưng nếu Tạ Bảo Thụ cũng xuất hàng, áp lực của Vinh Hân sẽ lớn hơn.\n\nBốn người bán lớn, cũng chỉ còn mình hắn ta không ra tay, người thua thiệt nhất định sẽ là hắn ta.\n\nChỉ là Vinh Hân cũng có chỗ khó.\n\nCổ Niên trong tay hắn ta là do luyện cổ mà có.\n\nBởi vì còn chưa đến thời gian bán cổ Niên, lượng hàng trong tay hắn ta vẫn còn chưa đủ. Cho nên, trong bốn người bán, hắn ta là người trữ hàng ít nhất.\n\nBất đắc dĩ, Vinh Hân chỉ có thể cắn răng bán cổ Niên vào Bảo Hoàng Thiên.\n\n“Ta là người có ít hàng nhất, cũng không thể dùng sức mạnh.” Vinh Hân thầm nghĩ. Hiện tại thứ hắn ta cần nhất chính là thời gian để luyện chế cổ Niên.\n\nSuy nghĩ xong, hắn ta chủ động liên lạc với Tạ Bảo Thụ và Vương Minh Nguyệt.\n\nBa người đã quen biết nhau nhiều năm. Trong thị trường cổ Niên, ba người thường xuyên cạnh tranh và giao lưu với nhau, tất nhiên đều có cổ trùng Tín đạo để liên lạc với nhau.\n\n“Tuy có người mới, nhưng ta nghĩ ba bên chúng ta nên dựa vào hiệp ước lúc trước, không phải sao?” Vinh Hân nhắc nhở ba người.\n\nTạ Bảo Thụ, Vương Minh Nguyệt tất nhiên là đồng ý.\n\nBan đầu, hai người bọn họ bán cổ Niên ra sớm hơn đã phá hỏng hiệp ước năm xưa. Nhưng bởi vì tình huống đặc biệt nên có thể hiểu được.\n\nNhưng nếu lại phá hỏng ước định khác, nhất là bảng giá cổ Niên, đó chính là phá hỏng quy củ.\n\nNgười bán nhiều, tất sẽ có sự cạnh tranh về giá.\n\nĐây là thủ đoạn thương chiến cường lực.\n\nNhưng mạnh quá thì thường hại người hại mình.\n\nTạ Bảo Thụ, Vương Minh Nguyệt, Vinh Hân đã đấu với nhau không biết bao nhiêu lần, ước định giá bán không thay đổi. Ngoại trừ không làm gì được đối phương, nguyên nhân chủ yếu hơn là giữ gìn tư lợi cho bản thân.\n\nỞ đây còn có một vấn đề nữa.\n\nNếu bên phía Phương Nguyên bỗng nhiên hạ giá, vậy thì phải làm thế nào cho phải?\n\nBa người bọn họ có thể tuân thủ ước định, nhưng Phương Nguyên lại là người mới, cho dù Vinh Hân cảnh cáo hắn, chỉ sợ hắn sẽ không nghe theo.\n\nNhưng Vinh Hân, Tạ Bảo Thụ và Vương Minh Nguyệt dường như cũng không lo lắng về điều này.\n\nBốn nhà đồng thời bán ra cổ Niên, Phương Nguyên lập tức nhận ra việc tiêu thụ đã chững lại.\n\n“Rốt cuộc ta cũng là người mới. Mặc dù hàng hóa đều là tinh phẩm, nhưng trong lòng các cổ tiên khác, địa vị làm sao mà vượt qua được ba người thâm niên kia chứ?”\n\nVương Minh Nguyệt, Tạ Bảo Thụ, Vinh Hân đã làm mấy vụ mua bán này nhiều năm, sớm đã có danh tiếng. Điều này, Phương Nguyên vạn vạn lần kém rất nhiều.\n\nĐây là điểm yếu của Phương Nguyên.\n\nNhưng Phương Nguyên tự có thủ đoạn để giải quyết.\n\nRất nhanh, Vinh Hân, Tạ Bảo Thụ, Vương Minh Nguyệt gần như đồng thời thăm dò được một tin tức quan trọng.\n\nNgười bán thần bí kia đã bắt đầu giảm giá bán cổ Niên.\n\nQuả nhiên là dùng chiêu này.\n\n“Hừ, ta còn tưởng rằng sẽ có thủ đoạn gì nữa chứ?”\n\nBa người bán kia cũng không cảm thấy sốt ruột, thậm chí còn khinh thường. Thủ đoạn hạ giá này, bọn họ sớm đã chơi chán, thậm chí còn vì thế mà nếm không ít đau khổ.\n\nChủ động hạ giá trong thương chiến là một thanh kiếm hai lưỡi, hại mình hại người.\n\nNhưng đối với người mua mà nói, Phương Nguyên chủ động hạ giá, không thể nghi ngờ là một tin tức tốt.\n\nBọn họ chờ đợi không phải là cơ hội như vầy sao?\n\nBọn họ vừa nghe tin, lập tức giống như cá mập chen chúc đến.\n\nSố lượng Phương Nguyên bán cổ Niên ra nhanh chóng hình thành sự chênh lệch đối với Tạ Bảo Thụ, Vương Minh Nguyệt và Vinh Hân.\n\n“Đối phương dường như rất có kinh nghiệm, hạ giá cũng rất có tiêu chuẩn, người mua cảm giác giảm xuống rất nhiều, nhưng thật ra cũng chẳng giảm bao nhiêu.” Vương Minh Nguyệt nói.\n\n“Nhưng như vậy thì sao?”\n\n“Toàn bộ thị trường cổ Niên Bảo Hoàng Thiên rất lớn, một mình hắn làm sao có thể cung ứng cho người mua ngũ vực được? Kết quả lại tự làm lỗ chính mình. Rõ ràng có thể bán với giá cao hơn mà.”\n\nBa nhà kia vẫn duy trì giá không thay đổi. Nhưng mấy ngày sau, bọn họ lại đứng ngồi không yên.\n\n“Chuyện gì xảy ra vậy? Hàng tồn cổ Niên của người này nhiều như vậy sao? Rả rích không dứt.”\n\n“Tại sao hắn có thể trữ được nhiều cổ Niên như thế? Tình huống này có chút lạ.”\n\nTâm trạng ba nhà kia trở nên ngưng trọng.\n\nNhưng bảo bọn họ hạ giá theo lại khiến bọn họ do dự.\n\nNói cho cùng, chính là tâm trạng khác biệt.\n\nPhương Nguyên là người mới, kiếm được bao nhiêu cũng cảm thấy mới mẻ. Nhưng đối với ba nhà bán cũ mà nói, bởi vì kinh nghiệm phong phú, hàng năm đều sẽ dự đoán được lợi nhuận đại khái cho mình.\n\nCứ như vậy, nếu bọn họ hạ giá theo, lợi nhuận nhận được nhất định sẽ giảm bớt.\n\nDo dự là tất nhiên rồi.\n\nMấy ngày sau, Phương Nguyên vẫn bán rất tốt, ba người bán kia thấy tình huống không ổn. Vương Minh Nguyệt trao đổi với hai nhà còn lại, chi bằng cũng hạ giá theo.\n\nSắc mặt Tạ Bảo Thụ lạnh lùng nói: “Theo cục diện trước mắt, lượng hàng của người kia chỉ sợ còn nhiều. Không hạ giá, chúng ta sẽ bị động mất.”\n\n“Đúng vậy.” Vương Minh Nguyệt phụ hoạ: “Thủ đoạn người này không tầm thường, hạ giá vừa đủ để ba nhà chúng ta đều rơi vào thế hạ phong.”\n\nVinh Hân hừ lạnh: “Thất bại hay không còn nằm ở kết quả bán cổ Niên cuối cùng. Nếu hạ giá quá nhiều, bán được nhiều, chúng ta vẫn bị lỗ chứ có lời gì đâu.”\n\nHắn ta không đồng ý phương pháp này, vẫn còn muốn nhẫn một thời gian.\n\nCũng không còn cách nào, hàng trong tay hắn ta không nhiều. Nếu giảm giá, nhiều người mua hơn, không có hàng để bán, danh dự của hắn ta sẽ bị ảnh hưởng.\n\nNhưng, hai nhà kia đều muốn hạ giá, Vinh Hân đành phải lao theo.\n\nGiảm giá.\n\nKhi Phương Nguyên hạ giá, ba người Tạ Bảo Thụ chống đỡ được mấy ngày cũng đành hạ giá theo.\n\nNhưng giá bọn họ hạ xuống cũng không cao, cùng một giá với Phương Nguyên.\n\n“Trên phương diện mua bán cổ Niên, ta chỉ là người mới, thân phận không rõ, lai lịch bí ẩn. So sánh với ta mà nói, Tạ Bảo Thụ, Vinh Hân hay Vương Minh Nguyệt đều là người kinh doanh lâu năm, rất được người khác tin tưởng. Cho nên, chỉ cần ba người bọn họ giảm giá xuống ngang bằng với ta, những người mua lâu năm sẽ vẫn lựa chọn bọn họ như cũ.”\n\nĐối với mưu tính của ba người Tạ Bảo Thụ, Phương Nguyên biết rõ trong lòng.\n\nĐây chính là điểm trội hơn của đám người Tạ Bảo Thụ so với Phương Nguyên. Bọn họ kinh doanh và tích luỹ nhiều năm, đã sớm đi vào lòng người, không phải chuyện đùa.\n\n“Nhưng như vậy thì sao?” Phương Nguyên mỉm cười.\n\nCùng ngày ba người Tạ Bảo Thụ hạ giá, Phương Nguyên tiếp tục giảm giá bán xuống.\n\nCác vị cổ tiên bên trong Bảo Hoàng Thiên đã sớm chú ý trận thương chiến hiếm thấy này. Phương Nguyên vừa giảm giá, tin tức đã linh thông thật nhanh. Sau đó không lâu, những cổ tiên và thế lực chú ý việc này cũng đều biết.\n\n“Nghe nói Tạ Bảo Thụ hạ giá, ta vốn còn định mua của y. Dù sao mấy năm qua cũng đều như vậy.”\n\n“Đúng thế, nhưng ta càng có khuynh hướng mua hàng của Vinh Hân hơn.”\n\n“Nhưng người thứ tư lại tiếp tục giảm giá. Xem ra thực lực người này rất hùng hậu, muốn khiêu chiến với ba người bán còn lại.”"
}
