{
  "id": "chuong-3460-hoc-vo-chi-canh-1",
  "slug": "chuong-3460-hoc-vo-chi-canh-1",
  "title": "Chương 3460: Học Vô Chỉ Cảnh (1)",
  "order": 3460,
  "volume": "",
  "content": "Chương 3460: Học Vô Chỉ Cảnh (1)\n--------------------------------\n\n“Ý kiến hay.” Ánh mắt Phòng Thê Trường mở to, sáng rực nhìn Thẩm Thương: “Chúng ta hãy cùng nhau toàn lực điểu tra bí mật Thần Đế thành.”\n\nCùng lúc đó.\n\nPhong Ma Quật.\n\nTầng thứ tám.\n\nĐạo trường Thanh Liên, bên trên Thư sơn.\n\nDục Tú Tiên Tử ngồi ngay ngắn trên đỉnh Thư sơn. Bên trong tiên khiếu của nàng, ánh sáng cổ Học Tập tràn ngập bên trong Thần Đế thành, phối hợp với tiên cổ khác của Dục Tú Tiên Tử, tổ hợp thành một sát chiêu Nhân đạo.\n\nHọc Vô Chỉ Cảnh.\n\nSườn Thư sơn, chân núi đều có bóng dáng cổ tu.\n\nÁnh sáng sát chiêu tản ra màu lam nhạt, tràn ngập xung quanh, bao phủ đám cổ tu.\n\nThân hình cổ tu đều chấn động.\n\n“Đây là...”\n\nQuần tiên biến sắc, tinh thần chấn động mãnh liệt.\n\nMột ảo diệu đại đạo khó mà diễn tả bằng lời giống như thanh tuyền róc rách, chảy xuôi vào chỗ sâu trong lòng cổ tu.\n\nCảnh giới lưu phái cổ tu chậm rãi tăng lên\n\n“Thế gian này có sát chiêu tuyệt diệu như vậy sao? Nếu không phải tự mình trải qua, ta thật sự khó mà tưởng tượng.”\n\n“Đây là thánh nhân truyền đạo, thánh nhân từ bi.”\n\nRất nhiều cổ tiên cảm động đến rơi nước mắt. Một số cổ tiên té quỵ xuống đất, cung kính cúng bái Dục Tú Tiên Tử trên đỉnh núi.\n\nNhững cổ tiên này đều là dị loại, nhưng nhận được lại là phương pháp tu hành chính thống.\n\nBọn họ đều biết rất rõ, cảnh giới lưu phái khó tăng lên đến cỡ nào.\n\nTrước mắt chính là cơ duyên ngàn năm một thuở.\n\n“Thế gian này, ngoại trừ mộng cảnh, thật sự còn có phương pháp khác gia tăng cảnh giới. Nhân đạo... Nguyên Liên Tiên Tôn đã tính toán đến một bước này. Thiên Đình phát triển Nhân đạo tuyệt đối không sai.” Tần Đỉnh Lăng kích động trong lòng.\n\nLấy nàng dẫn đầu các thành viên Thiên Đình, lúc này tất cả đều nhắm mắt, tĩnh tâm cảm ngộ.\n\nDục Tú Tiên Tử cũng hơi nhắm mắt, chỉ dùng khoé mắt quan sát bên dưới.\n\nTrán của nàng xuất hiện mồ hôi, tất cả suy nghĩ trong đầu đều dùng để duy trì chiêu này.\n\nHọc Vô Chỉ Cảnh chính là thủ đoạn Nhân đạo cấp chiến lược, lợi ích đối với một thế lực siêu cấp lớn đến mức khó có thể tưởng tượng.\n\nƯu điểm lớn nhất của nó nằm ở chỗ, nó tiêu hao không phải là chân ý cổ tiên thi triển sát chiêu, mà là chân ý được tạo ra trong lòng đối tượng khác.\n\nCổ tiên Luật đạo, Trí đạo am hiểu rút chân ý bản thân hơn các lưu phái khác.\n\nSau khi cổ tu khác hấp thu chân ý, lưu phái cảnh giới tương ứng sẽ được tăng lên mạnh mẽ.\n\nNhưng rút ra chân ý cổ tu, cảnh giới sẽ giảm, tổn thất khó mà vãn hồi.\n\nĐây chính là nguyên nhân thế gian rất ít chân ý.\n\nSát chiêu Học Vô Chỉ Cảnh dựa vào cảnh giới Dục Tú Tiên Tử, bí cảnh thiên địa Thư sơn và cổ Học Tập mới hình thành được.\n\nMột chiêu này có thể tạo ra chân ý mới trong lòng người trúng chiêu.\n\nNhững chân ý này vừa mới chế tạo, đã bị cổ tu trong nháy mắt hấp thu, từ đó giúp cho cảnh giới của mình tăng lên.\n\nĐây chính là ưu điểm lớn nhất của sát chiêu Học Vô Chỉ Cảnh. Nó không hao tổn cảnh giới cổ tiên thi triển sát chiêu.\n\nNhưng tương tự, ưu điểm này cũng là khuyết điểm của nó.\n\nBởi vì sát chiêu chế tạo ra chân ý mới có hạn chế.\n\nNhững hạn chế này chính là cổ tu trúng chiêu.\n\nTư chất, tài năng, ngộ tính và kinh nghiệm trải qua của cổ tu đều là điều kiện chế ước chân ý sinh ra.\n\nẢo diệu cảnh giới như nhau, nhưng trình độ lĩnh ngộ của mỗi người lại khác nhau. Nếu đạt đến cực hạn, làm sao cũng không lĩnh ngộ được ảo diệu, cổ tu sẽ sinh ra ảo giác.”\n\nQuả nhiên, sau đó không lâu, có một số cổ tu trên Thư sơn xuất hiện ảo giác.\n\nCó người tầm mắt toàn là hoa sen vàng, có người là mưa xuân từ trên trời rơi xuống, có người là huyết thủy tràn ngập, rừng xương sinh trưởng, có người thì hào quang bảy màu hình thành phượng hoàng kêu to.\n\n“Ta... ta không kiên trì nổi.” Một lát sau, có người thổ huyết ngã xuống đất hôn mê.\n\nNgười hôn mê càng lúc càng nhiều.\n\nCũng có cổ tu cũng kiên trì được đến cuối.\n\nVì thế, thiên tư ngộ tính và nội tình kinh nghiệm giữa các cổ tu cũng bắt đầu phân cao thấp.\n\nTrong nhóm người Tần Đỉnh Lăng cũng bắt đầu có người thân hình hơi lay động, trán đổ đầy mồ hôi. Cổ tiên bản thổ đạo trường Thanh Liên đã hôn mê tám chín thành.\n\n“Cho dù dị loại trở thành cổ tiên, nhưng rốt cuộc linh tính Nhân tộc vẫn đầy đủ nhất.” Dục Tú Tiên Tử âm thầm gật đầu.\n\nNàng khảo sát một phen, ưu khuyết của cổ tiên đạo trường Thanh Liên đều biết rõ trong lòng.\n\nKhi đám người Tần Đỉnh Lăng chống đỡ không nổi, các cổ tu khác trên núi đã đã hôn mê.\n\nBạch Thương Thủy ngã xuống, Chu Hùng Tín cũng hôn mê, Quân Thần Quang cũng theo sát đằng sau.\n\nCuối cùng, thành viên Thiên Đình chỉ còn lại ba người.\n\nTheo thứ tự là Tần Đỉnh Lăng, Xa Vĩ và Phương Chính.\n\n“Ca ca?” Hai mắt Phương Chính tràn ngập tơ máu, miệng kêu một tiếng rồi ngất đi.\n\nSau đó không lâu, Tần Đỉnh Lăng cười khổ một tiếng, cũng mất đi tri giác.\n\nXa Vĩ vẫn kiên trì đến cuối cùng.\n\nDục Tú Tiên Tử âm thầm gật đầu: “Không hổ là người khai sáng ra Binh đạo. Ồ, ta nhìn nhầm rồi.”\n\nÁnh mắt Dục Tú Tiên Tử bỗng nhiên lộ vẻ kinh ngạc, chuyển ánh mắt khỏi Xa Vĩ mà dời đến một viên thiên thạch.\n\nViên thiên thạch này rất lớn, cũng là một vị cổ tiên.\n\nTrước đó, nó đã rơi vào trạng thái nửa hôn mê, nhưng ngay cả Dục Tú Tiên Tử cũng không nghĩ đến bên trong thiên thạch lại tích luỹ một loại sức mạnh nào đó.\n\nCho đến bây giờ, loại sức mạnh huyền diệu này được tích luỹ đến cực hạn, lượng biến dẫn đến chất biến.\n\nẦm ầm!\n\nMột tiếng vang thật lớn, thiên thạch nổ tung, kim mang bắn ra bốn phía.\n\nBên trong kim quang lóa mắt bay ra một con khỉ đá.\n\nCon khỉ đá rơi xuống đất, vò đầu bứt tai, nhảy loạn bốn phía, miệng kêu to: “Diệu, thật sự là diệu.”\n\nBịch một tiếng.\n\nBên kia, Xa Vĩ rốt cuộc không chống đỡ nổi, đã hôn mê."
}
