{
  "id": "chuong-2013-buon-ban-nien-thu-2",
  "slug": "chuong-2013-buon-ban-nien-thu-2",
  "title": "Chương 2013: Buôn bán Niên thú (2)",
  "order": 2013,
  "volume": "",
  "content": "Chương 2013: Buôn bán Niên thú (2)\n----------------------------------\n\nCàng lúc càng có nhiều Niên thú bị Thiên Biến Lão Tổ ném vào Bảo Hoàng Thiên.\n\nĐám cổ tiên sợ hãi, thán phục liên tục, đều cho rằng đây là một vụ làm ăn lớn. Quy mô Niên thú như vậy, trong gần năm vạn năm qua là vô cùng hiếm thấy.\n\nThấy người chú ý càng lúc càng nhiều, Thiên Biến Lão Tổ bắt đầu tuyên bố: \"Ta là người ngại phiền phức, vị tiên hữu nào mua nhiều thì ta bán hết cho vị tiên hữu đó. Giá tiền, cứ chiếu theo bảo quang trên người từng con Niên thú mà tính, già trẻ không phân biệt.”\n\nThiên Biến Lão Tổ vừa nói xong, đám ẩn tu, tán tu đều phàn nàn.\n\nNhưng cũng có không ít người trổ hết tài năng hỏi thăm hoặc thương lượng giá cả.\n\nNhững người này không phải đại năng Bát chuyển thì cũng là đại diện cho thế lực siêu cấp.\n\nThiên Biến Lão Tổ bàn bạc cặn kẽ với những người này. Tâm cảnh của ông ta dần dần bình định xuống. Với mức độ náo nhiệt như bây giờ, sau khi Niên thú bán đi, ông ta có thể kiếm được một số tiền lớn.\n\nCó lẽ sẽ bù lại tổn thất cho độ kiếp cũng không nhất định.\n\nPhượng Cửu Ca phi hành trên không.\n\nBầu trời sáng sủa, vạn dặm không mây.\n\nQuan sát bên dưới, chỉ thấy cồn cát liên miên. Càng làm cho Phượng Cửu Ca cảm thấy thoải mái chính là, sa mạc này không hề tĩnh mịch, có một số thực vật sinh trưởng.\n\nCó tiên nhân chỉ lộ, có bụi cây loa tiễn, có hoa bạch nha, mang lại cho sa mạc không ít sinh cơ.\n\nĐây là loại cây thường thấy trong sa mạc.\n\nTiên nhân chỉ lộ rất giống cây xương rồng, lá nhọn màu vàng, hình dạng giống bàn tay người. Có cây nắm lại, có cây vươn ngón trỏ, có cây nhếch lên ngón út, có cây giơ ngón giữa lên, hướng ngón tay chỉ cũng là Đông Tây Nam Bắc, trên dưới trái phải, không có trường hợp đặc biệt.\n\nBụi cây toa tiễn là bụi cây thường thấy nhất trong Tây Mạc. Cành của nó vừa mịn vừa cứng, cao hơn một trượng. Có cây đặc biệt cao đến hai ba trượng, còn cao hơn cả nhà lầu. Bên trong bụi cây toa tiễn có một số sa trùng sinh sống, thậm chí còn có cổ hoang dại.\n\nVề phần hoa bạch nha, nó giống như hoa hướng dương, to bằng chậu rửa mặt, mặt hướng mặt trời hấp thu ánh nắng. Vòng bên ngoài là những cánh hoa màu da cam. Chính giữa là những cái răng trắng bóng, sắp thành hàng dày đặc. Dưới ánh nắng phản chiếu còn loé lên vầng sáng trân châu.\n\nNhưng Phượng Cửu Ca lại không có lòng dạ nào thưởng thức cảnh sắc đặc biệt của Tây Mạc.\n\nLực tập trung chủ yếu của ông đều tập trung vào chỗ cách đó không xa.\n\n“Gần đến rồi. Đám người Phương Nguyên hẳn ở gần đâu đây.” Phượng Cửu Ca bắt đầu lao xuống dưới.\n\nRất nhanh, độ cao của ông giảm xuống rất nhanh, bắt đầu chạm sa mạc nóng hổi.\n\nTuy rằng tốc độ lao xuống nhanh nhưng từ đầu đến cuối vẫn không hề phát ra tiếng động, một chút gió cũng không có.\n\nHai mắt Phượng Cửu Ca quét qua, tinh mang trong mắt loé lên rồi biến mất. Ông đã có phát hiện.\n\n“Nơi này có bố trí một huyễn trận.”\n\nHuyễn trận này tất nhiên không thể phá vỡ. Mặc dù chỉ là phàm trận, nhưng nếu làm hỏng, nhất định sẽ đánh rắn động cỏ.\n\nPhượng Cửu Ca suy nghĩ một chút. Ông phát hiện huyễn trận này không ngăn cách không khí trong ngoài.\n\nVừa lúc có một cơn gió thổi qua.\n\nPhượng Cửu Ca liền đưa tay ra, nhẹ nhàng bắt về phía trước một cái.\n\nÔng nhẹ nhàng chộp lấy không khí.\n\nSau đó, tay của ông chậm rãi nắm lại. Một sát chiêu tiên đạo được thôi động trong bóng tối, khí tức thu liễm đến hết mức.\n\nCuối cùng, Phượng Cửu Ca mở nắm tay ra, giữ chặt phong thanh trong lòng bàn tay, sau đó vỗ nhẹ vào lồng ngực của mình.\n\nVù vù vù.\n\nChợt, toàn thân trên dưới của ông đều quanh quẩn một luồng phong thanh, tự nhiên, hoàn toàn không khác gì trước đó.\n\nDưới sự lôi kéo của phong thanh, cước bộ của ông trở nên nhẹ nhõm xuyên qua huyễn trận bước vào bên trong cổ trận.\n\nTầm mắt thay đổi.\n\nMột vòng xoáy cực lớn trực tiếp chiếm hết tầm mắt của Phượng Cửu Ca.\n\nÂm thanh ầm ầm không ngừng bao phủ hai lỗ tai của ông, khiến Phượng Cửu Ca có cảm giác giống như mình đang đứng bên cạnh một thác nước.\n\nTừng lớp bụi mù dâng lên giống như hơi nước phát ra từ thác nước.\n\nToàn bộ vòng xoáy cát chiếm diện tích trăm mẫu, cảnh tượng bao la hùng vĩ.\n\nPhượng Cửu Ca nhanh chóng quét một vòng, cũng không phát hiện bóng dáng của đám người Phương Nguyên, lập tức ném ánh mắt đến chỗ trung tâm vòng xoáy cát.\n\nNơi đó là một cửa hang đen nhánh, sâu không thấy đáy.\n\nSau khi điều tra một chút, Phượng Cửu Ca không do dự nữa, đứng dậy bay thẳng vào trong cửa hang.\n\nVách động do những hạt cát tạo thành theo kiểu xoắn ốc. Phượng Cửu Ca một đường bay thẳng xuống. Cửa hang vòng xoáy đối với một mình Phượng Cửu Ca vẫn rất rộng rãi.\n\nSau khi xâm nhập vào hố cát, rất nhanh Phượng Cửu Ca rơi vào bóng tối thâm thuý.\n\nPhượng Cửu Ca nhìn không thấy vật nào nhưng cũng chẳng sao. Thủ đoạn điều tra của ông không phải ít, đồng thời còn tinh diệu.\n\nChút tối tăm đó không làm khó được ông.\n\n“Nơi này có khí tức Trụ đạo.” Trong lòng Phượng Cửu Ca nhảy dựng. Ông biết mình đã đến đúng chỗ.\n\nNơi này có một nhánh sông thời gian. Phương Nguyên phải thông qua nhánh sông thời gian mới có thể tiến vào Quang Âm trường hà, từ đó tìm được chân truyền Hồng Liên.\n\nChính giữa vòng xoáy cát giống như xuyên thẳng xuống lòng đất.\n\nPhượng Cửu Ca càng đi sâu vào trong lại càng cảm nhận được khí tức Trụ đạo nồng đậm.\n\nBỗng nhiên từ trong bóng tối thâm trầm loé lên một điểm sáng.\n\nTrong bóng tối, điểm sáng này vô cùng dễ thấy, phát ra ánh sáng màu đồng thau.\n\n“Là một con phàm cổ hoang dã?” Phượng Cửu Ca bay đến gần, phát hiện đây là một con cổ Nhật Tam chuyển.\n\nCổ Nhật có hình dáng như vỏ sò, to bằng bàn tay một đứa bé, vỏ sò hình tròn hai bên, có hai cái cánh như vây cá. Vây cá không ngừng vỗ, mang theo cơ thể nhỏ bé của vỏ sò du đãng trong bóng tối.\n\nSo sánh với Niên thú, Niên cổ thường hay gặp hơn. Bất luận là ngũ vực lưỡng thiên, chỗ nào cũng có thể nhìn thấy.\n\nPhượng Cửu Ca để ý, bên trong nhánh sông thời gian tràn ngập cổ Nhật, cổ Nguyệt, cổ Niên.\n\nNơi này có cổ Nhật hoang dã, có thể như Phượng Cửu Ca đã đoán, sẽ che giấu một nhánh sông thời gian hay không?\n\nNhánh sông thời gian phổ biến nhưng lại là tài nguyên tu hành hiếm thấy.\n\nNói là phổ biến, bởi vì bên trong tiên khiếu cổ tiên đều có một nhánh sông thời gian, giúp cho thời gian bên trong tiên khiếu của cổ tiên có thể lưu chuyển.\n\nNói là hiếm thấy, bởi vì trong ngũ vực lưỡng thiên, số lượng nhánh sông thời gian do tự nhiên hình thành rất thưa thớt, nhưng quy mô lại lớn hơn nhánh sông thời gian bên trong tiên khiếu. Một khi xuất hiện, thường sẽ dẫn đến các thế lực siêu cấp tranh đoạt. Nếu tán tiên phát hiện, thường sẽ dốc hết toàn lực để che giấu, chiếm cứ cho riêng mình.\n\nCổ trùng Trụ đạo không chỉ cổ sư, cổ tiên lưu phái Trụ đạo cần, đối với luyện cổ cũng có tác dụng rất lớn.\n\nCũng giống như cổ Nhật. Cổ Nhật Tam chuyển sẽ có thời gian ba ngày.\n\nNếu có thủ pháp luyện đạo tương ứng, sử dụng cổ Nhật Tam chuyển, có thể giúp giảm bớt ba ngày luyện cổ.\n\nCòn có pháp môn duyên thọ, có thể lợi dụng cổ Nhật, cổ Nguyệt, cổ Niên để gia tăng duyên thọ."
}
