{
  "id": "chuong-2332-nien-luu-phuc-tru-tran-2",
  "slug": "chuong-2332-nien-luu-phuc-tru-tran-2",
  "title": "Chương 2332: Niên Lưu Phục Tru Trận (2)",
  "order": 2332,
  "volume": "",
  "content": "Chương 2332: Niên Lưu Phục Tru Trận (2)\n---------------------------------------\n\nLực chú ý của Phương Nguyên tập trung trên người hai vị cổ tiên Bát chuyển. Trong lòng hắn biết rất rõ, hai người này không động thì thôi, một khi ra tay nhất định sẽ long trời lở đất.\n\nMặc dù Lục Úy Nhân và Hạ Tra không ra tay, nhưng đã sớm bắt đầu điều tra đại trận tiên đạo của Phương Nguyên.\n\nLục Úy Nhân cau mày. Ông chuyên tu Thổ đạo, mặc dù có thể loại suy nhưng đại trận Trụ đạo trước mắt lại quá tinh thâm, vi diệu, không phải loại người như ông có thể tùy tiện thấy rõ.\n\nHạ Tra là Đại tông sư Trụ đạo. Thứ mà bà điều tra được còn nhiều hơn so với Lục Úy Nhân một chút. Nhưng đại trận Trụ đạo của Phương Nguyên không chỉ có Trụ đạo không mà còn có Trận đạo.\n\nCảnh giới Hạ Tra về Trận đạo lại là cảnh giới phổ thông.\n\nNếu Phương Nguyên xuất ra một sát chiêu Trụ đạo, Hạ Tra có thể tùy tiện thấy rõ, nhưng đại trận Trụ đạo lại cách một tầng, đối với Hạ Tra mà nói, còn có rất nhiều quan ải.\n\n“Tông chủ, hỏa hầu đến rồi.” Lúc này, Ảnh Vô Tà bỗng nhiên truyền âm cho Phương Nguyên.\n\nPhương Nguyên mỉm cười, trả lời: “Vậy thì bỏ vào hết đi.”\n\nNói xong, hắn biến mất trước mắt Hạ Tra và Lục Úy Nhân, không còn tung tích.\n\nGrao.\n\nNgay sau một khắc hắn biến mất, tiếng thú gào thét bỗng nhiên truyền đến.\n\nGrao! Rống! Cạc cạc...\n\nSau đó, liên tiếp âm thanh gào thét của dã thú theo nhau mà đến.\n\nMột vòng xoáy khổng lồ nhanh chóng xuất hiện. Rất nhiều Niên thú như thủy triều mãnh liệt trực tiếp rót vào trong.\n\nTrong số những Niên thú này có khỉ có rắn có rồng có hổ, hình thái khác nhau, ít nhất đều là hoang thú, xen lẫn không ít hoang thú Thượng cổ.\n\nBên trong không gian đại trận, ngoại trừ Niên thú chính là quần tiên Nam Cương.\n\nTrí tuệ Niên thú hoang dã không cao, rất nhanh đã nhắm ánh mắt hung ác ngay cổ tiên Nam Cương, lộ ra răng nanh, triển khai công kích.\n\n“Giết bọn chúng.” Hạ Tra lạnh lùng ra lệnh.\n\nLục Úy Nhân thở dài một tiếng.\n\nQuần tiên Nam Cương vội vàng quay đầu thương triển khai chém giết với Niên thú.\n\nLưu Hạo phất tay một cái, rất nhiều phi nhận loạn xạ bốn phía. Đến chỗ nào, Niên thú không khỏi bị gọt thành mảnh nhỏ đến đó.\n\n“Xem ra nơi này còn cất giấu một nhánh sông thời gian. Phương Nguyên lập lại chiêu cũ. Đại trận nơi này rất giống với đại trận mà hắn đối chiến với Phượng Cửu Ca lúc trước.” Lưu Hạo suy nghĩ trong lòng.\n\nPhương Nguyên đã từng sử dụng Quang Âm Tiết Hồng Trục Lưu Trận đày Phượng Cửu Ca đến Quang Âm trường hà. Mà đại trận lần này là ba trận hợp nhất, xây dựng thành Niên Lưu Phục Tru Trận.\n\nẢnh Tông ở đây, sử dụng đạo ngân Trụ đạo thiên nhiên nồng đậm trải ra tiên trận. Trận này che giấu sự tồn tại của nhánh sông thời gian. Chính vì trận này, cho nên quần tiên Nam Cương mới không phát giác.\n\nTiếp theo chính là Quang Âm Tiết Hồng Trục Lưu Trận có thể liên thông với nhánh sông thời gian.\n\nTrọng điểm sau cùng chính Niên thú Thái cổ Điếu Lai Trận. Phương Nguyên sử dụng tiên cổ Tự Thủy Lưu Niên để trải đại trận này, thu hút rất nhiều Niên thú bên trong Quang Âm trường hà đến, triển khai chém giết với quần tiên Nam Cương.\n\nVốn, Phương Nguyên không có năng lực làm đến trình độ đó. Nhưng sau khi cảnh giới Trụ đạo của hắn đạt đến Tông sư, hắn đã bù đắp được nhược điểm này.\n\nTrận đạo, Trụ đạo của Phương Nguyên đều là Tông sư, lại có chân truyền Hắc Phàm, chân truyền U Hồn Ma Tôn làm cơ sở, còn có vầng sáng trí tuệ phụ trợ, suy tính ra tiên trận siêu cấp này, từ đó xây dựng thành đại trận như bây giờ.\n\n“Giết.” Cổ tiên Ba gia gào lên, cơ thể bành trướng giống như cự nhân, dùng sức rút lui, máu chảy ra, xé nát một con Niên thú Thượng cổ.\n\nPhù. Ngọn lửa quyển tịch, đốt mấy chục con Niên thú thành lửa. Cổ tiên Sài gia tắm trong biển lửa, giống như thần tướng.\n\nThiết Khu Trung im lặng không nói. Bàn tay tung bay như bướm. Kim quang từng luồng, sắc bén vô cùng, chém từng con Niên thú thành hai nửa dễ như trở bàn tay, chẳng khác gì cắt đậu hũ.\n\n“Ma đầu Phương Nguyên, cảm ơn ngươi đã mang đến nhiều tài phú cho chúng ta như vậy. Ha ha ha.” Thương Hổ Trượng cười to, thôi phát sát chiêu Mộc đạo, buộc chặt Niên thú chung quanh kéo vào trong tiên khiếu của mình.\n\nTuy những con Niên thú hoang cấp, Niên thú Thượng cổ có phàm cổ hoang dã trên người nhưng lại không có tiên cổ, đối chiến với những cổ tiên Nam Cương, ăn thiệt cực kỳ, có thể nói là bị tùy tiện tàn sát.\n\nCổ tiên Nam Cương được điều động đến truy sát Phương Nguyên, tất nhiên đều là những người có chiến lực tốt trong gia tộc. Tu vi ít nhất đều là Thất chuyển, không phải tầm thường. Tạo thành chiến quả như vậy cũng không cần suy nghĩ.\n\nBiểu hiện Phương Nguyên vẫn đạm mạc như cũ, khoé miệng giống như cười mà không phải cười, lãnh quang loé lên trong đáy mắt. Tình huống như vậy đã sớm nằm trong suy tính của hắn, còn trận chiến đấu này chỉ vừa mới bắt đầu mà thôi.\n\nRống rống.\n\nKhông ngừng có Niên thú xông vào trong đại trận. Cổ tiên Nam Cương giết đến mỏi tay nhưng Niên thú vẫn không ngừng tiến vào.\n\n“Tại sao lại có nhiều như vậy chứ?”\n\n“Ma đầu Phương Nguyên muốn mượn thứ này để tiêu hao chúng ta.”\n\n“Phá vỡ đại trận này mới là đạo thủ thắng.”\n\nCổ tiên Nam Cương truyền âm cho nhau, nhìn ra được mấu chốt của trận chiến này. Nhưng bảo bọn họ phân tâm thì đúng là có chút miễn cưỡng.\n\nHy vọng phá trận lớn nhất nằm trên người Lục Úy Nhân và Hạ Tra.\n\nHa ha ha.\n\nLúc này, vòng xoáy bỗng nhiên bành trướng gấp mấy lần. Một con Niên thú khổng lồ ngạo mạn bước vào chiến trường.\n\nNiên thú Thái cổ rốt cuộc đã bị thu hút.\n\nSắc mặt quần tiên Nam Cương đều thay đổi. Lục Úy Nhân đang định ra tay, Thiết Khu Trung đã chủ động đứng ra: “Để chúng ta. Hai vị đại nhân vẫn nên toàn lực phá giải trận này mới đúng.”\n\nĐám người Thất chuyển Thiết Khu Trung Nam Cương liên thủ nghênh đón Niên thú gà Thái cổ. Bọn họ không hổ danh là người nổi bật trong cổ tiên Thất chuyển, liên thủ lại cũng có thể tạm thời ngăn cản Niên thú gà Thái cổ.\n\n“Ở đây có một trận nhãn.” Bỗng nhiên, tinh mang loé lên trong mắt Hạ Tra. Bà ta chỉ ra một ngón tay, thúc ra sát chiêu Bát chuyển, kỳ quang huyền bạch bắn ra. Bên trong tiếng nổ, đại trận kịch liệt run lên ba lần, lúc này mới bình ổn lại."
}
