{
  "id": "chuong-1199-bang-nhan-1",
  "slug": "chuong-1199-bang-nhan-1",
  "title": "Chương 1199: Bảng Nhãn (1)",
  "order": 1199,
  "volume": "",
  "content": "Chương 1199: Bảng Nhãn (1)\n--------------------------\n\n“Ta vĩnh viễn sẽ không bao giờ tha thứ cho ngươi, vĩnh viễn sẽ không buông tha cho ngươi. Ngươi giết ta đi. Nếu không, ta mãi mãi sẽ là kẻ thù của ngươi.”\n\n“Ồ, em trai ngoan của ta, ngươi đúng là cứng đầu. Đã như vậy...” Mắt Phương Nguyên sáng lên, bỗng nhiên đưa tay nhắm ngay Phương Chính.\n\nSưu hồn!\n\nToàn thân Phương Chính run lên, không thể động đậy, muốn kêu cũng kêu không được, yết hầu giống như bị chặn, gương mặt tràn ngập sự thống khổ.\n\nPhương Nguyên liên tiếp sưu hồn Phương Chính, lục soát bảy tám lần cũng không phát hiện được thứ gì có giá trị.\n\n“Phương Chính chỉ là một cổ sư bình thường, vì sao lại bị Thiên Đình cố ý hạ lệnh diệt trừ?” Phương Nguyên im lặng. Mặc dù không có chứng cứ, nhưng hắn tin Hạc Phong Dương nói là thật.\n\nPhương Nguyên cũng không biết chuyện Túc Mệnh cổ của Thiên Đình. Mặc dù có trí nhớ của kiếp trước, nhưng cũng mang tính hạn chế, không có khả năng mọi chuyện đều biết. Nhất là dính đến bí ẩn của Thiên Đình, tổ chức mạnh nhất ngũ vực.\n\n“Chẳng lẽ có người động tay chân vào hồn phách của Phương Chính?”\n\nPhương Nguyên chợt lắc đầu.\n\nKhả năng này không lớn nhưng cũng không thể loại trừ khả năng này.\n\n“Rốt cuộc có nên giao Phương Chính ra hay không?” Đây mới là vấn đề.\n\nPhương Nguyên tất nhiên không sợ Hạc Phong Dương, nhưng hắn lại kiêng kỵ Tiên Hạc Môn, lại càng lo lắng Thiên Đình. Trong số cổ tiên Bát chuyển Thiên Đình, chỉ cần một người ra tay cũng đủ nghiền chết hắn giống như nghiền một con kiến.\n\nĐương nhiên đây chính là kết quả đối chiến.\n\nPhương Nguyên tất nhiên không có khả năng ngốc như vậy. Hắn còn có thể chạy trốn. Định Tiên Du chính là thủ đoạn tuyệt diệu.\n\nBa ngày sau, Phương Nguyên giao ra Phương Chính, còn có tảo Ký Hồn bên trong có hồn phách của Thiên Hạc Thượng Nhân.\n\nPhương Chính rõ ràng đã bị nghiêm hình tra tấn kinh khủng, da tróc thịt bong không nói, trên người còn rất nhiều vết thương sâu đủ thấy xương.\n\nThậm chí có một cánh tay của y bị chặt đứt, lắp vào một cái chân chó. Phương Chính còn có thể cảm nhận được cái chân chó này, có thể khống chế tiến hành một loạt động tác.\n\nCực hình này khiến người ta phải sụp đổ.\n\nNhưng Hạc Phong Dương cũng chỉ quét mắt nhìn qua, cũng không phát biểu bất kỳ ý kiến nào, chỉ nói với Phương Nguyên: “Ngươi đã đưa ra một lựa chọn chính xác.”\n\n“Bây giờ nên thực hiện lời hứa của ngươi đi.” Mắt Phương Nguyên sáng rực lên.\n\n“Ngươi hãy nhìn đi.” Hạc Phong Dương chậm rãi ra tay. Dưới sự quan sát của Phương Nguyên, ông ta ngay tại chỗ giết chết Phương Chính. Dưới ngọn lửa thiêu đốt, một chút cặn bã cũng không còn.\n\n“Hạc Phong Dương đại nhân, vì sao vậy? Ngài rõ ràng đã đáp ứng ta mà.” Bên trong tảo Ký Hồn truyền đến tiếng gào của Thiên Hạc Thượng Nhân.\n\n“Đây là mệnh lệnh của Thiên Đình. Tiên Hạc Môn cần hy sinh Phương Chính. Thiên Hạc, đây cũng là vận mệnh của ngươi. Ban đầu, ngươi nên từ bỏ Phương Chính, kết quả ngươi lại mềm lòng, cam nguyện làm bạn với y, chỉ đạo y tu hành. Nhưng bây giờ y đã hoàn toàn bị diệt vong, ngay cả một chút hồn phách cũng không còn. Cứ xem như ta nuốt lời đi, ta sẽ tìm cho ngươi một người khác, để ngươi lấy lại cuộc sống mới.” Hạc Phong Dương nói.\n\n“Đại nhân...” Tiếng khóc của Thiên Hạc Thượng Nhân truyền ra.\n\nHạc Phong Dương vung tay lên, tảo Ký Hồn như thiểm điện hút vào tay áo của ông. Trước khi đi, Hạc Phong Dương nhìn thoáng qua Phương Nguyên: “Nếu rảnh, ngươi có thể đến núi Phi Hạc một chuyến.”\n\n“Hiện tại ta có thể xác định, Hạc Phong Dương đang có ý định lấy lòng ta.” Phương Nguyên bừng tỉnh.\n\nHạc Phong Dương chủ động mời Phương Nguyên đến núi Phi Hạc để xem.\n\nNúi Phi Hạc là chỗ nào?\n\nLà sơn môn của Tiên Hạc Môn. Mặc dù chỉ mang ý nghĩa tượng trưng, nhưng nội hàm bên trong đã diễn đạt hết sức rõ ràng.\n\nTrở lại Phúc địa Hồ Tiên, Phương Nguyên suy nghĩ thái độ kỳ lạ của Hạc Phong Dương, bỗng nhiên mỉm cười.\n\nĐánh cược với Phượng Kim Hoàng, Phương Nguyên và Linh Duyên Trai đã thành lập mậu dịch. Trong việc mua bán Đảm Thức cổ, độ ưu tiên của Linh Duyên Trai phải cao hơn Tiên Hạc Môn.\n\nNhưng bởi vì mượn tấm da hổ đại hội luyện cổ Trung Châu, lại có người xem chứng kiến, Tiên Hạc Môn cũng không tìm được cớ gì để ngăn cản vụ giao dịch không giống bình thường này.\n\nPhúc địa Hồ Tiên và Linh Duyên Trai câu thông với nhau khiến Tiên Hạc Môn cảm nhận được nguy cơ.\n\nTrong lịch sử, Linh Duyên Trai lôi kéo cổ tiên Ma đạo là nhiều nhất. Bạc Thanh, Phượng Cửu Ca đều là những ví dụ xâm nhập lòng người.\n\nCách đây không lâu, điều kiện tiên quyết thu phục Phúc địa Hồ Tiên thất bại, Phương Nguyên lại thể hiện tạo nghệ Luyện đạo cực mạnh. Tiên Hạc Môn rốt cuộc quyết định lấy việc lôi kéo Phương Nguyên làm chủ.\n\nCho nên, thái độ của Hạc Phong Dương đối với Phương Nguyên đã có sự thay đổi.\n\nChuyện Phương Chính là thật. Hành động lần này của Hạc Phong Dương chính là lấy lòng Phương Nguyên. Sau đó lấy pháp môn đoạt xá để triển khai dụ dỗ Phương Nguyên.\n\nĐối với ông ta mà nói, Phương Nguyên giam Phương Chính, Thiên Đình tất nhiên sẽ công phá Phúc địa Hồ Tiên. Nếu Đãng Hồn sơn không bị Phương Nguyên hủy đi, Thiên Đình khẳng định sẽ thu vào tay của mình. Phúc địa Hồ Tiên không thể dọn đi, Thiên Đình khả năng cũng sẽ chướng mắt, sẽ để nó lại cho một trong mười đại cổ phái.\n\nVề phần là cổ phái nào, vậy thì phải nhìn nội bộ phe phái Thiên Đình cạnh tranh như thế nào.\n\nHiển nhiên, Tiên Hạc Môn trong các thế lực của Thiên Đình, địa vị khá thấp. Khả năng có thể cạnh tranh được Phúc địa Hồ Tiên không lớn.\n\nCho dù có đoạt được, không có Đãng Hồn sơn, giá trị của Phúc địa Hồ Tiên cũng giảm mạnh.\n\nBất kể thế nào, nó cũng đều trái với lợi ích của Hạc Phong Dương, của Tiên Hạc Môn.\n\nCho nên, Hạc Phong Dương thông báo với Phương Nguyên việc này cũng là giữ gìn lợi ích của riêng mình.\n\n“Hiện tại, ta trên danh nghĩa là phụ thuộc Tiên Hạc Môn, nhưng so với Linh Duyên Trai và Tiên Hạc Môn, ta ở giữa lại thuận lợi hơn. Thoáng một cái đã giúp cho áp lực bên ngoài của ta giảm bớt không chỉ một nửa.”\n\nPhương Nguyên cảm thán.\n\nTrên thực tế, Phương Nguyên đã sớm mưu tính được tình thế này.\n\nLúc trước, hắn không quan tâm đến khiêu chiến của Phượng Kim Hoàng, nhưng về sau lại chủ động câu thông, đáp ứng khiêu chiến là vì cái gì?\n\nChính là muốn mượn Linh Duyên Trai đối kháng với sự cường thế của Tiên Hạc Môn.\n\nPhương Nguyên đạt thành mục tiêu mưu đồ trước đó nhưng tác dụng mấu chốt lại không phải hắn, mà là sức hấp dẫn của Đảm Thức cổ.\n\nPhương Nguyên tranh đoạt Phúc địa Hồ Tiên, dẫn đến Phượng Kim Hoàng bị kích thích, sớm phát hiện ra được tác dụng của tiên cổ Mộng Dực. Chính bởi vì Phượng Kim Hoàng sử dụng Mộng Dực, nếm được chỗ tốt nên mới càng thêm coi trọng Đảm Thức cổ. Nếu không phải như vậy, làm sao Linh Duyên Trai có thể dễ dàng để Phương Nguyên dựa thế?\n\nĐối phương đâu phải kẻ ngu.\n\nKhông sai, Phương Nguyên cố ý đánh hoà, chính là muốn thể hiện một thái độ ôn hoà để người của Linh Duyên Trai nhìn vào.\n\nĐối với Phương Nguyên mà nói, bởi vì trận đánh cược này, tình huống của hắn tại Trung Châu đã phát sinh sự thay đổi chưa từng có.\n\nÁp lực của hắn giảm đi nhiều, hắn lại càng có tinh lực để trù tính đại kế khác.\n\nĐương nhiên, một khi bí mật Phương Nguyên phá hư lầu Chân Dương bị lộ ra ngoài ánh sáng, thế cục Trung Châu nhất định sẽ sụp đổ. Phương Nguyên sẽ người người kêu đánh, chạy trốn tận đẩu tận đâu.\n\nĐối với Phượng Kim Hoàng mà nói, mặc dù nàng bị thương trong cuộc tỷ thí, nhưng vẫn là bên thắng lớn nhất.\n\nSau này có Đảm Thức cổ phụ trợ, dưới sự trợ giúp của tiên cổ Mộng Dực, thực lực của nàng chắc chắn sẽ tăng mạnh, siêu việt hơn các cổ tiên khác, nhanh chóng tích luỹ để trưởng thành.\n\n“Kiếp trước ta giết Phượng Kim Hoàng, nhưng kiếp này, trước mắt xem ra, ta lại là người thành tựu cho nàng ta.” Đối với điều này, Phương Nguyên cảm khái rất sâu."
}
