{
  "id": "chuong-1131-tuyet-menh-mong-djanh-bai-cuong-djich-1",
  "slug": "chuong-1131-tuyet-menh-mong-djanh-bai-cuong-djich-1",
  "title": "Chương 1131: Tuyết mênh mông đánh bại cường địch (1)",
  "order": 1131,
  "volume": "",
  "content": "Chương 1131: Tuyết mênh mông đánh bại cường địch (1)\n----------------------------------------------------\n\n“Nếu chiến đấu có gì sơ suất, đả thương bổn nguyên, tổn hại nội tình, cho dù có luyện được tiên cổ Hồng Vận Tề Thiên, cũng là được không bù mất. Vạn kiếp sắp đến, cũng bởi vì những tổn thất này mà thất bại trong gang tấc.”\n\nTuyết Hồ Lão Tổ cười ha hả: “Phu nhân, nàng vẫn như vậy. Thư của Dược Hoàng là một kiếp của ta, nhưng cũng là cơ hội của ta. Ta phải nắm chặt, vượt khó tiến lên mới đúng.”\n\nTuyết Hồ Lão Tổ nói đến đây, đột nhiên ngưng lại, biểu hiện thay đổi: “Sao? Ông ta đến rồi à? Đến tốt lắm.”\n\nVạn Thọ Nương Tử ngửa đầu nhìn lại, ánh mắt xuyên qua phúc địa Đại Tuyết Sơn nhìn ra bên ngoài Bắc Nguyên.\n\nVốn bên trên phúc địa Đại Tuyết Sơn, bầu trời sáng sủa, một mảnh xanh thẳm, vạn dặm không mây. Dược Hoàng đến, thanh thế to lớn, phong vân quyển tịch, nhuộm thương khung thành một màu da cam.\n\nKhông nhìn thấy bóng dáng của Dược Hoàng đâu, nhưng giọng nói của ông ta lại vang lên: “Tuyết Hồ lão hữu, bổn hoàng mạo muội đến thăm, mong được tha thứ.”\n\nÂm thanh của ông ta vang vọng trời đất, truyền vào phúc địa Đại Tuyết Sơn, chấn động đến núi non run rẩy, vô số tuyết đọng rơi xuống, thậm chí còn có ngọn núi bị lở tuyết.\n\n“Hahah.” Tuyết Hồ Lão Tổ cười lớn, bay vút lên trời, rời khỏi phúc địa Đại Tuyết Sơn.\n\nLúc này, bầu trời có sự biến đổi, một nửa là màu da cam, một nửa là băng sương, hai cái ngang nhau.\n\nNhưng đúng vào lúc này, từ phía Tây đột nhiên có một đám mây đen bay đến.\n\nMây đen không ngừng sôi trào, nhanh chóng tràn ngập, không thua gì hai người Dược Hoàng và Tuyết Hồ Lão Tổ, tạo ra một địa bàn cho riêng mình trên bầu trời.\n\nVạn Thọ Nương Tử nhìn thấy, gương mặt thay đổi, trong lòng cảm thấy nặng nề: “Tại sao Bách Túc Thiên Quân cũng đến vậy?”\n\nMây đen, sương khí, ánh cam cuồn cuộn, giằng co lẫn nhau, chia không trung phạm vi vạn dặm thành ba phần.\n\nTuyết Hồ Lão Tổ cười lạnh: “Thiên Quân ngươi trước giờ không kinh doanh thế lực, nay cũng đến góp phần náo nhiệt sao?”\n\nBách Túc Thiên Quân cười gượng, nói: “Tuyết Hồ lão hữu, chẳng qua chỉ là núi Phương Thốn thôi mà, từ khi nào lại lọt vào mắt ngươi chứ? Chi bằng trả lại cho Chính đạo, giảm bớt phiền phức lần này.”\n\nSắc mặt Vạn Thọ Nương Tử không khỏi tái xanh, hô hấp đám cổ tiên Ma đạo bên trong phúc địa Đại Tuyết Sơn cũng cứng lại.\n\nBách Túc Thiên Quân vốn là tán tu, nhưng sau đại hội đấu giá, ông ta đã trù tính thành lập thế lực Chính đạo. Lúc này ông ta liên thủ với Dược Hoàng, lấy hai chọi một, Tuyết Hồ Lão Tổ chỉ có một mình, tình huống đúng là không ổn.\n\nNhưng sau một khắc, Tuyết Hồ Lão Tổ đã ngửa đầu cười to, tiếng cười vượt mây: “Vậy hai người các ngươi tiến lên làm một trận rồi nói.”\n\nSau đó, ông ta nhất phi trùng thiên, trực tiếp đánh vỡ bức tường thiên cương, tiến vào Bạch thiên.\n\nCổ tiên Bát chuyển ra tay, uy năng có thể nói là kinh khủng, đại địa khó mà gánh chịu. Bình thường khi ra tay, đều sẽ xâm nhập vào trong cửu thiên Thái cổ, tránh sinh linh trên mặt đất gặp phải hạo kiếp vô biên.\n\n“Hảo hữu đã có nhã ý, bổn hoàng tất nhiên là phụng bồi.” Mắt Dược Hoàng sáng lên, nhanh chóng đuổi theo.\n\nBách Túc Thiên Quân ngây ra một lúc, cười khổ nói: “Nếu Tuyết Hồ lão hữu đã khăng khăng như vậy, vậy thứ cho bổn thiên quân mạo phạm.”\n\nBa vị cổ tiên Bát chuyển tiến vào Bạch thiên, rất nhanh trên bầu trời truyền đến tiếng rầm rầm.\n\n“Ba người đang đánh nhau bên trong Bạch thiên.” Bên trong cổ tiên Trung Châu có người kinh hô.\n\nBọn họ còn chưa đuổi đến phúc địa Đại Tuyết Sơn, khoảng cách vẫn còn vạn dặm, lúc này đã phải ngẩng đầu nhìn bầu trời, chỉ thấy vạn dặm không trung rung chuyển không ngớt, có mấy đen bốc lên, có sương khí trắng noãn dâng trào, lại có ánh cam tràn ngập.\n\nÂm thanh ù ù không dứt bên tai, giống như sấm sét giữa trời quang, khiến cho người nghe không rét mà run.\n\n“Mau, thừa dịp bọn họ đang quấn lấy nhau, chúng ta tiến vào phúc địa Đại Tuyết Sơn.” Phượng Cửu Ca nhìn một lát, sau đó thu hồi tầm mắt, tinh mang loé lên trong mắt rồi biến mất.\n\nĐám cổ tiên Trung Châu hít sâu một hơi.\n\nBọn họ đều là kẻ tài cao gan lớn, nghe mệnh lệnh của Phượng Cửu Ca cũng không cảm thấy do dự, khẩn trương và hưng phấn tăng thêm tốc độ.\n\nGrao!\n\nBay được nửa đường, một con hoang thú Thượng cổ kêu thảm, đột nhiên rớt xuống từ trên bầu trời.\n\nĐám cổ tiên Trung Châu vội vàng né tránh.\n\n“Đây là Thiên Tàn khuyển(1).” Chúng tiên nhận ra lai lịch con hoang thú Thượng cổ này, ánh mắt không khỏi đăm chiêu.\n\nMột tiếng oành trầm đục vang lên, Thiên Tàn khuyển giống như thiên thạch va chạm mặt đất, bị quẳng xuống đất thật mạnh, tạo thành một cái hố to, vùng vẫy mấy lần rồi không nhúc nhích được nữa.\n\n“Không nghĩ đến lại đánh Thiên Tàn khuyển từ trong Bạch thiên rớt xuống như vậy.”\n\n“Không ngờ uy năng Bát chuyển lại hung tàn như vậy.”\n\n“Nội dư ba chiến đấu thôi cũng đã khiến cho Thiên Tàn khuyển chết thảm như vậy rồi.”\n\n“Cẩn thận!”\n\nÂm thanh cảnh cáo vừa mới vang lên, mưa đá đã từ trên trời giáng xuống từng trận.\n\nTrận mưa đá như ngọn núi bao trùm ngàn dặm, hàn khí thấu xương bức người, vạn vật bị đông kết dẫn đến mất mạng. Chúng tiên Trung Châu không thể không đi đường vòng.\n\nRăng rắc.\n\nBỗng nhiên một tia chớp từ trên trời giáng xuống, quẹt vào góc áo của cổ tiên Trung Châu Lão Toán Tử.\n\nLão Toán Tử hét thảm một tiếng, nhanh chóng bứt ra từ điện mang chói mắt, nửa cơ thể đã không còn, trọng thương sắp chết.\n\nBay được một lát, càng gần đến phúc địa Đại Tuyết Sơn, lại có một trận âm phong nhỏ thổi đến, thổi hồn phách cổ tiên Trung Châu chập chờn, muốn thoát ra khỏi nhục thân.\n\nTu vi cổ tiên càng cao, chênh lệch một chuyển thôi cũng đã là một sự chênh lệch rất lớn rồi. Giữa Bát chuyển và Thất chuyển chẳng khác nào cách biệt một trời một vực. Muốn dùng Thất chuyển chống lại Bát chuyển, từ xưa đến nay đều rất hiếm thấy. Bao nhiêu năm rồi, Trung Châu lớn như vậy cũng chỉ có một mình nhân vật như Phượng Cửu Ca.\n\nCổ tiên Trung Châu bị thổi ngã trái ngã phải, cố gắng không để bại lộ thân hình nhưng sắc mặt đều rất khó coi.\n\nĐủ loại dấu hiệu cho thấy, chiến lực cổ tiên Bát chuyển Bắc Nguyên còn muốn vượt qua Bát chuyển Trung Châu một bậc.\n\nSố lượng cổ tiên Bát chuyển Trung Châu nhiều hơn Bắc Nguyên. Trong ngũ vực, cổ tiên Bát chuyển Bắc Nguyên là ít nhất. Bởi vì chiến sự ở Bắc Nguyên quá tấp nập, xác suất cổ tiên chết đi ở Bắc Nguyên vẫn cao hơn so với bốn vực còn lại.\n\nỞ Bắc Nguyên, có thể từ trong bao vây trùng điệp, mở ra một đường máu, đứng trên đỉnh Bát chuyển, lại có thể đứng vững gót chân, tất nhiên không phải hạng người tầm thường. Nhất định phải là hào kiệt bên trong hào kiệt, một chút may mắn miễn cưỡng là không thể có.\n\nNội dư ba chiến đấu từ Bạch thiên thôi cũng đủ để nhóm cổ tiên Trung Châu chật vật không chịu nổi.\n\nLão Toán Tử hiểm tử hoàn sinh, khôi phục lại hình thể, gương mặt còn mang theo vẻ khó có thể tin, thì thào nói: “Làm sao có thể? Tại sao ta lại không dự đoán được trước?”\n\nÁnh mắt Bộ Phi Yên dao động. Nàng đặt mình vào hoàn cảnh người khác mà suy nghĩ. Nếu nàng đổi vào vị trí của Lão Toán Tử, dựa vào khả năng di động của nàng, cũng chạy không thoát luồng sấm sét lôi đình kia: “Chúng ta có nên tiếp tục tiến lên nữa hay không?”\n\nTrần Chấn Sí ngẩng đầu nhìn, chỉ thấy bầu trời trên đỉnh đấu giống như một tấm khăn lau với vô số miếng vá. Từng luồng sức mạnh bao trùm phạm vi hoặc lớn hoặc nhỏ dây dưa với nhau. Có mây đen cuồn cuộn, có âm phong quét đến, có lôi đình đánh xuống, có mưa đá đập loạn.\n\nQuả thật là cảnh tượng tận thế.\n\nCổ tiên Trung Châu không phải hạng người tầm thường, ánh mắt cao minh, đều nhìn ra được đạo ngân trong thiên địa đã thay đổi, có đạo ngân Băng đạo, có đạo ngân lôi điện, có đạo ngân Phong đạo, Hồn đạo... xoắn xuýt lấy nhau.\n\nㅤ\n\n(1) \\[Thiên Tàn khuyển: chó diệt trời.\\]"
}
