{
  "id": "chuong-1940-tho-liem",
  "slug": "chuong-1940-tho-liem",
  "title": "Chương 1940: Thố liếm",
  "order": 1940,
  "volume": "",
  "content": "Chương 1940: Thố liếm\n---------------------\n\nPhương Nguyên vô lại, không chỉ đầu, hắn còn rút tứ chi vào trong xác rùa luôn.\n\nChỉ để lại suy nghĩ rùa con đang không ngừng xoay tròn, số lượng lại không ngừng tăng trưởng, tăng phạm vi và cường độ phòng thủ lên một tầng.\n\nHắc Thố liên tục liếm mai rùa nhưng hiệu quả không lớn chút nào.\n\nNàng ta rơi vào khốn cảnh, rốt cuộc không có cách nào với Phương Nguyên.\n\nVũ Liêu vừa chữa thương vừa quan chiến, không khỏi đổ mồ hôi, nghĩ thầm: “Cứ như vậy, Vũ Di Hải đại nhân muốn báo thù rửa hận cho Vũ An phải đợi đến ngày tháng năm nào?”\n\nThụ Ông Ba Đức cũng hừ lạnh, có chút bất mãn.\n\nNhững lỗ hổng khác đánh đến nước sôi lửa bỏng, còn chỗ này của Phương Nguyên lại chậm rãi, không nóng cũng không lạnh.\n\nPhương Nguyên co đầu rụt cổ, vô cùng hài lòng.\n\nHắn nhanh chóng suy nghĩ về sát chiêu của Hắc Thố.\n\nBất kỳ sát chiêu nào cũng phải có năng lực chỉ hướng. Ví dụ như sát chiêu quả cầu lửa. Một khi quả cầu lửa được thôi phát, ngưng tụ trong lòng bàn tay, cuối cùng phải bay ra ngoài mới có hiệu quả sát thương.\n\nNhưng bay đến chỗ nào, hướng nào, mục tiêu nào, phải cần năng lực chỉ hướng tương ứng bên trong sát chiêu.\n\nChỉ hướng chỗ nào, quả cầu lửa bay đến chỗ đó.\n\nNăng lực chỉ hướng của quả cầu lửa là phi hành thẳng tắp. Sau khi thoát ra khỏi lòng bàn tay, cổ tiên không thể khống chế và chỉnh hướng cho nó được nữa.\n\nNếu năng lực chỉ hướng mạnh hơn một chút, quả cầu có thể phi hành theo đường cong. Sau khi thoát khỏi lòng bàn tay, còn có thể điều chỉnh góc độ phi hành của nó một chút.\n\nMạnh hơn nữa, quả cầu có thể tự truy tung mục tiêu.\n\n“Sát chiêu này của Hắc Thố nhất định có năng lực chỉ hướng.”\n\n“Mặc dù nó không rõ ràng như quả cầu lửa, nhưng sau khi công kích được phát ra, vô hình vô chất, nhưng không có chỉ hướng là không thể nào. Bởi vì nó không phải phạm vi sát thương mà là tổn thương tập trung tại một điểm.”\n\n“Như vậy nó chỉ hướng như thế nào? Là thông qua thị giác sao?”\n\nNghĩ đến đây, Phương Nguyên lập tức phân tâm, thôi động cổ trùng, bên cạnh rùa Bói Toán nhanh chóng xuất hiện sương mù bao phủ Phương Nguyên bên trong.\n\n“Tên Vũ Di Hải này lại muốn giở trò quỷ gì đây? Hừ!” Hắc Thố hoài nghi Phương Nguyên muốn xuất ra sát chiêu tiên đạo khác, lập tức lè lưỡi, từ đằng xa nhắm ngay Phương Nguyên liếm một cái.\n\nPhương Nguyên một lần nữa trúng chiêu.\n\n“Không phải thị giác sao? Chẳng lẽ là mùi?”\n\nPhương Nguyên lại dùng thủ đoạn, lúc đó bên trong sương mù thối vô cùng.\n\nVũ Liêu đứng tương đối gần, ngửi được mùi, gương mặt nhăn lại, vội vàng thôi động cổ trùng tiến hành hô hấp.\n\nMùi thối lan ra trong không khí, khiến những người còn lại phải ném ánh mắt đến.\n\n“Tên Vũ Di Hải này đang định phá giải sát chiêu của đối phương.” Tinh mang loé lên trong mắt Thụ Ông Ba Đức, nhìn ra được mục đích của Phương Nguyên.\n\nÔng ta hừ lạnh, trong lòng càng thêm bất mãn.\n\nKhả năng phá giải được sát chiêu của địch thủ ngay tại chỗ rất nhỏ, phải không ngừng thí nghiệm. Cho dù khám phá ra được nguyên lý cũng chưa chắc có được tiên cổ hoặc thủ đoạn tương ứng áp dụng.\n\nThử phá giải sát chiêu bình thường là một cuộc tác chiến giằng co tương đối lâu.\n\n“Hiện tại, trong tình huống khẩn cấp như lúc này, hắn còn có thể nhàn hạ thoải mái phá giải sát chiêu? Hừ, có ngon thì trực tiếp cường sát đối phương mới đúng chứ.” Ba Quyển Phong nói thẳng bất mãn trong lòng.\n\nThụ Ông Ba Đức mắt điếc tai ngơ. Lúc này không phải là lúc gây mâu thuẫn.\n\nHắc Thố do dự một chút, một lần nữa lè lưỡi nhắm ngay Phương Nguyên liếm một cái.\n\nTrên lưng Phương Nguyên lại xuất hiện một lỗ thủng.\n\nLinh quang Phương Nguyên chợt loé lên: “Ta biết rồi, rất có thể là chỉ hướng vị giác.”\n\nNói chung, vị giác cần đầu lưỡi tiếp xúc mới thể nghiệm được. Nhưng đầu lưỡi cổ tiên, dưới hiệu dụng của tiên cổ hoặc sát chiêu, cách không nếm vật cũng không phải việc khó.\n\n“Mỗi lần phát động, Hắc Thố đều phải duỗi đầu lưỡi ra một chút.”\n\n“Nàng ta đi cùng với Ảnh Tông. Ảnh Tông nắm giữ chân truyền Thực đạo. Cũng chỉ có lưu phái thiên môn như vậy mới có thể đối phó với rùa Bói Toán với có phòng ngự thâm hậu của ta.”\n\n“Thể nghiệm một chút.”\n\nToàn thân rùa Bói Toán đỏ lên, nhất là vỏ lưng, giống như bị đốt dưới đáy nồi.\n\nHắc Thố thè lưỡi liếm một cái, lập tức hít một hơi: “Xì... nóng quá.”\n\nMàu đỏ của rùa Bói Toán tiêu tán, trong không khí bay ra một mùi lạ.\n\nHắc Thố thè lưỡi liếm tiếp, thiếu chút nữa nôn mửa, cau mày nói: “Mặn quá.”\n\nHắc Thố rốt cuộc không thử nghiệm nữa. Nàng ta đã nhìn ra được dụng ý của Phương Nguyên: “Tên gia hỏa này đang thử phá giải sát chiêu của ta, lại không muốn thôi động sát chiêu tiên đạo nào. Đáng ghét.”\n\nTrước đó, Hắc Thố cảm thấy, những biến hóa trên người rùa Bói Toán rất có thể là khúc nhạc dạo Phương Nguyên thôi động sát chiêu tiên đạo.\n\nCho nên, nàng ta năm lần bảy lượt tấn công, ý đồ phá hư và quấy nhiễu Phương Nguyên thôi động sát chiêu. Một khi quấy nhiễu thành công, tổn thương do phản phệ nhất định có thể khiến cho Phương Nguyên bị thương. Như vậy, nàng ta sẽ có hy vọng vượt qua chướng ngại rùa con.\n\n“Trong tình huống này, hắn còn có thời gian nhàn rỗi để thử phá giải sát chiêu của ta?” Hành động của Phương Nguyên không đúng lẽ thường. Dù sao trên chiến trường đang giành giật từng giây, ai có thể thoải mái nhàn hạ như vậy chứ.\n\nNhưng cũng chính vì điểm này mới khiến cho Hắc Thố trúng chiêu.\n\nSau khi ý thức được điều này, Hắc Thố lập tức ngừng sử dụng sát chiêu, chuyển thành thủ đoạn viễn chiến.\n\nNàng ta vung hai tay, quyền kình màu trắng xanh xuyên qua suy nghĩ rùa con. Có suy nghĩ rùa con bị tiêu diệt, cũng có đánh tan suy nghĩ rùa con dọc đường, đánh vào Bặc Quái Quy Bối.\n\nMặc dù tổn thương cực kỳ nhỏ, nhưng mỗi lần bị quyền kình đánh trúng, cơ thể của Phương Nguyên cũng không nhịn được mà run lên một chút. Hiển nhiên bên trong sát chiêu có lẫn cổ trùng Luật đạo. Hắc Thố có thể quấy nhiễu Phương Nguyên, phòng bị hắn thôi động sát chiêu tiên đạo, đích thật là thủ đoạn tốt.\n\n“Đúng là vị giác rồi.” Đầu của Phương Nguyên từ đầu đến cuối vẫn núp trong lớp vỏ.\n\nMặc dù việc thử có kết quả nhưng khoảng cách đến lúc phá giải Hắc Thố vẫn còn một đoạn rất dài.\n\nPhương Nguyên cũng không hấp tấp.\n\nHắc Thố không còn sử dụng chiêu kia nữa, chỉ dùng quyền kình quấy nhiễu, đối với Phương Nguyên mà nói chẳng đau đớn gì cho lắm.\n\nBởi vì thân phận Vũ Di Hải, còn có thủ đoạn kia, rõ ràng công yếu thủ mạnh.\n\nHắc Thố phòng bị Phương Nguyên công phạt sát chiêu chẳng qua chỉ là lo lắng quá thôi. Phương Nguyên đích thật có thủ đoạn công phạt, nhưng do thân phận hạn chế, hắn không thể không dùng. Một khi dùng đến, hắn nhất định sẽ bị hoài nghi, thân phận bị lộ ra ngoài ánh sáng sẽ không xa.\n\nTiết tấu của trận đấu lúc này chậm lại lần nữa.\n\nPhương Nguyên không muốn công, hoặc có thể nói không lấy ra được thủ đoạn tấn công hữu hiệu. Còn Hắc Thố thì không công phá nổi con rùa đen rút đầu Phương Nguyên này.\n\nTrải qua một khoảng thời gian, rùa con bên cạnh Phương Nguyên đã lên đến mười vạn.\n\nHắc Thố cảm thấy mình không còn chỗ để xuống tay. Số lượng rùa con đã trở nên kinh người, biến thành cảnh tượng đáng chú ý trên chiến trường."
}
