{
  "id": "chuong-3621-co-nguyet-phuong-tuong-1",
  "slug": "chuong-3621-co-nguyet-phuong-tuong-1",
  "title": "Chương 3621: Cổ Nguyệt Phương Tưởng (1)",
  "order": 3621,
  "volume": "",
  "content": "Chương 3621: Cổ Nguyệt Phương Tưởng (1)\n---------------------------------------\n\nMao Thập Nhị im lặng.\n\nGã vốn là thành viên phái Lang Gia. Mặc dù phúc địa Lang Gia rất bí ẩn, nhưng gã cũng biết rất rõ, trong ngũ vực lưỡng thiên, địa vị của dị nhân vô cùng thấp, kéo dài cuộc sống dưới sự ức hiếp của Nhân tộc.\n\nĐổi vị trí mà suy nghĩ, vương đình Giao nhân ở Đông Hải vẫn luôn bị thế lực siêu cấp Nhân tộc vây quanh, áp lực sinh tồn còn muốn lớn hơn Mao nhân phái Lang Gia.\n\nCảnh tượng trước mắt ở thành Tinh La, mặc dù bình thường vô cùng nhưng lại mang đến sự đả kích mãnh liệt cho các nữ Giao nhân.\n\nChính vì một khắc như vậy, nữ tiên Giao nhân đồng loạt sinh ra một cách nhìn tương tự.\n\nCho dù hoàn cảnh tiên khiếu Chí Tôn trở nên hỗn loạn, nguy hiểm gấp mười lần, bọn họ cũng muốn được sống ở đây.\n\n“Có lẽ nơi này mới chính là nhà của chúng ta.” Ngư Tư thấp giọng lẩm bẩm.\n\n“Cuộc sống ở đây thật sự quá tốt.” Liên Khả Tâm thở dài một tiếng.\n\n“Bây giờ ta mới hoàn toàn hiểu được, cái gọi là hàm nghĩa của đại ái là gì. Chủ thượng không hổ danh là Đại Ái Tiên Tôn. Thiên Đình và Trường Sinh Thiên đúng là đáng hận. Mặc kệ là Tinh Túc Tiên Tôn hay là Cự Dương Tiên Tôn, hoàn toàn không thể so sánh với chủ thượng của ta.” Một nữ tiên Giao nhân nhắc đến Phương Nguyên, vẻ mặt và giọng điệu dần dần trở nên cuồng nhiệt.\n\nMao Thập Nhị giơ ngón tay cái lên, kiêu ngạo nói: “Nhìn khắp tôn giả lịch đại, chủ thượng là người độ lượng nhất. Nhạc Thổ Tiên Tôn coi trọng chủ thượng mới giao lại tài sản cho chủ thượng. Đây là điều tất nhiên. Bởi vì người khác không có tư cách này. Đi theo chủ thượng, chúng ta mới có khả năng hạnh phúc. Các người đã khắc sâu điểm này, vậy thì hãy dốc toàn lực giữ gìn nơi này đi. Bởi vì đó cũng chính là giữ gìn cuộc sống của các người.”\n\nNữ tiên Giao nhân liên tục gật đầu, có mấy người còn chảy nước mắt kích động.\n\nThoáng khôi phục lại tâm trạng, Thang Quỳnh liền hỏi: “Không biết phân điện này còn có ảo diệu gì nữa không?”\n\nMao Thập Nhị a một tiếng, biểu hiện trở nên phức tạp.\n\nĐã có tự hào và kiêu ngạo, lại có một chút hưng phấn và kích động, thậm chí còn xen lẫn chút e ngại.\n\nCho dù Mao Thập Nhị mình đầy lông, cũng không cách nào che giấu được vẻ mặt của gã lúc này.\n\nĐiều này lại càng khiến cho các nữ tiên Giao nhân càng thêm hiếu kỳ.\n\nTiếp theo, nữ tiên Giao nhân nghe Mao Thập Nhị giới thiệu: “Nơi này vốn là một đại trận, có tên là đại trận Can Mệnh, nhưng gần đây đã được chủ thượng cải tiến trở thành một tiên cổ ốc.”\n\n“Hiệu quả của nó rất tuyệt, rất thực dụng.” Nói đến đây, Mao Thập Nhị lại giơ ngón tay cái lên.\n\nSau đó, gã nhìn nhóm nữ Giao nhân, giọng điệu bao hàm thâm ý bổ sung.\n\n“Tương lai nhất định các người sẽ dùng đến.”\n\nTrải qua một phen giới thiệu kỹ càng của Mao Thập Nhị, tiên cổ ốc Can Mệnh đã thành công lưu lại ấn tượng thật sâu cho các nữ tiên Giao nhân.\n\nThành Tinh La cũng không còn gì giới thiệu nữa, Mao Thập Nhị liền mang theo một nhóm nữ tiên Giao nhân bay đến tiểu cửu thiên.\n\nMột đám người tiến vào tiểu Đông Hải, từ trên cao nhìn xuống hải vực bên dưới.\n\nSóng cả cuồn cuộn, gió biển phất phơ.\n\nMao Thập Nhị nói: “Nơi này là do chủ thượng định đoạt. Sau này Giao nhân các người sẽ sinh sống ở đây.”\n\nNhóm nữ cổ tiên Giao nhân vội vàng thôi động thủ đoạn điều tra dò xét hoàn cảnh vùng biển này.\n\nĐiều khiến cho các nàng mừng rỡ chính là, bên trong vùng biển này có rất nhiều cổ tài bình thường, chỉ là phân bố khá hỗn loạn, không hề có quy luật chút nào. Đồng thời rất nhiều cổ tài còn tương khắc, đang ở trong trạng thái sắp biến mất.\n\nCăn nguyên của tình huống này là do đạo ngân tiên khiếu Chí Tôn.\n\nĐạo ngân tiên khiếu Chí Tôn có rất nhiều, vì thế nó sẽ tự nhiên sinh ra rất nhiều cổ tài. Nhưng bởi vì đạo ngân không bài xích nhau, dẫn đến tình thế dị thường liên tiếp phát sinh, cổ tài phân bố hỗn loạn, đồng thời trạng thái cũng không ổn định.\n\n“Đây là bản đồ của tiểu ngũ vực cửu thiên, là phiên bản của ba ngày trước, để ta đưa cho các vị.” Mao Thập Nhị chà xát ngón tay, một con phàm cổ Tín đạo bay ra.\n\n“Phiên bản ba ngày trước?” Ngư Tư hỏi lại.\n\n“Đúng vậy.” Mao Thập Nhị giải thích: “Bởi vì tình thế dị thường luôn phát sinh, rất nhiều địa hình sẽ thay đổi kịch liệt. Thỉnh thoảng chủ thượng lại nuốt động thiên phúc địa, cho nên bản đồ tiểu ngũ vực cửu thiên bên trong tiên khiếu luôn thay đổi, cần kịp thời cập nhật.\n\nNgư Tư thử rót thần niệm vào thăm dò, chợt kinh hô: “Lớn như vậy sao?”\n\nTiếng kinh hô khiến các nữ tiên Giao nhân khác chú ý. Bọn họ rất ít khi nhìn thấy Thái thượng trưởng lão Ngư Tư thất thố như vậy.\n\nMao Thập Nhị mang theo sự kiêu ngạo, cười nói: “Tiên khiếu Chí Tôn vốn có không gian rộng lớn, rộng đến năm trăm triệu mẫu. Trải qua chủ thượng thường xuyên nuốt khiếu, độ kiếp, bây giờ không gian bành trướng gấp một trăm lần, đột phá năm trăm ức mẫu(1).”\n\nNữ tiên Giao nhân nghe xong, sắc mặt ngây ra, khiếp sợ không thôi.\n\nMao Thập Nhị lại cười một tiếng: “Yên tâm đi, tương lai nơi này sẽ còn lớn hơn nữa. Cho dù một ngày nào đó tiên khiếu Chí Tôn vượt qua ngũ vực lưỡng thiên, chúng ta cũng không cảm thấy quái lạ.”\n\n“Phạm vi lãnh địa của các người, ta đã đánh dấu trên địa đồ.”\n\n“Mặc dù nhiệm vụ của ta đến đây là kết thúc, nhưng nếu các vị có nhu cầu, có thể thông qua phàm cổ Tín đạo này liên lạc với ta.”\n\n“Bây giờ ta đang cư trú tại đại lục Hoàng Mao, phụ trách Mao nhân Hoàng Mao, là hàng xóm của các vị.”\n\nNgư Tư, Liên Khả Tâm vội vàng biểu thị cảm tạ, đồng thời còn móc ra phàm cổ Tín đạo của mình chuyên dùng cho liên lạc, tiến hành trao đổi với Mao Thập Nhị.\n\nMao Thập Nhị từ biệt nữ tiên Giao nhân, bóng dáng biến mất nơi chân trời.\n\nㅤ\n\n(1) \\[Năm trăm ức mẫu: 33.500.000 km2.\\]"
}
