{
  "id": "chuong-1140-quay-ve-phuc-djia-ho-tien-1",
  "slug": "chuong-1140-quay-ve-phuc-djia-ho-tien-1",
  "title": "Chương 1140: Quay về phúc địa Hồ Tiên (1)",
  "order": 1140,
  "volume": "",
  "content": "Chương 1140: Quay về phúc địa Hồ Tiên (1)\n-----------------------------------------\n\nTrên mặt biển, sóng biển cuồn cuộn, hoàn toàn phá vỡ sự yên tĩnh. Vừa rồi Huyền Băng Tàn Ốc đã phá vỡ bố trí trên mặt biển.\n\nNhưng tâm tư của chúng tiên đều ngưng kết tại phúc địa Ngọc Lộ dưới đáy biển sâu.\n\nChúng tiên tiến đánh phúc địa Ngọc Lộ không chỉ một lần, có thắng có thua. Thất bại lần này cũng không phải là lần thứ nhất, nhưng lại là lần vô lý nhất.\n\nCông lược phúc địa Ngọc Lộ, trọng điểm không phải là cường công, mà là thu chi cân bằng.\n\nPhúc địa Ngọc Lộ đã bị cương minh Đông Hải cường thế quản lý. Không có thế lực khác cạnh tranh, công lược phúc địa đang được mưu toan, dần dần tiến hành.\n\nĐối mặt với sát chiêu chiến trường huyền diệu như vậy, cho dù có vận dụng Huyền Băng Tàn Ốc, chúng tiên cũng chỉ có thể xông ra khỏi phúc địa mà không thể phá giải.\n\nNhư vậy, tiếp theo nên phá giải cửa ải này như thế nào?\n\nSa Ma là người bước ra cuối cùng, thu hồi Huyền Băng Ốc, trong lòng mang theo sự buồn nản, thầm nghĩ: “Lần này đúng là thua thiệt lớn. Chẳng những không có thu hoạch, lại còn vận dụng Huyền Băng Ốc. Sau khi trở về cương minh, ta phải thanh toán lại bằng số điểm cống hiến rồi.”\n\n“Cũng may là còn có Huyền Băng Ốc. Nếu không, chúng ta vẫn còn bị vây bên trong.” Cổ tiên Bặc Đan lên tiếng, trong lòng vẫn còn cảm thấy sợ hãi.\n\nSa Ma hung hăng trừng mắt nhìn gã một cái, Bặc Đan vội vàng im lặng.\n\nNhững cổ tiên còn lại khẽ gật đầu, cảm thấy may mắn vì Sa Ma đã mang đến Huyền Băng Ốc.\n\n“Sát chiêu Tiêu Tiên Tán Vũ này không khỏi lợi hại quá mức, ngay cả tiên cổ ốc cũng phòng ngự không hết, vẫn dính trên người chúng ta.” Thái Bạch Vân Sinh đột nhiên lên tiếng.\n\nThấy Thái Bạch Vân Sinh lên tiếng, Sa Ma trầm giọng đáp: “Bởi vì tác dụng lớn nhất của Huyền Băng Ốc chính là trợ giúp cổ tiên Băng đạo tu hành. Đừng nhìn bề ngoài nó bình thường, thật ra bên trong đã bị tàn phá không chịu nổi, miễn cưỡng tu bổ mới có thể đem ra sử dụng được. Nếu là tiên cổ ốc hoàn chỉnh, cho dù chúng ta bị trúng, cũng có thể bảo vệ chúng ta ở trạng thái tốt nhất.”\n\n“Thì ra là như vậy.” Thái Bạch Vân Sinh gật đầu, cũng không nói gì thêm.\n\n“Được rồi, hành động thăm dò phúc địa Ngọc Lộ lần này kết thúc, mọi người giải tán.” Sa Ma vung tay lên, tuyên bố giải tán.\n\nMột lát sau, chúng tiên đã biến mất sạch sẽ.\n\nThái Bạch Vân Sinh cũng chưa vội rời đi.\n\n“Thái Bạch tiên sinh, có chuyện gì không?” Tô Bạch Mạn hỏi.\n\nThái độ của hai vợ chồng tiên cương này đối với Thái Bạch Vân Sinh rất tốt, nguyên nhân xuất phát từ tiên cổ Nhân Như Cố của Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh mỉm cười: “Hai vị cũng biết ta là cổ tiên Bắc Nguyên, hiện tại đã đến Đông Hải một khoảng thời gian.”\n\nSa Ma, Tô Bạch Mạn nhìn nhau, cùng gật đầu.\n\nĐiều này bọn họ đã sớm biết.\n\nThái Bạch Vân Sinh không giống như Tàn Dương Lão Quân, không che giấu khí tức của mình. Bởi vậy thân phận cổ tiên Bắc Nguyên đã sớm bại lộ.\n\nNhưng điều này cũng không kỳ quái.\n\nBởi vì Đông Hải có triều. Cứ cách một khoảng thời gian, độ phì của đất từ rãnh biển phun trào lên, chính là vĩ lực của thiên nhiên, sức mạnh kinh khủng, hoàn toàn vượt qua cực hạn của cổ tiên Bát chuyển.\n\nĐộ phì của đất quá mãnh liệt, quấy động nước biển, hình thành địa triều.\n\nSức mạnh địa triều rất lớn, có thể nhấc lên sóng lớn cao trăm trượng, xung kích bức tường ngăn giới, vì thế mà bức tường đã trở nên yếu ớt.\n\nCổ tiên muốn xuyên qua bức tường ngăn giới sẽ hết sức gian nan, thiên tân vạn khổ.\n\nNhưng hàng năm đến thời gian này, bởi vì địa triều, bức tường ngăn giới ở Đông Hải sẽ trở nên mỏng manh, sẽ có cổ tiên Trung Châu, Bắc Nguyên, Nam Cương thừa cơ tiến vào Đông Hải.\n\nĐương nhiên, cũng có một số cổ tiên Đông Hải thừa dịp tiến vào Trung Châu, Bắc Nguyên và Nam Cương.\n\nCho nên, cổ tiên Trung Châu, Bắc Nguyên, Nam Cương đến Đông Hải cũng chẳng phải chuyện kỳ lạ.\n\nChỉ có cổ tiên Tây Mạc mới thật sự hiếm thấy ở Đông Hải. Bởi vì Tây Mạc không giáp giới Đông Hải, ở giữa còn có Trung Châu. Một khi cổ tiên Tây Mạc xuất hiện ở Đông Hải, nhất định sẽ rất thu hút ánh mắt người khác.\n\nThiên hạ ngũ vực, Trung Châu, Bắc Nguyên, Nam Cương, Tây Mạc, Đông Hải, trong đó thực lực Trung Châu là mạnh nhất, cổ sư môn phái vô số. Nam Cương có thập vạn đại sơn, núi non trùng điệp. Bãi cỏ Bắc Nguyên bằng phẳng vô ngần, tính di chuyển của bộ tộc rất mạnh, đồng thời cũng là người hiếu chiến nhất.\n\nCòn Đông Hải lại là nơi có nguồn tài nguyên phong phú nhất, hải vực rộng lớn, bên trong nước biển cất giấu vô số tôm cá hải thú, rất nhiều khoáng sản trân thạch.\n\nCổ tiên Trung Châu, Bắc Nguyên, Nam Cương đến Đông Hải, phần lớn đều vì những tư nguyên này. Nhất là Bắc Nguyên. Nơi này lúc nào cũng diễn ra chiến sự, tài nguyên cằn cỗi nhất. Cổ tiên Bắc Nguyên đến Đông Hải tìm kiếm cơ hội phát triển hoặc tránh đầu sóng ngọn gió cũng không phải số ít.\n\nThái Bạch Vân Sinh tiếp tục nói: “Nhờ phúc của hai vị, ta đến Đông Hải phát triển khá tốt, cho nên tiên khiếu dần dần bất ổn. Địa triều sắp đến, ta muốn nhân cơ hội này trở về Bắc Nguyên, hạ xuống phúc địa, củng cố tiên khiếu, nghênh đón địa tai sắp đến.”\n\n“Là như vậy sao?” Sa Ma gật đầu.\n\n“Chúng ta sớm đã nghĩ đến. Lần này Thái Bạch tiên sinh đi, cần phải chú ý an toàn. Có lẽ nên để cho vợ chồng ta hộ tống một đoạn?” Tô Bạch Mạn mỉm cười đề nghị.\n\nThái Bạch Vân Sinh khoát tay: “Không cần, không cần.”\n\nVợ chồng Sa Ma thấy Thái Bạch Vân Sinh từ chối, cũng không khuyên bảo nữa.\n\nMặc dù địa triều diễn ra dẫn đến bức tường ngăn giới trở nên yếu ớt, nhưng cũng có triều lực vô hình chiếm cứ, giống như vô số đá ngầm, nước xoáy, vẫn rất nguy hiểm. Muốn thông qua đó, tất nhiên phải có bản đồ chính xác.\n\nBản đồ này vô cùng trân quý. Nếu có cổ tiên Trí đạo suy tính thì tốt, còn nếu không có thủ đoạn Trí đạo, cũng chỉ có thể dựa vào bản thân không ngừng thăm dò.\n\nNếu để cho vợ chồng Sa Ma hộ tống, như vậy chẳng khác nào tiết lộ bản đồ cho Thái Bạch Vân Sinh biết?\n\nBởi vậy, vợ chồng Sa Ma thấy Thái Bạch Vân Sinh từ chối, cũng không cưỡng cầu nữa.\n\n“Bắc Nguyên xử lý thỏa đáng, ta sẽ thừa dịp địa triều lần tới mà quay lại. Nói không chừng còn có thể thuyết phục mấy người bạn cùng nhau xông xáo.” Thái Bạch Vân Sinh lên tiếng, vì Phương Nguyên mà tranh thủ cơ hội.\n\n“Được, bằng hữu của Thái Bạch lão đệ chính là bằng hữu của vợ chồng chúng ta. Chúng ta đương nhiên hoan nghênh vô cùng rồi.” Sa Ma cười ha hả, hào sảng nhiệt tình.\n\nLúc này Thái Bạch Vân Sinh mới cáo từ.\n\nNhìn theo bóng lưng Thái Bạch Vân Sinh mờ dần, Tô Bạch Mạn cau mày, truyền âm cho Sa Ma: “Mặc dù bức tường ngăn giới yếu ớt, nhưng địa triều lại kinh khủng vô cùng. Nếu chủ quan một chút, bị triều lực vô hình vỗ trúng, thương gân động cốt chỉ là chuyện nhỏ, đột tử ngay tại chỗ cũng có thể. Chàng nhìn Thái Bạch Vân Sinh ung dung như vậy, tất nhiên vô cùng tự tin đối với bản đồ trong tay. Chúng ta thật không cần theo dõi sao? Có được bản đồ đó, chúng ta có thể tiến vào Bắc Nguyên. Cho dù chúng ta không cần, cũng có thể giao nộp lại cho cương minh, đổi lấy điểm cống hiến, bù đắp cho tổn thất lần này.”\n\nSa Ma khoát tay, thái độ kiên quyết từ chối: “Không cần đâu. Bản đồ cũng không phải cố định không đổi. Sau mấy lần địa triều, triều lực vô hình sẽ sinh ra thay đổi cực lớn. Đến lúc đó bản đồ cũ sẽ mất đi giá trị. Mục đích chủ yếu của chúng ta vẫn là hợp tác với ông ta, lợi dụng tiên cổ Nhân Như Cố, đạt thành mục đích trùng sinh. Đây là đại kế lâu dài, không thể vì lợi nhỏ trước mắt mà làm mất đi quan hệ tốt đẹp chúng ta đã vất vả dựng lên với ông ta.”"
}
