{
  "id": "chuong-3196-hon-chien-2",
  "slug": "chuong-3196-hon-chien-2",
  "title": "Chương 3196: Hỗn chiến (2)",
  "order": 3196,
  "volume": "",
  "content": "Chương 3196: Hỗn chiến (2)\n--------------------------\n\nẦm ầm ầm.!\n\nChỉ trong nháy mắt, chung quanh Long Cung, Vạn Niên Đấu Phi Xa đã bị mộng cảnh vây lại, không chút khe hở.\n\nU Hồn Ma Tôn hừ lạnh một tiếng, dừng lại thế công.\n\n“Cái tên Phương Nguyên này...” Tần Đỉnh Lăng cắn răng. Biện pháp tự vệ này của Phương Nguyên không khỏi quá vô lại. Quần tiên Thiên Đình không cách nào xử lý.\n\n“Phải cẩn thận U Hồn Ma Tôn.” Khí Hải Lão Tổ nhắc nhở.\n\nPhương Nguyên bỗng nhiên sống chết mặc bây khiến tình huống của Thiên Đình có chút lúng túng.\n\nU Hồn Ma Tôn lạnh lùng nhìn đám người Thiên Đình. Khí Hải Lão Tổ việc nhân đức không nhường ai đứng trước nhất.\n\nThanh Cừu gào thét, mất kiên nhẫn lao về phía U Hồn Ma Tôn.\n\nGiọng nói của U Hồn Ma Tôn không được vui: “Nghiệt súc! Nếu ngươi đã muốn chết, giết chết ngươi trước cũng không sao.”\n\nThân hình ông ta biến mất, sau một khắc lại xuất hiện trên lưng Thanh Cừu, nhưng khi U Hồn Ma Tôn muốn ra tay với Thanh Cừu, bỗng một sát chiêu Khí đạo công đến ông ta.\n\nU Hồn Ma Tôn không thể ra chiêu ngăn cản. Thanh Cừu thừa cơ xoay người lại, quả lôi cầu mặt người đen nhánh một lần nữa phun ra, thoát khỏi hiểm cảnh.\n\nU Hồn Ma Tôn nhìn Khí Hải Lão Tổ, ánh mắt lạnh lẽo. Người vừa quấy nhiễu ông ta chính là Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ nhìn U Hồn Ma Tôn, gương mặt tràn ngập cảnh giác, đồng thời giải thích với Tần Đỉnh Lăng: “Không thể để U Hồn Ma Tôn một lần nữa đạt được. Ông ta dường như có thể hấp thu sức mạnh Hồn thú gia tăng bản thân. Thiên Đình có cách nào nô dịch Thanh Cừu không?”\n\nTần Đỉnh Lăng thở dài: “Chúng ta đã mất đi cơ hội tốt nhất. Thực lực Thanh Cừu tăng vọt, muốn cường luyện tiên cổ Cừu Hận chỉ có thể chờ cơ hội tốt.”\n\nCổ tiên Thiên Đình cũng không tức giận với Khí Hải Lão Tổ ra tay. Trên thực tế, Khí Hải Lão Tổ ra tay rất hợp tình hợp lý. Bọn họ xem ra, Phương Nguyên đã bị vây khốn trong mộng cảnh. Khí Hải Lão Tổ trợ giúp Thanh Cừu chính là không muốn U Hồn Ma Tôn lớn mạnh hơn, là vì Thiên Đình mà suy nghĩ.\n\nSau một khắc, U Hồn Ma Tôn thẳng hướng chư tiên Thiên Đình.\n\nThanh Cừu theo sát đằng sau.\n\nLại ba bên hỗn chiến, nhưng lần này Thiên Đình thay thế Phương Nguyên.\n\nPhương Nguyên tạm thời an toàn, điều duy nhất phải làm là lúc nào cũng phải để mộng cảnh lưu động. muốn hình thành một phòng tuyến nghiêm mặt, lúc nào cũng phải tự bạo Thuần Mộng Cầu Chân thể, bổ khuyết chỗ muốn thiếu hụt của phòng tuyến mộng cảnh.\n\nSát chiêu tiên đạo, Âm Dương Đại Sát Thủ.\n\nẦm ầm!\n\nBên trong âm thanh khí bạo, hai cự thủ một đen một trắng một trái một phải xuất hiện.\n\nHai cự thủ già thiên tế địa, lộ tuyến phi hành rất huyền diệu, một tay nắm chặt U Hồn Ma Tôn.\n\nU Hồn Ma Tôn bỗng nhiên rít lên, khi xuất hiện đã gần ngay trước mặt Khí Hải Lão Tổ. Nơi âm dương đại thủ chộp đến vốn là nơi U Hồn Ma Tôn đứng lại được thay thế bằng một con Hồn thú Thái cổ.\n\nU Hồn Ma Tôn phun ra một ngụm khói đen, đánh trúng Khí Hải Lão Tổ.\n\nSát chiêu tiên đạo, Thiên Cương Đấu Y.\n\nKhí Hải Lão Tổ bay ngược, Thiên Cương Đấu y nhanh chóng tan rã trong khói đen, nhưng cuối cùng cũng đỡ được một kích quỷ dị này.\n\nTuy Khí Hải Lão Tổ là chân thân do Phương Nguyên vừa mới sáng tạo ra, nhưng bản thân thực lực trác tuyệt, là quả Khí Công Thiên Đình biến thành, lại có nguyên bộ tiên cổ, chiến lực cũng không thua sút so với trước đó.\n\nCho dù là vậy, Khí Hải Lão Tổ cũng bị U Hồn Ma Tôn đè đánh, càng lúc càng bị động.\n\nTần Đỉnh Lăng vừa suất lĩnh chư tiên Thiên Đình giúp đỡ Khí Hải Lão Tổ vừa ra lệnh cho Linh Duyên Trai triệu hoán Phượng Kim Hoàng đến trợ giúp.\n\nTrong tay Phượng Kim Hoàng có tiên cổ Mộng đạo, có thể thực chiến Thuần Mộng Cầu Chân thể, có thể dễ dàng phá vỡ phòng tuyến mộng cảnh của Phương Nguyên.\n\nTần Đỉnh Lăng từ đầu đến cuối vẫn xem Phương Nguyên như đối tượng hàng đầu cần tiêu diệt.\n\nBản thể Phương Nguyên núp trong Long Cung, vừa quan chiến vừa giành giật từng giây từng phút luyện hóa đạo ngân thiên đạo.\n\n“Chủ thượng, chúng ta đến đây.” Trong cuộc hỗn chiến, Tử Vi Tiên Tử, Chính Nguyên Lão Nhân suất lĩnh một đội nhân mã gia nhập chiến trường.\n\nKhông đợi nhóm cổ tiên Thiên Đình phản ứng, từ đằng xa bay đến một người.\n\n“Lão phu cũng đến tham gia náo nhiệt đây.”\n\nRõ ràng là Khí Tuyệt Ma Tiên.\n\nKhi ba bên hỗn chiến, bên phía Tử Vi Tiên Tử và Khí Tuyệt Ma Tiên xuất hiện tham chiến, lập tức khiến tình thế càng trở nên phức tạp.\n\n“Các ngươi đi ngăn cản Thiên Đình đi.” U Hồn Ma Tôn công nhiên hạ lệnh.\n\nĐám người Tử Vi Tiên Tử, Chính Nguyên Lão Nhân vội vàng ra tay, sát chiêu giống như quang triều chấn nhiếp lòng người, quyển tịch đến đám người Tần Đỉnh Lăng.\n\nĐám người Tần Đỉnh Lăng ngoại trừ Khí Hải Lão Tổ đang ở bên ngoài thì đều ở bên trong tiên cổ ốc, không sợ U Hồn Ma Tôn đột nhiên có tiếp viện.\n\nChỉ là chúng tiên Thiên Đình đều tức giận vô cùng. Bọn họ giận không phải Tử Vi Tiên Tử, Chính Nguyên Lão Nhân làm phản mà là thống hận thủ đoạn nô dịch của U Hồn Ma Tôn.\n\nĐối với sự trung thành của Tử Vi Tiên Tử, Chính Nguyên Lão Nhân, trên dưới Thiên Đình đều vô cùng tin tưởng. Hai người này sở dĩ làm phản, chư tiên Thiên Đình đều biết hoàn toàn là do U Hồn Ma Tôn.\n\nU Hồn Ma Tôn cười ha hả: “Người một nhà đối phó người một nhà, cảm giác này như thế nào? Có thể cứu bọn họ hay không phải xem thủ đoạn của các ngươi. Cơ hội như vậy mà bỏ qua, tương lai sẽ không có nữa đâu.”\n\nChư tiên Thiên Đình nghe xong, thế công lập tức ngưng lại mấy phần.\n\nLông mày Tần Đỉnh Lăng cau lại, nghiêm nghị hạ lệnh: “U Hồn Ma Tôn muốn chúng ta sợ ném chuột vỡ bình. Ông ta muốn kéo dài thời gian. Không cần quan tâm Tử Vi Tiên Tử, Chính Nguyên Lão Nhân. Giết chết bọn họ chính là giải thoát cho bọn họ.”\n\nTrong thời khắc quan trọng, Tần Đỉnh Lăng cho thấy cái nhìn đại cục của thủ lĩnh, quả quyết cứng cỏi."
}
