{
  "id": "chuong-696-djai-chien-3",
  "slug": "chuong-696-djai-chien-3",
  "title": "Chương 696: Đại chiến (3)",
  "order": 696,
  "volume": "",
  "content": "Chương 696: Đại chiến (3)\n-------------------------\n\nÔng ta lơ lửng giữa không trung, một thân áo bào xanh, điêu luyện bức người.\n\nKhoảng cách giữa ông và Hạo Kích Lưu không xa. Tình cờ, ánh mắt của hai vị cường giả Tứ chuyển chạm vào nhau.\n\nSau một khắc, hai người không hề nói bất kỳ câu nói thừa thãi nào, trực tiếp giao thủ.\n\nMột luồng sấm sét màu vàng xen kẽ chiến trường. Các cổ sư đứng dọc đường đều mất mạng trong khoảnh khắc.\n\nKim quang tản đi, hóa thành một người đàn ông oai hùng, lưng sói eo ong, chính là Bùi Yến Phi.\n\n“Thường Sơn Âm, cuộc chiến hôm nay, ta sẽ giết chết ngươi, báo thù cho lần trước. Sao?” Chiến ý của Bùi Yến Phi như lửa, cháy lên hừng hực, bỗng ánh mắt ngưng lại, kịp thời dùng cổ trùng để phòng ngự.\n\nỞ phía sau lưng ông ta đột nhiên xuất hiện một bóng đen.\n\nBóng đen tĩnh mịch, hóa thành kiếm ảnh đa trọng, trảm xuống phía sau ông ta, đánh Bùi Yến Phi lảo đảo một cái.\n\n“Là ngươi, Ảnh Kiếm Khách?” Bùi Yến Phi điều chỉnh bước chân, nhìn cổ sư tập kích mình, ánh mắt ngưng trọng.\n\nBiên Ti Hiên dưới tấm che mặt khẽ cười một tiếng: “Bùi Yến Phi đại nhân hữu lễ rồi.”\n\nLời nói rất khách sáo, nhưng động tác của nàng lại chẳng khách sáo chút nào. Kiếm ảnh đen nhánh một lần nữa xuất hiện, bao trùm Bùi Yến Phi.\n\n“Vậy ta sẽ giết ngươi trước.” Bùi Yến Phi cười lớn, ngang nhiên nhào đến.\n\n“Cuộc chiến giữa chúng ta còn chưa kết thúc. Hai vị muốn đi đâu?” Âu Dương Bích Tang, Mặc Sư Cuồng một lần nữa phóng đến trước mặt Ma đạo song sát.\n\nChu Tể, Cao Dương không ngừng kêu khổ, chỉ có thể kiên trì tiếp tục giao thủ với Âu Dương Bích Tang và Mặc Sư Cuồng.\n\nCổ sư cường giả chém giết từng đôi, hình thành vòng chiến cố định. Vốn chiến trường hỗn loạn, nhưng thời gian dần trôi, đã dần dần rõ ràng.\n\nMấy chục vòng chiến lớn đều thuộc về cường giả Tứ chuyển, Ngũ chuyển. Bên ngoài vòng chiến lớn là những vòng chiến nhỏ, chiến lực Tam chuyển chủ trì.\n\nBên ngoài vòng chiến nhỏ là những nhóm cổ sư thấp chuyển tạo thành từng đội, phối hợp tác chiến lẫn nhau.\n\nHai chủ soái Lưu Văn Vũ, Hắc Lâu Lan thì tọa trấn bên trong vương trướng, nắm giữ toàn bộ chiến cuộc, thỉnh thoảng ra lệnh điều tinh binh trong tay đến các nơi trên chiến trường, ổn định cục diện hoặc chủ động tấn công.\n\nChiến trường lớn như vậy, rất nhanh đã phát ra mùi máu tanh nồng. Các cổ sư không ngừng ngã xuống, có người bị đông cứng thành băng, có người bị đốt thành than, còn có người bị gãy tứ chi, có người bị hạ độc.\n\nBãi cỏ đang tươi tốt, dường như biến thành quái thú, cứ mỗi một giây lại nuốt chửng những sinh mệnh tràn đầy sức sống.\n\nTình hình chiến đấu kịch liệt như vậy, đến mức một lát sau, trán Lưu Văn Vũ và Hắc Lâu Lan đều dần chảy mồ hôi lạnh.\n\nThương vong quá nhiều khiến cho lòng người nguội lạnh. Chiến trường thê thảm, người nào nhìn thấy cũng phải giật mình.\n\nĐể duy trì chiến cuộc, hai người rất nhanh đẩy lá bài tẩy tinh binh ra, chỉ còn lại tinh binh Hắc Kỳ và Bạch Hào trấn áp chiến trường.\n\nThời gian trôi qua, thương vong bắt đầu giảm bớt. Chân nguyên của các cổ sư cũng tiêu hao rất nhiều, dần dần có ý thức chủ động tiết kiệm Chân nguyên. Cứ như vậy, trình độ chiến đấu kịch liệt đã giảm xuống rất nhiều.\n\nCảnh tượng lâm vào giằng co.\n\nĐại quân hai bên giống như hai người khổng lồ đấu với nhau, cân sức ngang tài. Bên nào tích luỹ được chút ưu thế, bên đó có thể chuyển sang thắng lợi trên toàn bộ chiến trường.\n\n“Chiến lực cao tầng tạm thời có thể duy trì. Lang Vương, bây giờ ngươi đã có được cổ Tiềm Hồn Thú Y Ngũ chuyển trong tay, đồng thời còn có đàn sói dị thú, tiếp theo phải nhìn ngươi rồi.” Hắc Lâu Lan lợi dụng cổ truyền âm, nói.\n\nTừ lúc bắt đầu khai chiến, Phương Nguyên đã không ở trong vương trướng mà tiềm phục tại một nơi nào đó trên chiến trường. Vị trí cụ thể, ngay cả Hắc Lâu Lan cũng không biết rõ.\n\nPhương Nguyên nghe được truyền âm của Hắc Lâu Lan, cũng không truyền âm trở lại, trực tiếp điều động đàn sói chạy sang hai bên.\n\nĐám cổ sư Lưu gia triển khai truy sát, trận hình đang dày đặc lập tức rỗng ra.\n\nHú...\n\nMột đàn sói dị thú với hơn tám trăm con, bao gồm Bạch Nhãn lang, sói Huyết Sâm, sói Cuồng, Ngư Sí lang. Đàn sói giống như mũi tên sắc bén bỗng nhiên xuất động, trực tiếp xông đến vương trướng chính giữa của Lưu gia.\n\nPhương Nguyên vừa ra tay là một kích trí mạng, tàn nhẫn vô cùng.\n\n“Quả nhiên quân chi viện là đàn sói dị thú.” Lưu Văn Vũ nhìn thấy đàn sói công kích khiến cho trận hình bên quân mình đại loạn, rất nhiều cổ sư chết thảm dưới miệng sói, không khỏi cau mày thật sâu.\n\nTin tức cổ tiên Hắc gia trợ giúp đàn sói dị thú rất dễ thăm dò ra được, cũng chẳng phải bí mật gì.\n\nNhưng y không sợ. Sau lưng y cũng có cổ tiên Lưu gia trợ giúp. Đã biết được có đàn sói dị thú, y đương nhiên cũng có cách để ngăn cản.\n\n“Bối Thảo Xuyên, đến lượt ngươi ra tay.” Lưu Văn Vũ phân phó cổ sư bên cạnh.\n\nGương mặt Bối Thảo Xuyên không chút biểu cảm, đứng dậy, cau mày nói: “Ta chỉ có thể kiên trì được nửa chén trà mà thôi.”\n\nLưu Văn Vũ gật đầu: “Không sao, ngươi cứ đi đi.”\n\nBối Thảo Xuyên bước ra khỏi vương trướng, Chân nguyên bên trong Không khiếu không ngừng tiêu hao, thúc giục cổ trùng vừa mới có được không bao lâu.\n\nMột luồng khí tức tươi mát của cỏ cây tràn ngập khắp người ông ta, lan khắp phạm vi trăm dặm.\n\nBên trong khí tức tràn ngập đó, cỏ xanh điên cuồng sinh trưởng. Chỉ sau mấy hơi thở, bọn chúng đã cao bằng một người bình thường. Rất nhiều cây cỏ xoắn lại với nhau, kết thành thảo binh khôi lỗi Nhị chuyển.\n\nRất nhanh, số lượng thảo binh khôi lỗi tăng vọt lên ngàn con.\n\nBối Thảo Xuyên thôi động cổ trùng, một luồng mưa như ngọc phỉ thủy trong khoảnh khắc phủ xuống. Thảo binh khôi lỗi hấp thu nước mưa sáu màu, một phần chuyển thành Đằng giáp thảo binh Tam chuyển. Đồng thời còn có rất nhiều thảo binh Nhị chuyển tiếp tục được tạo ra.\n\nBối Thảo Xuyên thúc giục cổ trùng, một luồng gió mát màu cam xoay quanh đồng cỏ chiến trường. Chỗ nào gió cam thổi qua, Đằng giáp thảo binh Tam chuyển lại tấn thăng thành Thảo kiếm tinh binh.\n\nTrận địa chính giữa vốn thưa thớt, trong nháy mắt đã được lấp đầy quân đoàn thảo binh, trở thành địa phương dày đặc nhất trên chiến trường.\n\nCông kích của đàn sói vì thế mà bị cản trở.\n\nPhương Nguyên cau mày, toàn lực thao túng. Hắn trốn trên lưng sói Huyết Sâm, khoác trên người cổ Tiềm Hồn Thú Y Ngũ chuyển, giống như một chiếc áo choàng da sói màu nâu xanh.\n\nCổ Tiềm Hồn Thú Y đúng là lợi hại, có thể che giấu hồn phách ba động, giúp cho hắn có thể toàn lực xuất thủ.\n\nNhưng lúc này, Phương Nguyên có cảm giác giống như mình đang đối chiến với một đại sư Nô đạo.\n\nBối Thảo Xuyên vừa thao túng quân đoàn thảo binh, vừa lệ rơi đầy mặt.\n\nBây giờ ông ta là một thể hai hồn. Để chiến thắng Lang Vương Thường Sơn Âm, gia lão Bối gia Bối Thảo Thằng đã chủ động hy sinh, ký thác hồn phách lên người ông. Dựa trên cổ trùng thỉnh cầu được từ Lưu Văn Vũ, Bối Thảo Xuyên hấp thu sức mạnh bên trong hồn phách của Bối Thảo Thằng, giúp cho ông trong thời gian ngắn có được tạo nghệ của đại sư Nô đạo.\n\nBản thân Bối Thảo Xuyên là cổ sư Nô đạo Tứ chuyển, là Tộc trưởng Bối gia, có được tài nguyên của tộc, nội tình hồn phách cũng không yếu. Bây giờ được hồn phách của Bối Thảo Thằng giúp đỡ, lại càng như hổ thêm cánh, chiến lực Nô đạo tăng vọt.\n\nNhưng di chứng của chiêu này cũng khá lớn. Bởi vì sử dụng hồn phách của người khác, dẫn đến hồn phách của Bối Thảo Xuyên trở nên hỗn tạp, ký ức có lỗ hổng, phải cần rất nhiều tinh lực và vật lực, tiêu hao cổ trùng Hồn đạo đặc biệt để tu dưỡng bản thân, khi đó mới có thể chữa trị được di chứng này.\n\nNhưng lúc này, để có thể chiến thắng đại quân Hắc gia, báo thù rửa hận, Bối Thảo Xuyên cũng không quan tâm đến di chứng đó.\n\nHắc gia muốn bù đắp sự chênh lệch chiến lực cao tầng, cho nên mới mời hai người Chu Tể, Cao Dương. Còn Lưu gia muốn bù đắp chênh lệch chiến lực tầng dưới, mới nghĩ đến cách này, tạm thời gia tăng chiến lực của Bối Thảo Xuyên lên cấp đại sư Nô đạo, dùng để ngăn cản Phương Nguyên.\n\nNhất thời, đàn dị thú của Phương Nguyên bị quân đoàn thảo binh của đối phương miễn cưỡng ngăn cản.\n\n“Chặn sao? Haha, Hắc Lâu Lan, hôm nay ngươi nhất định sẽ phải thua.” Lưu Văn Vũ nhìn thấy cảnh tượng này, lo lắng trong lòng lập tức giảm xuống một nửa, cười ha hả, tiếng cười vang vọng toàn bộ chiến trường."
}
