{
  "id": "chuong-396-tai-mao-song-toan-phong-thai-cua-tam-tu-1",
  "slug": "chuong-396-tai-mao-song-toan-phong-thai-cua-tam-tu-1",
  "title": "Chương 396: Tài mạo song toàn, phong thái của Tâm Từ (1)",
  "order": 396,
  "volume": "",
  "content": "Chương 396: Tài mạo song toàn, phong thái của Tâm Từ (1)\n--------------------------------------------------------\n\nPhương Nguyên nói ra nội hàm chính trị phía sau.\n\nThương gia chỉ có mười Thiếu chủ. Mười Thiếu chủ đã có sự liên hợp, cũng đã có quyền quyết đấu bên trong.\n\nThương Tâm Từ muốn cạnh tranh vị trí Thiếu chủ, một trong hai người đang có tiềm năng nhất, tất nhiên phải được chín vị Thiếu chủ kia chú ý. Thương Tâm Từ còn chưa trở thành Thiếu chủ, nhưng bọn họ đã bắt đầu lôi kéo nàng.\n\nNgười trong giang hồ, thân bất do kỷ.\n\nThân ở cao tầng Thương gia, không thể tránh khỏi bị vòng xoáy chính trị quét sạch.\n\n“Muội có nên lựa chọn thiếp mời có Thương Ly Vẫn hay không? Dù sao nàng cũng quản lý võ trường, đối với kế hoạch sau này của chúng ta cũng có sự trợ giúp rất lớn.” Thương Tâm Từ nói.\n\nPhương Nguyên lắc đầu: “Ngoài mặt thì đây là chín thiếp mời nhưng trên thực tế lại không phải. Trong số các Thiếu chủ Thương gia, phe lớn nhất chính là Thương Tù Ngưu, thân phận trưởng tử là ưu thế lớn nhất. Phe lớn thứ hai chính là Thương Bồ Lao, Thương Toan Nghê, Thương Bí Hí, danh tiếng đang thịnh. Phe thứ ba chính là Thương Trào Phong và Thương Phụ Hý, nhẫn nại không phát. Những người còn lại, Thương Ly Vẫn thì không có dã tâm, còn Thương Tỳ Hưu thì dã tâm quá nặng...”\n\n“Tâm Từ, muội vẫn còn quá yếu ở Thương gia. Muội muốn lựa chọn, phải chọn ba phe đứng đầu mới có thể bù lại thế yếu của muội. Còn Thương Ly Vẫn, chọn hay không chọn, kết quả cũng chẳng có gì khác.”\n\n“Chính là như vậy...” Thương Tâm Từ nghe xong, hai mắt sáng lên.\n\nLời Phương Nguyên nói khiến cho nàng có cảm giác tìm được tia sáng trong đám sương mù.\n\nSự mê mang lúc trước đã bị quét sạch. Nàng suy nghĩ một chút, sau đó đưa ra lựa chọn.\n\nNàng lựa chọn thiếp mời của phe thứ ba, Thương Trào Phong.\n\n“Bây giờ, trong ba phe lớn này, phe thứ nhất và phe thứ hai đang phân cao thấp với nhau. Nếu ta tham gia một trong hai phe đó, nhất định sẽ đắc tội với phe còn lại. Chi bằng lựa chọn phe thứ ba, dấn thân vào vòng xoáy nhưng tạm thời vẫn chưa nguy hiểm.” Thương Tâm Từ giải thích với Phương Nguyên.\n\nThương Tâm Từ rất thông minh, chỉ cần nói một chút là rõ ràng.\n\nĐối với điều này, trong lòng Phương Nguyên vừa vui mừng, lại vừa có cảm giác kỳ quái.\n\nKiếp trước của hắn, Thương Trào Phong và Thương Tâm Từ đối đầu với nhau, tranh giành vị trí Tộc trưởng Thương gia. Không nghĩ đến kiếp này, hai đối thủ một mất một còn lại có thể đi cùng nhau như vậy.\n\n“Tiểu đệ ở đây kính đại ca một chén.” Thương Nhất Phàm đứng dậy, xoay người cúi đầu, giơ cao chén rượu, gương mặt toàn là nụ cười.\n\nTrong hành lang đèn đuốc sáng trưng, ca múa đang được biểu diễn, âm thanh sáo trúc vang lên. Mọi người ăn uống linh đình, không khí vô cùng náo nhiệt.\n\n“Được rồi.” Thương Tù Ngưu ngồi ở vị trí chủ vị, giơ ly rượu với Thương Nhất Phàm, sau đó ngửa cổ uống cạn chén rượu.\n\nMưu sĩ bên cạnh lên tiếng: “Nhất Phàm thiếu gia, ngài có thể tham gia bữa tiệc tối của Thiếu chủ Tù Ngưu nhà ta, đây chính là một hành động sáng suốt. Ngài yên tâm đi, Thiếu chủ nhà ta tuyệt không bạc đãi ngài đâu.”\n\n“Tù Ngưu đại ca vẫn luôn là tấm gương cho tiểu đệ noi theo. Thật ra, tiểu đệ vẫn muốn thân cận với đại ca nhiều hơn, để có thể học hỏi nhiều hơn.” Thương Nhất Phàm nói.\n\nThương Tù Ngưu chính là đương kim Thiếu chủ, phe đứng đầu trong các Thiếu chủ Thương gia, vừa lúc cũng có quan hệ rất lớn với bên ngoại của Thương Nhất Phàm. Thương Tâm Từ lựa chọn Thương Tù Ngưu, tất cũng sẽ bị Thương Nhất Phàm xa lánh.\n\nNhưng trước đó, Thương Tù Ngưu cũng đã chủ động phát thiếp mời đến Thương Tâm Từ.\n\nThương Tâm Từ đến, y nhất định sẽ hoan nghênh.\n\nVì sao?\n\nCũng bởi vì bên cạnh Thương Tâm Từ có hai chiến lực Tứ chuyển là Phương Nguyên và Bạch Ngưng Băng.\n\nĐây là thứ mà các Thiếu chủ khác không có. Rất nhiều người vừa hâm mộ vừa ghen ghét chuyện này.\n\n“Thiếu chủ, thuộc hạ đã thăm dò, Thương Tâm Từ đến...” Lúc này, có cổ sư bước vào sân, thì thầm vào tai Thương Tù Ngưu.\n\nThương Tù Ngưu nghe xong, ánh mắt sầm xuống.\n\nThương Nhất Phàm cẩn thận nhìn mặt của Thương Tù Ngưu, trong lòng không khỏi suy nghĩ: “Xem ra Thương Tâm Từ không lựa chọn bên này, chẳng lẽ là ở phía Thương Bồ Lao?”\n\nDa mặt của Thương Tù Ngưu đã luyện được hỏa hầu, vui mừng không lộ, thần sắc cũng chẳng có gì thay đổi, khiến Thương Nhất Phàm chỉ biết suy đoán mà nhìn không ra được manh mối gì.\n\nKhông bao lâu sau, Thương Nhất Phàm cũng nhận được tin tức. Thì ra Thương Tâm Từ đã cầm thiếp mời đến tham gia bữa tiệc của Trương Trào Phong.\n\nĐiều này đồng nghĩa với việc nàng đã lựa chọn phe của Trương Trào Phong.\n\nVừa mới nhận được tin tức, Thương Nhất Phàm không khỏi mừng thầm: “Mặc dù Trương Trào Phong và Thương Phụ Hý là phe thứ ba, nhưng từ đầu đến cuối đều bị đè ép, làm sao có thể là đối thủ của Tù Ngưu đại ca. Lần này ta tranh đoạt vị trí Thiếu chủ lại có thêm vài phần thắng.”\n\nNhưng Trương lão tổng quản ở một bên lại lắc đầu, sắc mặt hơi nặng nề:\n\n“Thiếu gia, Thiếu chủ Tù Ngưu và Thiếu chủ Bồ Lao đang đánh nhau, khó mà hoà giải được. Thiếu gia muốn nhờ lực của Thiếu chủ Tù Ngưu để đối phó Thương Tâm Từ, chỉ sợ khả năng không lớn.”\n\n“Cái này...”\n\n“Trong thời khắc kịch liệt như vậy, Thiếu chủ Tù Ngưu không thể gây thù với phe nào khác nữa. Lựa chọn lần này của Thương Tâm Từ xem như có chút xảo diệu. Tránh đi vòng xoáy, tạm thời sống chết mặc bây. Đợi hai phái tạm thời phân ra cao thấp, cạnh tranh vị trí Thiếu chủ cũng xem như kết thúc.”\n\n“Thương Tâm Từ có chiến lực của hai Tứ chuyển. Bất luận ném đến phe nào cũng sẽ được mời chào. Thiếu chủ Trương Trào Phong nhất định sẽ nâng đỡ nàng ta.”\n\nTrương lão tổng quản phân tích thế cục đâu ra đó.\n\n“Nói như vậy, cho dù ta gia nhập phe Thương Tù Ngưu, cũng không đối phó được Thương Tâm Từ?” Sắc mặt Thương Nhất Phàm trở nên khó coi.\n\n“Chỉ có thể nói, không thể mượn nhờ lực lượng của Thương Tù Ngưu.” Trương lão tổng quản vuốt râu của mình: “Nhưng vấn đề của Thương Tâm Từ cũng không ít. Chủ yếu nhất, nàng ta vẫn còn thiếu nhân thủ đắc lực. Ta nghe nói, gần đây nàng ta vẫn luôn mời chào Chu Toàn. Hừ, tưởng dễ lắm sao?”\n\nTrưởng tổng quản cười nhạt, tiếp tục nói: “Chu Toàn từng là Tộc trưởng, tâm cao khí ngạo còn gấp mười lần so với ta, làm sao có chuyện phụ thuộc một tiểu nha đầu miệng còn hôi sữa như nàng ta? Ta đã âm thầm ra tay, tạo ra đủ loại lời đồn nhảm. Sự hoà nhã của Chu Toàn đã phá hỏng đường của nàng ta. Trước kia, Thương Tâm Từ chỉ muốn âm thầm mời chào Chu Toàn, nhưng lần này mời chào không được, làm mất uy tín, xuất sư bất lợi, thậm chí trở thành trò cười của thành Thương Gia. Haha...”\n\nNói xong lời cuối, Trương lão tổng quản cười âm hiểm.\n\nThư phòng của Trương Trào Phong bố trí rất đơn giản. Một cái bàn đá vuông, còn có ghế đá lưng cao, mang theo không khí rất thô kệch.\n\nKhi Thương Nhất Phàm và Trương lão tổng quản đang bàn bạc với nhau, Trương Trào Phong, Thương Tâm Từ, Phương Nguyên và Bạch Ngưng Băng cũng đang trao đổi sự việc.\n\nCuộc nói chuyện đã được tiến hành một khoảng thời gian.\n\nNói thật, Thương Tâm Từ chủ động đầu nhập vào phe của mình, điều này khiến Trương Trào Phong có chút ngoài ý muốn.\n\nY vốn tưởng rằng, Thương Tâm Từ sẽ đầu nhập vào Thương Tù Ngưu hoặc Thương Bồ Lao. Phe của y chỉ là phe thứ ba, trước mắt vẫn còn đang ẩn núp, góp nhặt lực lượng. Lúc bình thường, y rất thấp điệu, rất nhiều vấn đề và mâu thuẫn đều lựa chọn nhượng bộ, không nghĩ đến lại được Thương Tâm Từ ưu ái.\n\nTu vi của Thương Tâm Từ chỉ có Nhị chuyển, tư chất không cao lắm, thế lực cơ sở tại thành Thương Gia hầu như không có.\n\nNhưng nàng lại có Phương Nguyên và Bạch Ngưng Băng.\n\nĐây chính là chiến lực Tứ chuyển. Cho dù khi Thương Yến Phi vẫn còn là Thiếu chủ, cũng không có được vị tướng như vậy.\n\nCó hai vị hổ tướng như thế, không một Thiếu chủ nào mà không nóng mắt ghen tỵ.\n\nTrương Trào Phong cũng thế, nhiều lần âm thầm cảm khái vận mệnh Thương Tâm Từ quá tốt.\n\nBây giờ, chỉ cần thu nạp Thương Tâm Từ, gián tiếp có được sự trợ lực của hai người Phương Bạch. Đây chính là một sự hấp dẫn không cách nào từ chối được đối với Trương Trào Phong.\n\nKhông khí trong thư phòng vô cùng hoà hợp."
}
