{
  "id": "chuong-895-tuyet-son-lap-minh-2",
  "slug": "chuong-895-tuyet-son-lap-minh-2",
  "title": "Chương 895: Tuyết Sơn lập minh (2)",
  "order": 895,
  "volume": "",
  "content": "Chương 895: Tuyết Sơn lập minh (2)\n----------------------------------\n\n“Khụ khụ khụ.” Đông Phương Trường Phàm nằm trên giường, không ngừng ho khan. Theo mỗi lần ho, sắc mặt tái nhợt của ông lại càng trắng thêm một phần.\n\n“Đại nhân...” Đứng bên cạnh giường là một mỹ nam tử, gương mặt đau thương.\n\nY mặc một bộ áo trắng, mặt quan như ngọc, hai mắt thâm thuý, lộ ra khí chất thành thục, ung dung. Đây chính là Đông Phương Dư Lượng.\n\n“Đừng bi thương. Lượng nhi, khụ khụ, sinh lão bệnh tử là thiên đạo chi lý.” Đông Phương Trường Phàm nói câu này xong, thở dốc vài tiếng, khôi phục lại khí lực một chút, sau đó nói tiếp: “Thiên tư của ngươi còn tốt hơn ta. Trong số toàn bộ gia tộc, ta nhìn trúng cũng chỉ có một mình ngươi. Trách nhiệm hưng thịnh Đông Phương tộc cũng chỉ có thể đặt lên vai của ngươi. Đông Phương Trường Phàm ta không có nhìn lầm.”\n\n“Thái thượng gia lão đại nhân.” Hai mắt Đông Phương Dư Lượng đỏ bừng, nghẹn ngào gọi.\n\nÔng lão sắp chết trước mặt là ân nhân của y.\n\nMười một tuổi, Đông Phương Dư Lượng y đã mất đi cha mẹ, không những phải duy trì cuộc sống mà còn phải chăm sóc đứa em gái mới được sáu tuổi là Đông Phương Tinh Vũ.\n\nĐể bảo toàn mạng sống, y đã đem toàn bộ tài sản cha mẹ để lại cho người khác.\n\nNhưng cũng chính vì điều này, y đã được người của Đông Phương Trường Phàm nhìn trúng. Không chỉ trở thành tâm phúc của ông, mà em gái của y cũng được chăm sóc tốt.\n\nVề sau, Đông Phương Dư Lượng thậm chí còn được Đông Phương Trường Phàm đích thân chỉ điểm. Sau đó, không để ý bất kỳ cản trở nào, đã khâm định Đông Phương Dư Lượng làm Tộc trưởng.\n\nĐông Phương Dư Lượng tranh đoạt Vương Đình thất bại. Khi quay về gia tộc, bị chèn ép xa lánh, nhưng do Đông Phương Dư Lượng bảo vệ y, vì y mà che gió che mưa, nỗ lực rất nhiều.\n\nĐông Phương Trường Phàm càng lúc càng yếu, mỗi lần há miệng đều không nói ra lời, cuối cùng chỉ nói được một câu: “Đưa tay đây.”\n\nĐông Phương Dư Lượng vội đưa tay ra, nắm chặt lấy tay của ông.\n\nTrong tay ông đang nắm một con cổ trùng.\n\n“Ngươi hãy cầm lấy con cổ trùng này đi.” Gương mặt Đông Phương Trường Phàm đỏ ửng, hồi quang phản chiếu đã mang đến một chút khí lực cho ông.\n\nÔng nhìn thẳng vào Đông Phương Dư Lượng, cố gắng nói: “Mặc dù Đông Phương tộc đã ký kết minh ước với các tộc khác, nhưng thế sự vô thường, khó mà đoán trước. Sau khi ta chết, Đông Phương tộc sẽ từ thịnh chuyển suy. Ngươi là truyền nhân của ta, nhất định phải cẩn thận. Một khi cổ này được thôi động, nó sẽ dẫn ngươi đến một nơi bí ẩn. Nơi đó, ta đã chuẩn bị sẵn tài nguyên tu hành cho ngươi, những tâm đắc để thành tiên, thể ngộ tu hành Trí đạo cả đời của ta. Nhớ, phải lấy an toàn làm đầu, không được nóng vội nhất thời. Trong tộc còn có gian tế Ma đạo.”\n\nNói xong, biểu hiện của Đông Phương Trường Phàm ngưng lại, nét đỏ ửng trên mặt giảm đi, ánh mắt rốt cuộc cũng mất đi tia sáng cuối cùng.\n\n“Đại nhân.” Đông Phương Dư Lượng đã sớm lệ rơi đầy mặt, lúc này không khỏi khóc thảm thương.\n\nĐệ nhất cổ tiên Trí đạo, Đông Phương Trường Phàm cứ như vậy mà chết đi.\n\nTin tức truyền ra, Đông Phương Dư Lượng khóc ba ngày ba đêm không dứt. Các thế lực Bắc Nguyên nhận được tin tức, cổ tiên Chính Ma lại thở phào một hơi.\n\nĐông Phương Trường Phàm là một nhân vật truyền kỳ.\n\nTừ lúc ông vừa mới sinh ra đời, Đông Phương tộc đã như mặt trời sắp lặn, chỉ có cái danh thế lực siêu cấp, nhưng đã đánh mất thực lực của thế lực siêu cấp.\n\nĐông Phương Trường Phàm trở thành cổ tiên, lãnh đạo bộ tộc, mưu đồ nhiều mặt, vận dụng thủ đoạn Trí đạo hợp tung liên hoành, kết với người mạnh đánh người yếu, thiết kế âm mưu khiến cừu địch phải thoi thóp, giúp cho Đông Phương tộc trọng chấn hùng phong.\n\nĐông Phương tộc có thể quật khởi, hơn phân nửa công lao đều dành cho Đông Phương Trường Phàm.\n\nNhưng cũng vì nguyên nhân như vậy, đám cổ tiên Bắc Nguyên đều ý thức được sự lợi hại của Đông Phương Trường Phàm. Cổ tiên Trí đạo muốn đối phó địch nhân, thông thường không cần phải đích thân ra tay cũng có thể cho kẻ địch một cái kết đẹp mắt. Thiết kế nhịp nhàng ăn khớp, một vòng tiếp một vòng, người bị tính kế cứ như bị chìm vào vũng bùn, cho dù ý thức được cũng vô pháp kiềm chế.\n\nĐám cổ tiên đều kiêng kỵ Đông Phương Trường Phàm, âm thầm đạt thành ăn ý, cấm đối phương bán Thọ cổ cho Đông Phương Dư Lượng, thậm chí âm thầm phá hư kế hoạch vơ vét Thọ cổ của Đông Phương tộc.\n\nĐông Phương Trường Phàm tính kế người khác, cuối cùng cũng bị người khác tính kế.\n\n....\n\nMặt trời chói chang, sóng nước hồ Nguyệt Nha lấp loáng, thỉnh thoảng có long ngư nhảy ra khỏi mặt hồ.\n\nVen đồ đầy tuyết đọng. Đây là bão tuyết mười năm còn sót lại.\n\nPhương Nguyên phá hủy bố trí của Cự Dương Tiên Tôn, bão tuyết mười năm lập tức tấn công phúc địa Vương Đình. Bởi vậy tình huống Bắc Nguyên gặp tai họa nhỏ hơn trước rất nhiều.\n\nBây giờ phúc địa Vương Đình không còn nữa, lầu Chân Dương cũng bị huỷ, Bắc Nguyên không còn bão tuyết mười năm.\n\nTuyết đọng dưới ánh mặt trời chậm rãi tan rã.\n\nTrong tuyết đã có cỏ xanh mọc ra. Từng khối màu xanh, màu trắng hỗn tạp lẫn nhau.\n\nPhương Nguyên và Thái Bạch Vân Sinh đi trên con đường, dọc đường nhìn thấy không ít Thủy lang, tê Tam Giác lẻ loi, trơ trọi. Vốn nơi này có rừng cây móng ngựa dày đặc, nhưng bây giờ cả một mảng lớn khu rừng bị tuyết làm chết cóng.\n\nCảnh sắc biến đổi mang đến cho Phương Nguyên phiền phức nho nhỏ.\n\nHắn đang tìm đường đến phúc địa Lang Gia, khu rừng đá màu tím do Đạo Thiên Ma Tôn bố trí.\n\nKết minh với Hắc Lâu Lan đã qua ba ngày.\n\nTiểu Hồ Tiên ở lại phúc địa Hồ Tiên, duy trì chú ý đối với Bảo Hoàng Thiên, nhưng vẫn không chờ được thần niệm của Lang Gia lão tiên.\n\nPhương Nguyên lợi dụng cổ Định Tiên Du đến bên bờ hồ Nguyệt Nha.\n\nĐể tránh dẫn phát hiểu lầm không cần thiết, Phương Nguyên không trực tiếp truyền tống đến phúc địa Lang Gia. Hắn dự định sử dụng bố trí của Đạo Thiên Ma Tôn, tuân thủ quy củ mà đi vào.\n\nBởi vì hoàn cảnh thay đổi, hắn không cách nào truyền tống đến rừng đá màu tím. Có thể đi thẳng đến bờ hồ Nguyệt Nha đã là nhờ công của Thái Bạch Vân Sinh rồi.\n\nKhi ông di chuyển ở Bắc Nguyên, đã từng ngủ bên bờ hồ Nguyệt Nha, đào ra một hang động, bố trí đơn giản, sống ở đó hai ba tháng.\n\nSơn động không bị sụp. Phương Nguyên đưa cổ Định Tiên Du cho Thái Bạch Vân Sinh, sau đó chui vào trong tiên khiếu của ông mà đến nơi này.\n\n“Tìm được rồi.” Hai mắt Phương Nguyên sáng lên, ngừng chân trước một cây cột đá màu tím.\n\nThái Bạch Vân Sinh theo tiếng kêu nhìn lại, chỉ thấy cây cột đá này cũng giống như những cây cột đá bình thường. Duy dưới gốc cây cột có một khối đá trơn nhẵn như băng ghế, nhìn có chút đặc biệt.\n\n“Chính là chỗ này.” Phương Nguyên duỗi bàn tay kỳ quái của mình, hất tuyết đọng trên băng ghế đá, xác nhận lại lần nữa.\n\nSau khi Thái Bạch Vân Sinh chui vào tiên khiếu của hắn, Phương Nguyên ngồi trên ghế đá, vận dụng cổ trùng cắt cánh tay của mình, để máu rơi xuống trụ đá màu tím.\n\nMáu của hắn không phải màu đỏ của máu người bình thường, mà là màu xanh. Một chút nhiệt độ cũng không có, rất lạnh.\n\nCột đá màu tím đã từng được Đạo Thiên Ma Tôn thôi động cổ trùng thần bí, rất nhanh hấp thu máu màu xanh không chút dư thừa.\n\nTrong đầu Phương Nguyên nhanh chóng hiện lên hình ảnh của Mã Hồng Vận.\n\nPhần cơ duyên này vốn thuộc về Mã Hồng Vận, Phương Nguyên giống như người lấy trộm.\n\nMã Hồng Vận và Triệu Liên Vân bị chân truyền Vận đạo mang ra khỏi màn Đại Đồng phong, đụng phải cổ tiên Chính Ma Bắc Nguyên tranh đoạt, ngay lúc đó cảnh tượng hỗn loạn tưng bừng.\n\nHiện tại, tin tức về hai người này hoàn toàn không có. Có thể khẳng định cả hai đã bị một vị cổ tiên nào đó bắt được. Có thể thoát khốn hay không, gặp phải điều gì, không ai biết."
}
