{
  "id": "chuong-3559-luyen-co-luyen-nguoi-con-luyen-thien-1",
  "slug": "chuong-3559-luyen-co-luyen-nguoi-con-luyen-thien-1",
  "title": "Chương 3559: Luyện cổ luyện người còn luyện thiên (1)",
  "order": 3559,
  "volume": "",
  "content": "Chương 3559: Luyện cổ luyện người còn luyện thiên (1)\n-----------------------------------------------------\n\nCũng không phải như vậy.\n\nThật ra, Cự Dương Tiên Tôn rất vui vẻ nhìn thấy Tinh Túc Tiên Tôn ra ngoài.\n\nThứ nhất, thành quả vĩnh sinh còn cần một khoảng thời gian ấp ủ. Ông ta đã lưu lại thủ đoạn giám sát bên trong đại trận Phong Ma, Trấn Vận Thiên Cung.\n\nThứ hai, khi đó Phong Ma Quật ba bên tranh bá, ngoại trừ Thiên Đình của đại thế giới Thanh Liên, Trường Sinh Thiên của đại thế giới Man Hoang, còn có Nhạc Thổ của đại thế giới Hoàng Thổ.\n\nKết quả lần đánh cờ này, Tinh Túc Tiên Tôn đã khiến cho Nhạc Thổ phục sinh sớm, chỉ có tu vi Á tiên tôn.\n\nNhạc Thổ tiến vào Sinh Tử môn, Cự Dương Tiên Tôn cũng không sử dụng át chủ bài cuối cùng đã thoát khỏi nơi này. Mặc dù không cứu được U Hồn Ma Tôn, nhưng đã liên thủ với Nhạc Thổ.\n\nOành.\n\nPhương Nguyên phản kích, sát chiêu Cự Dương Tiên Tôn bị phá, lại bị đánh lui.\n\nCự Dương Tiên Tôn khẽ kêu lên thành tiếng: “Nhạc Thổ bị ép trùng sinh sớm, cũng là điều mà Phương Nguyên ngươi muốn nhìn thấy. Thật sự là diễn rất giỏi, diễn rất hay. Sau khi rời khỏi Sinh Tử môn, ta lại trúng thủ đoạn của Tần Đỉnh Lăng, rơi vào hạ phong. Khi cần ngươi bỏ lực, kết quả lại bị Tinh Túc Tiên Tôn vây khốn. Ngươi chính là cố ý trúng chiêu, cố ý để phân thân Khí Hải Lão Tổ phát động Hồ Ngang. Như vậy, Khí Hải Lão Tổ sẽ bị trói buộc, Chiến Bộ Độ cũng không đi được, ngươi sẽ quang minh chính đại ngồi nhìn chúng ta tiêu hao lẫn nhau.”\n\nCự Dương Tiên Tôn nghiến răng nghiến lợi nói.\n\nLúc đó, ông ta vẫn còn trong cơ thể tiên cương, bị Tinh Túc Tiên Tôn chèn ép, bị Đạo Thiên Ma Tôn tính toán, căn cơ hệ thống chiến đấu bị đào móc. Mặc dù tình huống nguy hiểm nhưng vẫn không khiến Cự Dương Tiên Tôn bối rối.\n\nBởi vì trong tay ông từ đầu đến cuối vẫn còn lá bài tẩy trong tay.\n\nCự Dương Tiên Tôn kiềm chế không phát chính là muốn nhìn thêm nhiều lá bài tẩy của người khác hơn.\n\nKết quả Nhạc Thổ đã ra tay.\n\nNhạc Thổ không trực tiếp công kích Tinh Túc Tiên Tôn mà thử hỗ trợ Cự Dương Tiên Tôn. Sau khi thất bại đã quay sang giải cứu Phương Nguyên.\n\nCó thể thấy được tâm tư của Nhạc Thổ cũng rất khó lường.\n\nNhưng sau khi Phương Nguyên “được cứu” ra ngoài, chết sống vẫn không trợ giúp Cự Dương Tiên Tôn mà quay sang giết Tần Đỉnh Lăng râu ria.\n\nKể từ đó, Cự Dương Tiên Tôn không thể không lấy át chủ bài Huyết đạo của mình ra, hoàn toàn phục sinh.\n\nPhương Nguyên giết Tần Đỉnh Lăng thành công, nhưng công phu như vậy làm sao mà giấu giếm được Cự Dương Tiên Tôn.\n\nTrong lòng ông rất sáng suốt, bộc lộ ra thực lực, lập tức từ bỏ lập trường trước đó, ngược lại liên thủ với Tinh Túc Tiên Tôn đối phó Phương Nguyên.\n\nPhương Nguyên vì thế mà bị song tôn hợp kích, không thể không tiêu hao Nghịch Lưu hà, nhưng cuối cùng vẫn trúng chiêu như cũ, tiên khiếu Chí Tôn gặp tai kiếp.\n\n“Chờ một chút.” Cự Dương Tiên Tôn nghĩ đến đây, bỗng gầm nhẹ một tiếng: “Chính là lúc đó, chính là lúc đó, ngươi thừa dịp tiên khiếu mình trúng chiêu, khí tức lẫn lộn, ngươi thừa cơ đột phá thiên đạo phong toả, cộng thêm tai kiếp, mạn thiên quá hải, cuối cùng độ kiếp thành công, trở thành tôn giả.”\n\nCự Dương Tiên Tôn rốt cuộc đã hiểu ra.\n\nLúc đó, ông cho rằng mình đắc kế, điều tra được khí vận Phương Nguyên suy sụp, cùng với khí tức tai kiếp toát ra, mà không nghĩ rằng Phương Nguyên đã âm thầm lợi dụng điều này, xung kích phong tỏa thiên đạo, đột phá càng lớn hơn.\n\nChỉ dựa vào thủ đoạn của Cự Dương Tiên Tôn, tuyệt không khiến cho bên trong tiên khiếu Chí Tôn của Phương Nguyên sinh ra hắc hoả.\n\nHắc hỏa chính là đại nạn hỗn độn lưu lại.\n\nPhương Nguyên không nói, vẫn hung hãn công sát đến, Cự Dương Tiên Tôn khó khăn ngăn cản.\n\nÔng nhìn chằm chằm Phương Nguyên, nói tiếp: “Ngươi chính là như vậy, trở thành tôn giả dưới mắt chúng ta. Ta vốn cho rằng ngươi không tinh thông thu liễm khí tức, nhưng không nghĩ đến tạo nghệ của ngươi ở phương diện này kinh người, vẫn luôn che giấu khí tức tu vi. Ngươi lại dám gạt ta, gạt luôn cả Tinh Túc Tiên Tôn, không, Nhạc Thổ cũng bị ngươi lừa.”\n\nCái tên đại lừa gạt Phương Nguyên, lừa gạt đến cuối cùng, các tôn giả đều bị hắn lừa xoay quanh.\n\nLục Úy Nhân, Thẩm Thương nhìn nhau, trong lòng tràn đầy kinh hãi.\n\nTôn giả giao phong càng lúc càng kịch liệt, dần dần thi triển toàn lực, bọn họ không lẫn vào được. Phân thân Khí Hải Lão Tổ cũng bị ép đến biên giới hư không.\n\nNhìn Phương Nguyên đang chiếm thượng phong, cảm xúc của Lục Úy Nhân và Thẩm Thương đều rất phức tạp.\n\nMột mặt, họ chấn kinh, bội phục Phương Nguyên. Dù sao Phương Nguyên đột phá thành công, trở thành tôn giả, thậm chí còn chèn ép hai vị tôn giả vĩ đại được ghi tên sử sách, nhưng mặt khác Lục Úy Nhân và Thẩm Thương lại rất phẫn nộ.\n\nHai người bọn họ có mối liên quan chặt chẽ với Nhạc Thổ. Cái chết của Nhạc Thổ hơn phân nửa là chết dưới âm mưu của Phương Nguyên.\n\nNhạc Thổ cuối cùng không thể không bại lộ bí mật. Ông có thể hấp thu phù băng sự thật tăng trưởng tu vi của mình.\n\nPhương Nguyên cố ý giao dịch với Nhạc Thổ, đồng thời còn lớn tiếng đến như vậy, chính là kích thích hai vị tôn giả tranh thủ thời gian toàn lực ra tay với Nhạc Thổ.\n\nKết quả, hai tôn ra sức, ngược lại trợ giúp Phương Nguyên, khiến cho hắn ra tay thành công giết chết Nhạc Thổ.\n\nGian trá, âm hiểm, ác độc.\n\nNhững từ này thay phiên nhau lưu chuyển trong lòng Thẩm Thương, Lục Úy Nhân.\n\nẦm ầm...\n\nKim hà lùi bước, tinh quang ảm đạm, Phương Nguyên huênh hoang vô lượng, khí thôn vạn dặm.\n\nTinh Túc Tiên Tôn, Cự Dương Tiên Tôn tràn đầy đắng chát trong lòng.\n\nBọn họ đối bính đến giờ, tiêu hao rất nhiều, từng át chủ bài đều lộ ra ngoài ánh sáng. Thương thế trên người bọn họ còn chưa kịp trị liệu.\n\nTrái lại Phương Nguyên vẫn luôn kiềm chế không phát, ẩn giấu thực lực, tâm tư quá thâm trầm.\n\nOành!\n\nBa tôn lại đối đầu lần nữa.\n\nPhương Nguyên lại hơn một chút."
}
