{
  "id": "chuong-1138-tinh-niem-la-loi-khi-dje-suy-tinh-2",
  "slug": "chuong-1138-tinh-niem-la-loi-khi-dje-suy-tinh-2",
  "title": "Chương 1138: Tinh niệm là lợi khí để suy tính (2)",
  "order": 1138,
  "volume": "",
  "content": "Chương 1138: Tinh niệm là lợi khí để suy tính (2)\n-------------------------------------------------\n\nTinh đấu hoành không, tinh quang sáng chói, từng cái đụng vào nhau, sau đó bắn ra.\n\nLinh cảm vô hạn, cơ biến vô song, đủ loại đáp án, quá trình phức tạp trong khoảnh khắc được đúc thành trong đầu.\n\nPhương Nguyên chợt ngưng lại, hai mắt mở ra, ánh mắt hiện lên sự vui mừng.\n\nVừa nãy hắn chỉ mới thử một chút, truyền thừa Trí đạo quả nhiên không làm hắn thất vọng, ngược lại còn huyền diệu hơn so với tưởng tượng một chút.\n\n“Truyền thừa Trí đạo của Đông Phương Trường Phàm quả nhiên vô cùng am hiểu suy tính. Tinh niệm dùng bền cực kỳ. Tính toán sơ bộ, một Tinh niệm có thể thay thế được ba bốn Ác Niệm, Ức Niệm.” Phương Nguyên âm thầm ước tính trong đầu.\n\nBên trong Trí đạo chia thành ba phần, Niệm, Ý, Tình.\n\nPhân loại Niệm thôi cũng đã hàng nghìn hàng vạn loại.\n\nPhân chia niệm đều có ưu khuyết.\n\nVí dụ như Ác Niệm am hiểu tính toán người khác. Ức Niệm thì đào móc nội dung bên trong trí nhớ. Nhưng dùng những thứ này để suy tính sự vật cũng rất bình thường. Tinh niệm không am hiểu tính toán người khác, cũng không tinh thông đào móc nội dung trong trí nhớ, nhưng dùng để suy tính thì lại rất dễ dùng.\n\nMột Tinh niệm có thể thay thế được ba bốn ý niệm khác. Tỷ lệ này thì có vẻ không đáng chú ý cho lắm, nhưng ngẫm lại, mỗi lần suy tính cổ phương tiên cổ hoặc sát chiêu tiên đạo cần tiêu hao bao nhiêu suy nghĩ chứ?\n\nSau khi cơ số được phóng đại, chênh lệch sẽ ngày càng to lớn. Hàng trăm hàng ngàn, hàng ngàn hàng vạn, thậm chí là mấy chục vạn, mấy trăm vạn suy nghĩ bị tiêu hao. Ưu thế dùng Tinh niệm để suy tính trở nên vô biên.\n\nCó thể nói, Tinh niệm truyền thừa Trí đạo là phương pháp thích hợp với Phương Nguyên bây giờ.\n\nCho đến tận bây giờ, hắn chỉ hận suy nghĩ của mình không đủ nhiều.\n\nVầng sáng trí tuệ tiêu hao suy nghĩ cực kỳ kịch liệt. Suy nghĩ nhiều bao nhiêu cũng có thể tiêu hao hết.\n\nKế hoạch cần suy tính trong đầu Phương Nguyên vốn có rất nhiều.\n\nĐầu tiên là suy tính sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết. Trước đó hắn chưa thành công, chỉ hoàn thành được một phần nhỏ.\n\nThứ hai là hoàn thiện tiên cổ Huyết Thần Tử, cũng không thành công.\n\nThứ ba là suy tính sát chiêu tiên đạo, dùng tiên cổ Thời Vận phối hợp với phàm cổ Thốn Quang Âm, giảm bớt sự tiêu hao của Thốn Quang Âm, tăng phúc vận khí tạm thời cho bản thân. Lúc trước Phương Nguyên đã thử qua, nhưng cũng đã hoàn toàn thất bại, nguyên nhân là do cảnh giới Trụ đạo không đủ. Hiện tại cũng không cần suy tính nữa. Bởi vì Phương Nguyên đã từ trong tay Lê Sơn Tiên Tử có được sát chiêu tiên đạo Thời Tế Vận.\n\nThứ tư là đem hai con tiên cổ Bạt Sơn và Vãn Lan dung nhập vào sát chiêu tiên đạo Vạn Ngã, tăng cường uy năng vạn ngã.\n\nThứ năm là cải tiến cổ phương luyện chế cổ Khí Nang, chia nhỏ trình tự, giảm bớt phong hiểm trong quá trình luyện cổ, giảm bớt hao tổn của Mao nhân.\n\nPhương Nguyên hít sâu mấy lần, dần dần lắng lại tâm cảnh.\n\nSát chiêu Gặp Mặt Giống Như Quen Biết phải được ưu tiên suy tính đầu tiên. Bởi vì Phương Nguyên muốn ra ngoài hành tẩu, nhất định phải có sát chiêu ngụy trang tiên cấp, phòng ngừa bại lộ thân phận.\n\nCổ phương, cải tiến cổ Khí Nang cũng không phải là việc quá cấp bách. Tương lai, Phương Nguyên sẽ có kế hoạch luyện cổ đại quy mô, nhất định không chỉ có cổ Khí Nang, cổ Ác Niệm, cổ Ức Niệm, cổ Tinh Niệm mà thôi.\n\nVề phần Huyết Thần Tử, đó chỉ là kế hoạch lâu dài, thậm chí không có cũng được. Dù sao hiện tại Phương Nguyên đi theo Lực đạo, dự định tu hành Trụ đạo hoặc Trí đạo, không cần phải phát triển con đường Huyết đạo.\n\nĐổi lại lúc trước, Phương Nguyên đương nhiên sẽ lấy suy tính sát chiêu Gặp Mặt Giống Như Quen Biết làm chủ. Nhưng bây giờ địa tai của phúc địa Hồ Tiên sắp đến, Phương Nguyên ưu tiên cân nhắc lại, chính là dung nhập tiên cổ Bạt Sơn vào trong sát chiêu Vạn Ngã.\n\nPhương Nguyên nhắm chặt hai mắt, bình tĩnh lại, toàn lực suy tính.\n\nTinh huy trong đầu tranh nhau đáp lại, vô số Tinh niệm sôi trào.\n\nThời gian trôi qua, nửa canh giờ, hai canh giờ, nửa ngày, một ngày, hai ngày...\n\nCho đến buổi chiều ngày thứ ba, Phương Nguyên mới mở hai mắt ra. Cho dù là cơ thể tiên cương, nhưng hắn vẫn cảm thấy mệt mỏi không chịu nổi.\n\n“Rốt cuộc ta cũng đã thành công dung nhập tiên cổ Bạt Sơn vào sát chiêu Vạn Ngã. Uy năng của Vạn Ngã tăng vọt một thành. Nếu đối phó cổ tiên Thổ đạo hay sơn xuyên vẫn thạch gì đó, hiệu quả sẽ càng tăng vụt, tăng thêm hai thành uy lực.”\n\nPhương Nguyên lại kiểm tra cổ Tinh Niệm.\n\nCổ Tinh Niệm bên trong tiên khiếu vẫn còn gần bốn vạn con.\n\nCổ Tinh Niệm vốn có hơn năm vạn con. Nói cách khác, lần suy tính này hắn chỉ hao hơn một vạn con cổ Tinh Niệm mà thôi.\n\nCổ Tinh Niệm quả nhiên dùng tốt.\n\n“Đương nhiên, dùng tốt chính là dùng để suy tính sự vật. Dùng Tinh niệm mưu hại người khác, suy nghĩ âm mưu, vẫn là Ác niệm có hiệu quả tốt hơn. Phương diện khơi gợi ký ức, cổ Tinh Niệm cũng không dùng tốt bằng cổ Ức Niệm.”\n\nMặc kệ là cổ Tinh Niệm, cổ Ức Niệm, cổ Ác Niệm, hắn cần phải luyện thêm, trữ hàng thật nhiều.\n\nĐại kế của hắn toàn gánh nặng đường xa.\n\nTính toán thời gian, vẫn chưa đến thời gian phúc địa Hồ Tiên độ kiếp. Nhưng nếu dùng thời gian này để suy tính sát chiêu Gặp Mặt Giống Như Quen Biết thì lại không đủ, suy tính không ra manh mối gì.\n\nPhương Nguyên quyết định trở lại hành cung Đãng Hồn, tiếp tục nghiên cứu truyền thừa Trí đạo.\n\nNội dung của truyền thừa Trí đạo rất bao la, bao gồm mấy trăm cổ phương phàm cổ, hơn mười cổ phương tiên cổ, mấy chục loại sát chiêu phàm đạo, gần mười sát chiêu tiên đạo, liên quan đến công thủ, tiến thoái, cất giữ, trị liệu...\n\nNgoài ra còn có đủ loại thủ pháp, kỹ xảo Trí đạo. Ví dụ như bí thuật mở rộng không gian tu hành trong não hải, cải tạo trái tim, pháp môn hình thành tâm hồn độc đáo.\n\nCòn có thường thức thiên văn địa lý, bản đồ phân bố tài nguyên ngũ vực, thế lực đại khái ở Bắc Nguyên cùng với đủ loại nguy hiểm có thể tao ngộ trong quá trình tu hành cùng với cách hóa giải. Trọng điểm còn có nội dung cổ sư thăng tiên, giải thích các loại thiên kiếp địa tai và cách ứng đối.\n\nĐương nhiên còn có các lưu phái khác như Vũ đạo, Kim đạo, Viêm đạo, Trụ đạo... Những lưu phái này có ưu khuyết gì, có nhu cầu gì. Nếu đối chiến bình thường thì ứng phó ra sao.\n\nCòn có thảo luận phương pháp nghiên cứu kinh doanh, làm thế nào để kinh doanh phúc địa cổ tiên, giúp cho bản thân sinh tồn, tu vi không ngừng tinh tiến.\n\nCó thể nói, đây quả thật là một quyển bách khoa toàn thư giúp cho cổ sư tu tiên, phân biệt rõ khó dễ, nắm giữ đủ loại thủ đoạn sinh tồn.\n\nTruyền thừa này cũng không phải do một mình người sáng lập ra nó là một vị cổ tiên Tinh đạo ở Thiên Đình tạo nên. Mỗi một người kế thừa, họ đã không ngừng tăng thêm nội dung, cải tiến nội dung, hao phí hết tinh lực tâm huyết, cuối cùng mới hình thành một quyển bảo điển như thế này.\n\nTừ đó, Phương Nguyên có thể nhìn thấy rất nhiều lịch sử cổ đại Trung Châu và Bắc Nguyên. Sát chiêu tiên đạo cuối cùng trong quyển truyền thừa này do chính người kế thừa cuối cùng là Đông Phương Trường Phàm tạo ra, sát chiêu Vạn Tinh Phi Huỳnh.\n\nGiá trị của phần truyền thừa này không cần nói cũng biết, so với chân truyền Huyết đạo mà Phương Nguyên có được kiếp trước còn lớn hơn nhiều.\n\nNgay cả Phương Nguyên cũng phải cảm khái: “Nếu ta sớm có được phần truyền thừa này, mặc kệ kiếp trước hay kiếp này, ta đã sớm thành tựu cổ tiên.”\n\nPhương Nguyên phí thời gian nhiều năm như vậy, chật vật trên con đường tu hành, ném tảng đá cẩn thận qua sông mới có được thành tựu như ngày hôm nay. Khi Đông Phương Trường Phàm vẫn còn là cổ sư đã có được truyền thừa Trí đạo, vận khí thật khiến người ta phải ghen ghét."
}
