{
  "id": "chuong-3418-phuong-hoan-trung-sinh-2",
  "slug": "chuong-3418-phuong-hoan-trung-sinh-2",
  "title": "Chương 3418: Phương Hoán trùng sinh (2)",
  "order": 3418,
  "volume": "",
  "content": "Chương 3418: Phương Hoán trùng sinh (2)\n---------------------------------------\n\nOành.\n\nĐúng lúc này, luồng ánh sáng hai màu bao phủ trên ngôi mộ bỗng nhiên phóng lên tận trời, hóa thành cột sáng đỏ vàng giao nhau.\n\nĐám dã thú cùng nhau gào thét, hưng phấn không thôi.\n\nMột số dã thú phóng đến cột sáng, dường như muốn mình là người đầu tiên được hưởng lợi, nhưng rất nhanh đã bị dã thú sau lưng bổ nhào giẫm đạp lên trên.\n\nĐàn thú rơi vào hỗn loạn lẫn điên cuồng, bắt đầu chém giết lẫn nhau, cố gắng xông vào trong cột sáng.\n\nMặc dù có một số dã thú xông lên phía trước nhất, chạm vào cột sáng, nhưng cũng không cách nào đạt được ước muốn. Bởi vì cột sáng lù lù bất động, phòng ngự sâm nghiêm, đàn thú đánh tới cột sáng, giống như hùng phong rung chuyển.\n\nDù sao Bạch Ngưng Băng cũng là cổ tiên, trí tuệ cao hơn dã thú, vẫn luôn co đầu rụt cổ ở bên ngoài. Mặc dù cũng bị liên lụy nhưng chủ yếu yên lặng theo dõi kỳ biến.\n\nTheo thời gian dần trôi, đàn thú thương vong thảm trọng, xác chết khắp nơi, cột sáng màu vàng cũng từ từ nhỏ dần, giống như thu liễm vào trong ngôi mộ.\n\nĐám mãnh thú càng thêm điên cuồng, khát máu. Tiến gào thét, tiếng gặm nuốt tràn ngập màng nhĩ Bạch Ngưng Băng.\n\n“Thế giới đại thiên, mọi thứ quả nhiên huyền diệu, có được sự thần bí vô tận có thể thăm dò. Ta ngược lại muốn xem xem rốt cuộc là chuyện gì xảy ra?” Bạch Ngưng Băng bắt đầu từ bên ngoài không ngừng xâm nhập, tiếp cận mô đất.\n\nDã thú chém giết trăm không còn một, con còn lại cũng vết thương chồng chất, ánh sáng màu đỏ vàng đã bị mô đất hấp thu hoàn toàn.\n\nMộ bia trên mô đất cũng rút vào bên trong.\n\nMô đất dường như đạt được điểm mấu chốt về chất biến, bỗng nhiên nứt ra một cái khe.\n\nRăng rắc răng rắc.\n\nTừng khe hẹp nhanh chóng lan tràn, trải rộng toàn bộ mô đất.\n\nSau đó, oành một tiếng, mô đất nổ tung từ bên trong, khí tức cổ tiên tràn ngập bốn phía.\n\nMột cổ tiên nam trần truồng mở hai mắt ra nhìn xung quanh, gương mặt mờ mịt: “Ta... ta là ai?”\n\nSau một khắc, y bắt đầu tỉnh lại, nhớ được rất nhiều chuyện.\n\n“Ta... ta nhớ ra rồi, ta là Phương Hoán.” Con ngươi cổ tiên hơi co lại, toát lên sự chấn kinh.\n\nRống.\n\nĐàn thú gào thét, có con tức hổn hển, đánh tới vị cổ tiên ở trần.\n\nVị cổ tiên bỗng nhiên trừng mắt, phi thăng lên giữa không trung, hét lớn: “Ta còn sống. Ta là Phương Hoán. Ta là Dung Nham Ma Quân.”\n\nẦm ầm.\n\nMột tiếng vang thật lớn. Trên người vị cổ tiên nam bỗng nhiên tản ra ánh sáng màu đỏ.\n\nSóng ánh sáng mãnh liệt giống như hải triều, quyển tịch bốn phương.\n\nĐến chỗ nào, ánh sáng nóng rực đốt chảy hết thảy. Đàn thú bị thiêu chết hơn phân nửa ngay tại chỗ, số còn lại vốn đã bị thương, bây giờ lại càng bị thương nặng hơn. Có con ngã xuống đất, nửa chết nửa sống, còn có một phần nhỏ thì bị kích phát hung tính, tiếp tục thẳng hướng vị cổ tiên.\n\nSắc mặt Phương Hoán nghiêm túc, liên tục đánh ra ánh sáng màu đỏ.\n\nÁnh sáng màu đỏ bao phủ toàn bộ chiến trường, tạo thành rất nhiều thương vong, nhưng vẫn có vài con hoang thú Thái cổ trùng sát đến mặt Phương Hoán.\n\nPhương Hoán cũng không còn trấn định như trước, hét lớn với Bạch Ngưng Băng: “Vị tiên hữu này, mau chóng giúp ta một chút. Phương mỗ tất có thâm tạ.”\n\n“Được.” Bạch Ngưng Băng không chút do dự, trực tiếp đồng ý, ra tay như thiểm điện.\n\nRất nhanh, nàng đã thoải mái giết chết mấy con hoang thú Thái cổ.\n\nBọn chúng vốn đã bị thương rất nặng.\n\n“Đa tạ tiên hữu, cũng may có tiên hữu trợ giúp, ta mới có thể... A!” Phương Hoán bỗng nhiên bị cắt ngang.\n\nBạch Ngưng Băng một phát bắt được đầu của y, cười lãnh khốc: “Ta nghĩ, sưu hồn vẫn thuận tiện hơn.”\n\nPhương Hoán mở to mắt, nhìn chằm chằm Bạch Ngưng Băng.\n\nVị nữ tiên có ánh mắt long đồng dựng thẳng màu lam nhạt, đôi sừng rồng san hô màu đỏ, mái tóc màu trắng óng ánh như tua cờ rủ xuống thắt lưng, da thịt trắng như tuyết, dung nhan có thể nói là vô cùng lạnh lùng.\n\n“Giai nhân như vậy...” Phương Hoán chết không nhắm mắt.\n\nBạch Ngưng Băng sưu hồn Phương Hoán, cũng không chiếm được bất kỳ tin tức có giá trị nào. Là người trong cuộc, mặc dù trùng sinh từ mô đất, nhưng bản thân Phương Hoán cũng tỉnh tỉnh mê mê, không biết nội tình.\n\nBạch Ngưng Băng rơi xuống chỗ mô đất, tiến hành kiểm tra hiện trường kỹ càng.\n\nNhưng vẫn không thu hoạch được gì.\n\n“Nơi này vốn có đạo ngân Viêm đạo, Thổ đạo to lớn, nhưng tất cả đã biến mất, không khác gì mặt đất bình thường.”\n\nNhưng Bạch Ngưng Băng lại khinh thường cơ thể Phương Hoán: “Không, chuẩn xác mà nói, những đạo ngân này đều tập trung vào trong tiên khu.”\n\n“Kỳ diệu, quá kỳ diệu.” Bạch Ngưng Băng liên tục tán thưởng.\n\nNàng thông qua sưu hồn, biết được Phương Hoán là tiền bối tiên hiền. Y chuyên tu Thổ đạo, về sau kế thừa chân truyền Tâm Hoả, kiêm tu Viêm đạo. Y kinh doanh phương diện hỏa quái, đã từng là một trong những cự đầu bên trong Bảo Hoàng Thiên.\n\nY đã sớm chết rồi, nhưng không biết tại sao lại phục sinh ở đây.\n\n“Mô đất ngôi mộ này dường như có cùng tác dụng với tiên mộ Thiên Đình, có thể giúp cho cổ tiên trùng sinh.” Bạch Ngưng Băng cảm thấy hưng phấn vì phát hiện này.\n\nLần này, nàng thu hoạch vô cùng lớn.\n\nKhông chỉ phát hiện được mô đất thần bí, nàng còn bắt được hồn phách của Phương Hoán, đạt được truyền thừa, đủ loại kinh nghiệm tu hành của y.\n\nQuan trọng hơn, chiến lợi phẩm lớn nhất chính là tàn thi đàn thú trên chiến trường.\n\nĐây chính là tiên tài Bát chuyển. Tiên tài Thất chuyển nhiều vô số kể.\n\nTiên khiếu Chí Tôn, tiểu Nam Cương.\n\nẦm ầm.\n\nMột tiếng vang thật lớn, một danh sơn giống như một đại ấn nặng nề rơi xuống mặt đất.\n\nDanh sơn có màu đỏ, rất ngăn nắp, trên núi không hề có chút bùn đất nào, là do đủ loại đồng tạo thành. Chính là núi Đồng Ấn.\n\nVốn núi Đồng Ấn bị tai kiếp ba ngàn đạo ngân thiên đạo, bị lôi điện bổ thấp còn một nửa, đen thui, bốc khói và điện quang. Hơn nửa, cả ngọn núi đều bị nóng chảy thành một thể, tản ra mùi khét mãnh liệt.\n\nNhưng hiện tại, thông qua nhiệm vụ Phương Nguyên công bố, núi Đồng Ấn trải qua tay rất nhiều vị cổ tiên, không chỉ khôi phục lại như cũ, hơn nữa còn lớn hơn một bậc so với trước đó."
}
