{
  "id": "chuong-643-truyen-thua-djia-khau-1",
  "slug": "chuong-643-truyen-thua-djia-khau-1",
  "title": "Chương 643: Truyền thừa Địa Khâu (1)",
  "order": 643,
  "volume": "",
  "content": "Chương 643: Truyền thừa Địa Khâu (1)\n------------------------------------\n\nTrong những ngày kế tiếp, Phương Nguyên ở trong doanh trại của Cát gia, ở sâu bên trong rất ít ra ngoài, tu hành khắc khổ.\n\nKhông khiếu thứ hai của hắn cần phải tiếp tục tăng tu vi. Mặc dù có Thiên Nhân Hồn, nhưng vẫn cần cổ Lang Hồn, phải cường hóa liên tục, đến khi cường hóa Lang Nhân hồn đến cấp thiên nhân thì thôi.\n\nĐồng thời Lực đạo của hắn cũng phải tiếp tục đề thăng, liên tục sử dụng cổ Quân Lực.\n\nThời điểm cần phải buông lỏng, hắn liền lấy ra những thứ trên người ba con gia trùng Hắc Bì Phì, tiến hành kiểm tra, nghiên cứu.\n\nNhững vật tư mà Sài gia khổ cực sưu tầm này, hết sức kì lạ, đều là những phiến đá màu xám.\n\nNhưng mặt ngoài của những phiến đá này nổi đầy những đường chỉ mực đen nhánh, có thẳng có cong, có lớn có nhỏ. Những đường chỉ mực này xoắn xuýt lấy nhau, giống như một kiểu chữ viết, lại giống như một bức tranh sơn thuỷ.\n\nNếu những phiến đá này là thật, có thể nó sẽ có nguồn gốc sâu xa lắm. Nếu theo ngọn nguồn thì có thể tìm tận đến thời kỳ Thái cổ, con gái thứ chín của Nhân Tổ, Tiêu Dao Trí Tâm.\n\nTrong “Nhân Tổ Truyện” Có ghi lại, vì cứu sống cổ Trí Tuệ, Tiêu Dao Trí Tâm liền đến Càn Khôn Tinh Bích.\n\nCàn Khôn Tinh Bích đứng thẳng, vững vàng trong không trung, giống như một mặt gương khổng lồ.\n\nTrong gương có một ngọn Thư sơn.\n\nTrên Thư sơn, có một Mặc Khê đổ xuống, chảy đập vào núi đá, tạo thành Văn Tuyền.\n\nMặc Khê chảy không ngừng, nện mạnh vào suối Văn, tạo nên hàng ngàn hàng vạn bọt nước. Những bọt nước màu đen này văng lên không trung, vô số giọt nước biến thành vô số chữ viết.\n\nĐây chính là nơi bắt nguồn của chữ viết trăm họ trong thế giới cổ sư.\n\nSau này, Càn Khôn Tinh Bích bị phá, biến thành vô số phiến đá màu xám.\n\nCó lời đồn rằng, khi tập hợp đủ số phiến đá lại một chỗ có thể tạo lại Càn Khôn Tinh Bích, cổ sư có thể vào Thư sơn một lần nữa.\n\nĐọc lịch sử của con người sẽ phát hiện, cổ sư từ xưa đến nay, cổ tiên cho tới Tiên Tôn, Ma Tôn đều thu thập những ghi chép về những phiến đá này.\n\nChính vì vậy, những chế phẩm giả của những phiến đá này xuất hiện với số lượng lớn.\n\nNhững phiến đá dởm này rất khó phân biệt với những phiến đá thật, trừ khi là cổ sư giám bảo có kinh nghiệm phong phú mới làm được.\n\nTrong lịch sử, cổ tiên giám bảo quyền uy nhất, thành tựu nhất, chính là chủ nhân của Bảo Hoàng Thiên, có cổ Bảo Quang, Đa Bảo Chân Nhân.\n\nNhưng ông ta cũng chỉ phân biệt được bảy, tám phần.\n\nNhững phiến đá giả thực sự quá nhiều, có quá nhiều cổ sư bắt chước làm giả. Thậm chí trong đó có cả Đạo Thiên Ma Tôn.\n\nĐạo Thiên Ma Tôn cố ý tạo ra rất nhiều phiến đá dởm, lừa gạt được rất nhiều cổ tiên. Ông ta chế những phiến đá dởm nhìn vô cùng thật, thậm chí có thể so sánh với chính phẩm.\n\nPhương Nguyên chẳng bao giờ nghĩ đến, thu thập hoàn toàn những phiến đá này, sau đó tạo dựng lại Thư sơn.\n\nCho dù cổ tôn Cửu chuyển, cũng chưa làm thành công chuyện này, Phương Nguyên tuyệt không làm chuyện không tự lượng sức này.\n\nChẳng qua, hắn tranh thủ lúc nghỉ ngơi, cố phân biệt những phiến đá này thôi.\n\nKiếp trước, hắn làm ăn buôn bán nên có ánh mắt rất sắc bén, hắn cũng từng buôn bán những phiến đá màu xám giả rồi.\n\nHôm nay, hắn ngồi phân loại những phiến đá này, phân rõ thật – giả, loại bỏ hết những hàng dởm, đây cũng là một thú tiêu khiển khi nghỉ ngơi.\n\nNhưng không ngờ, khi hắn vuốt một phiến đá, bỗng nhiên xảy ra chuyện ngoài ý muốn.\n\nPhiến đá này, hắn đã cho là đồ dởm, khi Phương Nguyên rót Chân nguyên vào, đường chỉ ở mặt ngoài bỗng biến đổi.\n\nDây mực không ngừng thay đổi, kéo dài một lát, lúc này mới dần dần ổn định, tạo thành một tấm bản đồ địa hình.\n\nChính giữa tấm bản đồ là một vùng đất cao, nhưng lại không có độ dốc của núi, bên trên có một cái khe, giống như thông xuống lòng đất.\n\nỞ chỗ này ghi chú hai chữ, Địa Khâu.\n\nXung quanh Địa Khâu là đầm lầy và rừng cây hỗn tạp. Tại góc tây nam còn có một con sông.\n\nPhía dưới toàn bộ tấm bản đồ địa hình còn có bốn câu: “Trong đất có ánh sáng, ánh sáng cao vạn trượng, di chuyển trăm dặm, vịnh mai tuyết hương.”\n\nPhương Nguyên thì thầm trong miệng, mất cả nửa ngày cũng không lĩnh hội ra.\n\nBốn câu này, nói là thơ cũng chỉ là bề ngoài. Nói là cổ phương thì giống hơn.\n\nNhưng Phương Nguyên có thể xác nhận, đây chính là bốn câu đố, hiển nhiên là manh mối cố ý lưu lại.\n\nKỳ lạ hơn chính là, sau khi tấm bản đồ được hình thành, theo thời gian dần trôi, nó dần dần biến mất trên viên đá xám trắng.\n\nRất nhanh, viên đá trong tay Phương Nguyên trở lại như cũ, không còn vật gì.\n\nNhưng Phương Nguyên vẫn nhắm mắt, nhớ lại từng chi tiết nhỏ trên tấm bản đồ địa hình một cách dễ dàng, không thiếu một chút nào.\n\nĐây cũng không phải là do trí nhớ của hắn kinh người, mà là...\n\n“Cổ Họa Ý. Cục đá này đã bị người ta cố tình gieo xuống cổ Họa Ý. Cổ này có thể hình thành bức hoạ, xâm nhập vào trong ký ức của cổ sư, khiến cho cổ sư vĩnh viễn không quên.”\n\nHai mắt Phương Nguyên hiện lên ánh sáng.\n\nHiển nhiên, đây là truyền thừa do một cổ sư lưu lại.\n\nĐể kiểm tra những cục đá xám trắng này, Phương Nguyên đã từ trong kho của Cát gia lấy rất nhiều cổ Nhất Thanh Nhị Sở, cổ Ánh Nắng, cổ Ánh Trăng.\n\nVừa nãy, hắn đã vận dụng những cổ trùng này, sau đó rất có kỹ xảo rót Chân nguyên vào bên trong dò xét.\n\nNhững thủ pháp này là phương pháp đặc biệt dùng để giám định những viên đá xám trắng.\n\nKết quả, phương pháp này đã mở ra được chìa khóa bí mật trên những viên đá xám trắng.\n\n“Cổ sư cố ý làm ra những viên đá xám trắng này, không những dùng cổ Họa Ý mà còn dùng những con cổ trùng khác mới hình thành được hiệu quả này. Cổ sư lưu lại truyền thừa, để sàng lọc người thừa kế mà hao tốn tâm tư một phen.”\n\nPhương Nguyên mỉm cười, không nghĩ đến trong tình huống như vậy lại thu được manh mối truyền thừa của một vị cổ sư.\n\nTruyền thừa là một trong những nét đặc biệt của nền văn hóa này.\n\nMặc kệ là cổ sư Chính đạo hay Ma đạo, đều lựa chọn lưu lại truyền thừa, để lại ấn ký thuộc về mình trong thế giới này.\n\nMặc dù may mắn thu được manh mối truyền thừa, nhưng Phương Nguyên cũng không quá vui mừng.\n\nNăm trăm năm kiếp trước, hắn đã gặp qua rất nhiều tình huống tương tự. Bây giờ đã không còn kinh ngạc như lúc ban đầu.\n\nĐa số cổ sư đều sẽ lưu lại truyền thừa.\n\nCứ như vậy, truyền thừa sẽ trở nên vàng thau lẫn lộn. Có truyền thừa cổ tiên, có truyền thừa cổ sư Tứ chuyển Ngũ chuyển. Đây đều rất đáng xem. Nhưng cũng có rất nhiều truyền thừa Nhị chuyển, Tam chuyển, thậm chí cổ sư Nhất chuyển cũng lưu lại truyền thừa.\n\nCộng thêm thời gian hao mòn, thiên tai các loại, rất nhiều cổ sư thăm dò truyền thừa đều nhận được kết quả rất đáng thất vọng.\n\nCó một số truyền thừa đã sớm bị hủy diệt tiêu vong. Có một số truyền thừa bị người ta nhanh chân đến trước. Còn có một số truyền thừa của cổ sư Ma đạo, bị người ta cố ý thiết kế cạm bẫy, đa phần là cổ sư có tâm lý u uất lúc sắp chết mà tạo ra.\n\n“Bây giờ ta đang loay hoay không thoát thân ra được. Không có thời gian vì một truyền thừa không rõ ràng mà từ bỏ kế hoạch trong tay, chạy đến chỗ xa. Còn nữa, chỉ dựa vào một tấm bản đồ, ta cũng không biết cái gọi là “Địa Khâu” này rốt cuộc ở chỗ nào.”\n\nCó được tấm bản đồ truyền thừa Địa Khâu chỉ là một sự ngoài ý muốn nho nhỏ, rất nhanh Phương Nguyên đã ném nó ra sau đầu.\n\nThời gian sau đó, hắn tiếp tục tu hành, đồng thời bắt đầu luyện cổ.\n\nTrong số những thành quả lấy được từ hai nhà trước đó, hắn tìm được một cổ phương đã được cải tiến một phần, cảm thấy có chút thú vị.\n\nTrong kho của Cát gia tộc, hắn lấy ra một số cổ trùng, tốn mất mấy ngày, sau hai lần thất bại, cổ Ưng Dực Tam chuyển trong tay đã được thăng lên làm cổ Ưng Dương Tứ chuyển.\n\nNói đến, hắn gần như chưa từng dùng qua cổ Ưng Dực. Khi hắn ra khỏi thảo nguyên Hủ Độc đến gần Hồng Viêm cốc, khi ở doanh địa Cát gia gặp phải mấy nhà tập trung lại mở chợ nên mua được.\n\nLang Vương Thường Sơn Âm không phải là tay phi hành thiện nghệ. Phương Nguyên đương nhiên sẽ không tùy tiện sử dụng kỹ năng cấp đại sư này."
}
