{
  "id": "chuong-1620-hac-pham-luyen-co-1",
  "slug": "chuong-1620-hac-pham-luyen-co-1",
  "title": "Chương 1620: Hắc Phàm luyện cổ (1)",
  "order": 1620,
  "volume": "",
  "content": "Chương 1620: Hắc Phàm luyện cổ (1)\n----------------------------------\n\n“Nếu ông ta xuất thân từ mười đại cổ phái Trung Châu, nhất định sẽ được chiêu dụ vào Thiên Đình, tuyệt đối là tinh anh của cổ tiên Thiên Đình.”\n\nCó thể dùng lưu phái chủ tu thông đến các phái khác, có được huyền cơ diệu dụng của lưu phái khác. Đây là dấu hiệu của một cường giả Bát chuyển. Cổ tiên Bát chuyển bình thường không có trình độ này.\n\nSự cường đại của Hắc Phàm tương đương với Tháp chủ Giám Thiên của Thiên Đình.\n\nTháp chủ Giám Thiên là cổ tiên Bát chuyển, chủ tu Trí đạo. Nhưng khi tiên cương Bạc Thanh thức tỉnh, kiếm quang tung hoành Trung Châu, ông vì chữa trị tháp Giám Thiên, đã sử dụng Trí đạo để chữa trị. Hiệu quả chữa trị còn tốt hơn thủ đoạn Luyện đạo bình thường.\n\nĐây là dùng Trí đạo đạt thành diệu dụng của Luyện đạo.\n\n“Ồ, Hậu Hoạn Vô Cùng? Đây là chiêu gì vậy?”\n\nCuối cùng, Phương Nguyên nhìn thấy một sát chiêu tiên đạo.\n\nHạch tâm của nó là tiên cổ Dĩ Hậu. Một khi cổ tiên thôi động thành công, có thể na di tai kiếp lần này đến lần tiếp theo, bộc phát cùng một lúc với tai kiếp tiếp theo.\n\nPhương Nguyên giật mình.\n\nTrong phần giới thiệu của sát chiêu này, Hắc Phàm có để lại lời khuyên.\n\nSát chiêu này không thể sử dụng quá nhiều. Mặc dù có thể chuyển dời tai kiếp đến lần sau, nhưng sẽ làm thiên ý tức giận, khiến cho uy lực tai kiếp tăng gấp bội.\n\nMặc dù sát chiêu này do Hắc Phàm sáng tạo ra, nhưng ông cũng chỉ sử dụng có một lần rồi không dùng nữa.\n\nĐể nhắc nhở hậu nhân, ông đã đặt cho nó cái tên là Hậu Hoạn Vô Cùng.\n\n“Chỉ có thể cứu cấp, không thể dùng thường xuyên, nhưng tuyệt đối là một thủ đoạn thượng giai.” Có được sát chiêu này, Phương Nguyên quả thật có chút vui mừng.\n\nLàm thiên ý tức giận?\n\nHắn đã sớm không quan tâm.\n\nDù sao thiên ý cũng trăm phương nghìn kế muốn diệt trừ hắn. Sự tồn tại của Phương Nguyên chính là mạo phạm lớn nhất đối với thiên ý.\n\nBỏ ra chút thời gian, Phương Nguyên rốt cuộc đã xem xong nội dung sát chiêu tiên đạo.\n\nRất toàn diện. Ngay cả phương diện kinh doanh tiên khiếu cũng đưa vào. Về sau còn mô phỏng diệu dụng của lưu phái khác.\n\nMặc dù tiên cổ chân truyền Hắc Phàm chỉ có mấy con, nhưng phối hợp với phàm cổ, nó có thể tổ hợp thành vô số sát chiêu tiên đạo, đủ để cổ tiên ứng phó với bất kỳ tình huống nào.\n\nĐây mới là trạng thái tu hành chính thống.\n\nMặc dù Hắc Phàm cường đại, nhưng bản thân lại không bằng Thập Tuyệt Thể. Cho nên ông nuôi cổ rất ít, đều là cổ trùng Trụ đạo.\n\nCổ trùng nhiều ít không quan trọng, quan trọng là cổ tiên vận dụng cổ trùng.\n\nHắc Phàm chính là ví dụ tốt nhất.\n\nRõ ràng chỉ có vài con, nhưng ông dùng cổ lại phát hủy đủ loại diệu dụng.\n\nKhông có tiên cổ mạnh nhất, chỉ có cổ tiên mạnh nhất. Đạo lý này chính là nằm ở đây.\n\n“So sánh với Hắc Phàm, mặc dù ta có nhiều tiên cổ hơn, nhưng khai thác lại không được nhiều.” Phương Nguyên tự nghĩ lại của mình.\n\nChân truyền Hắc Phàm mang đến cho hắn nhiều cảm xúc, nhưng hắn cũng không hề dao động: \"Ta nuôi nhiều tiên cổ như vậy, đương nhiên cũng không tính sai.”\n\nCổ tiên đối với tai kiếp, có coi trọng bao nhiêu cũng không đủ. Tu hành càng lên cao, độ kiếp lại càng khó.\n\nTiên cổ Hắc Phàm ít, gánh vác nuôi nấng không nhiều, nhưng thủ đoạn lại nhiều, đủ để ứng phó với các loại tình huống. Đa phần tài nguyên đều tích luỹ tốt, cho dù có bán đổi lấy tiên nguyên thạch, cũng có thể biến thành tiên nguyên phong phú để dự trữ.\n\nHơn nữa, Hắc Phàm còn có một gia tộc thế lực siêu cấp, huyết mạch Hoàng Kim, lại thích dìu dắt hậu bối. Thật ra ông ta có nhiều tiên cổ cũng không quan trọng. Trước khi bố trí chân truyền, ông ta đã lần lượt phân cho cổ tiên chính thống của Hắc gia hay sung vào kho tàng của Hắc gia làm truyền thừa tiếp.\n\nHắc Phàm không có tư chất thập tuyệt, tiềm lực tiên khiếu có hạn, kinh doanh tài nguyên cũng có hạn mức.\n\nTất cả tổng hợp lại, ông nuôi tiên cổ ít, nhưng khai phát rất nhiều sát chiêu, tuyệt đối là một hành động sáng suốt.\n\nNhưng Phương Nguyên thì khác.\n\nTừ trước đến nay, hắn luôn phân tích tình huống cụ thể.\n\nĐiểm khác biệt lớn nhất chính là tiên khiếu Chí Tôn.\n\nTiềm lực tiên khiếu Chí Tôn cực lớn, nuôi cổ đã mệt, nuôi tiên cổ lại càng mệt hơn. Nhưng hắn có thể gồng nổi, thậm chí còn dư xài.\n\nĐiểm khác biệt thứ hai, Phương Nguyên chỉ có một mình.\n\nHắn một thân một mình, một người ăn no cả nhà không lo, không cần lo lắng gia tộc, cũng không cần lo tử tôn hậu bối.\n\nĐây chính là ưu thế của người một mình.\n\nƯu thế của gia tộc chính là tài nguyên cùng hưởng, giúp đỡ lẫn nhau. Nhưng áp dụng cho Hắc Phàm, ông ta xuất lực nhiều, gia tộc được hưởng nhiều.\n\nNhưng Hắc Phàm chưa từng nghĩ đến việc thoát ly khỏi gia tộc.\n\nÔng trưởng thành trong không khí của một gia tộc. Trong toàn bộ quá trình, ông được gia tộc chiếu cố rất nhiều, sinh ra các loại ràng buộc như thân tình, tình yêu, tình hữu nghị. Tim ông thuộc về gia tộc, còn có hậu bối tử tôn của ông nữa.\n\nHoàn cảnh lớn lên của một người ảnh hưởng cực kỳ lớn đối với người đó.\n\nPhương Nguyên lại cô độc một mình, không hề bị ràng buộc về phương diện này. Mặc dù hắn gia nhập phái Lang Gia, nhưng cũng chỉ là lợi dụng mà thôi.\n\nĐiểm khác biệt thứ ba, Phương Nguyên có áp lực sinh tồn rất lớn.\n\nHắn nhất định phải có rất nhiều tiên cổ. Tiên cổ duy nhất, số lượng nhiều, sử dụng riêng lẻ có thể ứng đối đủ loại tình huống. Ví dụ như muốn đối địch thì dùng tiên cổ Phi Kiếm, muốn rút lui thì dùng tiên cổ Kiếm Độn.\n\nCho dù không có sát chiêu, Phương Nguyên dựa vào tiên cổ cũng có thể ứng phó được.\n\nTrên thực tế, tiên cổ nhiều, đối với việc sáng tạo ra sát chiêu cũng có chỗ lớn cực tốt.\n\nSát chiêu tiên đạo lấy tiên cổ làm hạch tâm, phàm cổ phụ trợ. Ví dụ như Phương Nguyên nắm giữ sát chiêu Kiếm Ngân Tác Mệnh, chính là lấy tiên cổ Phi Kiếm làm chủ, một số phàm cổ Kiếm đạo khác phụ trợ.\n\nNhưng nếu Phương Nguyên không có tiên cổ Phi Kiếm, chỉ có tiên cổ Kiếm Độn, hắn phải dùng Kiếm Độn thay thế Phi Kiếm, vậy thì Kiếm Ngân Tác Mệnh nên dùng như thế nào?\n\nTiên cổ Kiếm Độn có thể thay thế tiên cổ Phi Kiếm. Bởi vì cả hai đều là tiên cổ Kiếm đạo. Dựa trên cơ sở này thì hoàn toàn có thể thay thế.\n\nNhưng sát chiêu Kiếm Ngân Tác Mệnh sẽ phải thay đổi thật lớn.\n\nTiên cổ Phi Kiếm là tiên cổ dùng để công phạt. Dùng nó để sáng tạo ra sát chiêu công phạt, tất nhiên thuận tiện hơn nhiều.\n\nTiên cổ Kiếm Độn là tiên cổ dùng để di chuyển. Nếu dùng nó để thay thế tiên cổ Phi Kiếm, như vậy phàm cổ phụ trợ cho Kiếm Ngân Tác Mệnh cũng sẽ phải thay đổi, mà số lượng thay đổi cũng sẽ rất nhiều. Như vậy, thôi động Kiếm Ngân Tác Mệnh sẽ phức tạp, thời gian dài, khả năng thất bại cao, tính thực dụng giảm mạnh.\n\nTổng hợp lại, sách lược nuôi cổ của Hắc Phàm vô cùng đại chúng hoá, nhưng lại không thích hợp với Phương Nguyên.\n\nSách lược nuôi cổ của Phương Nguyên đối với hắn là mười hai phần chính xác. Nhưng cổ tiên khác học, chỉ sợ sẽ tìm đường chết.\n\nPhương Nguyên tiếp tục xem.\n\nNội dung bên trong chân truyền Hắc Phàm, sau những sát chiêu tiên đạo chính là sát chiêu phàm đạo.\n\nSố lượng sát chiêu phàm đạo rất nhiều, phần lớn là Trụ đạo, nhưng trên cơ bản Phương Nguyên không cần dùng đến.\n\nTiên phàm khác biệt. Có lẽ về sau, Phương Nguyên có thể dùng những sát chiêu phàm đạo này khi chiến đấu với các cổ tiên khác, dùng làm thủ đoạn thăm dò. Nhưng tính ứng dụng rất nhỏ, bởi vì hắn đã sớm có rất nhiều sát chiêu phàm đạo ưu tú.\n\nBản thân hắn nắm giữ vô số sát chiêu Huyết đạo, Lực đạo.\n\nNhững sát chiêu phàm đạo này, tác dụng duy nhất chỉ dùng làm cơ sở thôi diễn mà thôi.\n\nSau sát chiêu phàm đạo chính là một số sát chiêu còn chưa sáng tạo thành công, có sát chiêu tiên đạo, cũng có sát chiêu phàm đạo."
}
