{
  "id": "chuong-3348-xam-lan-djong-thien-hoa-nguyen-1",
  "slug": "chuong-3348-xam-lan-djong-thien-hoa-nguyen-1",
  "title": "Chương 3348: Xâm lấn động thiên Hoả Nguyên (1)",
  "order": 3348,
  "volume": "",
  "content": "Chương 3348: Xâm lấn động thiên Hỏa Nguyên (1)\n----------------------------------------------\n\nSau đó, Phương Nguyên thu lại sát chiêu chiến trường hợp lại, lợi dụng Thiên Địa Du nhanh chóng rút lui.\n\nRất nhanh, khí tức tiên đạo phát ra thu hút rất nhiều hoang thú, hoang thú Thái cổ xung quanh.\n\nTrước mắt Phương Nguyên còn chưa làm được việc thu liễm khí tức.\n\nHắn không am hiểu thứ này.\n\nĐến một nơi tương đối an toàn, Phương Nguyên ném tiên khiếu động chủ Hỏa Nguyên lên trời.\n\nĐây là động thiên Bát chuyển, bám vào lưỡng thiên, cũng sẽ không rơi xuống ngũ vực.\n\nCánh cửa động thiên mở rộng, bắt đầu hút khí thiên địa chung quanh, nhanh chóng tọa lạc, cố định một chỗ.\n\nPhương Nguyên ngừng lại, điều động cổ tiên dưới trướng của mình tiến vào động thiên vơ vét.\n\nTrong khoảng thời gian này, hắn chiếm đoạt một số động thiên, dẫn đến đạo ngân trên người tăng vọt, quy mô khổng lồ. Một khi hắn chui vào động thiên chưa được ổn định này, nhất định sẽ chen bể động thiên.\n\nSau đó không lâu, có cổ tiên dưới trướng quay về, không mang theo tiên cổ, tiên tài cũng rất ít.\n\n“Khắp nơi đều có lửa thiêu đốt, thiêu hủy hết tất cả.”\n\n“Chỉ còn lại một chút, xin chủ thượng thứ tội.”\n\n“Thiên linh tân sinh cũng tích cực phá hủy tất cả bên trong động thiên. Dường như là chấp niệm của vị cổ tiên Bát chuyển kia.”\n\nCổ tiên dưới trướng bẩm báo.\n\nPhương Nguyên ừm một tiếng, để bọn họ quay lại tiên khiếu Chí Tôn.\n\nĐợi động thiên hoàn toàn ổn định, Phương Nguyên bắt đầu cưỡng ép chiếm đoạt động thiên.\n\nCho dù Thiên linh không muốn, Phương Nguyên cũng có cách trấn áp, đồng thời còn cải tiến thành sát chiêu hợp lại.\n\nLĩnh vực Phương Nguyên cải tiến sát chiêu hợp lại, thật ra cũng chỉ có sát chiêu, sát chiêu chiến trường thông thường mà thôi.\n\nThôi động sát chiêu, sát chiêu chiến trường thông thường, sử dụng cổ trùng đều nằm trong tiên khiếu Chí Tôn của Phương Nguyên, được Tự Tại Thiên Ngân gia trì, lúc này mới có uy năng sát chiêu hợp lại.\n\nChiến trận Thượng cổ, cổ trận hiện kim, tiên cổ ốc là dùng cổ trùng bên ngoài, không có hoàn cảnh Tự Tại Thiên Ngân, dẫn đến những thủ đoạn này cho dù được cải tiến thành sát chiêu hợp lại cũng không có giá trị thực dụng.\n\nPhương Nguyên vừa chiếm đoạt động thiên vừa xem lại sát chiêu chiến trường hợp lại trước đó.\n\nThế công sát chiêu cũng không đầy đủ, mạnh ở chỗ Trí đạo, Thâu đạo phối hợp lại. Nhưng chứng thực vào trong thực tế, hiệu quả sát chiêu chiến trường lại không tốt.\n\nĐộng chủ Hỏa Nguyên chỉ là cổ tiên Bát chuyển bình thường, Phương Nguyên trộm tiên cổ trên người ông ta cũng chỉ được một con mà thôi.\n\nTiên cổ rất dễ phá huỷ, chỉ cần một ý niệm trong đầu cổ tiên là có thể tự huỷ.\n\nCho dù Phương Nguyên phát huy thủ đoạn Trí đạo của bản thân đến cực hạn cũng chỉ có thể quấy nhiễu tốc độ tư duy Bát chuyển, không có khả năng ngăn cản tất cả suy nghĩ của Bát chuyển.\n\nMuốn làm được bước đó rất khó.\n\nTrừ phi là có thực lực rất lớn.\n\nDù sao động thủ Hỏa Nguyên cũng là cổ tiên Bát chuyển, đạo ngân nồng đậm, là tầng phòng hộ tự nhiên. Đồng thời hắn còn có sát chiêu phòng ngự đường đường chính chính.\n\nTrong tất cả ghi chép của lịch sử, gần như không có cổ tiên Trí đạo nào làm được điều này với cổ tiên cùng chuyển.\n\nNếu tính toán lại, Khuy Tiểu Tiên Sinh, Mai Tông Chủ, bấm ngón tay tính tổng lại những người đã từng có được chiến tích này(Đa phần đều có đặc thù trận chiến, gần như không thể phục chế) nếu tính kỹ, số lượng cũng không quá năm ngón tay.\n\nTinh Túc Tiên Tôn không nằm trong hàng ngũ này.\n\nĐương nhiên, rốt cuộc nàng có làm được hay không cũng không biết. Tóm lại trong lịch sử không có ghi chép chính xác.\n\nBởi vậy có thể thấy được, muốn ngăn chặn tất cả suy nghĩ của một đối thủ cùng chuyển, khiến cho đối phương trở nên si ngốc, không có lực phản kháng. Cho dù là thời gian cực ngắn cũng cực kỳ khó khăn.\n\nThủ đoạn mạnh nhất cổ tiên Trí đạo sử dụng với đối thủ vẫn là Tình.\n\nNiệm, Ý, Tình là ba yếu tố tu hành của Trí đạo.\n\nCứ như vậy, tính thực dụng sát chiêu chiến trường hợp lại của Phương Nguyên cũng không phải rất cao, cần Phương Nguyên tiếp tục cải tiến.\n\nLý luận có hay đến đâu cũng phải dùng thực tiễn để kiểm nghiệm.\n\nGiống như hệ thống chiến đấu.\n\nVô duyên vô cớ, đóng cửa dựng lên hệ thống chiến đấu là rất khó. Nhất phải có đối thủ hợp cách, cường đại, hoặc độ chấn động kịch chiến sinh tử nhất định mới có thể kiểm nghiệm ra được hệ thống chiến đấu đó có ưu tú hay không.\n\nCho nên, mấy ngày qua, Phương Nguyên không khỏi sinh lòng cảm kích với hệ thống chiến đấu của Long Công, U Hồn Ma Tôn.\n\nBởi vì có bọn họ tham chiếu, Phương Nguyên mới có thể đánh giá và khai sáng ra tiêu chuẩn hệ thống chiến đấu.\n\nNuốt động thiên Bát chuyển này xong, đạo ngân Viêm đạo trên người Phương Nguyên dâng lên một mảng lớn.\n\nPhương Nguyên vẫn chưa hài lòng, tiếp tục hành động.\n\nLần này hắn vươn ma trảo đến động thiên Hỏa Nguyên.\n\nSát chiêu tiên đạo Thiên Tướng.\n\nPhương Nguyên thô bạo mở ra một cánh cửa lớn tiến vào động thiên Hỏa Nguyên.\n\nThiên linh động thiên Hỏa Nguyên là một con thỏ.\n\nBởi vì đã từng chiếm đoạt mảnh vỡ cửu thiên, con thỏ Thiên linh trở nên si ngốc. Nhưng lúc này, nó đang nhảy tứ tung, kinh hoàng gào thét.\n\nCổ tiên bên trong động thiên Hỏa Nguyên nhìn thấy cảnh tượng này không khỏi kinh nghi bất định.\n\n“Thiên linh mơ hồ, nhưng động chủ lịch đại đều sử dụng sát chiêu Nhân Gian Yên Hoả, cho nên so với Thiên linh các động thiên khác, nó vẫn còn thanh tỉnh.”\n\n“Chỉ cần động thiên đứng trước thời khắc nguy cấp, Thiên linh sẽ bực bội bất an, dùng dị trạng để cảnh báo.”\n\n“Khi kiến tai phát sinh, Thiên linh đã thấp thỏm lo âu. Động thiên trong lịch sử đã trải qua mấy lần gặp tai, không phải hoang thú Thái cổ tấn công thì cũng là hỏa hoạn siêu cấp phát sinh, khiến Thiên linh bực bội bất an.”\n\n“Nhưng chúng ta chưa bao giờ thấy qua Thiên linh lại táo bạo như vậy, nhảy tưng bốn phía, âm thanh lại không phát ra được.”\n\nChúng tiên động thiên Hỏa Nguyên nhìn Thiên linh, trong lòng lại càng bất an."
}
