{
  "id": "chuong-1820-co-tien-ti-hon-bat-chuyen",
  "slug": "chuong-1820-co-tien-ti-hon-bat-chuyen",
  "title": "Chương 1820: Cổ tiên tí hon Bát chuyển",
  "order": 1820,
  "volume": "",
  "content": "Chương 1820: Cổ tiên tí hon Bát chuyển\n--------------------------------------\n\nTừ bên ngoài không thể nhìn thấy cảnh tượng bên trong phúc địa Đại Tuyết Sơn.\n\nCho nên, mặc dù bên trong phúc đại đang đánh nhau tưng bừng, nhưng đối với bên ngoài mà nói, lại là cảnh tượng tinh không vạn lý.\n\n“Đã tiến vào phúc địa Đại Tuyết Sơn rồi sao? Đúng là kỳ quái.”\n\nPhương Nguyên không khỏi sinh ra chấn động.\n\nHắn biết, để luyện chế tiên cổ Hồng Vận Tề Thiên, Tuyết Hồ Lão Tổ đã cải tạo phúc địa Đại Tuyết Sơn thành một đầm rồng hang hổ.\n\nĐám người Ảnh Vô Tà có thể trực tiếp xông vào?\n\nĐây là thật hay giả vậy?\n\nCó phải giống như ở Đông Hải, đám người Ảnh Vô Tà bố trí cổ trận, tạo thành hiện tượng giả, một lần nữa lừa gạt Khí Vận Giao Cảm của Phương Nguyên.\n\nCòn nếu là thật?\n\nÝ nghĩa hơi bị nhiều.\n\nPhương Nguyên do dự.\n\nMặc dù hắn có Thượng Cực Thiên Ưng, nhưng cứ như vậy mà lỗ mãng xông vào, đây chính là hành động không sáng suốt.\n\nHắn quyết định không hiện thân, tiến hành quan sát đầu tiên.\n\n“Tuyết Hồ, tiếp một chiêu này của ta đi.” Uy Linh Ngưỡng gào thét, tay phải điểm một cái về phía Tuyết Hồ Lão Tổ, lập tức một cột ánh sáng to lớn hung hăng đánh về phía Tuyết Hồ Lão Tổ.\n\nTuyết Hồ Lão Tổ hừ nhẹ một tiếng, đưa tay chặn lại. Một bức tường băng nổi lên, ngăn cột ánh sáng một cách dễ dàng.\n\nSau đó, Tuyết Hồ Lão Tổ há miệng phun ra. Từng luồng khí tức tạo thành búa Hàn Băng Phi lao đến Uy Linh Ngưỡng.\n\nUy Linh Ngưỡng lập tức biến sắc.\n\nBúa Hàn Băng Phi này cực kỳ khó chơi. Lúc trước ông đã từng ăn thiệt với thứ đồ này. Quan trọng hơn, ông không có thủ đoạn khắc chế.\n\nRơi vào đường cùng, Uy Linh Ngưỡng đành phải bay vào bên trong tiên cổ ốc Giác Liên Doanh, sử dụng uy năng phòng ngự mạnh mẽ của tiên cổ ốc để bảo vệ mình.\n\nẦm ầm ầm.\n\nTiếng vang liên tiếp. Búa Hàn Băng Phi bay theo Uy Linh Ngưỡng, nện liên tục vào Giác Liên Doanh.\n\nGiác Liên Doanh chấn động. Hàn khí điên cuồng tràn ra. Trong nháy mắt, rất nhiều phàm cổ bị đông cứng chết hết.\n\n“Mau chữa trị tiên cổ ốc.”\n\n“Có người bị thương rồi, mau chữa thương cho y.”\n\n“Thôi động tiên cổ ốc, dùng công thay thủ.”\n\nCổ tiên trong tiên cổ ốc rối loạn thành một bầy.\n\nUy Linh Ngưỡng thở hổn hển. Tay phải của ông ta đã bị đông cứng thành khối băng.\n\n“Rốt cuộc là trúng chiêu khi nào?” Uy Linh Ngưỡng giật mình nhìn thương thế tay phải của mình.\n\nThủ đoạn của Tuyết Hồ Lão Tổ tầng tầng lớp lớp, không phải uy năng hạo đãng thì quỷ dị âm hiểm, khiến người ta khó lòng phòng bị.\n\nBất tri bất giác, Uy Linh Ngưỡng đã ăn thiệt ngầm một chiêu của Tuyết Hồ Lão Tổ.\n\nUy Linh Ngưỡng thử mấy biện pháp, thương thế trên cánh tay phải cũng không tốt hơn lên.\n\n“Không nghĩ đến thương thế này lại phiền phức như vậy.” Bích Thần Thiên hít sâu một hơi.\n\n“Không sao đâu, chỉ là tạm thời phong ấn tay phải của ta. Bây giờ ta chỉ lo lắng cho Vạn Hải Long Lưu. Mặc dù hắn ta có hai tiên cổ ốc, lại có rất nhiều cổ tiên Trung Châu giúp đỡ, nhưng hắn ta đối mặt lại là thiên cung Trấn Vận, còn có Trường Sinh Thiên. Chúng ta nhất định phải tranh thủ thời gian cứu Mã Hồng Vận và Triệu Liên Vân, sau đó tụ họp với Vạn Hải Long Lưu, rút lui về Trung Châu.”\n\nÁnh mắt Uy Linh Ngưỡng không ngừng lấp loé.\n\nCổ tiên Trung Châu tất nhiên có chuẩn bị mà đến. Mặc dù trước đó gặp chuyện ngoài ý muốn bên trong Vô Gian Đạo, nhưng nội tình cổ tiên Trung Châu vẫn còn rất đầy đủ. Sau khi cổ tiên Trung Châu kịp phản ứng, đã tích cực đối mặt, thuận lợi thoát hiểm.\n\nNhưng đại cục bây giờ đối với cổ tiên Trung Châu mà nói là rất bất lợi.\n\nBan đầu đối phó với thiên cung Trấn Vận đã rất miễn cưỡng. Hiện tại binh chia thành hai đường, khiến cho Uy Linh Ngưỡng là người quyết định cảm thấy áp lực to lớn trong lòng.\n\nẦm ầm.\n\nTiếng nổ liên miên. Tiên cổ ốc Giác Liên Doanh không ngừng chấn động, liên tục bại lui.\n\nHai vị cổ tiên Bát chuyển Trung Châu đều là tinh anh trong Bát chuyển, có thể trở thành thành viên của Thiên Đình, tất nhiên là cực kỳ cường đại.\n\nNhưng Bắc Nguyên lại đứng nhất về chiến lực trong ngũ vực. Tuyết Hồ Lão Tổ lại là đệ nhất nhân Bát chuyển của Bắc Nguyên.\n\nLúc này, lão ta đang đánh ra thế công như sóng to gió lớn. Bên phía Trung Châu giao thủ với Tuyết Hồ Lão Tổ cho đến nay, chưa từng chiếm thế thượng phong.\n\n“Cứ tiếp tục như vậy cũng không được. Ngài hãy ở đây chữa thương, điều khiển tiên cổ ốc, chủ trì đại cục. Ta ra ngoài phân tán lực chú ý của Tuyết Hồ Lão Tổ.” Bích Thần Thiên nghiến răng nói.\n\n“Ngươi ngàn vạn lần phải cẩn thận đấy.” Uy Linh Ngưỡng biết thương thế của mình chưa hồi phục, đành phải dặn dò Bích Thần Thiên.\n\nBích Thần Thiên bay ra khỏi Giác Liên Doanh, vội vàng sử dụng sát chiêu tiên đạo, hóa thành một luồng ánh sáng giống như cây cầu treo trên không trung, trực tiếp nhào về phía ngọn núi tuyết bên dưới.\n\nBích Thần Thiên có ý định phá hư đại trận Nghịch Mệnh Tế Luyện.\n\nPhá được cổ trận này, Giác Liên Doanh không còn bị ngăn cản, tiến quân thần tốc, trực tiếp cứu được Triệu Liên Vân và Mã Hồng Vận.\n\nTuy Tuyết Hồ Lão Tổ mạnh nhưng cũng không ngăn được Giác Liên Doanh mạnh mẽ đâm tới.\n\n“Mơ tưởng.” Tuyết Hồ Lão Tổ đã sớm biết được chiến thuật của Trung Châu. Lão ta thôi động sát chiêu tiên đạo, vô số mưa đá từ trên bầu trời rơi xuống.\n\nThể tích mưa đá cực kỳ khổng lồ, giống như những mô đất ầm ầm giáng xuống. Từng đám mưa đá biến thành Tuyết quái.\n\nĐám Tuyết quái này ít nhất có chiến lực của hoang thú, trong đó xen lẫn hoang thú Tuyết quái Thượng cổ.\n\nBọn chúng đứng giữa núi tuyết, ngửa đầu gào thét.\n\nTuyết Hồ Lão Tổ bỗng nhiên hít sâu một hơi, trong hơi thở ngưng tụ ra hai luồng hàn khí màu xanh đậm đen.\n\nHàn khí tiêu tán, trên không trung lại nổi lên bão tuyết mãnh liệt. Đám Tuyết quái trong bão tuyết giống như cá gặp nước, thậm chí còn có thể mượn nhờ phong tuyết để bay lượn, còn Bích Thần Thiên thì lại bị hạn chế rất lớn.\n\n“Đúng là lợi hại.”\n\n“Tuyết Hồ Lão Tổ biết không thể sử dụng được sát chiêu chiến trường trong đại trận, nhưng lão ta lại có thể trực tiếp phá giải được sát chiêu chiến trường. Cảnh giới Băng Tuyết đạo của lão ta chỉ sợ đã đạt đến Đại tông sư.”\n\nNhìn thấy tình huống như vậy, mặc kệ là Bích Thần Thiên hay là Uy Linh Ngưỡng, tất cả đều chấn động.\n\nĐến cấp độ Đại tông sư, các loại sát chiêu đều có thể tùy ý phá giải, hoàn chuyển tự nhiên, kiến giải đối với các lưu phái đều dễ dàng như đạo của mình.\n\n“Nhưng nếu thêm ta thì sao?” Uy Linh Ngưỡng cười lạnh. Một khắc sau, ông cũng xông ra khỏi Giác Liên Doanh, đánh vào cổ trận.\n\nThương thế trên tay phải của ông đã được chữa trị xong.\n\nHiển nhiên, phương diện trị liệu của ông có tạo nghệ rất cao.\n\nTuyết Hồ Lão Tổ hơi biến sắc.\n\nLão ta đồng thời đối mặt với hai vị cổ tiên Bát chuyển, còn có một tiên cổ ốc, tình huống lập tức trở nên khó khăn, mất đi xu thế khống chế cục diện.\n\nDù sao lão ta tạm thời không công phá được tiên cổ ốc. Hai vị cổ tiên Bát chuyển kia cũng là cường giả. Quan trọng hơn, Tuyết Hồ Lão Tổ nhất định phải giữ gìn đại trận Nghịch Mệnh Tế Luyện.\n\nCổ tiên Lục chuyển, Thất chuyển không phá hư được đại trận nhưng cổ tiên Bát chuyển thì lại khác.\n\nBích Thần Thiên và Uy Linh Ngưỡng dần dần lật về thế cục, hơi chiếm cứ chủ động. Bên trong tiên cổ ốc Giác Liên Doanh chỉ là một đám cổ tiên Thất chuyển. Bọn họ không cầu công lao chỉ cầu không thất bại, khiến cho Tuyết Hồ Lão Tổ khó có thể ra tay.\n\nRầm rầm rầm.\n\nThỉnh thoảng, đại trận Nghịch Mệnh Tế Luyện phát sinh run rẩy và âm thanh vù vù.\n\nĐây là một phần nhỏ công kích của Bích Thần Thiên hoặc Uy Linh Ngưỡng. Bọn họ trốn khỏi Tuyết Hồ Lão Tổ chặn đánh, đánh vào phúc địa Đại Tuyết Sơn cũng xem như có hiệu quả.\n\n“Quá tuyệt vời.”\n\n“Cố lên, hai vị đại nhân, còn có chư vị tiên hữu Trung Châu.”"
}
