{
  "id": "chuong-3733-co-am-duong-djao-dja-thai-2",
  "slug": "chuong-3733-co-am-duong-djao-dja-thai-2",
  "title": "Chương 3733: Cổ Âm Dương Đạo Đa Thai (2)",
  "order": 3733,
  "volume": "",
  "content": "Chương 3733: Cổ Âm Dương đạo Đa Thai (2)\n----------------------------------------\n\nNhưng cho dù Nhất Khí Tử khôi phục tự do, dựa theo trạng thái của nó bây giờ, vẫn sẽ dừng lại tại chỗ, không còn thanh tĩnh.\n\nCự Dương Tiên Tôn thông qua khí hỗn nguyên, dò xét chỗ sâu trong tiên khiếu, phát hiện rất nhiều tiên nguyên thạch Bát chuyển.\n\nTiên khiếu bản nguyên sản xuất tiên nguyên chính là bản năng tự nhiên giống như hô hấp. Thiên ý từ đầu đến cuối che đậy nhân ý, dẫn đến tiên khiếu truyền kỳ Thái cổ Nhất Khí Tử trữ rất nhiều tiên nguyên thạch Bát chuyển.\n\nTiên nguyên thạch Lục chuyển đối với Cự Dương Tiên Tôn không có quá nhiều ý nghĩa, nhưng tiên nguyên thạch Bát chuyển lại khác.\n\nSau cảm giác vui vẻ, Cự Dương Tiên Tôn cũng phát hiện được vấn đề.\n\nThiên ý bên trong tiên nguyên thạch Bát chuyển rất nhiều. Ông muốn hấp thu những tiên nguyên thạch này thì nhất định phải diệt trừ thiên ý.\n\nCó chút phiền phức.\n\nXử lý không sạch sẽ, nhất định sẽ ảnh hưởng đến hiệu suất chuyển hóa tiên nguyên thạch thành tiên nguyên.\n\nVí dụ, một viên tiên nguyên thạch Bát chuyển sau khi loại bỏ thiên ý, chỉ có thể chuyển hóa thành nửa viên tiên nguyên Bát chuyển.\n\nTiên nguyên thạch Lục chuyển không tồn tại phiền phức này, bởi vì thiên ý quá ít.\n\nCự Dương Tiên Tôn suy nghĩ trong đầu: “Năm đó Nguyên Thủy Tiên Tôn lợi dụng Nhất Khí Tử, cũng có được tiên nguyên thạch Bát chuyển, chỉ cố ý phân phát Lục chuyển ra ngoài, không muốn cổ tiên dị tộc sinh nghi. Đến thời đại của Tinh Túc Tiên Tôn, Nhất Khí Tử tự sát, Tinh Túc Tiên Tôn xuyên tạc thiên ý, chỉ có thể kết hợp bổn nguyên Thiên Đình sản xuất ra tiên nguyên thạch Lục chuyển.”\n\n“Nhưng số lượng tiên nguyên thạch Bát chuyển được cất ở đâu? Đã sử dụng hết hay là vẫn còn được cất giấu?”\n\n“Nếu cất giấu, tại sao khi tấn công Thiên Đình lại không phát hiện? Kho tàng Thiên Đình đã bị U Hồn Ma Tôn tìm được rồi đắc thủ?”\n\nCự Dương Tiên Tôn lắc đầu.\n\nVề sau, U Hồn Ma Tôn bị Tinh Túc Tiên Tôn bắt làm tù binh, một lần nữa biến thành khôi lỗi.\n\nNếu U Hồn Ma Tôn đắc thủ được số tiên nguyên thạch Bát chuyển có giá trị cực lớn này, Tinh Túc Tiên Tôn sẽ thừa cơ đoạt lại.\n\nNhưng rõ ràng, cho đến bây giờ, Tinh Túc Tiên Tôn vẫn luôn khan hiếm tiên nguyên.\n\n“Không, Tinh Túc Tiên Tôn chủ tu Trí đạo. Nếu tất cả đều do nàng ta ngụy trang thì sao?” Cự Dương Tiên Tôn cau mày, hai hàng lông mày có chút ngưng trọng.\n\n“Nếu nàng ta có được tiên nguyên phong phú, vậy tại sao tiên nguyên của nàng ta vẫn cứ khan hiếm? Rốt cuộc nàng ta đã sử dụng chúng đi đâu?”\n\nSau khi Tinh Túc Tiên Tôn luyện hóa đạo ngân Trí đạo Thiên Đình, Cự Dương Tiên Tôn không cách nào điều tra được tình huống cụ thể.\n\nVề phần Phương Nguyên, lần nào Cự Dương Tiên Tôn cũng đều có thể thoải mái điều tra.\n\n“Nếu là tình huống này, Tinh Túc Tiên Tôn, rốt cuộc ngươi đã giấu cái gì. Ẩn tàng sâu bao nhiêu?” Cự Dương Tiên Tôn nhìn về phía Trung Châu.\n\nĐông Hải.\n\n“Bất kể một tôn giả nào đều có tài năng mà thiên tài bình thường khó mà có được.” Phương Nguyên đã nghiên cứu thông thấu giao dịch với Cự Dương Tiên Tôn.\n\nHắn đã đạt được thứ mà hắn muốn.\n\nCổ Huyết Lô Ngũ chuyển, Phương Nguyên đã luyện ra thành phẩm.\n\nLúc trước, hắn áp dụng chỉ là cổ Huyết Lô Tứ chuyển, nhưng ở chỗ Cự Dương Tiên Tôn, gần đây ông ta đã cải tiến nó lên cấp độ Ngũ chuyển.\n\nMặc dù chỉ là phàm cổ phương, nhưng đột phá cực hạn, có thể thấy được tài năng của Cự Dương Tiên Tôn như thế nào.\n\nCổ Huyết Lô Ngũ chuyển, chỉ cần rút ra một lượng máu nhất định của người thân là được, không cần phải tàn sát như cổ Huyết Lô Tứ chuyển.\n\nCòn có pháp môn tạo ra bào thai song sinh.\n\nCự Dương Tiên Tôn rơi vào đường cùng, đã phải lấy ra thành quả Âm Dương đạo mà ông ta đã âm thầm nghiên cứu, khai sáng ra.\n\nBan đầu, trong Bát Thập Bát Giác Chân Dương lâu có cất giấu truyền thừa Âm Dương đạo của Cự Dương Tiên Tôn. Về nội dung cụ thể, là hai vị cổ tiên nam nữ phối hợp với nhau, thông qua nam nữ giao hợp đạt đến mục đích duyên thọ.\n\nNhưng phương pháp này cũng có khuyết điểm.\n\nMột bên có duyên thọ, một bên khác nhất định phải giảm thọ.\n\nNói tóm lại, chính là chuyển tuổi thọ của một bên sang cho bên khác.\n\nHiện tại, thành quả mà Cự Dương Tiên Tôn giao dịch với Phương Nguyên còn toàn diện và hoàn chỉnh hơn bản cất giữ trong lầu Chân Dương.\n\nDã tâm Cự Dương Tiên Tôn khai sáng ra lưu phái này rất lớn, muốn sử dụng âm dương để giải thích vạn vật thế gian.\n\nĐiều này cũng giống như Phượng Cửu Ca muốn dùng Âm đạo hát tận thiên hạ chúng sinh.\n\nNhưng khi thực lực và tầm mắt của Cự Dương Tiên Tôn không ngừng lên cao, ông ý thức được kiến thức của mình về Âm Dương vô cùng đơn sơ, cuối cùng phải từ bỏ nó, không tiếp tục sáng tạo nữa.\n\nMặc dù Âm Dương đạo cũng có vài phần thành quả nhưng vẫn còn xa lắm mới đạt đến chất biến, cũng không thể thật sự trở thành một lưu phái hoàn toàn mới, cùng lắm chỉ là rất nhiều lưu phái lẫn vào, cùng với một số thành quả nhỏ bé tán loạn không chịu nổi.\n\nPhương pháp duyên thọ âm dương giao hợp chính là một trong những thành quả nhỏ bé này.\n\nCổ Đọa Thai, cổ An Thai, cổ Đa Thai, cổ Hoài Thai, cổ Đầu Thai, cổ Tử Thai là những thành quả khác.\n\nCó càng nhiều cổ Thai là điều mà Phương Nguyên muốn.\n\nNhất chuyển chỉ là cổ Nhất Thai, chỉ sinh được một người. Nhị chuyển sẽ là cổ Nhị Thai, có thể sinh được bào thai song sinh. Tam chuyển chính là bào thai sinh ba, Tứ chuyển là bào thai sinh bốn, Ngũ chuyển là bào thai sinh năm.\n\nTiên khiếu Chí Tôn.\n\n“Cho nên, ngươi sẽ nói cho ta nghe chuyện có liên quan đến phụ thân ta sao?” Cổ Nguyệt Phương Tưởng ngước đầu nhìn cổ tiên Mao nhân trước mắt.\n\nĐứng bên cạnh y còn có một vị nữ tiên.\n\nCổ tiên Mao nhân Mao Thập Nhị nhìn thoáng qua nữ tiên, sau đó mới đưa ánh mắt nhìn Cổ Nguyệt Phương Tưởng.\n\nVị nữ tiên này chính là Liên Khả Tâm."
}
