{
  "id": "chuong-1982-bai-lo-vi-tri",
  "slug": "chuong-1982-bai-lo-vi-tri",
  "title": "Chương 1982: Bại lộ vị trí",
  "order": 1982,
  "volume": "",
  "content": "Chương 1982: Bại lộ vị trí\n--------------------------\n\n“Ngươi có giác ngộ này, ta đã yên tâm rồi.” Bạch Ngưng Băng nhìn Phương Nguyên, sau đó quay người thỏa mãn rời đi.\n\nNói đến, thành viên Ảnh Tông đúng là âm thịnh dương suy.\n\nBạch Ngưng Băng, Hắc Lâu Lan, Bạch Thỏ cô nương, Diệu Âm Tiên Tử đều là nữ, chỉ có Ảnh Vô Tà và Phương Nguyên là nam.\n\nTrò chuyện xong, tân chủ Ảnh Tông Phương Nguyên cuối cùng cũng đã được thừa nhận.\n\nVề phần Ảnh Vô Tà, y vẫn đang trong trạng thái nhụt chí như cũ.\n\nMặc kệ Phương Nguyên nói cái gì, y cũng đều mắt điếc tai ngơ.\n\nTrêu đến sát ý Phương Nguyên sôi trào, rất muốn chấm dứt tính mệnh của Ảnh Vô Tà, lấy đi tiên cổ, nắm giữ thủ đoạn Dẫn Hồn Nhập Mộng tuyệt diệu.\n\nNhưng sau đó Phương Nguyên suy nghĩ lại, vấn đề này không thể vội được.\n\nKhông nói đến hắn đã nắm giữ toàn bộ nội dụng sát chiêu Dẫn Hồn Nhập Mộng, chỉ là thiếu cổ trùng mà thôi. Nhưng chiêu này liên lụy đến tinh thần cổ tiên, kết cấu phức tạp, khó học khó luyện, lại càng khó chiếu cố đến các phương diện khác.\n\nCho dù Phương Nguyên có được tiên cổ, cũng phải tốn chút thời gian mới có thể luyện thuần thục.\n\nĐương nhiên, hắn không phải là không có những phương pháp khác.\n\nVí dụ như thuật Nuốt Hồn.\n\nChỉ cần nuốt hồn phách của Ảnh Vô Tà, Phương Nguyên sẽ có ký ức và rất nhiều kinh nghiệm về việc sử dụng Dẫn Hồn Nhập Mộng.\n\nLúc trước, Ảnh Vô Tà vừa mới sinh ra đã có thể rất nhanh sử dụng Dẫn Hồn Nhập Mộng, cũng là vì phân hồn ban đầu có rất nhiều ký ức có liên quan.\n\nCòn có một nguyên nhân nữa, chính là Mao Lục.\n\nMao Lục là nội gian Ảnh Tông xếp vào phúc địa Lang Gia, điều này Phương Nguyên đã biết từ sớm.\n\nNhưng sau khi Phương Nguyên trở thành chủ Ảnh Tông, có thể được Mao Lục tán thành hay không thì còn chưa biết.\n\nMao Lục là một trong những phân hồn trước tiên của U Hồn Ma Tôn, hồn xuyên đến phúc địa Lang Gia, dần dần trưởng thành thành cổ tiên Luyện đạo. Gã và Phương Nguyên luôn nằm trong mối quan hệ cừu hận trường kỳ. Bây giờ Phương Nguyên trở thành chủ Ảnh Tông, mặc dù là ý nguyện của Tử Sơn Chân Quân, nhưng Mao Lục có thể thừa nhận hay không?\n\nTrong lòng Phương Nguyên không có nắm chắc.\n\nĐiểm quan trọng, trên người Mao Lục không có minh ước Ảnh Tông trói buộc.\n\nCũng không thể có được.\n\nNếu có minh ước Tín đạo, rất dễ bị Địa linh Lang Gia nhìn ra, chẳng khác nào tự bộc lộ thân phận.\n\nMặc kệ là Địa linh Lang Gia nào, ai cũng đều là thiện nghệ luyện đạo, có thể nhìn ra được đạo ngân bên trên tiên tài, tất nhiên có đủ loại thủ đoạn để kiểm tra.\n\nPhương Nguyên không biết thái độ của Mao Lục như thế nào, nhưng hắn biết rõ một điều, nếu hắn cứ như vậy mà tùy tiện làm thịt Ảnh Vô Tà, lấy đi cổ trùng, khả năng Mao Lục chấp nhận hắn lại càng xuống thấp.\n\nBản thân Mao Lục không có giá trị quá cao, nhưng gã lại là thành viên của phái Lang Gia. Nếu có thể lợi dụng tốt, tương lai nói không chừng có thể trợ giúp Phương Nguyên phá vỡ toàn bộ phái Lang Gia.\n\nĐường dây này, Phương Nguyên tạm thời không muốn mất đi.\n\nVì thế, Phương Nguyên tạm thời giao Ảnh Vô Tà cho Bạch Thỏ cô nương canh chừng, còn hắn thì bắt đầu bế quan, giải quyết sát chiêu điều tra trên người.\n\nKhi tiên cổ của Tử Sơn Chân Quân rơi vào tay Phương Nguyên, chúng đã không còn được toàn diện.\n\nNhưng số cổ trùng này có thể miễn cưỡng chắp vá ra một sát chiêu tiên đạo có tên là Trí Bình Hoạ, chuyên diệt trừ tai họa ngầm trên người. Mặc dù không phải loại đặc biệt nhất, nhưng đây là thủ đoạn mạnh nhất mà Phương Nguyên có thể sử dụng trước mắt.\n\nSát chiêu Trí Bình Họa này Phương Nguyên chưa hề dùng qua. Cũng may kết cấu của nó đơn giản, cổ trùng liên quan ít, trình tự cũng giản lược.\n\nNếu là sát chiêu phức tạp, Phương Nguyên chắc chắn sẽ không tùy tiện nếm thử.\n\nTiên nguyên Hồng Tảo bắt đầu tiêu hao, từng con cổ trùng mặc cho tâm ý và suy nghĩ của Phương Nguyên liên tiếp điều động.\n\nRất nhanh, trên người Phương Nguyên bắt đầu tràn ra một luồng huyền quang.\n\nẦm.\n\nSau một khắc, huyền quang bỗng nhiên sụp đổ, phát ra một tiếng vang trầm.\n\nCơ thể Phương Nguyên hơi chấn động một chút, từ trong lỗ mũi chậm rãi chảy ra một vết máu đỏ tươi.\n\nThôi động sát chiêu thất bại.\n\nNhưng tình huống này đã sớm nằm trong dự liệu của Phương Nguyên.\n\nLần đầu tiếp xúc đã muốn thôi động sát chiêu thành công, nằm mơ đi.\n\nNhân Như Cố.\n\nThôi động tiên cổ Trụ đạo, Phương Nguyên rất nhanh khôi phục thương thế, bắt đầu nếm thử.\n\nLần thứ hai, thất bại.\n\nLần thứ ba, thất bại.\n\n....\n\nLần thứ năm, lần thứ sáu, thất bại.\n\n....\n\nTrong lúc Phương Nguyên đang thôi động sát chiêu, Vũ gia Nam Cương.\n\nThái thượng trưởng lão Vũ Phạt đang đứng trước một cổ trận nhỏ.\n\nCổ trận nhỏ này chỉ bằng vại nước, nhưng cổ trùng liên quan lại có đến ngàn con. Cổ trận nằm trên mặt đất, do ba vị cổ tiên Vũ gia khác khống chế, không ngừng vận chuyển tiên nguyên.\n\nCổ trận thôi động, giống như một dòng nước xoáy, nhanh chóng xoay quanh.\n\n“Có được không?” Vũ Phạt hỏi.\n\nBa vị cổ tiên Vũ gia đồng thời gật đầu. Đa số tinh thần của bọn họ đều tập trung vào việc điều khiển cổ trận tiên cấp này.\n\nVũ Phạt chậm rãi vươn cánh tay ra, mở bàn tay, để lộ hai con phàm cổ bên trong.\n\nCổ Mệnh Bài, cổ Hồn Đăng.\n\nÔng ta cẩn thận từng li từng tí thả hai con cổ trùng vào cổ trận đằng trước.\n\nRất nhanh, hai con cổ trùng bị nuốt vào chính giữa vòng xoáy, nhanh chóng biến mất không thấy đâu.\n\nTốc độ xoay tròn của vòng xoáy đột nhiên tăng lên mấy phần.\n\nBa vị cổ tiên Vũ gia, trán người nào cũng đều phủ một lớp mồ hôi lạnh. Rất nhanh, sắc mặt bọn họ trắng bệch, cơ thể không ngừng run lên.\n\nKéo dài một lát, hai vị cổ tiên Vũ gia ngã xuống đất, trực tiếp hôn mê, chỉ còn lại một người chậm rãi mở mắt ra, mệt mỏi nói ra một phương vị.\n\nVị trí này rất nhanh được Vũ Phạt thông báo lại cho Vũ Dung ở nơi xa.\n\n“Vũ Di Hải rất có thể đã bị Ảnh Tông bắt đi. Cổ Mệnh Bài của hắn vẫn còn chưa bị nát, như vậy có thể lợi dụng manh mối này để tìm ra chỗ ẩn thân của Ảnh Tông. Cống ngầm Lược Ảnh...”\n\nNghĩ đến đây, Vũ Dung quát nhẹ với cổ tiên Chính đạo Nam Cương bên cạnh: “Ta đã biết được manh mối, tất cả đi theo ta.”\n\nCống ngầm Lược Ảnh.\n\nSắc mặt Phương Nguyên vô cùng khó coi.\n\n“Sát chiêu Trí Bình Họa không giải được sát chiêu điều tra trên người ta? Xem ra chỉ có thể sử dụng thủ đoạn mạnh hơn mà thôi.”\n\nLúc này, âm thanh Hắc Lâu Lan vội vàng truyền đến tai Phương Nguyên: “Tình huống không ổn. Cổ trận cống ngầm Lược Ảnh bỗng nhiên phân tán. Nó có thể phòng bị suy tính người khác, nhưng bây giờ xem ra vị trí của ta đã bị bại lộ.”\n\n“Ừm, ta đã biết.” Phương Nguyên cũng không quan tâm. Hắn chấp chưởng cổ trận này, cổ trận xảy ra vấn đề, hắn là người biết đầu tiên.\n\nPhương Nguyên gặp nguy không loạn, hắn đã sớm nghĩ ra phương pháp.\n\n“Tất cả mọi người đến đây.”\n\n“Chúng ta cần diễn luyện chiến trận Thượng cổ Tứ Thông Bát Đạt.”\n\nMặc dù cổ trận siêu cấp được bố trí bên trong cống ngầm đã bị phá hư, nhưng cũng đã mang đến sự cảnh cáo cho đám người Phương Nguyên.\n\nLúc này, cổ tiên Chính đạo Nam Cương vẫn còn đang đuổi theo, cách nơi này còn một quãng đường xa.\n\nPhương Nguyên lợi dụng Thượng Cực Thiên Ưng lập tức chạy trốn vẫn còn kịp."
}
