{
  "id": "chuong-286-chet-moi-sach-se-2",
  "slug": "chuong-286-chet-moi-sach-se-2",
  "title": "Chương 286: Chết Mới Sạch Sẽ (2)",
  "order": 286,
  "volume": "",
  "content": "Chương 286: Chết Mới Sạch Sẽ (2)\n--------------------------------\n\nCho nên, sau khi hắn giết chết Trương Trụ, liền cố ý thể hiện ra thực lực mạnh mẽ. Nếu quả thật có người phát hiện, nhìn thấy hai người Phương, Bạch cường hãn như vậy, phần lớn đều sẽ sinh lòng e ngại, sợ mà không nói.\n\nPhụ tử Âu gia là đụng phải họng súng, nếu không phải Âu Phi tự tìm đến, Phương Nguyên cũng sẽ tự tìm cơ hội, hoặc là trong lúc đàn thú tấn công, để bộc lộ ra thủ đoạn mạnh mẽ.\n\nĐương nhiên, nếu như bị vạch trần, Phương Nguyên cũng có rất nhiều thủ đoạn phản kích. Cổ Long, thủ lĩnh của thương đội, chính là một quân cờ rất tốt.\n\nGã ta là người của Cổ Phú, khi Phương Nguyên còn ở sơn trại Cổ Nguyệt, từng đoạt được lệnh bài của Cổ Phú. Chỉ cần đưa lệnh bài ra, thao tác một chút, liền có thể thu được sự tín nhiệm của Cổ Long.\n\nĐã là kế hoạch thì dù trong tưởng tượng nó có hoàn mỹ đến đâu thì khi áp dụng, cũng đều sẽ xảy ra sai lầm.\n\nCái gọi là mưu sự tại nhân, thành sự tại thiên.(1)\n\nPhương Nguyên cho dù có kinh nghiệm rất phong phú, đa mưu túc trí thì cũng có khả năng thất bại. Chẳng qua, cũng chính bởi vì vậy mà đời người mới có thể đặc sắc như vậy.\n\nĐiều mà Phương Nguyên tưởng đến đầu tiên, chính là kết quả xấu nhất.\n\nNếu như vận khí của hắn cực kỳ hỏng bét, ngay lúc sát hại Trượng Trụ, bị người nhìn thấy, để lại bằng chứng. Cuối cùng dẫn đến Thương Tâm Từ thấy rõ chân tướng, sinh ra thù hận đối với việc hắn “lấy oán trả ơn”.\n\nNhư vậy thì nên làm sao bây giờ?\n\nRất đơn giản, trực tiếp giết chết Thương Tâm Từ là xong.\n\nNàng hiện tại vẫn chỉ là một người phàm, giết nàng vô cùng đơn giản. Tộc trưởng Thương gia, cũng không biết nàng là con gái ruột của mình, hành động bí mật một chút, sẽ không để lại di chứng từ Thương gia.\n\nXem kết quả hiện tại, Trương Trụ chết rồi, vận khí của Phương Nguyên không phải là tốt nhất, để lại cái đuôi. Nhưng mà cũng không phải là xấu nhất, ít ra Thương Tâm Từ vẫn chưa biết gì.\n\nPhương Nguyên có thể chắc chắn điều đó. Bởi vì Thương Tâm Từ còn trẻ, ở trong mắt Phương Nguyên, nội tâm của nàng cực kỳ trong suốt.\n\n“Đằng trước phát hiện bầy Ngạc tượng!”\n\n“Có một bầy Ngạc tượng(2) đang vọt về phía chúng ta!!”\n\n“Đề phòng, đề phòng!”\n\nĐúng lúc này, cổ sư trinh sát chạy vội trở về, mang đến một tin xấu.\n\nThương đội hơi rối loạn một chút, nhưng chỉ trong chốc lát liền bình tĩnh trở lại.\n\n“Chỉ là Ngạc tượng thôi, mọi người đừng hốt hoảng.”\n\n“Chúng ta không đủ nhân thủ, tuyệt đối không thể cố thủ ở đây được.”\n\n“Không sai, tất cả mọi người tản ra, đi vào trong rừng mưa đi!”\n\nNhóm cổ sư đưa ra mệnh lệnh sáng suốt nhất, thành viên thương đội căng thẳng, vội vàng tản đi tứ tán.\n\nNếu như lúc trước ở núi Phỉ Hầu, bọn họ gặp phải chuyện này, chỉ sợ sẽ còn có người lo lắng cho hàng hóa mà do dự. Nhưng hiện tại, bọn họ đã dứt khoát mặc kệ, không thèm nhìn những thứ thương hàng này một chút nào, chuyên tâm chạy trốn bảo vệ mạng sống.\n\nPhương Nguyên và Bạch Ngưng Băng, dọc đường đều bảo vệ cho chủ tớ hai người Thương Tâm Từ, đi thẳng vào trong rừng mưa.\n\nHắn không hề cảm thấy kỳ lạ đối với sự xuất hiện của bầy Ngạc tượng này, bởi vì đây là do hắn bày ra.\n\nẦm ầm...\n\nBầy Ngạc tượng lao nhanh đến, rất nhanh xung quanh liền vang lên từng trận tiếng kêu thảm thiết, tiếng cây cối bị đụng ngã.\n\nPhương Nguyên mang theo đám người Thương Tâm Từ, cẩn thận lẩn tránh bên trong rừng mưa, nhưng Ngạc tượng đông đúc, vẫn chạm trán phải một con.\n\nNgạc tượng có kích thước cơ thể nhỏ bé, không lớn hơn bò Tây Tạng nhiều lắm, như vậy càng khiến cho nó thêm linh hoạt.\n\nToàn thân nó mọc đầy vảy giáp như vảy trên người cá sấu, phòng ngự chặt chẽ, mạnh hơn Bạch Vũ phi tượng nhiều. Đuôi voi cũng tượng tự đuôi cá sấu, kéo lê trên mặt đất.\n\n“A!” Nhìn thấy con Ngạc tượng giống như một ngọn núi nhỏ lao tới, Tiểu Điệp phát ra một tiếng kêu kinh hãi.\n\nSắc mặt của Thương Tâm Từ cũng tái nhợt.\n\n“Không cần lo lắng.” Phương Nguyên nhàn nhạt dặn dò một tiếng, sau đó phản công sự tấn công của Ngạc tượng.\n\nMột người một voi cứ vậy mà đánh nhau, hung hăng va chạm, phát ra tiếng vang thật lớn.\n\nPhương Nguyên lùi lại hai bước, bạch quang hư giáp trên người lắc lư ba lần. Mà con Ngạc tượng kia thì xương đầu đã vỡ vụn, máu huyết chảy đầy, bị đụng ngã trên mặt đất, văng xa một khoảng cỡ mười bước. Sau đó đâm vào một cây cổ thụ, lúc đó mới đột nhiên dừng lại.\n\n“Thật là lợi hại!” Thấy cảnh này, Tiểu Điệp giật mình, cặp mắt trợn tròn.\n\nĐây chỉ là một con Ngạc tượng bình thường, còn không phải là Bách Thú Vương. Phương Nguyên có Chân nguyên Tuyết Ngân, lại có sức mạnh của song trư nhất ngạc, xử lý nó tất nhiên hết sức nhẹ nhàng.\n\nChẳng qua, hai người Thương Tâm Từ và Tiểu Điệp lại chưa từng thấy qua tình cảnh mãnh liệt như vậy.\n\nTrương Trụ không vượt trội về sức mạnh, lại là cổ sư trị liệu, cho nên khi chiến đấu đều chỉ tập trung vào né tránh và làm hỗ trợ.\n\nPhương Nguyên đón đánh va chạm như vậy, phong cách chiến đấu tùy tiện mạnh mẽ như vậy, tất nhiên sẽ khiến cho chủ tớ hai người họ lưu lại ấn tượng sâu sắc.\n\nƯớc chừng sau một canh giờ, bầy Ngạc tượng dần dần rút lui, đám người trong thương đội lúc này mới lần lượt đi ra khỏi rừng mưa.\n\nKiểm tra một chút, chỉ có một cổ sư, và mười hai gia nô mất mạng, tổn tất cũng không lớn.\n\nSau khi chỉnh lý hàng hóa tốt rồi, thương đội lại lần nữa lên đường.\n\nMấy ngày sau, bọn họ thoát khỏi địa giới của núi Tượng Nha, đi về phía núi Mộ Bi.\n\nTrong nửa tháng sau đó, thương đội lần lượt gặp phải sự tập kích của gấu Hắc Nham, bầy hươu Thiết Quan.(3)\n\nBởi vì được hai người Phương Bạch cơ hồ bảo vệ như hình với bóng, Thương Tâm Từ và Tiểu Điệp không bị một chút tổn hại nào.\n\nSớm chiều sống chung như vậy, thái độ của chủ tớ hai người cũng xuất hiện sự chuyển biến.\n\nThương Tâm Từ thân cận với Phương Nguyên nhiều hơn, lúc trò chuyện cũng thường nở nụ cười, ánh mắt không còn trốn tránh nữa. Mà Tiểu Điệp thì đã hoàn toàn trở thành người hâm mộ của Phương Nguyên và Bạch Ngưng Băng.\n\nSùng bái sức mạnh, mọi sinh vật đều giống nhau ở điểm này. Bởi vì chỉ có mạnh mẽ, mới có thể có được tỉ lệ sinh tồn cao hơn.\n\nHuống hồ Phương Nguyên và Bạch Ngưng Băng mặc dù là ma đạo, nhưng biểu hiện lại vô cùng có nguyên tắc. Trong mắt của chủ tớ hai người, bọn hắn không cầu gì khác, chưa từng động tay động chân với hai người các nàng, chỉ là trả ơn. Hành động này, tràn đầy hơi thở anh hùng. Ngay cả chính đạo, có bao nhiêu người có thể làm được điểm ấy?\n\nDù cho Phương Nguyên xấu xí, thì trong lòng chủ tớ hai người, hắn vẫn đáng yêu hơn đám nhân sĩ chính đạo dối trá kia gấp nhiều lần.\n\nMấy ngày sau, thương đội đã đi vào địa giới núi Mộ Bi.\n\nXung quanh bắt đầu xuất hiện cương thi.\n\nNúi Mộ Bi, trước đây không gọi là núi Mộ Bi. Hơn một trăm năm trước, ở trên núi có một gia tộc lớn.\n\nMột Ma Đạo cổ sư đã thay đổi tất cả.\n\nY từng là một gia nô của gia tộc này, ngày tân hôn, thê tử xinh đẹp của y đã bị một vị cổ sư cưỡng đoạt và lăng nhục đến chết.\n\nY chôn sâu thù hận dưới đáy lòng, dưới cơ duyên xảo hợp, thu được truyền thừa của ma đầu “Cương Vương”.\n\nSau gần trăm năm nằm gai nếm mật,(4) đạt đến tu vi Ngũ chuyển, y đã huy động đại quân cương thi, tập kích bất ngờ gia tộc này, tàn sát mọi người không còn một mống. Sau đó ngay cả thi thể của bọn họ, y cũng không buông tha, chuyển hóa tất cả thành cương thi.\n\nSau khi làm xong tất cả mọi chuyện, ở trên phế tích của sơn trại, y dựng lên một khối bia mộ lớn.\n\nTrên bia mộ, khắc tên của thê tử y.\n\nViệc này làm chấn động Nam Cương.\n\nĐến tận sau này, núi này liền được gọi là núi Mộ Bi. Trong núi, cương thi du đãng, bọn chúng giết chết dã thú và người đi đường qua lại, hấp thụ máu thịt làm thức ăn. Mà thi độc của bọn chúng, thì sẽ lây nhiễm lên thi thể, hình thành cương thi mới.\n\nBởi vậy, cương thi ở núi Mộ Bi không bao giờ hết.\n\nVì bảo vệ đường vận thương an toàn, hàng năm đều sẽ có gia tộc tổ chức đội đánh cương thi, thanh lý những cương thi này.\n\nNhưng cho dù có thanh lý thế nào, cương thi vẫn luôn không bị giết chết sạch, cứ vậy kéo dài không dứt.\n\nㅤ\n\n(1) \\[Mưu sự tại nhân, thành sự tại thiên (Tính việc ở người, thành việc do trời): con người chỉ có thể dự liệu, dự tính được những cơ hội cũng như những rủi ro trước mắt từ đó mà lo liệu công việc dựa trên những suy đoán đó thế nhưng những yếu tố bất ngờ ngẫu nhiên sẽ luôn xuất hiện, những yếu tố đó có thể khiến công việc đang bế tắc trở nên thông suốt và cũng có thể khiến công việc tưởng chừng đang rất thành công trở nên bế tắc.\\]\n\n(2) \\[Ngạc tượng: voi cá sấu.\\]\n\n(3) \\[Thiết Quan: mào sắt, Sừng sắt (ở đây nghĩa gốc là vương miện sắt).\\]\n\n(4) \\[Nằm gai nếm mật: chịu đựng vất vả gian khổ để mưu việc lớn, \"mật\" không phải là mật ong mà là mật đắng.\\]"
}
