{
  "id": "chuong-609-anh-hung-chinh-djao-1",
  "slug": "chuong-609-anh-hung-chinh-djao-1",
  "title": "Chương 609: Anh hùng Chính đạo (1)",
  "order": 609,
  "volume": "",
  "content": "Chương 609: Anh hùng Chính đạo (1)\n----------------------------------\n\n“Cát Quang, ngươi trưởng thành rồi, Cát gia dưới sự quản lý của ngươi sẽ phát dương quang đại.” Phương Nguyên ngồi trên lưng sói, nhàn nhạt đánh giá một câu, sau đó khua tay: “Trận chiến này không cần các người ra tay. Ngươi hãy dẫn theo cổ sư Cát gia đứng bên ngoài. Nhưng ngươi phải nhớ cho kỹ, ngăn cản từng vị gia lão Nghiêm gia, sau đó tấn công doanh địa Nghiêm gia, khi đó chúng ta sẽ có một phần thắng.”\n\n“Vâng, vãn bối xin ghi nhớ lời nhắc nhở của Lang Vương.” Cát Quang vội vàng tuân mệnh, sau đó mang theo một đám cổ sư phân tán ra bên ngoài chiến trường, tạo thành trận thế vây quanh.\n\nNhìn thấy cổ sư Cát gia chạy đến tiếp viện, đám cổ sư Nghiêm gia vừa giận vừa sợ.\n\n“Cát Quang, ngươi chính là tên tiểu nhân hèn hạ, vô sỉ.” Một vị gia lão Nghiêm gia giận dữ rống to.\n\n“Cát gia, các ngươi đã đưa ra một quyết định sai lầm. Các ngươi đối nghịch với Nghiêm gia ta, chính là đối nghịch với công tử Lưu Văn Vũ. Các ngươi không có kết cục tốt đâu.” Một vị gia lão khác nguyền rủa.\n\nCát Quang cười lạnh, trong lòng tràn ngập khinh thường.\n\nSắp đến chết nơi còn lôi cái tên công tử Lưu gia ra hù, có tác dụng sao?\n\n“Chúng ta không thể đợi tiếp nữa, nhất định phải công kích, xông ra khỏi vòng vây.” Gia lão Nghiêm gia ý thức được mức độ nghiêm trọng của sự việc, sắc mặt tái xanh, rống to.\n\n“Đi.”\n\nMọi người Nghiêm gia dắt tay cùng tiến, bắt đầu công kích, mục đích mở ra một con đường máu.\n\nCổ Đan Hoả, cổ Kim Tằm, cổ Sương Tức, cổ Tuyết Cầu, cổ Long Quyển, cổ Tạc Lôi, Hỏa cổ Trảo đều được thôi động. Nhất thời, hỏa cầu tuyết cầu không ngừng bay vụt, kim tằm hóa thành tia sáng mạnh mẽ đâm tới, khí tức sương khói màu lam phun ra, vòi rồng bắn ngược đàn sói, tiếng sấm ầm ầm nổ tung bốn phía, ngọn lửa tạo thành móng vuốt không ngừng đánh ra...\n\nDưới thế công mãnh liệt của Nghiêm gia, đàn sói của Phương Nguyên tử thương thảm thiết, nhưng bọn chúng cứ như tre già măng mọc, không ngừng xả thân liều chết.\n\n“Đám cổ sư này đều là cao thủ phàm tục Tam chuyển Tứ chuyển, nhưng như thế thì sao?” Phương Nguyên ngồi ngay ngắn trên lưng sói, trong lòng suy nghĩ điều khiển đàn sói.\n\nHắn có Lang Nhân hồn, điều khiển đàn sói dễ hơn so với Bách Lang Hồn lúc trước, trôi chảy giống như Lang Vương đích thân chỉ huy.\n\nNhìn đàn sói chết thảm từng con, sắc mặt Phương Nguyên không đổi, lù lù bất động.\n\nĐám sói này chỉ là dã thú bình thường, chết thì chết, chẳng có gì phải đau lòng cả.\n\nDùng bọn chúng làm pháo hôi hao mòn Chân nguyên đám cổ sư cao giai này, ngược lại là một vụ mua bán có lời.\n\nNhược điểm lớn nhất của cổ sư Nghiêm gia là số người quá ít. Mặc dù đều là cao thủ, nhưng lại thiếu thuộc hạ đến chia sẻ áp lực.\n\nChiến trường đã nằm trong sự khống chế của Phương Nguyên, đi theo tiết tấu của hắn. Bọn họ không có thời gian khôi phục Chân nguyên.\n\n“Thật đáng sợ, trên thế gian này lại có thuật ngự sói khủng bố đến thế sao?” Một vị gia lão Nghiêm gia mặt không còn chút máu, nói.\n\n“Chẳng lẽ hôm nay chúng ta phải chết ngay tại đây?” Khí tức tử vong đã đập vào mặt.\n\n“Thường Sơn Âm, ngươi giết chúng ta, ngươi không sợ Lưu Văn Vũ công tử báo thù sao?” Vẫn còn gia lão gửi hy vọng vào điều này tạo áp lực cho Phương Nguyên.\n\n“Xông lên, không được dừng lại.” Nghiêm Thiên Tịch gào lớn, âm thanh đã khàn, Chân nguyên bên trong Không khiếu đã không còn đủ một nửa.\n\n“Chính là lúc này.” Trong lòng Phương Nguyên hơi động. Dạ Lang Vạn Thú Vương suất lĩnh hơn mười Dạ Lang Thiên Thú Vương gia nhập cuộc chiến, ngăn cản trước mặt đám người Nghiêm gia.\n\nDưới sự công kích của đàn sói, cổ sư Nghiêm gia đã bắt đầu xuất hiện tử vong.\n\nCổ Lang Hào.\n\nPhương Nguyên ngửa mặt lên trời thét dài, phát ra tiếng sói gào, trong phạm vi tiếng kêu bao trùm, chiến lực đàn sói tăng vọt.\n\nCổ Lang Yên.\n\nBất chợt, hắn phóng ra khói đặc cuồn cuộn bao phủ chiến trường, nhanh chóng trị liệu thương thế cho đàn sói.\n\nTất cả người của Nghiêm gia đều sợ hãi.\n\nGương mặt Thủy Ma Hạo Kích Lưu cũng trắng bệch như tờ giấy trắng.\n\nLúc trước, Phương Nguyên chỉ đứng chỉ huy, bây giờ bỗng nhiên ra tay, lập tức chuyển ưu thế thành chiến thắng.\n\nMấy chục ánh mắt tràn ngập cừu hận, sợ hãi, phẫn nộ, băng hàn cùng lúc ném về phía Phương Nguyên. Trước mắt bao người, Phương Nguyên chỉ mỉm cười, điều khiển sói lưng còng lui lại phía sau, kéo dài khoảng cách với đám người Nghiêm gia.\n\nĐể phòng ngừa chiến thuật chém đầu của đối phương, bên cạnh Phương Nguyên lúc nào cũng có rất nhiều đàn sói, còn có một con Bạch Nhãn Lang. Mặc dù nó còn chưa hoàn toàn trưởng thành, nhưng chiến lực đã vượt qua Thiên Lang Vương.\n\nNhìn thấy hành động này của Phương Nguyên, tâm đám cổ sư bị vây nhốt đều chìm xuống đáy cốc, đấu chí tan rã, có cảm giác giống như lọt vào ma thủ, tai kiếp khó thoát.\n\nThời gian chậm rãi trôi qua, cổ sư Nghiêm gia chẳng khác nào bị hãm sâu vào vũng bùn, càng giãy càng bị hãm sâu.\n\nLúc trước, Phương Nguyên sử dụng sói hoang làm pháo hôi, tiêu hao Chân nguyên của bọn họ, bây giờ đã nhìn thấy hiệu quả.\n\nTừng gia lão Nghiêm gia chết thảm trên chiến trường. Một luồng khí tức bi phẫn bao phủ toàn bộ khu vực cuộc chiến.\n\n“Thường Sơn Âm, ta làm quỷ cũng sẽ không bỏ qua cho ngươi.” Một vị gia lão rống lên, trước khi chết phát ra lời nguyền rủa.\n\nNhưng âm thanh nguyền rủa này chỉ đổi lại tiếng cười gằn của Phương Nguyên: “Ngươi không có cơ hội làm quỷ đâu. Hồn phách của ngươi sẽ được ta biến thành chất dinh dưỡng nuôi Đãng Hồn sơn.”\n\n“Lang Vương, có ngon thì chiến đấu với ta.” Gia lão Chiến Đường của Nghiêm gia gào lên.\n\n“Đến đây, ngươi là cái thứ hèn nhát.” Ông ta khiêu khích Phương Nguyên, thôi động số Chân nguyên ít ỏi của mình phát động công kích lần cuối với hắn.\n\nMặt Phương Nguyên vẫn không thay đổi nhìn ông ta.\n\nSuy nghĩ trong đầu hắn khẽ động, lập tức đàn sói như sóng lớn mãnh liệt tràn qua, bóp chết gia lão Chiến Đường đang bi tráng ngay trên đường.\n\nSau khi đàn sói tản đi, thi thể bị tàn phá của ông ta còn lưu lại trên đường. Xương trắng lộ hết ra ngoài hoà lẫn với máu tươi, tròng mắt phẫn nộ hung tợn nhìn về phía không trung.\n\n“Gia lão Chiến Đường...” Nghiêm Thiên Tịch gào lên, toàn thân run rẩy. Từng gia lão hy sinh, sự bi thống lần lượt xâm nhập vào tim của ông ta, khiến ông ta gần như chết lặng.\n\n“Thường Sơn Âm, ngươi chết không yên lành. Ngươi uổng công là anh hùng chính đạo, nhưng lại âm mưu ám toán chiến hữu của ngươi. Ngươi không có kết cục tốt đâu. Lưu Văn Vũ công tử nhất định sẽ báo thù cho chúng ta.” Gương mặt Nghiêm Thiên Tịch tràn đầy cừu hận, gần như vặn vẹo. Nếu có thể, ông ta hận không thể ăn hết mỗi một tấc da thịt trên người Phương Nguyên, uống cạn giọt máu cuối cùng trên người hắn.\n\n“Hừ, kẻ thất bại gào thét chẳng khác nào chó hoang gào thét trước khi chết. Gửi hy vọng cho người khác trợ giúp báo thù càng là tâm lý của kẻ yếu.” Phương Nguyên lạnh lùng đánh giá một câu, sau đó vung tay lên. Dạ Lang Vạn Thú Vương giống như một luồng sấm sét đen nhánh vọt mạnh lên, đụng bay Nghiêm Thiên Tịch.\n\nChân nguyên Nghiêm Thiên Tịch bị tiêu hao hầu như không còn, cú va chạm này đụng ông ta thịt nát xương tan.\n\nÔng ta như con diều đứt dây bị ném bay ra ngoài, vẽ ra một đường tơ máu trên không trung. Khi rơi xuống mặt đất, toàn bộ cơ thể của ông ta đã bị đụng nát, hoàn toàn không còn khí tức.\n\n“Đại nhân.” Cát Quang dẫn theo một đám gia lão, hưng phấn chạy đến.\n\n“Lang Vương uy vũ. Trải qua trận chiến này, cao tầng Nghiêm gia không còn, bên trong doanh địa của Nghiêm gia chỉ còn lại một vị gia lão Tam chuyển chủ trì cục diện. Cổ truyền tin mà Nghiêm Thiên Tịch phát đi đã bị chúng ta chặn ngay trên đường. Từ trên xuống dưới nhà họ Nghiêm còn đang mơ hồ, đây chính là cơ hội tập kích rất tốt.” Gia lão Chiến Đường Cát gia reo hò.\n\n“Chỉ tiếc là đã để cho Thủy Ma Hạo Kích Lưu chạy trốn. Lang Vương đại nhân, bây giờ chúng ta tiếp tục truy sát Thủy Ma hay là tập kích doanh địa Nghiêm gia chứ?” Cát Quang hỏi.\n\nPhương Nguyên lơ đễnh cười một tiếng: “Đương nhiên là trực tiếp tấn công doanh địa Nghiêm gia rồi.”\n\nMột con cổ trai đang xoay tròn cơ thể, nhanh chóng chìm xuống hồ Nguyệt Nha.\n\nPhụt.\n\nCon trai bỗng nhiên chui ra khỏi mặt nước, vỏ sò mở ra, phun ra hai người đang ẩn núp bên trong."
}
