{
  "id": "chuong-2444-co-su-hai-than-va-giao-nu-2",
  "slug": "chuong-2444-co-su-hai-than-va-giao-nu-2",
  "title": "Chương 2444: Cố sự hải thần và giao nữ (2)",
  "order": 2444,
  "volume": "",
  "content": "Chương 2444: Cố sự hải thần và giao nữ (2)\n------------------------------------------\n\nMấy ngày sau.\n\nTrên quảng trường thánh thành, giao nữ Đông Lôi trước mặt bao ngươi nói: “Đông Lôi ta nguyện thay thế Thu Sương tiếp tục tế hải thần.”\n\n“Đông Lôi là ai?”\n\n“Nàng là một trong những tùy tùng của Thu Sương.”\n\n“Không nghĩ đến tộc trưởng tộc Hàn Triều lại có chuẩn bị sẵn như thế.”\n\n“Dựa theo quy củ của tộc ta, tỷ muội giao thế, Đông Lôi hoàn toàn có tư cách có thể thay thế Thu Sương tham gia tế điển hải thần, cạnh tranh vị trí thánh nữ.”\n\nNgười chung quanh bàn tán ầm ĩ.\n\nTế điển hải thần bắt nguồn từ thần thoại tộc Giao nhân.\n\nTrong thần thoại, có một nhóm Giao nhân sinh sống ở Đông Hải, dựng thành một làng chài nhỏ.\n\nCó một ngày, hải thú tập kích hải đảo, nhấc lên hải khiếu bao vây hải đảo, làng chài nhỏ sắp bị hủy diệt.\n\nĐể cứu vãn thôn dân làng chài, giao nữ A Thanh quỳ gối trên bờ vực, cầu nguyện với hải thần.\n\nHải thần nghe được tiếng nàng cầu nguyện, liền nói: “A Thanh, ta thích nghe nhất là giọng hát mỹ diệu. Nếu ngươi có thể liên tục hát ba bài, khiến cho ta hài lòng, ta sẽ ra tay đuổi hải thú, bảo vệ làng chài nhỏ.”\n\nA Thanh vui mừng, vội vàng đồng ý.\n\nNàng hát bài hát thứ nhất, vô cùng dễ nghe. Sau khi hát xong, hải thần vẫn còn thưởng thức dư âm lượn lờ.\n\nA Thanh lại hát bài hát thứ hai. Tiếng ca mỹ diệu, hải thần say mê, tảo biển khiêu vũ trong tiếng ca, tôm cá tự động hội tụ đến bên cạnh A Thanh, lẳng lặng lắng nghe.\n\nTrong lúc A Thanh muốn hát bài hát thứ ba, nàng đã không còn khí lực. Nàng đã liên tục hát hai ngày hai đêm, thực sự quá mệt mỏi.\n\nVề đến nhà, nàng gọi em gái A Nhã đến, nói cho em gái nàng biết mọi chuyện, sau đó bởi vì quá mệt mỏi mà qua đời.\n\nA Nhã vô cùng đau lòng, chỉ mong kế thừa di chí A Thanh. Nàng đến bên bờ vực, nói với hải thần: “Hải thần ơi, ta đồng ý thay tỷ tỷ của ta, hát bài hát thứ ba cho ngài.”\n\nHải thần nói: “Ngươi hát đi.”\n\nA Nhã cất tiếng hát, tiếng hát của nàng bi thương, u buồn, lại có đấu chí kiên định. Nàng hát xong, hải thần thỏa mãn, đuổi hải thú đi, làng chài nhỏ được bảo vệ.\n\nGiao nhân chọn lựa thánh nữ trong tế điển hải thần sẽ bố trí rất nhiều khảo nghiệm.\n\nNội dung khảo nghiệm thường xuyên được đổi mới, nhưng khâu cuối cùng trước giờ vẫn chưa hề thay đổi.\n\nĐó chính là so đấu giọng hát giữa các giao nữ.\n\nBọn họ sẽ từng người lên đài, trong cổ ốc tế đàn đặc biệt mà cất tiếng hát của mình.\n\nMỗi người sẽ có ba lần cơ hội hát. Dựa vào thành tích ba trận mà chọn ra thánh nữ duy nhất trong những người cạnh tranh.\n\nĐủ loại khảo nghiệm trước đó chẳng qua chỉ là đào thải.\n\nNếu tất cả người cạnh tranh đều bị loại trong tế điển hải thần, như vậy vị trí thánh nữ sẽ bỏ không.\n\n....\n\nBiển đêm, âm phong gào thét, thủy triều mãnh liệt.\n\nTừ đáy biển màu đen, quang châu bỗng nhiên sáng lên liên tiếp, sau đó nhịp trống sục sôi, tiếng đàn réo rắt, quanh quẩn bên trong tiếng sóng.\n\nHơn mười vị võ sĩ Giao nhân thân mang áo giáo được chế tạo từ vỏ sỏ cổ điển, tay nâng một vỏ sò to lớn. Sau lưng bọn họ, các Giao nhân vừa múa vừa hát, vây quanh Tạ Hàm Mạt và Đông Lôi. Đằng sau nữa là rất nhiều Giao nhân, rất nhiệt tình muốn chứng kiến một trận khảo nghiệm cuối cùng.\n\nCự âm bối trồi lên trên mặt nước, sóng biển đánh vào vỏ sò to lớn, kích thích bọt nước đầy trời.\n\nChung quanh vỏ sò, võ sĩ Giao nhân dốc hết toàn lực miễn cưỡng ổn định.\n\nCự âm bối chậm rãi nổi lên. Đây là một sân khấu thiên nhiên.\n\nĐịa vị vỏ sò đương nhiên không nhỏ, là cự âm bối hoang thú sau khi chết để lại. Bên trên vỏ sò có rất nhiều đạo ngân Âm đạo. Cho dù phàm nhân nói chuyện bên trong vỏ sò cũng có thể mở rộng âm thanh, truyền đi rất xa.\n\nĐông Lôi là người đầu tiên leo lên vỏ sò.\n\nRất nhiều Giao nhân lơ lửng trên mặt biển, ánh mắt trông mong.\n\nTại một góc cổ ốc giống lâu thuyền, Bộ Tố Liên bước qua, nhìn tộc trưởng tộc Hàn Triều, nói: “Ngươi có lòng tin với Đông Lôi như vậy sao? Lên lôi đài đầu tiên sẽ rơi vào thế yếu.”\n\nTộc trưởng tộc Hàn Triều mỉm cười nói: “Ngươi hãy nhìn đi. Diệu dụng bên trong không thể nói bằng lời.”\n\nBộ Tố Liên nhìn chằm chằm tộc trưởng Hàn Triều một chút, chợt ánh mắt chuyển sang nhìn bên trên cự bối.\n\nĐông Lôi bắt đầu hát.\n\nTiếng hát réo rắt, ưu nhã khiến người ta phải say mê.\n\nNhất thời, bên dưới cự âm bối, trong phạm vi ngàn dặm đều quanh quẩn tiếng hát tuyệt vời của Đông Lôi. Ngay cả thủy triều cuồn cuộn cũng bị đặt bên dưới.\n\nGiao nhân trời sinh có giọng hát vượt qua các chủng tộc khác, có thể hát ra tiếng ca cực kỳ ưu mỹ.\n\nDựa theo tiêu chuẩn của Nhân tộc, mỗi một Giao nhân đều là ca sĩ trời sinh.\n\nBởi vì trên người Giao nhân ẩn chứa đạo ngân Thủy đạo phong phú. Ở cổ họng của bọn họ có một khối xương sụn, bên trên tràn ngập đạo ngân Âm đạo.\n\nCó một khoảng thời gian trong lịch sử, mọi người trắng trợn tàn sát Giao nhân, chính là để lấy đi xương sụn Âm đạo bên trong cổ họng của bọn họ. Đây chính là cổ tài Âm đạo cực phẩm.\n\nGiao nữ cạnh tranh vị trí thánh nữ, giọng hát phải càng siêu việt hơn so với tuyệt đại Giao nhân.\n\nNhững người sinh sống ở bờ biển sẽ được nghe một truyền thuyết tương tự. Các thủy thủ trên thuyền nghe được tiếng hát của Giao nhân, nhất thời say mê quên cả thời gian, quên mất phương hướng, thậm chí thuyền mắc cạn va vào đá ngầm cũng không phát hiện, trầm mê trong tiếng ca.\n\nĐây không phải khoa trương mà là sự thật.\n\nTiếng ca của Đông Lôi rất mỹ diệu, khiến đại đa số người phải say mê, duy chỉ có đám người Phương Nguyên là sắc mặt khó coi, có phẫn nộ, có cau mày. Thậm chí ngay cả Tạ Hàm Mạt luôn tỉnh táo, sắc mặt lúc này cũng thay đổi, ánh mắt hiện lên sự chấn kinh và cảm xúc đau thương.\n\n“Chuyện gì xảy ra vậy?”\n\n“Tại sao Đông Lôi lại hát bài hát mà chúng ta đã chuẩn bị?”\n\nHai thị vệ vảy lam, vảy đỏ mở to mắt.\n\nSắc mặt Phương Nguyên cực kỳ âm trầm, cắn răng nghiến lợi nói: “Điều này còn không đơn giản sao? Trong chúng ta xuất hiện nội gian, mật báo cho kẻ địch.”\n\nHai thị vệ vảy lam, vảy đỏ liếc nhìn nhau rồi lại nhìn Phương Nguyên."
}
