{
  "id": "chuong-700-cha-con-gap-nhau",
  "slug": "chuong-700-cha-con-gap-nhau",
  "title": "Chương 700: “Cha con” gặp nhau",
  "order": 700,
  "volume": "",
  "content": "Chương 700: “Cha con” gặp nhau\n------------------------------\n\n“Mẹ nó, sớm biết ngươi bay được, cần chi đánh tới mức này chứ?” Nhìn thấy Phương Nguyên thành thạo điêu luyện như vậy, trong lòng đám người Hắc Lâu Lan không khỏi bốc lên một sự ai oán.\n\nVề phần ba huynh đệ Lưu gia, bọn họ đã hoàn toàn bó tay.\n\nLưu Văn Vũ bại rồi.\n\nBại một cách không cam tâm nhưng đó là sự thật, cũng không phải theo ý của y mà thay đổi.\n\nLưu Văn Vũ, Âu Dương Bích Tang, Mặc Sư Cuồng đều có thủ đoạn phi hành. Nhưng nếu bàn về tạo nghệ, đương nhiên là kém xa Phương Nguyên.\n\nBầu trời khác mặt đất. Người trên bầu trời có thể tự do bay lượn, lên lên xuống xuống. Nhưng không gian tránh né của người trên mặt đất nhỏ hơn rất nhiều.\n\nMặc kệ ba huynh đệ Lưu Văn Vũ có bao vây chặn đánh như thế nào cũng không thể làm gì được Phương Nguyên.\n\nPhương Nguyên vừa né tránh, vừa điều động đại quân đàn sói tàn sát đại quân Lưu gia.\n\nBa người Lưu Văn Vũ rơi vào đường cùng, đành phải từ bỏ truy sát Phương Nguyên, trợ giúp cổ sư bên mình đồ sát đàn sói.\n\nNhưng điều này lại hợp tâm ý của Hắc Lâu Lan và Phương Nguyên.\n\nDùng Lang Vương hoặc đàn sói dị thú để tiêu hao Chân nguyên quý giá của ba huynh đệ Lưu gia, tất cả đều rất có lời, đồng có lợi đối với Phương Nguyên.\n\nMột vị cổ sư, chỉ cần chưa tấn thăng thành tiên, Chân nguyên của người đó chung quy có hạn. Một khi cổ sư tiêu hao hết Chân nguyên, sức chiến đấu của người đó sẽ trượt xuống đáy cốc.\n\nLang triều mãnh liệt không ngừng. Ba huynh đệ Lưu gia càng giết nhiều sói, Chân nguyên của bọn họ càng thêm tiêu hao kịch liệt.\n\nQuy mô đàn sói khổng lồ, rả rích không ngừng. Ba huynh đệ Lưu gia giết đến mềm tay, Chân nguyên cũng chạm đáy.\n\nKhi bọn họ quyết định giữ Chân nguyên lại, bọn họ rốt cuộc đã không thể tùy tâm sở dục để chiến đấu. Chiến lực cao tầng Hắc gia cuối cùng đã áp chế được bọn họ.\n\n“Hắc Lâu Lan, hôm nay ta không phải bại trong tay ngươi, mà là bại trong tay Thái Bạch Vân Sinh và Thường Sơn Âm.” Tóc tai Lưu Văn Vũ rối bù, vết thương chồng chất, phong độ không còn, nhưng vẫn không cam lòng hò hét.\n\nY cảm thấy, với sát chiêu Ba Đầu Sáu Tay của ba huynh đệ bọn họ, chiến lực cực mạnh, có thể nghiền ép toàn chiến trường. Nhưng nếu lúc đó tìm được Phương Nguyên, dựa vào tốc độ tuyệt đối của bọn họ, nhất định có thể giết chết được Phương Nguyên, từ đó khiến cho đàn sói sụp đổ, chiến thắng đại quân Hắc gia.\n\nNhưng cổ Nhân Như Cố Ngũ chuyển có tác dụng chữa trị của Thái Bạch Vân Sinh, hiệu quả thật sự quá tuyệt, hoàn toàn suy yếu hiệu quả sát chiêu của bọn họ.\n\nKhi bọn họ mất bò mới lo làm chuồng, truy sát Phương Nguyên, cứ tưởng sẽ giết chết được cổ sư Nô đạo Thường Sơn Âm, nhưng con mẹ nó, hắn lại là đại sư phi hành.\n\nBa huynh đệ đuổi không kịp, chỉ có thể ngồi nhìn đại cục sụp đổ, cuối cùng Lưu gia tan tác, bị Hắc gia truy sát, thương vong thảm trọng, người đầu hàng vô số kể.\n\nThân là minh chủ, đám người Lưu Văn Vũ cũng bởi vì Chân nguyên bị tiêu hao hết mà bị bắt giữ.\n\nHắc gia, Lưu gia vẫn luôn cạnh tranh nhau. Quan hệ giữa hai gia tộc cũng vô cùng căng thẳng, là chuyện mà người Bắc Nguyên đều biết. Mặc dù Hắc Lâu Lan bắt được đám người Lưu Văn Vũ, nhưng cũng không giết bọn họ, mà sáng suốt đưa ra rất nhiều bồi thường chiến tranh với Lưu gia.\n\nLưu Văn Vũ là một trong những hạt giống cổ tiên Lưu gia bồi dưỡng. Giết y chính là xúc phạm ranh giới cuối cùng trong trò chơi Vương Đình này.\n\nQuan trọng hơn, trận chiến này Hắc gia thắng thảm, bản thân cũng bị tổn thất nặng nề. Nếu không có Lưu Văn Vũ làm thẻ đánh bạc yêu cầu bồi thường, chỉ dựa vào bồi thường chiến tranh bình thường, rất khó mà khôi phục được thực lực cho Hắc gia, Dùng nó để tiếp tục cuộc chiến Vương Đình, hẳn sẽ vô cùng bất lợi.\n\nBa ngày sau, tiếp dẫn sứ của Lưu gia đến, mang theo Lưu gia tộc cùng với gia tộc đầu nhập vào trong phúc địa.\n\nĐại quân Hắc gia thương vong thảm trọng, mỏi mệt vô cùng hạ trại ngay tại chỗ để chỉnh lý lại, một lần nữa thống kê chiến công, ban vật tư, đổi chiến quả...\n\nBên trong cổ ốc Đại Tích, Phương Nguyên ngồi xếp bằng trên bồ đoàn, nhắm mắt khổ tu.\n\nMột con cổ Lang Hồn Tứ chuyển, theo tâm niệm khẽ động của hắn mà bay ra khỏi cơ thể.\n\nCổ Lang Hồn chỉ lớn chừng ngón cái, giống như một con thú bông hình sói màu xám, lúc này lơ lửng giữa không trung, toàn thân bao phủ một vầng ánh sáng màu u lam.\n\nChân nguyên bên trong Không khiếu của Phương Nguyên giảm xuống một đoạn nhỏ. Cổ Lang Hồn được Chân nguyên rót vào, nhanh chóng bành trướng.\n\nGrao!\n\nCổ Lang Hồn biến lớn, hóa thành một con lang hồn màu xám to bằng một bức tượng.\n\nNgay sau đó, Lang hồn há miệng, phát ra tiếng gào thét im ắng đánh tới Phương Nguyên.\n\nPhương Nguyên mỉm cười, Thiên Nhân Hồn há có thể dễ dàng bị rung chuyển như thế sao? Khi lang hồn trực tiếp đụng vào Thiên Nhân Hồn của hắn, lập tức bị Thiên Nhân Hồn áp chế chặt chẽ.\n\nHai hồn phách va chạm, hình thành hồn vụ. Một lát sau, Thiên Nhân Hồn dung hợp Lang Nhân hồn một lần nữa hiện ra.\n\nLúc này, trên đỉnh đầu Thiên Nhân Hồn đã xuất hiện một cặp tai sói thon dài, thân hình so với Phương Nguyên càng thêm gầy gò, sống mũi cũng cao thẳng hơn trước. Chỉ là eo, đồng tử và đuôi chưa giống sói.\n\n“Từ cuộc chiến Vương Đình đến nay, ngày nào ta cũng sử dụng cổ Lang Hồn để rèn luyện hồn phách của mình. Bây giờ đã có được chút thành tựu, ước chừng đã có được ba thành Lang Nhân hồn.”\n\nMột khi hắn hoàn toàn hóa thành Lang Nhân hồn, việc khống chế của hắn đối với đàn sói sẽ một lần nữa có sự thay đổi về chất. Không chỉ số lượng đàn sói bị khống chế tăng vọt, đồng thời còn có thể điều khiển một cách tùy tâm sở dục.\n\nSau một trận kịch chiến, mức độ thương tổn hồn phách của hắn cũng giảm xuống rất nhiều.\n\n“Nhưng dựa theo tiến độ này, khi Lang Nhân hồn của ta hoàn thiện, cuộc chiến Vương Đình đã sớm kết thúc rồi. Ta chỉ có cổ Lang Hồn Tứ chuyển, hiệu suất rèn luyện hồn phách thật sự quá thấp.” Phương Nguyên thở dài.\n\nNếu có cổ Lang Hồn Ngũ chuyển thì tốt rồi, hoàn toàn phù hợp với tình huống của Phương Nguyên bây giờ. Còn cổ Lang Hồn Tứ chuyển chẳng khác nào đại hán cầm dao nhỏ chặt đại thụ.\n\nThật ra, hiệu suất tu hành hồn phách của Phương Nguyên đã rất nhanh rồi.\n\nCổ sư bình thường phải mất hai ba chục năm mới có thể đạt đến trình độ như hắn. Cho dù là cổ sư thiên tài, có gia tộc trợ giúp, cùng lắm chỉ rút ngắn thời gian mười năm giống như Đông Phương Dư Lượng.\n\nPhương Nguyên có Đãng Hồn sơn, nội tình hồn phách tiến triển cực nhanh.\n\n“Nếu ta có thể thông qua truyền thừa Đạo Thiên, có được cốc Lạc Phách...” Suy nghĩ của Phương Nguyên trôi đi, không khỏi mơ màng một chút.\n\nNhưng một lát sau, hắn đã thu hồi suy nghĩ.\n\nBên trong phúc địa Hồ Tiên, Đãng Hồn sơn không ngừng bị ăn mòn, bây giờ chỉ còn gần nửa ngọn núi.\n\nViệc cấp bách của hắn bây giờ là cứu Đãng Hồn sơn, còn cốc Lạc Phách, chờ khi nào cuộc chiến Vương Đình kết thúc, hắn sẽ thăm dò sau.\n\nKhi Phương Nguyên tu hành, Thường Biểu dẫn Nghê Tuyết Đồng, Thường Cực Hữu đến trước cửa phòng đại thằn lằn.\n\n“Tại hạ Thường Biểu được Lang Vương đại nhân triệu kiến.” Giọng nói Thường Biểu trầm thấp, thái độ kính cẩn, nói rõ với cổ sư thủ vệ.\n\nHai vị cổ sư Tam chuyển, biểu hiện lãnh đạm, một người trong đó lên tiếng: “Lang Vương đang tu hành, chúng ta không thể vào trong thông truyền. Các người chỉ có thể đợi.”\n\n“Haha, chờ một chút cũng đúng mà.” Thường Biểu cười nói, trong giọng nói ẩn chứa sự chua xót và thê lương.\n\nÔng ta có thâm cừu đại hận với Thường Sơn Âm, đương nhiên sẽ không quy thuận Hắc gia. Ban đầu ông ta muốn đầu nhập vào Lưu gia, nhưng Lưu gia muốn ông ta từ bỏ tên gia tộc, trực tiếp nhập vào Lưu gia. Yêu cầu này, Thường gia khó mà tiếp nhận.\n\nThường gia là một bộ tộc cỡ lớn. Một khi bỏ tên, trực tiếp trở thành người Lưu gia, Thường gia xem như tiêu vong hoàn toàn.\n\nCộng thêm Hắc Lâu Lan bắt sống Lưu Văn Vũ. Vì để lấy lòng công thần lớn nhất trong trận chiến này là Thường Sơn Âm, bên trong danh sách bồi thường chiến tranh đã đưa ra yêu cầu Thường gia tiếp nhận đầu hàng.\n\nCho nên, Thường gia trở thành vật hy sinh trong giao dịch của Hắc gia và Lưu gia. Nếu Thường gia không quy thuận Hắc gia, chắc chắn sẽ bị đại quân Hắc gia truy sát."
}
