{
  "id": "chuong-1197-djanh-cuoc-voi-phuong-kim-hoang-6",
  "slug": "chuong-1197-djanh-cuoc-voi-phuong-kim-hoang-6",
  "title": "Chương 1197: Đánh cược với Phượng Kim Hoàng (6)",
  "order": 1197,
  "volume": "",
  "content": "Chương 1197: Đánh cược với Phượng Kim Hoàng (6)\n-----------------------------------------------\n\nCổ sư dưới sân rốt cuộc cũng phát hiện được điều này.\n\n“Đúng là khó có thể tin. Không nghĩ đến tên ma đầu Phương Nguyên lại có thể đuổi kịp.” Nữ đệ tử của Linh Duyên Trai sợ hãi kêu lên.\n\n“Chỉ dựa vào thủ pháp luyện cổ cũng có thể chiến thắng sát chiêu Luyện đạo... Thực lực của Phương Nguyên quả nhiên cao hơn Phượng Kim Hoàng.” Trước đây mọi người đã đánh giá cao Phương Nguyên, bây giờ vẫn đánh giá cao như cũ.\n\n“Tại sao lại như vậy? Phương Nguyên nhất định đã gian lận. Ai cũng biết sát chiêu Luyện đạo rất lợi hại. Hắn không sử dụng sát chiêu đã đuổi kịp đại sư tỷ. Điều này không có khả năng.” Tôn Dao vô cùng bất mãn: “Ánh mắt Trưởng lão chủ trì ném đi đâu vậy? Còn không cho ngừng tỷ thí để điều tra tên ma đầu Phương Nguyên sao?”\n\nTần Quyên bên cạnh lại thở dài: “Yên tĩnh chút đi, sư muội. Thủ pháp luyện cổ đương nhiên kém hơn sát chiêu Luyện đạo, nhưng trong trận đánh cược này, ngược lại có thể chiến thắng sát chiêu.”\n\n“Sư tỷ nói vậy là có ý gì?”\n\n“Bởi vì nhân tố chủ yếu để chiến thắng không phải là thủ đoạn mà là bản thân của cổ sư hai bên. Luyện cổ tiến hành đến bước này rồi, đã đến trung hậu kỳ. Tinh thần của Phương Nguyên vẫn còn rất sung mãn, còn tinh thần của Đại sư tỷ vẫn luôn toàn lực hành động. Nếu chỉ cần thả lỏng một chút, Phương Nguyên sẽ vận dụng quỷ hỏa để uy hiếp, khiến Đại sư tỷ phải mệt mỏi ứng phó, không có tinh thần khống chế nữa. Sát chiêu Luyện đạo có lợi hại hơn nữa cũng chỉ là phụ trợ, tốc độ luyện cổ đương nhiên là chậm lại rồi.”\n\nNói đến đây, Tần Quyên thở dài: “Hết thảy đều là kế sách của Phương Nguyên. Đại sư tỷ đưa ra đề mục luyện chế cổ Ngũ Khiếu Hỏa Tháp, hắn liền thẳng thắn đáp ứng. Nhưng cổ phương và nguyên liệu luyện cổ đều do hắn đưa ra. Ngay từ đầu trận tiêu hao chiến này, hắn đã cố ý bị bỏ lại đằng sau, giữ lại tinh thần. Đến trung kỳ, hắn mới ra tay tấn công. Tuy bị bỏ lại đằng sau, nhưng lại nắm giữ thế chủ động. Bởi vì Đại sư tỷ muốn giữ ưu thế, không muốn mạo hiểm, cho nên hết kéo rồi lại kéo, nhưng lại không biết đây chính là âm mưu của Phương Nguyên. Đến bây giờ, Đại sư tỷ đã quá mệt mỏi rồi, tốc độ càng lúc càng chậm, chẳng mấy chốc sẽ bị Phương Nguyên vượt qua.”\n\n“Cái gì?” Tôn Dao lo lắng nhìn sang.\n\nRất nhanh, lo lắng của nàng ta đã biến thành hiện thực.\n\nPhương Nguyên chậm rãi cân bằng với Phượng Kim Hoàng, sau đó dần dần vượt qua nàng.\n\n“Chẳng lẽ... chẳng lẽ Đại sư tỷ phải thua sao?” Hai mắt Tần Dao đỏ bừng, không khỏi muốn rơi lệ: “Rõ ràng đã cố gắng như vậy, sắp đến bước cuối cùng, Đại sư tỷ thậm chí còn bị thương, cứ như vậy mà để cho tên ma đầu này thắng sao? Muội không cam tâm.”\n\n\"Ta cũng không cam tâm.” Tần Quyên thở dài một hơi: “Nhưng đại sư tỷ vẫn còn một cơ hội.”\n\n“Còn có cơ hội?” Tôn Dao chợt quay đầu, ngạc nhiên nhìn thoáng qua Tần Quyên.\n\nTần Quyên nhẹ gật đầu: “Không sai, muội đừng quên, trong tay Đại sư tỷ vẫn còn ba lần cơ hội tấn công. Một lần công kích Tam chuyển, một lần công kích Tứ chuyển, một lần công kích Ngũ chuyển. Mỗi lần công kích đều sẽ mạnh hơn. Đây chính là thủ đoạn lật bàn. Cuộc tỷ thí này vẫn còn chưa kết thúc, hết thảy đều sẽ có hy vọng.”\n\n“Đúng vậy, chúng ta còn có hy vọng. Đại sư tỷ cố lên.” Hai mắt Tôn Dao đột nhiên sáng lên, cao giọng hô to.\n\nTiếng kêu của nàng dẫn đến rất nhiều tiếng phụ hoạ.\n\nSự vinh dự, lòng cảm mến, khiến cho mấy trăm đệ tử Linh Duyên Trai hô to, động viên Phượng Kim Hoàng.\n\nMặc dù âm thanh không thể truyền đến, nhưng Phượng Kim Hoàng vẫn cảm nhận được.\n\n“Mọi người... ta không thể thua. Ta phải thắng. Đây là lúc vận dụng đòn sát thủ. Sát chiêu Luyện đạo, Mặc Hoá.”\n\nPhượng Kim Hoàng hét lớn trong lòng. Đồng thời đánh ra ba công kích liên tục về phía Phương Nguyên.\n\nPhượng Kim Hoàng được ăn cả ngã về không, không ra tay thì thôi, vừa ra tay là dùng hết toàn bộ cơ hội tấn công.\n\n“Điêu trùng tiểu kỹ.” Phương Nguyên đã phòng ngừa ba công kích này, đồng thời phát động ba đám quỷ hỏa quấy nhiễu.\n\nHiệu quả quấy nhiễu không quá xuất sắc. Phượng Kim Hoàng đã dập tắt được ba đám quỷ hoả, sát chiêu Luyện đạo trong tay đã sắp hoàn thành.\n\n“Hừ, cổ Bộc Quang.” Phương Nguyên cười lạnh trong lòng, cong ngón tay búng ra một con cổ trùng Tứ chuyển.\n\nCùng lúc đó, hắn lại đánh ra thế công Ngũ chuyển, phát sau mà đến trước.\n\nPhượng Kim Hoàng đã sớm chuẩn bị ngăn cản thế công Ngũ chuyển, nhưng cổ Bộc Quang lại đến bên cạnh nàng, đột nhiên nổ tung.\n\nVụ nổ không quá nghiêm trọng, nhưng ánh sáng lại vô cùng chói mắt.\n\n“Tại sao lại như vậy? Tại sao hắn lại biết khuyết điểm của sát chiêu Mặc Hoá?” Dưới biểu hiện khó có thể tin được của Phượng Kim Hoàng, sát chiêu Mặc Hóa đã hoàn toàn bị đánh gãy.\n\nThôi động sát chiêu không thành, phản phệ mãnh liệt khiến cho ngũ tạng lục phủ của Phượng Kim Hoàng co lại, bên trong cơ thể chảy rất nhiều máu.\n\nSự đau đớn kịch liệt khiến cho tinh thần và thể xác của nàng kịch chấn, không cách nào khống chế ngọn lửa được nữa. Toàn bộ quá trình luyện cổ đã hoàn toàn thất bại, đồng thời phản phệ to lớn đã bộc phát trên người của nàng.\n\nPhượng Kim Hoàng phun ra một ngụm máu tươi, sau đó ngã xuống đất hôn mê.\n\nDưới trận lập tức loạn thành một bầy.\n\nĐệ tử Linh Duyên Trai muốn lên đài nhưng đã bị cổ trận ngăn cản.\n\n“Không được quấy nhiễu trật tự. Ai vi phạm phải chịu trách nhiệm.” Trưởng lão chủ trì quát lớn, ổn định cục diện, sau đó nhìn Phương Nguyên.\n\nNhất thời, người xem dưới trận đều nhìn Phương Nguyên.\n\nPhượng Kim Hoàng đã hôn mê. Cho dù nàng tỉnh, một lần nữa luyện cổ, nguyên liệu trong tay cũng không đủ.\n\nHiện tại, Phương Nguyên đang đứng ở thế bất bại. Chỉ cần hắn chậm rãi luyện ra cổ Ngũ Khiếu Hỏa Tháp, hắn sẽ giành được thắng lợi.\n\nNhưng khi Phương Nguyên sắp thành công, hình thức ban đầu của cổ trùng trong tay hắn bỗng nhiên nổ tung.\n\nPhương Nguyên ngạc nhiên: “Cái này...”\n\nTrận tỷ thí của Phương Nguyên và Phượng Kim Hoàng thu hút vô số người đánh cược, nhưng kết quả lại nằm ngoài dự kiến của tất cả mọi người.\n\nQuá trình đánh cược vô cùng đặc sắc, có thể nói là biến đổi bất ngờ.\n\nCuối cùng, Phương Nguyên đã chiếm cứ ưu thế tuyệt đối, nhưng lại trùng hợp gặp phải tỷ lệ thất bại của cổ Ngũ chuyển, dẫn đến thất bại trong gang tấc.\n\nNguyên liệu luyện cổ trong tay hắn không đủ cho lần luyện cổ thứ hai. Phượng Kim Hoàng thì ngất đi, nguyên liệu cũng thiếu trầm trọng.\n\nVì thế, trận đánh cược này lấy tỷ số hoà để chấm dứt.\n\nSau khi tỷ thí kết thúc, Phượng Kim Hoàng được trị liệu, nhanh chóng tỉnh lại.\n\nKhi biết được kết cục sau cùng, Phượng Kim Hoàng thâm ý nhìn Phương Nguyên.\n\nNếu là ngang tay, vậy theo quy củ đánh cược, hai bên có thể lựa chọn một là lấy lại tiền đặt cược của mình, hai là hai bên trao đổi riêng, trao đổi tiền đặt cược của mình với đối phương.\n\nNhư Phương Nguyên đã dự liệu, Phượng Kim Hoàng lựa chọn phương thức thứ hai.\n\nPhương Nguyên suy nghĩ một lát liền đồng ý.\n\nPhượng Kim Hoàng đưa ra một con cổ trùng Tín đạo, đích thân đưa cho Phương Nguyên. Bên trong cổ trùng ghi lại phương pháp giành lại cuộc sống mới.\n\nSau đó, hai bên ký hiệp ước trước mặt mọi người, chủ phúc địa Hồ Tiên phụ thuộc Tiên Hạc Môn là Phương Nguyên thành lập buôn bán Đảm Thức cổ với Linh Duyên Trai, trong thời gian này, Phương Nguyên sẽ ưu tiên cung cấp Đảm Thức cổ cho Linh Duyên Trai, ngay cả Tiên Hạc Môn cũng phải xếp đằng sau.\n\n“Phương Nguyên đại nhân, Hạc Phong Dương đại nhân muốn gặp mặt ngài một lần.” Sau khi cuộc tỷ thí kết thúc, một vị Trưởng lão của Tiên Hạc Môn đến trước mặt Phương Nguyên, thái độ vô cùng cung kính.\n\n“Ồ?” Phương Nguyên kinh ngạc: “Vậy thì dẫn đường đi.”\n\nTại một đỉnh núi vắng người, hắn một lần nữa gặp lại Hạc Phong Dương."
}
