{
  "id": "chuong-3387-nghe-gia-1",
  "slug": "chuong-3387-nghe-gia-1",
  "title": "Chương 3387: Nghê gia (1)",
  "order": 3387,
  "volume": "",
  "content": "Chương 3387: Nghê gia (1)\n-------------------------\n\nThương Tâm Từ định ra chính sách, lấy danh nghĩa đền bù tổn thất cho cổ sư trong cuộc phong ba cổ giả lần trước, những mặt hàng độc quyền bán trong cửa hàng của Thương gia đều bị bẻ gãy.\n\n“Như vậy, không chỉ gia tăng danh dự của Thương gia trong phạm vi lớn, hơn nữa còn có thể kiếm được một số nguyên thạch, bù đắp cho số bồi thường gấp đôi lúc trước dẫn đến kho bị thâm hụt.”\n\nNăm ngón tay non mịn của Thương Tâm Từ hơi thả lỏng. Phàm cổ Tín đạo loé lên ánh sáng nhạt, bay ra khỏi phòng.\n\nLòng bàn tay Thương Tâm Từ xuất hiện một con phàm cổ khác.\n\nTin tức bên trong phàm cổ là từ Thương Ly Vẫn.\n\nSau khi Thương Bất Ly từ chức, Thương Tâm Từ đã giao thị trường núi Thương Lượng cho Thương Ly Vẫn quản lý.\n\nTin tức bên trong phàm cổ Tín đạo nói, trên thị trường đang có một số người bán có ý định trữ hàng, sau đó tăng giá bán. Thương Ly Vẫn đề nghị giết hết.\n\n“Haiz, những người này vì lợi ích bản thân, không biết gây tai họa cho bao nhiêu bách tính bình dân.” Sau khi Thương Tâm Từ cảm thán một tiếng, sau đó ghi một nội dung mới vào bên trong phàm cổ Tín đạo, chỉ giết kẻ cầm đầu, buông tha những người khác.\n\nĐặt con cổ trùng Tín đạo này xuống, tin tức bên trong con cổ trùng thứ ba là cầu cứu.\n\nBiên giới lãnh địa Thương gia có một sơn trại đang gặp phải thú triều, có nguy cơ bị hủy diệt.\n\nSơn trại này phụ thuộc Thương gia, nhưng bản thân chỉ có mấy vị cổ sư Tam chuyển, thực lực khá thấp.\n\n“Cứu người như cứu hoả. Tin tức này nên dùng đường hỏa tốc, tại sao lại đi đường bình thường như vậy?” Thương Tâm Từ cau mày.\n\nNàng đã hiểu nguyên nhân.\n\nThuộc hạ đều biết bản tính của Thương Tâm Từ, nàng nhất định sẽ toàn lực cứu viện.\n\nNhưng thế cục bây giờ, tranh đoạt truyền thừa, đại thời đại mở màn, tiên phàm Thương gia đều bận đến sứt đầu mẻ trán, nếu rút ra một phần lực lượng đi làm mấy chuyện tốn công mà không có kết quả này, thực chất là một sự lãng phí nhân lực và tổn thất lợi ích tương lai.\n\n“Tính toán thời gian, sợ là không còn kịp. Lòng người thật...” Thương Tâm Từ cảm thấy mình quá nhỏ bé, giống như bây giờ, nàng ngay cả suy nghĩ của thuộc hạ cũng chỉ có thể phát hiện ra mà không cách nào thay đổi.\n\nNàng ngồi ở vị trí Tộc trưởng Thương gia càng lâu, lại càng cảm thấy mình hèn mọn và bất lực. So sánh với Thương gia và thế giới, nàng hoàn toàn không đáng kể chút nào.\n\n“Có lẽ đây chính là nguyên nhân gần như tất cả cổ tu đều liều mạng truy cầu sức mạnh.”\n\nThương Tâm Từ suy nghĩ một hồi, cuối cùng vẫn điều động một nhóm cổ sư chạy ngàn dặm đến cứu viện.\n\nRất có thể đội cứu viện chạy đến, sơn trại đó đã bị thú triều hủy diệt.\n\nBên trong con phàm cổ Tín đạo thứ tư lại đề cập đến một chuyện tốt.\n\nXung quanh núi Thương Lượng phát hiện một điểm tài nguyên Khí đạo, cần một lực lượng núi Thương Lượng đóng quân hoặc nâng đỡ một sơn trại gần đó.\n\nTừng con phàm cổ Tín đạo được Thương Tâm Từ thả bay đi, khi thì có cổ trùng bay vào trong thư phòng.\n\nBất tri bất giác, màn đêm trôi qua, rạng sáng đến.\n\nMột con phàm cổ Tín đạo màu vàng rực bay đến trước mặt Thương Tâm Từ.\n\nTrong lòng Thương Tâm Từ nhảy dựng: “Là nhiệm vụ bên trên giao xuống.”\n\nThương Tâm Từ nhanh chóng tiếp nhận, rót tinh thần vào thăm dò. Bên trong con phàm cổ Tín đạo nhắc đến quả nhiên là một chuyện lớn.\n\nCó liên quan đến việc tranh đoạt phúc địa Bì Thảo.\n\nPhúc địa Bì Thảo nằm ở trung bộ Nam Cương, có cất giữ chân truyền Bì Thảo, bởi vì khí triều mà xuất hiện bên ngoài. Vị trí vắng vẻ, không thuộc lãnh địa bất kỳ một thế lực siêu cấp Nam Cương nào, cho nên dẫn đến các gia tộc siêu cấp tranh đoạt.\n\nSau khi cổ tiên Chính đạo thương nghị xong, quyết định xuất động cổ sư cường giả, dựa theo quy củ định ra thắng bại, cổ tiên không được nhúng tay.\n\nBên trong phàm cổ Tín đạo có một số tin tức bí mật, liên quan đến chủ nhân phúc địa là tiên nhân Bì Thảo.\n\nVị tiên nhân này tu hành Mộc đạo, kiêm tu Biến Hóa đạo. Nhưng nàng ta cũng không có pháp môn ưu tú, chỉ kiêm tu lung tung mà thôi. Điều này dẫn đến đạo ngân Mộc đạo, Biến Hóa đạo bài xích nhau, chiến lực cả đời rất kém, chịu đủ ức hiếp trong giới cổ tiên.\n\n“Chân truyền đó, thế lực siêu cấp nhìn cũng không thuận mắt. Nhưng vị trí phúc địa lại rất tốt.”\n\n“Mặc dù Thương gia chúng ta không giáp giới, lần này nếu chúng ta chiến thắng, đạt được phúc địa cũng chỉ là một khối thuộc địa mà không thể quản lý tốt được.”\n\n“Nhưng, địa bàn hoàn toàn có thể giao dịch, tin rằng những thế lực xung quanh phúc địa nhất định sẽ có động cơ muốn mua.”\n\nĐại thời đại mở màn, tương lai nhất định sẽ có sự rung chuyển lớn và chiến loạn.\n\nĐến lúc đó, phúc địa như thế này chính là đầu cầu khuếch trương thế lực siêu cấp, hoặc tiền tuyến quan trọng hỗ trợ cho việc phòng thủ, giá trị cực cao.\n\nDù sao những thế lực siêu cấp Nam Cương không có phương pháp di chuyển tiên khiếu.\n\nTrong lòng Thương Tâm Từ ước định tình thế.\n\nNhờ vào hoàn cảnh lớn của thời đại, so với lúc Thương Yến Phi đảm nhiệm chức Tộc trưởng, Thương Tâm Từ có thể tiếp xúc với càng nhiều cổ tiên hơn.\n\nVì thế, cho dù Thương Tâm Từ là cổ sư Ngũ chuyển, nhưng lại hiểu rất rõ tình thế của giới cổ tiên.\n\n“Đây là đại thế của Thương gia, thời gian cấp bách, nhất định phải xử lý ngay lập tức.” Thương Tâm Từ cảm thấy khó khăn.\n\nMặc dù nàng chiêu mộ được Thương Tù Ngưu, Thương Ly Vẫn, nhưng trong thời khắc mấu chốt, thuộc hạ đắc lực vẫn quá ít.\n\n“Phong Thiên Ngữ không chỉ là Đại sư Luyện đạo mà còn có tu vi Ngũ chuyển. Lần này để gã đảm đương đầu lĩnh.” Thương Tâm Từ nghĩ đến đây, liền cho gọi Phong Thiên Ngữ.\n\nRất nhanh, Phong Thiên Ngữ nhận được tin tức, đến ngoài cửa thư phòng cầu kiến.\n\n“Vào đi.” Tâm niệm Thương Tâm Từ vừa động, cửa thư phòng từ từ mở ra.\n\nThư phòng của nàng là phàm cổ ốc."
}
