{
  "id": "chuong-366-djau-gia-4",
  "slug": "chuong-366-djau-gia-4",
  "title": "Chương 366: Đấu giá (4)",
  "order": 366,
  "volume": "",
  "content": "Chương 366: Đấu giá (4)\n-----------------------\n\n“Bảy chục nghìn.”\n\n“Tám chục nghìn.”\n\n“Tám mươi lăm nghìn.”\n\n....\n\nKhi giá được đẩy lên chín chục nghìn, tốc độ ra giá rõ ràng chậm lại. Mỗi một lần báo giá, tốc độ từ năm nghìn giảm xuống còn ba nghìn.\n\nSau khi được một trăm nghìn, biên độ tăng giá từ ba nghìn giảm xuống còn một nghìn.\n\n“Một trăm mười nghìn.” Bạch Ngưng Băng bỗng nhiên lên tiếng.\n\n“Khách quý phòng bao số chín ra giá một trăm mười nghìn.” Giọng nói của nữ cổ sư chủ trì không khỏi cao lên. Đây là lần đầu tiên có khách quý ra giá.\n\n“Một trăm hai mươi nghìn.” Giọng nói của Thương Nhai Tí từ phòng bao số năm truyền ra.\n\nBạch Ngưng Băng nheo mắt, lập tức lên tiếng: “Một trăm ba mươi nghìn.”\n\nThương Nhai Tí tiếp theo: “Một trăm bốn mươi nghìn.”\n\nBạch Ngưng Băng nhìn Phương Nguyên thật sâu, sau đó nói: “Một trăm năm mươi nghìn.”\n\nPhương Nguyên nhún vai.\n\nLần đấu giá này, rõ ràng là Thương Nhai Tí đang cố ý làm khó dễ bọn họ. Bởi vì Bạch Ngưng Băng và Phương Nguyên cùng phòng bao số chín, vì thế mới bị Thương Nhai Tí đả kích. Có thể nói là nằm không cũng bị trúng đạn.\n\n“Một trăm năm mươi nghìn chỉ mua cổ Sương Tiễn. Hừ, ta chính là muốn các ngươi khó chịu như vậy.” Trong phòng bao số năm, Thương Nhai Tí cười lạnh, cũng không tiếp tục kêu giá nữa.\n\nMặc dù Bạch Ngưng Băng mua được cổ Sương Tiễn, nhưng phải bù thêm bốn chục nghìn nguyên thạch.\n\n“Xem ra lần này, khí thế của Thương Nhai Tí hung hăng đây.” Ngụy Ương thở dài.\n\nThương Tâm Từ cũng cau mày, cảm thấy lo lắng cho Phương Nguyên.\n\n“Mời các vị nhìn xem, đây chính là phong liễu ngàn năm.” Nữ cổ sư chỉ vào một vật trên đài, chậm rãi giới thiệu.\n\n“Loại phong liễu này là phụ liệu luyện cổ rất trân quý và hiếm thấy. Hoàn cảnh sinh sống của nó rất đặc biệt, cần sức mạnh của gió mới có thể không ngừng trưởng thành. Bởi vì núi Cụ Phong quanh năm không ngừng có gió lớn, từ đó đã sinh ra rất nhiều phong liễu.”\n\n“Phong liễu bình thường chỉ có mấy chục năm hoặc trên trăm năm. Nhưng phong liễu đấu giá lần này có đến hơn ngàn năm, có thể dùng làm phụ liệu hợp luyện cổ Ngũ chuyển. Giá quy định là năm chục nghìn nguyên thạch. Bây giờ bắt đầu đấu giá.”\n\nNữ cổ sư vừa dứt lời đã có người bắt đầu kêu giá.\n\n“Năm mươi lăm nghìn.”\n\n“Năm mươi tám nghìn.”\n\n“Sáu mươi lăm nghìn.”\n\n“Bảy chục nghìn.”\n\nGiá cả không ngừng tăng lên. Rất nhiều người tham gia đấu giá, đại đa số đều là cổ sư luyện cổ chuyên nghiệp.\n\nPhong liễu ngàn năm rất hiếm thấy. Ngay cả Tự gia sừng sững trên núi Cụ Phong mấy trăm năm, bây giờ cũng chỉ có mười tám gốc phong liễu mà thôi.\n\nPhong liễu không có thân, chỉ có rễ cắm trên núi đá và chỉ có một nhánh.\n\nKhi có gió lớn, nhánh duy nhất này sẽ theo gió mà bay múa, giống như cây rong dài dưới đáy biển.\n\nCây phong liễu trên đài đã được cố ý cắt ngắn, nhưng chiều dài của nó vẫn hơn trăm mét.\n\nPhương Nguyên thử báo giá, quả nhiên Thương Nhai Tí bên kia đã lên tiếng, báo giá cao hơn năm nghìn.\n\nNhưng cuối cùng, phong liễu vẫn bị một đại sư luyện cổ bỏ vào túi với cái giá một trăm nghìn.\n\n“Phong liễu ngàn năm là vật đấu giá thứ tám. Khi mình ra giá thử, lần nào cũng bị Thương Nhai Tí đánh lén. Nếu mình không kêu, hắn ta sẽ không kêu. Xem ra người này tham gia đấu giá là để đối nghịch với mình.” Ánh mắt Phương Nguyên loé lên, càng thêm hiểu rõ tính cách nhỏ mọn của Thương Nhai Tí.\n\nThời gian cứ trôi qua.\n\nVật đấu giá thứ chín, vật đấu giá thứ mười...\n\n“Sau đây là vật đấu giá thứ mười hai, là một con cổ Truy Phong thuộc loại cổ di động Tứ chuyển, có thể giúp cho cổ sư gia tăng tốc độ truy phong. Giá quy định là một trăm tám chục nghìn.” Giọng nói của nữ cổ sư lại vang lên trong toàn bộ phòng đấu giá.\n\n“Một trăm chín chục nghìn.”\n\n....\n\n“Hai trăm nghìn.”\n\n“Hai trăm hai chục nghìn.”\n\n“Hai trăm hai mươi lăm nghìn.”\n\n.....\n\nCổ Truy Phong là một trong những vật đấu giá có sức hấp dẫn lớn. Vừa xuất hiện đã khiến cho không khí đấu giá sôi nổi hẳn lên.\n\nRất nhiều người tham gia đấu giá, vốn lúc trước vẫn ngồi im lặng trong phòng bao, lúc này liên tiếp vang lên âm thanh kêu giá.\n\nTrong số bốn loại cổ phong, quang, điện, vân, cổ di động là xuất sắc nhất. Cổ Truy Phong là cổ Tứ chuyển, có thể gia tăng tốc độ di chuyển rất lớn cho cổ sư.\n\nPhương Nguyên thử kêu giá, Thương Nhai Tí lập tức theo sát đằng sau, áp giá Phương Nguyên xuống dưới.\n\nPhương Nguyên không báo giá nữa. Giá của hai người lập tức chìm trong âm thanh báo giá của những người khác.\n\nThỉnh thoảng mới có người cạnh tranh, gia nhập vòng tranh đấu, nhưng càng lúc càng có nhiều khách quý liên tục tăng giá, đành phải bất đắc dĩ từ bỏ.\n\nKhi giá của cổ Truy Phong được đẩy lên ba trăm năm chục nghìn, chỉ còn lại hai vị cổ sư cạnh tranh.\n\nMột là gia lão Dực Bất Hối của Dực gia, người kia là gia lão Phi Loan Phượng của Phi gia.\n\nQuan hệ giữa hai nhà này không hoà hợp với nhau. Cạnh tranh giữa hai gia lão cũng trộn lẫn mùi thuốc súng.\n\nCuối cùng, cổ Truy Phong được bán ra với giá bốn trăm nghìn, thuộc về gia lão Dực Bất Hối.\n\nMặc dù Phương Nguyên có đến hơn hai triệu nguyên thạch nhưng hắn không tham gia cạnh tranh.\n\nCổ Truy Phong ẩn chứa đạo văn hệ Phong. Nếu như hắn sử dụng, sẽ bị thú ảnh cỡ lớn trên người hắn quấy nhiễu, hiệu quả sẽ giảm bớt. Bởi vậy, cổ Truy Phong không thích hợp với Phương Nguyên.\n\n“Nếu là cổ Tiên Phong Tứ chuyển, ta còn có thể đấu giá. Đáng tiếc chỉ là cổ Truy Phong mà thôi.”\n\nPhương Nguyên nắm giữ một bí phương, có thể dùng cổ Tiên Phong và bảy viên cổ Minh Tinh làm phụ liệu, hợp luyện thành cổ Định Tiên Du.\n\nNhập Mộng Du, Tiêu Dao Du, Định Tiên Du, Thần Du là bốn cổ di động xuất sắc nhất.\n\nBốn loại cổ này đều là cổ Lục chuyển.\n\nTrong đó, cổ Nhập Mộng Du có thể giúp cho cổ sư tiến vào mộng cảnh của người khác. Tiêu Dao Du am hiểu nhất chính là né tránh công kích. Định Tiên Du có thể giúp cổ sư truyền tống đến bất cứ nơi nào trên thế gian này. Thần Du là đặc biệt nhất, sớm xuất hiện trong truyện Nhân Tổ, ở đây tạm thời không nhắc đến.\n\nPhương Nguyên có trí nhớ của kiếp trước, bởi vậy hắn đã có được hai bí phương có thể hợp luyện cổ Tiêu Dao Du và cổ Định Tiên Du. Trong đó hắn cần cổ Định Tiên Du nhất. Đáng tiếc, xác suất hợp luyện thành công quá thấp, vật liệu gom góp để hợp luyện cũng không đủ, chỉ tạm thời để đấy.\n\n“Bây giờ là vật đấu giá thứ mười ba, một con cổ Khổ Lực.”\n\nNữ cổ sư trên đài lưu loát giới thiệu. Thật ra không cần nàng ta phải nói, rất nhiều ánh mắt của cổ sư đã sáng lên.\n\n“Cổ Khổ Lực này là của ta, ai cũng không ngăn được. Hai trăm nghìn nguyên thạch.” Không đợi nữ cổ sư báo giá, Phương Nguyên đã mở miệng kêu to.\n\nPhương Nguyên đã dẫn phát, Cự Khai Bi cũng không chậm: “Chàng thanh niên kia, đừng vội mừng. Ta ra giá hai trăm năm mươi nghìn.”\n\n“Ba trăm nghìn.” Một bên, Thương Bí Hý theo sát.\n\n“Năm trăm nghìn.” Phương Nguyên báo ra một cái giá kinh người.\n\nToàn bộ phòng đấu giá lập tức ầm ĩ.\n\n“Nghe giọng, hình như là Cổ Nguyệt Phương Chính.”\n\n“Hắn quả là giàu có. Chỉ vì một con cổ Khổ Lực, lại kêu giá năm trăm nghìn.”\n\n“Hắn đã thắng rất nhiều trận ở diễn võ trường, tài lực vô cùng hùng hậu.”\n\nMọi người không khỏi cảm thán. Một số cổ sư Lực đạo cảm thấy cay đắng. Vốn bọn họ còn có chút chờ mong đối với cổ Khổ Lực, cũng muốn thử một chút, nhưng không nghĩ đến Phương Nguyên lại tham gia. Bọn họ còn chưa ra giá đã bị loại sớm.\n\nNgay cả nữ cổ sư trên đài cũng cảm thấy ngoài ý muốn.\n\nCổ Khổ Lực chính là cổ Tứ chuyển, nhưng cổ trùng Lực đạo trước giờ không yêu cầu Chân nguyên quá cao. Cảnh giới Tam chuyển cũng có thể miễn cưỡng sử dụng. Giá bán trên thị trường khoảng ba trăm tám mươi nghìn, so với giá cổ Truy Phong thì còn thấp hơn một chút.\n\nKhông nghĩ đến Phương Nguyên vừa mới lên tiếng đã là năm trăm nghìn, cao hơn đến một trăm hai mươi nghìn nguyên thạch.\n\n“Tuổi trẻ bây giờ đúng là có nhiệt tình.” Cự Khai Bi cảm thán một câu, cũng không báo giá. Năm trăm nghìn nguyên thạch đủ cho y mua một số cổ khác, càng có ích hơn đối với y.\n\n“Bát ca, Cửu ca...” Thương Bí Hý do dự nhìn hai vị Thiếu chủ bên cạnh.\n\nCửu ca Thương Toan Nghê không nói gì, chỉ nhìn Thương Bồ Lao."
}
