{
  "id": "chuong-1769-luyen-than-1",
  "slug": "chuong-1769-luyen-than-1",
  "title": "Chương 1769: Luyện thân (1)",
  "order": 1769,
  "volume": "",
  "content": "Chương 1769: Luyện thân (1)\n---------------------------\n\n“A a a a! Ta sẽ giết ngươi.” Xấu hổ và giận dữ trong lòng gần như bức điên Long công tử. Hắn ta hung hăng nhào về phía Phương Nguyên.\n\nNhưng Phương Nguyên lại mỉm cười thắng lợi.\n\nSau một khắc, thời hạn bảy hơi thở đã đến.\n\nẦm.\n\nMột tiếng vang nhỏ, cả người Long công tử nổ tung.\n\nMáu rồng bắn tung toé lên mặt Phương Nguyên.\n\nToàn trường lại hét ầm lên.\n\n“Long... Long công tử?”\n\n“Tại sao lại như vậy?” Rất nhiều nữ cổ sư cũng té xỉu ngay tại chỗ.\n\n“Chẳng lẽ Long công tử xấu hổ đến mức tự sát sao?”\n\n“Nhất định là hắn.” Có cổ sư chỉ vào Phương Nguyên: “Hắn nhất định đã vận dụng tà pháp giết chết Long công tử. Hắn nhất định là ma đầu Huyết đạo.”\n\nẦm ầm ầm.\n\nSau một khắc, những người quan chiến cũng liên tiếp nổ tung.\n\nNhất thời, toàn trường đều là máu và thịt, những cổ sư may mắn còn sống thì loạn thành một bầy.\n\nPhương Nguyên mở to mắt nhìn, hơi lo lắng đám người kia sẽ gây tai họa cho mình, mộng cảnh bỗng nhiên phát sinh biến hoá, sinh ra một cảnh hoàn toàn mới.\n\n“Phù, cuối cùng thì màn thứ bảy cũng qua rồi.” Phương Nguyên thở ra một hơi.\n\nMàn thứ bảy này đã chiếm của hắn mất ba ngày. Dựa theo tính chất của mộng cảnh, chỉ cần thông qua từng màn sẽ tiếp tục thăm dò, không cần tiến hành lặp lại nữa.\n\nMột lát sau, Phương Nguyên thất bại trong màn thứ tám, thối lui khỏi mộng cảnh.\n\nLấy lại tinh thần, đầu tiên hắn tiến hành khôi phục thương thế.\n\nTổn thương của mộng cảnh đối với hồn phách rất lợi hại.\n\nCũng may nội tình hồn phách của Phương Nguyên vô cùng xuất sắc, cộng thêm có Đảm Thức cổ trong tay, tổn thương hồn phách căn bản không đáng nhắc đến.\n\nSau mười hô hấp, hồn phách Phương Nguyên đã khôi phục như lúc ban đầu.\n\nSau đó là kiểm tra thu hoạch.\n\n“Ừm, không tệ, cảnh giới Thủy đạo đã tăng lên cấp chuẩn Tông sư.”\n\nCảnh giới Thủy đạo của Phương Nguyên vốn rất bình thường, ngay cả đại sư cũng không bằng. Nhưng nhân vật mộng cảnh ở đây lại chuyên tu Thủy đạo.\n\nPhương Nguyên thông qua bảy màn trong giấc mộng, cảnh giới Thủy đạo từ bình thường thăng lên cấp Đại sư, hiện tại màn thứ bảy đã vượt qua, hắn đã chạm đến cấp chuẩn Tông sư.\n\n“Xem ra nhân vật chính của mộng cảnh có thành tựu bản thân khá cao, tuyệt không chỉ là cổ tiên Lục chuyển.”\n\n“Khi đã có cảnh giới Thủy đạo, vậy những phúc địa trong Thị Tỉnh Đông Hải, ta có thể chiếm đoạt được rất nhiều. Diệu thay, diệu thay.”\n\n“Nhưng phàm cổ Giải Mộng thì tiêu hao quá nhiều. Bây giờ số lần thi triển giải mộng chỉ còn chưa đến mười lần.”\n\nNghĩ đến đây, Phương Nguyên không khỏi cau mày.\n\nĐó là một vấn đề.\n\nMặc dù sát chiêu Giải Mộng rất sắc bén, nhưng tiêu hao phàm cổ Mộng đạo lại rất lớn.\n\nCộng thêm số phàm cổ Mộng đạo này đều do một mình Phương Nguyên luyện ra, số lượng không cách nào tăng lên được.\n\nHay là tiết lộ cổ phương Mộng đạo cho phái Lang Gia, để cổ tiên Mao nhân trợ giúp luyện cổ?\n\nPhương Nguyên hoàn toàn không cân nhắc điểm này.\n\nTrong khoảng thời gian này, giá trị của cổ phương phàm cổ Mộng đạo còn muốn lớn hơn so với tiên cổ.\n\nĐương nhiên, Phương Nguyên tin rằng Địa linh Lang Gia có thể trả nổi số tiền đó, nhưng thiên hạ có bức tường nào mà gió không thể lọt qua. Nếu lưu truyền ra ngoài, ảnh hưởng tạo thành nhất định sẽ rất lớn.\n\nPhương diện thăm dò mộng cảnh của Phương Nguyên có thể nói là đứng đầu trong ngũ vực. Nếu để cho người khác biết cách tạo ra phàm cổ Mộng đạo, ưu thế của hắn sẽ không còn sót lại chút nào.\n\nĐây là tình huống mà Phương Nguyên không muốn nhìn thấy.\n\nBởi vậy, hắn tình nguyện tự mình luyện chế, tình nguyện hiệu suất thấp cũng phải khống chế nghiêm ngặt đầu nguồn. Chỉ cần hắn không lộ ra, ai mà biết được chứ?\n\n“Tìm người trợ giúp không được, nhưng có thể nhờ cây Xuân Mộng để nâng cao hiệu suất luyện chế phàm cổ Mộng đạo của ta.” Phương Nguyên một lần nữa đánh chủ ý lên cây Xuân Mộng.\n\nCây Xuân Mộng là một loại cây rất kỳ lạ.\n\nNó tồn tại trong mộng, cũng không có thực thể. Nó cần một cây ở hiện thực làm nền tảng mới có thể trường tồn được.\n\nPhương Nguyên biết một cây Xuân Mộng đang ở dưới chân núi lửa vô danh ở Trung Châu.\n\nNgọn núi lửa này cứ cách mấy trăm năm lại phun trào một lần, hình thành thổ nhưỡng phì nhiêu. Sau một thời gian ngắn lại có người đến sinh sống dưới chân núi.\n\nPhương Nguyên đã từng muốn hái cây Xuân Mộng này, bởi vì những quả trên cây trợ giúp cho hắn rất nhiều.\n\nĐáng tiếc là.\n\nPhương Nguyên lại không có phương pháp di chuyển cây Xuân Mộng.\n\nCây Xuân Mộng dưới chân núi lửa phụ thuộc một cây táo mấy ngàn năm. Nếu Phương Nguyên di chuyển cây táo, ngược lại sẽ khiến cho cây Xuân Mộng không còn chỗ dựa mà chết đi.\n\nNhưng Trung Châu bây giờ đối với Phương Nguyên mà nói lại là đầm rồng hang hổ, căn bản không thể đến đó.\n\nGặp Mặt Từng Quen Biết có thể cung cấp ngụy trang cho hắn, nhưng lại không tránh được cổ tiên Trí đạo suy tính. Tiên cổ Ám Độ có thể giúp hắn, nhưng nó chỉ là tiên cổ Lục chuyển. Nói thật, không đủ tầm.\n\nPhương Nguyên tạm thời khó giải quyết vấn đề này, bởi vì nó vượt ra khỏi phạm vi năng lực của hắn.\n\nBảo hắn đi tìm cây Xuân Mộng thứ hai, hắn cũng không có năng lực và phương pháp, chỉ có thể bỏ qua.\n\nNghỉ ngơi một lát, Phương Nguyên cũng không vội vã chui vào mộng cảnh.\n\nMộng cảnh màn thứ tám này, hắn cần phải suy tính lại.\n\nBây giờ hắn là Tông sư Trí đạo, suy tính một vài thứ trước đó có thể giúp đỡ cho hắn thăm dò mộng cảnh hữu hiệu hơn.\n\nĐây là ưu thế của hắn, hắn đương nhiên phải vận dụng.\n\nPhương diện Trí đạo, hắn thiếu không phải là cảnh giới mà là tiên cổ. Tiên cổ Giải Mê là tiên cổ Trí đạo duy nhất của hắn. Chỉ có một con, lại không có sát chiêu Trí đạo hoàn chỉnh, cho nên tác dụng của tiên cổ Giải Mê cũng không lớn.\n\nTrước mắt, tình trang của Phương Nguyên xem như miễn cưỡng đủ.\n\nPhương diện Trí đạo cũng không phải trọng điểm phát triển trước mắt của hắn, cho nên hắn lựa chọn duy trì hiện trạng này.\n\nSuy tính đồ vật đương nhiên không chỉ liên quan đến mộng cảnh mà còn liên quan đến hoàn cảnh bản thân Phương Nguyên.\n\n“Giống như ta đã liệu trước đó, Ba gia là kẻ địch lớn nhất của ta. Thời gian trước đã nhiều lần đến gây phiền phức cho ta, đều bị ta hóa giải. Bây giờ xem ra, bọn họ muốn hành quân lặng lẽ.”\n\nBa gia không nhảy loạn ngược lại khiến cho Phương Nguyên có chút kiêng kỵ.\n\nDù sao đối phương không ra tay, Phương Nguyên cũng không biết đối phương muốn làm gì, có mưu đồ gì. Nếu ra tay, ngược lại có thể nhìn thấy rõ ràng tính toán của đối phương, từ đó có được phương pháp ứng đối, binh đến nước chặn.\n\n“Tổng thể mà nói, hoàn cảnh bên ngoài vẫn không tệ. Thân phận Vũ Di Hải đúng là dùng tốt cực kỳ.”\n\n“Vốn buôn bán tiên duyên là một nhược điểm, nhưng trải qua việc xử lý trước đó của ta, đã không còn gì trở ngại, ngược lại thành một cái bẫy đặt trước mặt ta. Nói không chừng còn có thể bẫy được đám cổ tiên không có đầu óc.”\n\nDù sao, số lượng cổ tiên Trí đạo từ trước đến giờ vẫn rất ít.\n\nNgay cả cổ tiên Trí đạo không phải Chính đạo, không biết được quy tắc trò chơi của Chính đạo thì cũng không được.\n\nVề phần Vũ An, Vũ Liêu, Phương Nguyên cũng chẳng quan tâm.\n\nVũ Liêu thời gian trước còn chủ động đến báo cáo một số việc, nhưng Phương Nguyên quyết định vung tay dạy cho y một trận, khuyên y nếu không có chuyện gì quan trọng thì đừng đến gây phiền phức cho hắn.\n\nVũ Liêu vô cùng thất vọng, cảm thấy Phương Nguyên và kẻ tiền nhiệm vô cùng giống nhau, thái độ đối với Phương Nguyên cũng dần dần lãnh đạm.\n\nPhương Nguyên nhạy bén phát hiện được điểm này, nhưng hắn mặc kệ.\n\nMộng cảnh siêu cấp vẫn đang thong thả khuếch trương.\n\nPhương Nguyên lén lút thăm dò mộng cảnh, dẫn đến mộng cảnh thu nhỏ, nhưng đối với toàn bộ mộng cảnh mà nói, nó chỉ là một phần rất nhỏ, cùng lắm cũng chỉ khiến cho tốc độ khuếch trương của mộng cảnh trở nên chậm chạp mà thôi."
}
