{
  "id": "chuong-1272-hai-vuc-hoang-tuyen-bat-tu-quoc",
  "slug": "chuong-1272-hai-vuc-hoang-tuyen-bat-tu-quoc",
  "title": "Chương 1272: Hải vực Hoàng Tuyền, Bất Tử Quốc",
  "order": 1272,
  "volume": "",
  "content": "Chương 1272: Hải vực Hoàng Tuyền, Bất Tử Quốc\n---------------------------------------------\n\nMặc dù đã phá giải được sa trường chiến hồn, nhưng bởi vì sát chiêu chiến trường mê cung Bát Môn cản trở, đám người Sa Ma không thể không tạm thời rút lui khỏi phúc địa Ngọc Lộ.\n\nSau khi chia tay, các cổ tiên mỗi người đi về một hướng. Phương Nguyên và Thái Bạch Vân Sinh thì đi theo Sa Ma, Tô Bạch Mạn đến Sa hải, được vợ chồng Sa Ma đãi tiệc.\n\n“Tinh Tượng Tử huynh, không biết ngươi nắm chắc được bao nhiêu phần trong việc phá giải mê cung Bát Môn?” Chính giữa bữa tiệc, Sa Ma hỏi thẳng Phương Nguyên.\n\nSắc mặt Phương Nguyên thay đổi, ánh mắt ngưng lại, lắc đầu nói: “Thật hổ thẹn, tại hạ không có chút nắm chắc nào.”\n\n“Ngay cả ngươi cũng không nắm chắc?” Tô Bạch Mạn thất vọng nói.\n\nPhương Nguyên trầm ngâm đáp: “Nếu tại hạ có thể luyện ra được tiên cổ Trí đạo, tại hạ sẽ có ba phần nắm chắc. Đáng tiếc, mặc dù đã rất cố gắng tích luỹ tiên tài, nhưng khoảng cách đến tiêu chuẩn luyện tiên cổ vẫn còn lỗ hổng rất lớn. Luyện chế tiên cổ rất khó.”\n\nSa Ma nghe Phương Nguyên nói xong, mắt hơi sáng lên, nhưng rồi lại tối xuống.\n\nGã hợp tác với Tinh Tượng Tử không chỉ một lần, cũng nhìn ra được nội tình của Phương Nguyên, đích thật là còn thiếu sát chiêu tiên cấp Trí đạo.\n\nLần này phá giải sát chiêu chiến trường, khiến cho Sa Ma đã có nắm chắc.\n\nThủ đoạn Trí đạo của Đại đại tử Lộ Đàm Tâm, cổ tiên Ma đạo Cửu Quỷ Chỉ không bằng Phương Nguyên. Bặc Đan thì càng không cần phải nói. Tạ Thư Phương ngược lại lợi hại, vượt xa Phương Nguyên, nhưng bà ta lại là cổ tiên Chính đạo, không hợp với đám người Sa Ma thì không nói, khẩu vị lại còn quá lớn.\n\nLần này, ngay cả rắm đám người Sa Ma cũng không mò được, trong khi Tạ Thư Phương lại đoạt được một con tiên cổ.\n\nSa Ma là người có lòng dạ rộng rãi, nhưng bỏ qua một con tiên cổ như vậy, cũng đau lòng vô cùng.\n\nMặc dù đã phá giải được sa trường chiến hồn, nhưng Sa Ma có thành kiến với Tạ Thư Phương rất lớn, chỉ là kiềm chế không phát. Dựa vào nội tình của Sa Ma, sớm muộn gì cũng sẽ lấy lại.\n\nPhương Nguyên nhìn mặt mà nói chuyện. Thấy hai mắt Sa Ma vừa sáng lên lại tối ngay, liền thở dài một tiếng: “Không dối gạt hai vị đại nhân, truyền thừa Trí đạo của ta rất hoàn chỉnh. Nếu có được một con tiên cổ Trí đạo, ta có thể thi triển được mấy sát chiêu tiên đạo cường lực, thực lực nhất định tăng lên. Cho dù có yếu hơn Tạ Thư Phương, cũng không xê xích bao nhiêu.”\n\nSa Ma gật đầu, chuyển sang chủ đề khác, cũng không tiếp tục chủ đề này nữa.\n\nPhương Nguyên không nói hết, chỉ chạm đến mà thôi, nhưng Sa Ma sao lại không hiểu ý Phương Nguyên chứ?\n\n“Ý của Tinh Tượng Tử là muốn ta tài trợ hắn luyện chế tiên cổ Trí đạo. Nhưng loại giao dịch này, ta là người thiệt thòi nhất. Nếu luyện chế ra được thì không cần phải nói, luyện chế không ra, những gì đầu tư vào sẽ trôi theo dòng nước. Khi đó sẽ là đã rét vì tuyết lại lạnh vì sương.”\n\nTrong lòng Sa Ma đã phủ định việc giúp đỡ Phương Nguyên luyện chế tiên cổ.\n\nTrên thực tế, áp lực của gã cũng rất lớn.\n\nCông lược phúc địa Ngọc Lộ, gã và Tô Bạch Mạn đã đầu tư rất nhiều tinh lực và tài lực, nhưng cho đến trước mắt, hiệu quả vô cùng bé nhỏ. Lần này mời ba vị cổ tiên Trí đạo giúp đỡ, bọn họ cũng đã bỏ ra một cái giá không nhỏ.\n\nCho dù Sa Ma, Tô Bạch Mạn là cường giả uy tín lâu năm, nội tình thâm hậu. Đến lúc này tình huống cũng có chút chịu không nổi.\n\nLuyện chế tiên cổ, làm không tốt chính là cái hang không đáy. Không đến tình trạng lựa chọn duy nhất, Sa Ma tuyệt đối sẽ không chọn cái này.\n\nĐối với thái độ của Sa Ma, mặc dù trong lòng Phương Nguyên có chút tiếc nuối, nhưng đã sớm có đoán trước, ngay cả vẻ thất vọng cũng không có.\n\nHắn vừa mới di chuyển phúc địa, bỏ ra rất nhiều tiên nguyên thạch. Với tài lực của hắn hiện nay, muốn tìm kiếm tiên tài luyện chế tiên cổ Tinh Niệm còn cần một thời gian tương đối dài.\n\n“Sa Ma không mắc câu cũng không cần gấp, quan trọng là lẫn vào cương minh.” Phương Nguyên cũng không quên mục tiêu chủ yếu nhất của mình.\n\nTrong lòng Sa Ma cũng đang có chủ ý muốn Phương Nguyên gia nhập cương minh Đông Hải.\n\nVì sao?\n\nBởi vì một khi Phương Nguyên gia nhập cương minh Đông Hải, hắn sẽ trở thành người một nhà với Sa Ma, Tô Bạch Mạn. Như vậy, có minh ước cương minh trói buộc, khi Sa Ma tiếp tục công lược phúc địa Ngọc Lộ, gã cũng có thể dễ dàng lợi dụng Phương Nguyên trợ lực hơn.\n\nĐối với kế hoạch phát triển trước mắt của Sa Ma, có lợi ích rất lớn.\n\nTrợ giúp Tinh Tượng Tử chính là trợ giúp bản thân Sa Ma gã. Cho nên, sau bữa tiệc câu cá mập, Sa Ma liền mang theo Phương Nguyên đến tổng bộ cương minh Đông Hải.\n\nHai ngày sau.\n\nGiữa không trung, Sa Ma và Phương Nguyên bay thật nhanh.\n\n“Nơi này chính là hải vực Hoàng Tuyền.” Sa Ma chỉ tay vào mặt biển bên dưới, giới thiệu vài câu.\n\nTrên thực tế, không cần gã giới thiệu, Phương Nguyên đã sớm chú ý đến mặt biển đặc biệt bên dưới.\n\nHải vực Hoàng Tuyền, toàn bộ nước biển đều hiện lên màu vàng, giống như có bùn cát hỗn tạp trong sông lớn, trầm bổng chập chùng.\n\nNhưng trên thực tế, bên trong hải vực Hoàng Tuyền không có cát lớn bồng bềnh, mà bản thân nước biển đã có màu vàng nhạt của đất.\n\n“Hải vực Hoàng Tuyền là một hải vực rất đặc biệt. Càng đi vào chính giữa hải vực, không có sinh linh nào có thể sống sót. Đây chính là dưỡng thi trận có quy mô lớn nhất trong ngũ vực.” Sa Ma lại lên tiếng giới thiệu.\n\nPhương Nguyên gật đầu, vận dụng thủ đoạn trinh sát, ánh mắt tăng vọt, xuyên thấu mặt biển đến chỗ sâu nhất.\n\nChỉ thấy trong nước biển, rất nhiều thi thể chìm nổi. Đàn cá cương thi, mực cương thi, sứa, rùa biển các loại đang không ngừng bơi lượn, không ngừng chém giết.\n\nDưới đáy biển sinh trưởng san hô màu xám trắng hư thối, tản ra mùi hôi thối nồng đậm, ô nhiễm nước biển chung quanh. Rong biển đều có màu trắng bệch của băng vải, theo nước biển du động, giống như dải lụa trắng treo cổ.\n\n“Hai ngày qua, chúng ta mượn bốn mạch nước ngầm dưới đáy biển, liên tục bay một ngày rưỡi, trải qua mười mấy hải vực, lúc này mới đến tổng bộ cương minh Đông Hải ở hải vực Hoàng Tuyền. Cương minh Đông Hải không hổ là tổng bộ cương minh của ngũ vực, có thể nắm giữ được địa bàn rộng lớn như vậy ở Đông Hải.” Phương Nguyên cảm khái nói.\n\nSa Ma cười ha hả: “Ở bốn vực khác, phân bộ cương minh phải thấp hơn một đầu, nhưng ở Đông Hải, đây chính là tổng bộ cương minh, thực lực cường thịnh, có thể vượt trên thế lực siêu cấp còn lại. Tinh Tượng Tử huynh, ngươi gia nhập thế lực cường đại như vậy, đúng là một quyết định rất sáng suốt.”\n\nKhác với phân bộ thành Âm Lưu của cương minh Bắc Nguyên, tổng bộ cương minh Đông Hải có được phúc địa công cộng làm đại bản doanh của mình.\n\nPhúc địa công cộng này được cổ tiên Đông Hải gọi là Bất Tử Quốc, tọa lạc tại dải đất trung tâm hải vực Hoàng Tuyền.\n\nDưới sự dẫn dắt của Sa Ma, Phương Nguyên thuận lợi tiến vào phúc địa Bất Tử Quốc.\n\nKhác với sự tưởng tượng của Phương Nguyên, cảnh tượng bên trong phúc địa Bất Tử Quốc lại là chim hót hoa nở, sinh cơ bừng bừng.\n\nKhác với tử khí và mục nát của tiên cương, hình ảnh ở đây lại hình thành sự khác biệt rõ ràng.\n\n“Tiên cương đã là cương thi, tiên khiếu cũng trở thành tử địa, tại sao lại có thể có được một phúc địa công cộng lớn như vậy? Chẳng lẽ trong thành viên cương minh có phúc địa cổ tiên người sống?” Phương Nguyên cảm thấy nghi hoặc.\n\nSa Ma cười ha hả: “Tinh Tượng Tử, ngươi yên tâm đi. Cương minh Đông Hải chưa hề cưỡng chế yêu cầu bất kỳ một cổ tiên người sống nào gia nhập cương minh, đưa ra một phần phúc địa tiên khiếu của mình. Đương nhiên, cương minh cổ vụ các người dâng ra phúc đại của mình, sẽ có thù lao tương ứng trả lại. Khi ngươi đến nội đường nhìn nhiệm vụ là có thể phát hiện.”"
}
