{
  "id": "chuong-2370-vay-giet-phuong-nguyen-1",
  "slug": "chuong-2370-vay-giet-phuong-nguyen-1",
  "title": "Chương 2370: Vây giết Phương Nguyên (1)",
  "order": 2370,
  "volume": "",
  "content": "Chương 2370: Vây giết Phương Nguyên (1)\n---------------------------------------\n\nLúc này, trong lòng Quân Thần Quang tràn ngập cảnh giác. Cho dù là cổ tiên Bát chuyển, tu vi cao hơn Phương Nguyên một bậc, ông tuyệt không dám mạo hiểm tiến vào. Vạn nhất sau khi tiến vào dãy núi Ngũ Giới, phát hiện nơi này là mai phục của Phương Nguyên, vậy thì thảm rồi.\n\nSau khi Quân Thần Quang điều tra xong, ông tin chắc rằng có người đang độ kiếp ở đây.\n\nNhưng rốt cuộc có phải Phương Nguyên hay không lại là chuyện khác.\n\nQuân Thần Quang vô cùng kiên nhẫn, thi triển thủ đoạn khác. Một lát sau, ông ta nhận được kết quả, là một vị Thiên Ngoại Chi Ma độ kiếp.\n\nNhư vậy, Quân Thần Quang gần như có thể vững tin trăm phần trăm, bản thể Phương Nguyên đang ở đây.\n\n“Hắn thật sự đang độ kiếp ở chỗ này.” Quân Thần Quang lẩm bẩm, ánh mắt khó có thể tin.\n\nNhưng rất nhanh ông đã kịp phản ứng, cười nụ cười tự giễu: “Thực là hư, hư là thực. Bản thể Phương Nguyên rõ ràng đang ở đây, nhưng ta lại không thể tin được.”\n\nHắc gia Bắc Nguyên có thể có được thủ đoạn trinh sát Thiên Ngoại Chi Ma. Những sát chiêu như vậy, Thiên Đình đương nhiên cũng có.\n\nTử Vi Tiên Tử đã từng chiêu hàng Phương Nguyên bên trong phúc địa Lang Gia, cũng đã nói rõ ràng, Thiên Đình là Thiên Đình của Nhân tộc, ngay cả Thiên Ngoại Chi Ma cũng có thể tiếp nhận. Thiên Đình cũng đã từng mời chào Thiên Ngoại Chi Ma trở thành thành viên của Thiên Đình, chỉ là trong lịch sử không có ghi chép rõ ràng, cho nên người đời không biết đến mà thôi.\n\nThiên Đình có được thủ đoạn như vậy cũng không kỳ quái.\n\nLúc này, Quân Thần Quang chính là sử dụng thủ đoạn đó.\n\n“Nếu nói Phương Nguyên đã sớm cân nhắc đến thủ đoạn này, tiến hành phòng bị và lừa gạt, khả năng này quá nhỏ. Dù sao, cho dù hắn trùng sinh trở lại, thủ đoạn này của ta cũng đã được Tử Vi đại nhân cố ý cải tiến một phen.”\n\n“Nghe nói, sau khi Viên Quỳnh Đô gia nhập Thiên Đình, ngoại trừ chữa trị Túc Mệnh cổ, cũng vì Phương Nguyên mà đặc biệt luyện chế tiên cổ.”\n\nTrong lịch sử, đã từng xuất hiện ví dụ cổ tiên Ma đạo làm hại thế gian.\n\nKhi Thiên Đình nhất thời không thể ngăn chặn, sẽ vì ma đầu đó mà luyện chế tiên cổ. Tiên cổ đó sẽ khắc chế ma đầu, hiệu quả phi phàm.\n\nPhương Nguyên chỉ có tu vi Thất chuyển nhưng đã được Thiên Đình coi trọng như thế, trong lịch sử trước nay chưa từng có.\n\n“Có lẽ còn có một nguyên nhân, đó chính là kỳ hạn hạo kiếp của hắn đã không cách nào kéo dài thêm, nhất định phải độ kiếp.” Tinh mang lấp loé trong mắt Quân Thần Quang không thôi.\n\nCó người độ kiếp ở đây, lại còn là Thiên Ngoại Chi Ma, thân phận Phương Nguyên đã rõ rành rành.\n\nĐổi lại là người ngoài, ai lại não tàn chạy đến đây độ kiếp chứ?\n\nCộng thêm quy mô khí thiên địa như thế, lại là Thiên Ngoại Chi Ma, trong thiên hạ, ngoại trừ Phương Nguyên thì còn ai vào đây?\n\n“Tốt, tốt, tốt. Phương Nguyên, rốt cuộc đã để cho Thiên Đình bắt được ngươi.” Quân Thần Quang nói ra ba chữ tốt, gương mặt càng lúc càng hưng phấn.\n\nPhương Nguyên đã bắt đầu độ kiếp, hoàn toàn không thể tùy ý di chuyển, trở thành một cái bia sống.\n\nCho dù hắn nắm giữ Định Tiên Du thì như thế nào?\n\nCó thể nói, đây là thời khắc Phương Nguyên suy yếu nhất.\n\nQuân Thần Quang dần dần bình tĩnh lại, gương mặt trở nên nghiêm túc, sát khí quấn quanh thân.\n\n“Nếu lần này ta chém rụng Phương Nguyên, đây chính là đại công đầy trời.” Lửa nóng bắt đầu cháy lên trong lòng Quân Thần Quang. Cơ hội tốt này mà ông ta có thể gặp được, đúng là vận khí.\n\n“Khó trách Tử Vi đại nhân đã từng nói qua với ta, vận thế trên người ta rất dày. Mặc dù không bằng Phương Nguyên, nhưng chỉ cần không ra tay trước sẽ không bị vận thế Phương Nguyên áp chế. Vậy thì ta sẽ làm hoàng tước phía sau, chờ vận thế Phương Nguyên trở nên yếu kém, ta sẽ có khả năng lập nên chiến quả.”\n\nNghĩ đến đây, trong mắt Quân Thần Quang đã đằng đằng sát khí.\n\n“Dãy núi Ngũ Giới thì như thế nào? Nó chỉ là hàng nhái của bức tường ngăn giới ngũ vực. Cho dù Phương Nguyên độ kiếp bên trong bức tường ngăn giới ngũ vực, Quân Thần Quang ta cũng có thể cưỡng ép tiến vào, không tiếc bất cứ giá nào giết chết Phương Nguyên.”\n\nẦm ầm.\n\nTiếng nổ đột nhiên vang lên. Một tiên cổ ốc lao thẳng đến dãy núi Ngũ Giới.\n\nQuân Thần Quang nghiêm lại: “Tiểu trúc lâu Ngọc Thanh Tích Phong? Quần tiên Nam Cương đến nhanh thật. Quả nhiên Phong Hỏa Đài có trợ giúp rất lớn đối với bọn họ. Bọn họ tập trung lại vô cùng nhanh, ngay cả Thiên Đình ta cũng không có thủ đoạn như vậy. Nếu tương lai tấn công Nam Cương, nhất định phải loại trừ những Phong Hỏa Đài này trước.”\n\nQuân Thần Quang nhìn thấy những cổ tiên Chính đạo Nam Cương, trong lòng không khỏi vui vẻ hơn. Ông ta cần chính là những nhân vật này thay ông ta xung phong, hao mòn chiến lực và vận thế của Phương Nguyên.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong trực tiếp bay lên không trung. Vũ Dung đứng lẫn trong quần tiên Chính đạo Nam Cương, nhìn xuống toàn bộ dãy núi Ngũ Giới.\n\nNhìn thấy quy mô khí thiên địa như vậy, gương mặt rất nhiều cổ tiên lộ vẻ kinh nghi.\n\nMột số cổ tiên Trí đạo liên thủ suy tính, một người hưng phấn nói: “Chắc chắn Phương Nguyên đang độ kiếp chỗ này.”\n\n“Rất tốt.”\n\n“Diệu quá thay, diệu quá thay.”\n\n“Ma đầu Phương Nguyên tội ác tày trời, cùng hung cực ác, hôm nay nhất định phải bắt hắn, báo nợ máu Chính đạo Nam Cương ta.”\n\n“Giết chết tên ma đầu này chính là tạo phúc thương sinh vạn vật.”\n\n“Hừ, Phương Nguyên này thật sự cho rằng Chính đạo Nam Cương ta là quả hồng mềm dễ bóp sao? Hắn đúng là độ kiếp ở Nam Cương ta.”\n\n“Ha ha ha, chỉ sợ hắn cảm thấy bắt cổ tiên tộc nhân chúng ta làm tù binh, sẽ làm cho chúng ta sợ ném chuột vỡ bình sao? Hắn không biết, Chính đạo Nam Cương chúng ta kiên định đến cỡ nào.”\n\nQuần tiên Nam Cương bàn tán ầm ĩ, chiến ý bừng bừng.\n\nThái thượng nhị trưởng lão Hạ gia Hạ Triệu, Tam trưởng lão Hạ Trầm Uyên nhìn nhau, đều cảm thấy bất đắc dĩ. Mặc dù bọn họ muốn cứu Thái thượng đại trưởng lão Hạ Tra của mình, nhưng dưới bầu không khí này, không thể không đi theo.\n\nTrước đó Chính đạo Nam Cương bị Phương Nguyên bắt chẹt, đã sớm nén một bụng hỏa khí. Chỉ là trước đó không tìm được Phương Nguyên, dưới tính toán lợi ích, đồng thời bảo vệ con tin, mới để Phương Nguyên bắt chẹt."
}
