{
  "id": "chuong-1053-tam-phuong-ho-doanh-1",
  "slug": "chuong-1053-tam-phuong-ho-doanh-1",
  "title": "Chương 1053: Tam phương hỗ doanh (1)",
  "order": 1053,
  "volume": "",
  "content": "Chương 1053: Tam phương hỗ doanh (1)\n------------------------------------\n\nSau khi hoàn thành vòng thứ chín, bắt đầu có cổ tiên rời sân. Trong lúc Phương Nguyên đang suy tính từng bước hoàn thành giao dịch cổ tiên tù binh, Tần Bách Thắng bỗng nhiên biến sắc, nhận được sự ủy thác của một cổ tiên tán tu nào đó.\n\nÔng ta cao giọng nói: “Giao dịch sau đây chính là toàn bộ cổ phương tiên cổ ốc Xích Sát Thần Chu cùng phương pháp vận dụng phối hợp. Người bán yêu cầu những vật thuộc phương diện tu hành Mộc đạo.”\n\n“Cái gì? Xích Sát Thần Chu?”\n\n“Loại tiên cổ ốc này mà cũng mang ra bán sao?”\n\n“Tại sao bây giờ mới mang ra bán? Đại hội đấu giá đã tiến vào phút cuối cùng.”\n\n“Haha, người nào rời đi sớm nhất định sẽ hối hận muốn chết.”\n\nBên trong hai phòng đơn, sắc mặt Âm Lục Công và Dạ Xoa Long Soái đều xanh xám đến khó coi.\n\nCương minh đang có ý định diệt trừ cổ tiên đem Xích Sát Thần Chu ra bán. Kết quả vị cổ tiên tán tu này thông minh vô cùng, căn bản không cho bọn họ cơ hội hạ thủ. Đến đại hội đấu giá, cương minh càng không tiện ra tay, đành phải dùng lời nói dịu dàng khuyên bảo, bất đắc dĩ đưa ra giá cao.\n\nSau đó, vị tán tu này có lẽ bị không khí đấu giá lây nhiễm, lòng tham không đủ, nhiều lần đưa ra giá cao hơn, công phu sư tử ngoạm, uy hiếp cương minh.\n\nRốt cuộc, hai bên đàm phán không thành, vị cổ tiên tán tu lập tức đưa Xích Sát Thần Chu bán ra ngoài.\n\n“Ta nguyện bỏ ra sáu nghìn khối tiên nguyên thạch, ba nghìn cân Xích Luyện kim mua lại toàn bộ.”\n\n“Đất Tiên Nông. Trong tay ta có tám nghìn cân đất Tiên Nông, toàn bộ cho ngươi, đổi lấy Xích Sát Thần Chu.”\n\n“Một đám ngu xuẩn, không nghe Tần huynh vừa mới nói sao? Người bán yêu cầu tài nguyên Mộc đạo. Ở đây ta có cỏ Bích Lạc(1).”\n\n“Cỏ Bích Lạc tính là gì. Ở chỗ của ta có rễ Bản Tính.”\n\nNhất thời, quần tình kích động, nhất là đại diện của các thế lực siêu cấp, mấy vị đại năng Bát chuyển cũng lẫn vào trong.\n\nHai đại thủ lĩnh cương minh, mặc dù đang rất tức giận nhưng lúc này không thể không tham gia cạnh tranh.\n\nNhất thời, không khí giao dịch đang hoà hoãn trở thành cục diện giương cung bạt kiếm. Lực hấp dẫn của Xích Sát Thần Chu có thể nhìn thấy được lốm đốm.\n\n“Ta đồng ý bỏ ra một con tiên cổ Mộc đạo trao đổi Xích Sát Thần Chu.” Rất nhanh, đại diện thế lực siêu cấp Mông gia hô giá.\n\n“Viên gia ta cũng có tiên cổ Mộc đạo, còn tặng thêm ba trăm con Chân Vũ lý.” Viên Nhượng Tôn rống to. Sức mê hoặc của Xích Sát Thần Chu quá lớn, thậm chí khiến cho ông ta nguyện ý từ bỏ Chân Vũ lý yêu thích nhất.\n\n“Nếu để cho cương minh của ta mua được, Âm Lục Công ta lấy danh dự để thề, chắc chắn sẽ bán ra cổ phương này lần nữa.” Âm Lục Công lạnh giọng nói.\n\n“Lão phu Dược Hoàng xin làm chứng điều này.” Sau đó Dược Hoàng lên tiếng, lập tức gia tăng phân lượng.\n\n“Hừ, trong tay bổn Thiên Quân có một con tiên cổ Trí đạo Giải Mê, có thể suy tính hết thảy manh mối truyền thừa, còn có thêm ba vạc rượu Chi Linh Dịch(2).” Bách Túc Thiên Quân lập tức chen vào.\n\nNhất thời, tiếng kêu to bên tai không dứt, cảnh tượng hỗn loạn tưng bừng.\n\nPhương Nguyên đột nhiên động tâm, hai mắt bắn ra tinh mang mãnh liệt.\n\nVừa nãy hắn không nghe lầm chứ, là tiên cổ Giải Mê?\n\n“Tiên cổ Giải Mê... tiên cổ Giải Mê...” Phương Nguyên không ngừng lẩm bẩm, ngón tay gõ vào lan can, phát ra tiếng thùng thùng.\n\nTrong đại sảnh, âm thanh kêu giá vang lên không dứt bên tai. Trong thời khắc cuối cùng của đại hội đấu giá, trọng bảo Xích Sát Thần Chu lại lên đài. Đây là sự kinh hỉ ngoài ý liệu.\n\nTán tu bình thường, kẻ độc hành cũng không cần suy nghĩ, chỉ cổ tiên Thất chuyển thế lực siêu cấp và đại năng Bát chuyển mới có năng lực sở hữu.\n\nNhất là thế lực siêu cấp, mê hoặc của tiên cổ ốc đối với họ là rất lớn.\n\nGiá cả dùng tốc độ cực nhanh mãnh liệt tăng lên. Mặc dù là giao dịch tự do nhưng lúc này mọi người vì tranh đoạt, vô ý cạnh tranh kịch liệt, biến thành quy củ cạnh tranh.\n\nTần Bách Thắng cười khổ.\n\nQuy củ là do ông ta định, nhưng nhìn thấy nhiều cường giả gào thét như thế, ông ta sáng suốt lựa chọn sống chết mặc bây. Bây giờ mà đi nhấn mạnh quy củ giao dịch, chính là một lần đắc tội hết tất cả cự đầu có mặt ở đây.\n\n“Thấy không, đây chính là sức hấp dẫn của Xích Sát Thần Chu. Cương minh các ngươi thực sự quá keo kiệt.” Người bán dựa thế phách lối, truyền tin tức đến hai vị thủ lĩnh cương minh.\n\nGương mặt Dạ Xoa Long Soái đen lại.\n\nÂm Lục Công thì than thở. Giá hiện tại đã bỏ xa giá cương minh đưa ra. Mà cũng còn chưa hết, đấu giá vẫn còn đang tiếp tục.\n\nÂm Lục Công cũng là người biết chuyện, trong lòng biết đến giờ phút này, Xích Sát Thần Chu đã xem như vô duyên đối với cương minh. Không biết sau khi thủ lĩnh trở về sẽ phê bình khả năng làm việc vô năng của ông ta như thế nào.\n\nPhương Nguyên vừa nghe báo giá vừa suy nghĩ.\n\n“Tù binh cổ tiên trong tay ta chỉ còn lại bốn người. Trong đó có một người tên là Lôi Hạo, danh xưng là Bôn Lôi Thủ, chính là vị cổ tiên tù binh Thất chuyển duy nhất. Ba vị cổ tiên còn lại là Hoa Hải Tam Tiên, thuộc về Mộc đạo.”\n\nHiển nhiên, dùng bốn vị cổ tiên tù binh này đổi lấy tiên cổ Giải Mê của Bách Túc Thiên Quân, khả năng thành công không cao.\n\nBách Túc Thiên Quân là cổ tiên Nô đạo, lưu phái khác nhau. Giá trị của bốn vị cổ tiên tù binh chợt giảm xuống rất nhiều.\n\nQuan trọng nhất còn một điểm, tiên cổ là duy nhất. Tiên cổ Giải Mê vô cùng thực dụng. Nếu không phải bị Xích Sát Thần Chu câu dẫn, Bách Túc Thiên Quân chắc chắn sẽ không đem tiên cổ tốt như vậy bán ra ngoài.\n\n“Nếu ta cứ kịch liệt đòi đổi, chỉ sợ không ổn. Vừa nãy đổi tiên cổ Lực đạo, Bách Túc Thiên Quân đã cảm thấy chướng mắt. Nếu dùng tiên cổ Chiêu Tai Thất chuyển để đổi Lục chuyển, đây lại là vụ mua bán lỗ vốn. Còn Định Tiên Du, tiên cổ Liên Vận đối với ta mà nói, thiếu một thứ cũng không được, không thể mang ra làm giao dịch.”\n\nNhưng nếu không lấy được tiên cổ Giải Mê, Phương Nguyên lại càng không cam tâm.\n\nBỏ lỡ cơ hội lần này, về sau cho dù vốn liếng đủ sung túc, muốn giao dịch lại cũng khó.\n\nBản thân tiên cổ Giải Mê cũng không phải là vật mà Phương Nguyên cần, nhưng trong trí nhớ kiếp trước của Phương Nguyên, có một phương pháp có thể dùng cổ này làm hạch tâm, kết hợp với những tiên cổ phụ trợ hiếm có khác tạo thành một sát chiêu Mộng đạo.\n\nSát chiêu Mộng đạo cấp tiên!\n\nTrong thời điểm này, Tam Tôn Thuyết lưu truyền ngũ vực. Liên quan đến Đại Mộng Tiên Tôn, các thế lực siêu cấp, cự đầu Bát chuyển đều đang nghiên cứu Mộng đạo.\n\nMặc dù thành quả nghiên cứu không sâu nhưng mộng cảnh đã xuất hiện bên ngoài.\n\nTiên cổ Mộng đạo cũng đã xuất thế hai con.\n\nMột con trong tay Phượng Kim Hoàng, một con trong tay Độc Hạt Nương Tử. Nói đến, người sau lại càng khó lấy hơn. Phượng Kim Hoàng lúc này vẫn chỉ là phàm nhân, còn Độc Hạt Nương Tử thì tọa trấn phúc địa, rơi vào trạng thái ngủ say, không ngừng thăm dò mộng cảnh.\n\nAi cũng biết, Mộng đạo là trào lưu tương lai. Bởi vậy, vật của mình mình quý. Cho dù nghiên cứu ra rất nhiều phàm cổ Mộng đạo, nhưng chưa từng có lưu phái nào thông báo ra ngoài, xem như bí mật lớn nhất của mình.\n\nCó thể trở thành cổ tiên, trên cơ bản đều là nhân trung long phượng, tất nhiên có suy nghĩ sâu xa, tinh khôn vô cùng.\n\nBởi vậy, cho dù trong đại hội đấu giá này, cũng chưa từng nhìn thấy bảo vật liên quan đến Mộng đạo đem ra bán.\n\nĐương nhiên, Phương Nguyên biết rất nhiều cổ phương phàm cổ Mộng đạo. Tuy nhiên, phàm cổ đối với việc thăm dò mộng cảnh mà nói, trợ giúp cũng không lớn. Bằng không, các đại thế lực siêu cấp đã sớm bắt đầu thẩm thấu mộng cảnh một cách quy mô rồi.\n\nㅤ\n\n(1) \\[Bích Lạc: không gian, bầu trời.\\]\n\n(2) \\[Chi Linh Dịch: chất tinh tuý của linh chi.\\]"
}
