{
  "id": "chuong-150-ta-chi-la-tu-giup-minh",
  "slug": "chuong-150-ta-chi-la-tu-giup-minh",
  "title": "Chương 150: Ta chỉ là tự giúp mình",
  "order": 150,
  "volume": "",
  "content": "Chương 150: Ta chỉ là tự giúp mình\n----------------------------------\n\nVầng trăng vàng treo cao trên không, mây trôi từng cụm, tỏa chiếu mênh mang.\n\nTrăng sáng, đối với các cổ sư mà nói, đúng là tin tức cực tốt.\n\nBên ngoài sơn trại là một vùng chiến trường thảm thiết.\n\nXác sói xếp chồng trong cạm bẫy đã cao gần đến phân nửa độ cao của tường vây, làm cho đàn điện lang công kích ở phía sau càng có một cái bàn đạp mượn lực.\n\nThậm chí một vài con điện lang bình thường vừa nhảy vừa cấu còn có thể vượt quá tường vây, lọt vào trong sơn trại.\n\nNhưng những con điện lang này thường là rớt xuống lảo đảo do chênh lệch độ cao, sau đó bị nhóm cổ sư đang chờ sẵn đánh chết.\n\nPhương Nguyên hiện đang đứng trên đỉnh của tháp canh, xung quanh cũng có mấy vị cổ sư đang không ngừng bắn nguyệt nhận hoặc các loại công kích về phía đàn sói.\n\nQuan sát toàn bộ chiến trường, những ngọn tháp này mới là nơi hỏa lực chủ yếu nhất, các cổ sư phối hợp với nhau, tiêu diệt được một lượng lớn Hào Điện Lang.\n\n“Giết giết giết! Giết sạch đám sói con này!”\n\n“Na Na, ta sẽ báo thù cho muội!!”\n\n“Kiên trì, kiên trì thêm một lát nữa. An nguy của gia tộc nằm ở trên người chúng ta.”\n\nXung quanh ồn ào hỗn loạn, có vài người thì điên cuồng, vài người thì đau đớn thù hận, vài người thì đang hô lớn khẩu hiệu.\n\nPhương Nguyên lạnh lùng đứng, vừa thỉnh thoảng bắn ra nguyệt nhận trong tay vừa quan sát chiến trường.\n\nMặc dù là có trăng sáng, thế nhưng tầm nhìn vẫn không bằng ban ngày. Ba con Cuồng Điện Lang vẫn đứng ở hậu phương như trước, không hề nhúc nhích, bóng dáng như ẩn như hiện.\n\nChỉ cần chúng nó còn đó, điện lang nhiều hơn nữa cũng chỉ là pháo hôi, ngay cả Hào Điện Lang cũng chỉ là vật hi sinh cao cấp mà thôi.\n\nBỗng nhiên!\n\nMột con Cuồng Điện Lang thong thả bước ra phía trước, há cái mồm khổng lồ, phun ra một quả cầu lôi điện.\n\nTam chuyển, Tạc Lôi cổ!\n\nQuả cầu lôi điện này có thể tích cũng không quá lớn, chỉ cỡ cái cối xay, thế nhưng toàn thân xanh thẳm, ngưng tụ lượng điện lớn, tốc độ cực nhanh.\n\nGần như chỉ trong một chớp mắt thì nó đã oanh tạc vào trên toà tháp Phương Nguyên đứng.\n\nTừ đầu đến giờ, tình hình chiến đấu vẫn luôn giằng co, rất nhiều cổ sư đều chỉ đang chết lặng mà chiến đấu. Khi quả cầu lôi điện oanh tạc đến, bọn họ cũng không phản ứng kịp.\n\nThủy Tráo cổ, Bạch Ngọc cổ!\n\nPhương Nguyên vừa mới khởi động phòng ngự thì tích tắc sau đó, trước mắt trắng xóa một vùng.\n\nẦMMMMMM!\n\nTiếng nổ cực lớn thiếu chút nữa phá vỡ màng nhĩ của hắn.\n\nMột luồng sức mạnh vô hình vọt đến, đánh bay hắn lên cao.\n\nTrong trận sấm sét tàn sát xung quanh này, cầu nước chỉ giữ được trong hai hô hấp thì đã tan rã, dòng điện còn thừa lại đập vào trên người Phương Nguyên. Mặc cho hắn có phòng ngự của Bạch Ngọc cổ thì vẫn bị điện giật tê dại từng cơn.\n\nPhịch.\n\nHắn té xuống đất trên độ cao ba bốn thước. Bạch Ngọc cổ cũng không thể giảm bớt lực phản chấn như Nghê Thường cổ, Phương Nguyên rơi xuống mà đau rát sau lưng.\n\nHắn vội vàng bò dậy từ dưới đất, mắt liên tục chớp, nước mắt giàn giụa.\n\nSau ba hô hấp, tầm mắt của hắn mới dần dần khôi phục.\n\nTháp canh đá dày nặng ban đầu chỉ còn lại nửa đoạn, vô số mảnh xác chết cháy đen rơi rụng trên mặt đất. Tường vây cũng bị phá ra một lỗ thủng lớn, liên tục có điện lang như thủy triều mà vọt vào trong sơn trại theo lỗ thủng này.\n\nCuồng Điện Lang rốt cuộc đã tham chiến!\n\nChiến lực cấp thiên thú vương đúng là khác hẳn tầm thường.\n\nMấy vị cổ sư đang đứng trong tháp vừa rồi còn bên cạnh Phương Nguyên nay đã là chết không toàn thây, chỉ còn lại một mình Phương Nguyên sống sót.\n\nTrong Không khiếu, Thủy Tráo cổ trông như con sứa có vẻ vô cùng ủ rũ.\n\nMột khi cầu nước liên tục vỡ ra nhiều lần, Thủy Tráo cổ cũng sẽ không chịu nổi, đẫn đến bị tiêu vong.\n\nBạch Ngọc cổ cũng như vậy.\n\nCổ trùng thường là vừa hùng mạnh vừa yếu ớt.\n\nNhư Tạc Lôi cổ này, nó phát ra quả cầu điện có uy lực mạnh mẽ, tốc độ lại rất nhanh, rất khó chống cự. Thế nhưng nó cũng có một khiếm khuyết, đó là không thể liên tục phóng ra, cần phải trì hoãn vài hơi thở mới có thể sinh ra quả cầu điện thứ hai.\n\nẦMMMMM!\n\nNhưng khi Phương Nguyên vừa đứng dậy từ dưới đất thì lại có một quả cầu lôi điện nữa bay vọt đến.\n\n“Không ngờ trên người lang vương này có đến hai con Tạc Lôi cổ!” Phương Nguyên biến sắc, vội vàng né tránh.\n\nHắn tận lực không phát động Thủy Tráo cổ, chỉ dùng Bạch Ngọc cổ phòng ngự.\n\n“Súc sinh, chớ có bừa bãi!” Thời khắc mấu chốt, một bóng người xuất hiện trên không trung, toàn thân tỏa ra ánh sáng vàng kim, cứng rắn ngăn chặn quả cầu lôi điện này.\n\nGia lão đã ra tay!\n\nNhưng một vị gia lão còn chưa đủ, không lâu sau thì lại có hai vị gia lão đứng ra, sóng vai nhau mà chiến đấu.\n\nMột con Cuồng Điện Lang ít nhất cần ba tiểu tổ cổ sư phối hợp ăn ý để liên thủ đi săn. Còn nếu là cổ sư Tam chuyển, ít nhất cũng cần ba người mới có thể ngăn cản.\n\nCuồng Điện Lang nện bước chân to khoẻ, vượt chúng mà ra, đi đến đâu, đán sói tránh lui đến đấy.\n\nNó bắt đầu chạy chầm chậm, sau đó tốc độ càng lúc càng nhanh rồi cúi đầu xuống, húc vào tường vây.\n\nThấy cảnh này, các cổ sư Nhất chuyển và Nhị chuyển đều hoảng sợ chạy trốn, chỉ còn ba vị gia lão vẫn đứng tại chỗ.\n\nVùng chiến trường này ngầm hiểu được bỏ trống, để lại cho bọn họ.\n\nBa vị gia lão triển khai ác chiến với con Cuồng Điện Lang này.\n\nSau đó không lâu, hai con Cuồng Điện Lang khác cũng tấn công sơn trại, khởi đầu cho chiến trận ở hai nơi khác.\n\nChín vị gia lão cùng với ba con Cuồng Điện Lang tạo thành ba vùng chiến sự, sấm sét nổ tung, lầu trúc đổ nát. Cổ sư hoặc là điện lang bị cuốn vào phần lớn đều không có kết cục tốt.\n\nĐàn điện lang vẫn đang đột nhập vào như trước nhưng Phương Nguyên lại không tham chiến, mà chỉ đứng ở một góc hẻo lánh, xa xa nhìn chăm chú vào ba vùng chiến sự.\n\nKhông cần phải nghi ngờ, trận công kích này của đàn sói đã bước vào giai đoạn ác liệt nhất.\n\n“Ba con Cuồng Điện Lang, một con trên người có hai con Tạc Lôi cổ sống nhờ, lực công kích mạnh mẽ, một con khác có Lôi Dực cổ, có thể bay lượn trong khoảng cách ngắn, cực kỳ linh hoạt, con Cuồng Điện Lang còn lại thì có Lôi Khiếu cổ, dựa vào sóng âm mà giết địch.” Phương Nguyên quan sát trong chốc lát thì đã dần dần nhìn thấu căn nguyên của ba con Cuồng Điện Lang này.\n\nTrên người của thiên thú vương đa phần là có ba bốn con cổ trùng hoang dại Nhị chuyển, Tam chuyển ký sinh.\n\nChỉ cần thăm dò ra tình hình của những con cổ trùng này thì các cổ sư có thể làm ra ứng đối chính xác nhất. Một khi bị nhằm vào, Cuồng Điện Lang thiếu hụt trí tuệ, công kích đơn điệu không biết thay đổi, khi ấy kết quả chiến đấu cũng đã là được xác định.\n\nQuả nhiên, không quá một lát, mấy vị gia lão lùi lại, vài gia lão khác thay thế lên.\n\nBọn họ phối hợp với nhau, ưu thế chiến thuật làm cho bọn họ nhanh chóng chiếm thượng phong, sau một hồi kịch chiến thì đã khống chế được tình hình.\n\nThắng lợi chỉ là chuyện sớm hay muộn.\n\n“Đại cục đã định.” Ngay khi Dược Cơ thở phào một hơi thì bỗng nhiên ở cổng đông truyền ra một tiếng gầm rú.\n\nMột con điện lang càng ngày càng biến lớn, từ kích thước điện lang thông thường, nó lớn nhanh như thổi, kích thước như một con voi to.\n\n“Vậy mà còn có một con Cuồng Điện Lang nữa!” Không ít gia lão nhìn thấy cảnh này lập tức lắp bắp kinh hãi.\n\nSức chú ý trước đó của bọn họ đều bị ba vùng chiến sự kia dẫn dắt, bố cục của toàn bộ chiến trường cũng chú trọng vào ba nơi đó, vì vậy bố trí nhân lực ở cổng phía Đông đã có phần mỏng yếu.\n\n“Không xong, Dược Nhạc đang ở đó!” Nét mặt già nua của Cổ Nguyệt Dược Cơ càng thêm thất sắc, thân hình nhanh như bắn, cấp tốc chạy về cổ phái đông.\n\n“Không ngờ còn có biến cố như vậy. Con Cuồng Điện Lang này hẳn là có một con Liễm Tức cổ Tam chuyển, thông qua ngụy trang mà lẫn trong đám điện lang, lừa gạt các cổ sư ở cổng phía Đông.”\n\nPhương Nguyên chăm chú nhìn sang, tình hình cổng đông tương đối xấu.\n\nCuồng Điện Lang đột nhiên xuất hiện, trực tiếp đâm đổ cánh cổng, tạo thành một lỗ thủng cực lớn.\n\nVô số điện lang tốp năm tốp ba theo sau mấy con Hào Điện Lang, điên cuồng mà tru lên, xông vào sơn trại.\n\nCổ Nguyệt Dược Nhạc nhìn thấy đàn điện lang vọt tới như thủy triều, sợ đến ngây người.\n\nCũng may là bên cạnh nàng có kẻ từng trải như Hùng Kiêu Mạn. Ngay thời khắc mấu chốt, Hùng Kiêu Mạn không nề hà mà tiếp quản tình hình, ra mệnh lệnh: “Nhanh, nhanh, nhanh lên. Đóng chặt cửa lại, chỉ có cố gắng canh gác rồi đợi chi viện mới có một đường sống!”\n\nNhững lời này vừa ra thì ầm một tiếng, đỉnh chóp lầu trúc bị Cuồng Điện Lang đụng vào, đổ sụp xuống.\n\nCổ Nguyệt Dược Nhạc la hét, kịch biến chợt đến, thiếu nữ hoàn toàn khủng hoảng.\n\nNàng rốt cuộc cũng còn quá trẻ tuổi, mới chỉ có tu vi Nhất chuyển, trước kia mạnh mẽ ở lại chỗ này cũng vì nghĩ là an toàn, chưa bao giờ lường trước được mình sẽ ở vào hiểm cảnh.\n\n“Súc sinh, ngừng tay!!!” Cổ Nguyệt Dược Cơ vừa chạy như điên vừa gào to.\n\nBà ta trơ mắt nhìn Cuồng Điện Lang húc đầu vào lầu trúc, cháu gái yêu đang gặp nguy hiểm mà bà ta thì lực bất tòng tâm, dài tay chẳng với đến trời.\n\nNgay thời khắc nguy cơ, vẫn là Hùng Kiêu Mạn đứng ra.\n\nNàng ta động ý niệm, con Tông hùng còn lại kia liền gào rú, xông về phía Cuồng Điện Lang.\n\nCuồng Điện Lang đập tay phải, lập tức đánh bay con Tông hùng nặng hơn bốn trăm cân này.\n\nCái mồm của nó há ra thì đã cắn nát đầu con Tông hùng. Sức mạnh cấp thiên thú vương, dã thú thông thường nào có thể mạo phạm?\n\nNhưng thừa dịp thời gian này, Hùng Kiêu Mạn đã kéo Cổ Nguyệt Dược Nhạc tháo chạy về phía trước, kéo dài ra được một khoảng cách nho nhỏ.\n\nCuồng Điện Lang rống lớn một tiếng, tất nhiên không muốn nhì con mồi vừa ý chạy mất. Nó tung người nhảy lên, vượt qua khoảng cách mười mấy thước, nhảy đến trước mặt Hùng Kiêu Mạn.\n\nThốt nhiên nhìn thấy Cuồng Điện Lang xuất hiện trước mặt mình, Cổ Nguyệt Dược Nhạc sợ đến nhũn chân.\n\nHùng Kiêu Mạn kéo nàng cũng không dám xông lên trước, đành phải lùi nhanh ra phía ngoài sơn trại.\n\nCuồng Điện Lang đang muốn nhào ra thì Cổ Nguyệt Dược Cơ chạy đến, một lưỡi nguyệt nhận màu tím nhạt chém vào lưng Cuồng Điện Lang, hốt nhiên hóa thành một đám sương mù, sau đó chui vào trong mũi của nó.\n\nCuồng Điện Lang lập tức ho sặc hai tiếng, trúng độc.\n\nĐây chính là Tam chuyển Nguyệt Độc cổ.\n\nCuồng Điện Lang giận dữ, ngửa đầu rít gào, tiếng gào hung mãnh tràn ra bốn phía, cuộn ra luồng sức mạnh vô hình.\n\nLôi Khiếu cổ chỉ chấn nhiếp, đây cũng không phải Lôi Khiếu cổ mà là Âm Lãng cổ, âm thanh chấn động không khí, tạo thành lực đẩy vô hình.\n\nBị luồng sức mạnh này đẩy đi, Hùng Kiêu Mạn và Cổ Nguyệt Dược Nhạc song song bay ra ngoài, ở giữa không trung thì bị tách nhau ra. Hùng Kiêu Mạn va vào một lầu trúc, sau đó không còn động tĩnh gì, còn Cổ Nguyệt Dược Nhạc thì bay thẳng ngoài trại theo lỗ hổng trên cổng phía Đông.\n\nNàng ta rơi xuống đến choáng váng, vừa muốn đứng lên thì nhìn thấy một con điện lang đang há cái mồm to như chậu máu về phía mình.\n\nÁAAAAA!\n\nNàng phát ra tiếng kêu sợ hãi, nhưng ngay thời khắc nguy ngập, một nguyệt nhận bay đến, giết chết con điện lang này.\n\nNàng vội vàng đứng lên thì nhìn thấy ân nhân cứu mạng là một vị nam cổ sư trẻ tuổi, nửa người dưới bị chôn sâu dưới chân tường sập.\n\nNam cổ sư cười cười với nàng bằng gương mặt máu thịt lẫn lộn, sau đó một khắc, điện lang ùn ùn kéo đến cắn nát yết hầu.\n\nCổ Nguyệt Dược Nhạc lập tức giàn giụa nước mắt, vừa khóc vừa chạy trốn.\n\nVùng chiến trường này vô cùng hỗn loạn.\n\nVì bối cảnh thân phận của mình, thỉnh thoảng sẽ có cổ sư cứu giúp nàng, nhưng bọn họ cũng là khó bảo toàn mình, không thể nào giúp nàng khỏi cảnh khốn đốn. Cổ Nguyệt Dược Cơ cũng bị Cuồng Điện Lang cuốn lấy, khó có thể bận tâm đến nàng.\n\nTrong lòng Cổ Nguyệt Dược Nhạc hoàn toàn mờ mịt, trước mắt đều là ảo ảnh nanh vuốt của điện lang.\n\nNgay trong cơn hoạn loạn, nàng chợt nghe thấy một giọng nói: “Lùi về sau một bước!”\n\nNàng vô thức nghe theo, vừa vặn tránh thoát một con điện lang nhào đến cắn.\n\n“Lăn về bên phải.” Thanh âm kia lại nói.\n\nÝ thức Dược Nhạc còn đang mờ mịt thì thân thể cũng đã làm ra động tác. Một con sói há mồm răng rắc một tiếng, thiếu chút nữa là đã cắn trúng nàng.\n\nÂm thanh không ngừng truyền đến, thiếu nữ cẩn thận hoàn thành. Có đôi khi sai sót thì sẽ có một nguyệt nhận không biết bay ra từ nơi nào, giải vây cho nàng.\n\nĐến khi bên cạnh không còn điện lang, Dược Nhạc mới phát hiện mình đã an toàn.\n\nChỉ là nàng trong lúc không hay không biết cũng đã cách xa sơn trại, đứng ở một nơi núi rừng hẻo lánh.\n\nMột bóng người xuất hiện trước mặt nàng.\n\nNàng lập tức trợn tròn mắt: “Cổ Nguyệt Phương Nguyên, là ngươi giúp ta sao?”\n\n“Không, ta chỉ là tự giúp mình.” Phương Nguyên nhếch miệng cười, không khỏi lộ ra một chút tà ý."
}
