{
  "id": "chuong-1098-uy-truy-menh-hoa-khong-the-can-2",
  "slug": "chuong-1098-uy-truy-menh-hoa-khong-the-can-2",
  "title": "Chương 1098: Uy Truy Mệnh Hoả không thể cản (2)",
  "order": 1098,
  "volume": "",
  "content": "Chương 1098: Uy Truy Mệnh Hỏa không thể cản (2)\n-----------------------------------------------\n\n“Làm sao bây giờ? Làm sao bây giờ?” Bì Thủy Hàn nhanh chóng suy nghĩ, nôn nóng vạn phần.\n\nPhương Nguyên, Tự Tại Thư Sinh không nói một lời, lạnh lùng nhìn Bì Thủy Hàn. Các cổ tiên Ma đạo khác thì lại càng cách xa, một số người ánh mắt lấp loé không yên, ngoa ngoe muốn động.\n\nNếu Bì Thủy Hàn bởi vậy mà bị trọng thương, trở nên suy yếu, đám cổ tiên Ma đạo ở đây tuyệt đối sẽ động tâm, đánh chủ ý lên người Bì Thủy Hàn.\n\nĐột nhiên, Bì Thủy Hàn hét lớn một tiếng, thân hình bỗng nhiên bay lên cao, mang theo ngọn lửa toàn thân, giống như một ngọn lưu tinh kích xạ ra ngoài.\n\nNgọn lửa trên người đã hình thành một phiền toái cực lớn cho lão ta. Ở đây có rất nhiều cổ tiên Ma đạo, không thể ở lâu được. Bì Thủy Hàn rút lui quả thật là một hành động sáng suốt.\n\nNhìn lão ta nhanh chóng biến mất phía chân trời, đám cổ tiên Ma đạo đứng bên ngoài cũng nhanh chóng rời đi giống như Bì Thủy Hàn, lặng lẽ biến mất.\n\nTrong cung điện, Tàn Dương Lão Quân cười ha hả, nói với tinh ý Đông Phương Trường Phàm: “Như thế nào?”\n\n“Không hổ danh là Truy Mệnh Hoả.” Tinh ý gật đầu: \"Ngọn lửa này có khả năng truy tìm căn nguyên. Cổ tiên thường hay bỏ cổ trùng vào trong tiên khiếu. Vì thế, muốn tìm được căn nguyên, nhất định phải thiêu đốt tiên khiếu. Lửa này được tiếp sức bởi sự sống. Chỉ cần sự sống vô tận, nó sẽ không ngừng cháy. Vì thế, muốn dập tắt ngọn lửa, nhất định phải sử dụng thủ đoạn đặc biệt, ví dụ như thuật Thiên Giải. Nếu không có được thủ đoạn như vậy, chẳng khác nào tráng sĩ chặt tay, chủ động vứt bỏ, hoặc mặc kệ bị thiêu đốt, tận lực thu liễm sinh cơ bên trong cơ thể. Chỉ cần sinh cơ hao hết, ngọn lửa sẽ không còn. Đáng tiếc Bì Thủy Hàn chưa nghĩ đến điểm này, cứ không ngừng trị liệu cho mình, ngược lại khiến cho sự sống tràn đầy, lại càng gia tăng ngọn lửa thiêu đốt hơn nữa.”\n\nTinh ý nói đến đây, khẽ cười một tiếng, lại khen: “Tàn Dương Lão Quân, ngươi đánh ra chiêu này thật sự có tư duy rất độc đáo, mở ra được lối riêng. Chỉ cần đốt lửa này bên trong sẽ có thể khiến trong lòng địch nhân đại loạn. Đốt thêm mấy cái, cổ tiên có giàu có đến mấy cũng sẽ tiêu hao nội tình, không còn đấu chí.”\n\nNghe tinh ý chậm rãi nói, tán thưởng thủ đoạn của mình, vẻ đắc ý trên mặt Tàn Dương Lão Quân không còn, ngược lại trở nên thâm trầm.\n\nTàn Dương Lão Quân sở dĩ có danh xưng “Tàn Dương”, Truy Mệnh Hỏa chính là nguyên nhân chính.\n\nMột khi đốt lên ngọn lửa, cho dù có hóa giải, cũng sẽ khiến địch nhân mình đầy bụi đất, bởi vì nó có thể tìm được căn nguyên, thuận thế đốt vào bên trong tiên khiếu.\n\nTiên khiếu chính là căn bản của cổ tiên. Đốt càng nhiều, căn cơ tổn hao cũng càng nhiều. Đốt không chết địch nhân cũng có thể đốt cho tàn phế.\n\nBởi vậy, trước kia Tàn Dương Lão Quân tung hoành Trung Châu, uy danh hiển hách. Cổ tiên đối chiến với ông ta nhìn thấy ông ta cũng cảm thấy nhức đầu.\n\nSau khi thành tựu cổ tiên Thất chuyển, Tàn Dương Lão Quân ít ra ngoài hơn. Luận chiến lực, ông ta thuộc một trong năm người mạnh nhất Tiên Hạc Môn. Lần này lầu Chân Dương sụp đổ, can hệ trọng đại, Tiên Hạc Môn mới phái ông ta đến Bắc Nguyên dò xét hung phạm.\n\nTruy Mệnh Hỏa vừa xuất hiện, quả nhiên đã khiến cho Phương Nguyên và Tự Tại Thư Sinh bó tay, lại càng khiến cho Bì Thủy Hàn chật vật bỏ chạy. Tàn Dương Lão Quân đánh lui địch, ngầm bên trong cũng là muốn chấn nhiếp Đông Phương Trường Phàm.\n\nKết quả, Đông Phương Trường Phàm lại thăm dò được rõ ràng, hiểu biết về Truy Mệnh Hỏa quá tường tận. Ngoài mặt là tán thưởng, thật ra lại là phản kích Tàn Dương Lão Quân.\n\nBởi vậy, Tàn Dương Lão Quân có sắc mặt tốt mới là lạ.\n\n“Truy Mệnh Hoả... Tàn Dương Lão Quân... Tại sao ông ta lại ở đây?” Phương Nguyên lơ lửng giữa không trung, nhìn màn máu dưới chân, trong lòng tỏ vẻ nghi hoặc.\n\nTuy hắn có trí nhớ của kiếp trước, nhưng vẫn còn thiếu sót rất nhiều. Chuyện Đông Phương Trường Phàm đoạt xá rất bí mật, Phương Nguyên không biết cũng chẳng có gì lạ.\n\nBây giờ nhìn thấy cổ tiên Trung Châu và truyền thừa Đông Phương Trường Phàm cùng một chỗ, tất nhiên cảm thấy ngoài ý muốn và hoang mang.\n\nTrước đó, mặc dù Tàn Dương Lão Quân đánh lui hắn, nhưng chỉ thoáng hiện, hoàn toàn không bộc lộ thân phận.\n\nTrên người Tàn Dương Lão Quân có bí pháp che lấp khí tức. Khi ra tay hiển nhiên là khí tức cổ tiên Bắc Nguyên. Cổ tiên Ma đạo nhìn thấy cũng không phát hiện được mánh khoé, đây cũng được xem là thủ đoạn tuyệt diệu của Tàn Dương Lão Quân.\n\n“Không ổn rồi.” Trong lòng Phương Nguyên thầm kêu hỏng bét, không khỏi sinh ra thoái ý.\n\nHắn biết thế lực Trung Châu bí mật chui vào Bắc Nguyên, dò xét hung phạm là hắn, cũng biết có người tìm đến cương minh Bắc Nguyên, tất nhiên là đã có hoài nghi về thân phận Sa Hoàng của hắn.\n\n“Sở dĩ ta có thể giải quyết được Truy Mệnh Hoả, một là nhìn ra được lai lịch của chiêu này, nhanh chóng quyết đoán. Hai là cơ thể của ta là tiên cương, là người chết sống lại. Tiên khiếu cũng là tử địa, sinh cơ không có. Vì thế mới đốt không được. Kinh nghiệm của Tàn Dương Lão Quân phong phú, chỉ sợ lúc này đã khám phá ra được cơ thể tiên cương của ta. Ta che giấu tung tích của mình, có lẽ bây giờ ông ta lại càng hoài nghi.”\n\nĐối với Phương Nguyên mà nói, truyền thừa Trí đạo xác thực rất quý, nhưng cho dù lấy được truyền thừa hoàn chỉnh mà bị bại lộ thân phận, dẫn đến bị cổ tiên Trung Châu, Bắc Nguyên truy sát, đây tuyệt đối được không bù mất.\n\nMột mồi lửa của Tàn Dương Lão Quân thiêu đến quần ma bó tay, Bì Thủy Hàn phải chạy trốn.\n\nPhương Nguyên ý thức được sự không ổn, trong lòng không khỏi sinh ra thoái ý, tất nhiên là dừng tay lại.\n\nTự Tại Thư Sinh có chiến lực Thất chuyển cũng không dám mạo muội ra tay. Trước đó, cách Phương Nguyên xử lý Truy Mệnh Hỏa đã khiến cho y có cái nhìn cao hơn. Y phải dựa vào Thiên Giải mới có thể vượt qua được kiếp nạn, lại càng cho thấy Phương Nguyên thâm trầm hơn.\n\nNhất là bên cạnh Phương Nguyên còn có Hắc Lâu Lan và Lê Sơn Tiên Tử, thế là Tự Tại Thư Sinh lại càng không dám ra tay, chỉ nhìn về phía Phương Nguyên.\n\nÝ tứ vô cùng rõ ràng, chính là đợi ba người Phương Nguyên ra tay.\n\nNhất thời, phía trên thi thể Khư Bức chìm vào im lặng, còn bên trong phế tích đại điện vẫn là tiếng chửi rủa không dứt.\n\nTám vị cổ tiên Đông Phương tộc không thể động đậy nhưng vẫn có thể nói chuyện được.\n\nTừ khi Đông Phương Trường Phàm bắt đầu đoạt xá, bọn họ đã mắng to, gào thét chấn vấn Đông Phương Trường Phàm.\n\nNhưng tinh ý Đông Phương Trường Phàm lại như mắt điếc tai ngơ đối với chuyện này.\n\nThấy quần ma bó tay, tinh ý Đông Phương Trường Phàm cười nhạt: “Rốt cuộc cũng đã chờ đến thời cơ tốt. Đoạt xá trùng sinh chính là lúc này. Tàn Dương Lão Quân, mấy bước lớn trước đó ta đã thuật lại cho ngươi nghe kỹ càng. Thời khắc mấu chốt đã đến, còn phải làm phiền ngươi phòng thủ.”\n\nKhi cần quyết đoán lại không quyết đoán tất sẽ loạn. Khi đã định quyết tâm, nhất định không được do dự nữa.\n\nDị biến lại nổi lên. Bên ngoài màn máu đột nhiên hình thành một vòng xoáy khổng lồ.\n\nBên trong vòng xoáy, một luồng huyết năng xuất hiện, ngưng tụ thành hình, sau đó bộc phát hóa thành một cái trụ huyết quang lớn bắn thẳng xuống, bao phủ cả người Đông Phương Trường Phàm.\n\nTàn Dương Lão Quân mở to hai mắt, mắng một tiếng: “Đáng chết.”\n\nNhìn thấy sự thay đổi này, Tàn Dương Lão Quân mới hiểu được, thì ra màn máu này không chỉ đơn thuần dùng để phòng thủ, mà là một quá trình thuần hoá, lấy ra tám tiên khiếu bản nguyên giống như tám khối kim loại nóng chảy cùng một chỗ, sau đó dựa vào đám cổ tiên Ma đạo đả kích mà rèn luyện, tiêu trừ tiên ý và khí tức bên trong bản nguyên của tám vị cổ tiên, cuối cùng rót vào mục tiêu đoạt xá."
}
