{
  "id": "chuong-2184-mai-phuc-nguyen-bo-2",
  "slug": "chuong-2184-mai-phuc-nguyen-bo-2",
  "title": "Chương 2184: Mai phục nguyên bộ (2)",
  "order": 2184,
  "volume": "",
  "content": "Chương 2184: Mai phục nguyên bộ (2)\n-----------------------------------\n\nPhương Nguyên cười ha hả: “Ta đã tính được người này đã như nỏ mạnh hết đà. Chỉ dựa vào tu vi Thất chuyển, khống chế bốn con Hồn thú Thái cổ đã vượt qua năng lực cực hạn của ông ta. Chỉ cần kiên trì thêm một lát, thế cục sẽ có thể xoay chuyển.”\n\n“Ồ?” Ánh mắt Phòng An Lôi lấp loé mấy lần, suy nghĩ nhiều lần, quyết định tin tưởng Phương Nguyên một lần.\n\nQuả nhiên, trong cuộc chiến kế tiếp, tình huống của Lạc Anh quán càng lúc càng tốt.\n\nHồn thú nhện bay và rắn đen có cánh phối hợp càng lúc càng kém, thường xuyên quấy nhiễu lẫn nhau.\n\nTrên mặt đất, sắc mặt Bại Quân lão quỷ trắng bệch như tờ giấy, giống như một tờ giấy trắng, cơ thể lung lay như sắp đổ, khí tức không ngừng giảm xuống.\n\nNhưng hai mắt ông ta lại mở to, cố gắng chống đỡ.\n\nThời gian lại trôi qua thêm một lúc, Bại Quân lão quỷ càng lúc càng không ổn.\n\n“Hôm nay, trước tha cho các ngươi một mạng. Khi nào gặp lại, ta nhất định sẽ thiên đao vạn quả các ngươi.” Ông ta để lại một câu, sau đó kéo đại quân Hồn thú thối lui về phía sau.\n\n“Chạy đi đâu?” Bị đánh lâu như vậy, Phòng An Lôi đương nhiên không muốn buông tha cho Bại Quân lão quỷ.\n\nHai bên một đuổi một chạy, Lạc Anh quán điên cuồng công kích, rất nhiều Hồn thú chết thảm.\n\nNhưng nhện bay và rắn đen vẫn dây dưa Lạc Anh quán như cũ.\n\nBại Quân lão quỷ phòng thủ nghiêm mặt. Mặc dù trạng thái càng ngày càng kém, nhưng từ đầu đến cuối vẫn không để lộ sơ hở trí mạng.\n\nPhòng Vân quát lớn: “Bại Quân lão quỷ, sức mạnh phách lối vừa nãy của ngươi đi đâu rồi?”\n\nBại Quân lão quỷ tru lên: “Nếu không phải lão phu không quen thuộc với Hồn thú Lệnh, sao có thể bị đám người các ngươi thừa lúc như bây giờ?”\n\n“Khoan đã, tình huống có chút không ổn.” Phương Nguyên nhẹ cau mày.\n\nĐúng lúc này, một tiếng chim ưng vạch phá bầu trời. Cho dù bốn người ở trong tiên cổ ốc cũng cảm thấy âm thanh này chói tai như mũi kim.\n\nMột bóng người như quỷ mị từ trong mây đen tập kích đến.\n\nĐây là một vị nữ tiên.\n\nNàng ta một thân bó sát y phục dạ hành, sắc mặt trắng bệch không chút huyết sắc. Lúc này, hai tay nàng ta hóa thành ưng trảo, toàn thân bốc khói đen. Khi nàng ta công kích, đằng sau vung ra một khói đuôi thật dài.\n\nCổ tiên Ma đạo Thất chuyển Ưng Cơ.\n\nOành.\n\nƯng Cơ ra sức vồ một cái, tốc độ không đổi, sượt qua Lạc Anh quán.\n\nLạc Anh quán bỗng nhiên bị thương nặng. Toàn bộ nóc nhà xuất hiện ba vết cào.\n\n“Thì ra còn có giúp đỡ. Hừ.” Nhìn thấy Ưng Cơ xuất hiện, Phòng An Lôi cau mày.\n\nNàng ta nói với Phương Nguyên: “Xin tiên hữu Toán Bất Tẫn ra tay tương trợ. Chỉ dựa vào một mình ta, khó mà ứng phó thế cục.”\n\nTrong lòng Phương Nguyên biết nàng ta vẫn còn thủ đoạn không dùng, nhưng hắn đã muốn hợp tác với Phòng gia, cứ đứng xem kịch cũng hơi quá.\n\nLúc này, hắn khẽ gật đầu: “Bại Quân lão quỷ để ta đối phó, còn quý phương cứ kiềm chế nữ tiên ưng trảo này.”\n\nPhòng An Lôi lên tiếng: “Tiên hữu cứ việc mà làm, bên ta nhất định sẽ tận hết khả năng.”\n\nSau một khắc, tiên cổ ốc mở rộng cửa, Phương Nguyên bước ra.\n\nSát chiêu tiên đạo Nhiên Niệm Phi Thạch.\n\nPhương Nguyên đã sớm thôi động từ trước. Lúc này hắn chỉ một ngón tay, từ trên bầu trời lập tức rơi xuống mưa sao băng lửa, uy thế bàng bạc.\n\nBại Quân lão quỷ nheo mắt lại. Khí tức của ông ta vô cùng suy yếu, khống chế hai con Hồn thú Thái cổ như tấm chắn ngăn cản sát chiêu của Phương Nguyên.\n\nRầm rầm rầm.\n\nNhiên Niệm Phi Thạch nện xuống phạm vi vài dặm trên sa mạc, hình thành biển lửa ngập trời, không hề có chút sóng nhiệt.\n\nĐây là niệm hỏa đặc biệt, lan tràn khắp nơi, đốt trúng người Bại Quân lão quỷ.\n\nBại Quân lão quỷ cười khổ. Không phải là ông ta không muốn tránh mà là không có dư lực để tránh.\n\n“Ồ?” Cảnh tượng này khiến Phương Nguyên nhìn thấy, sau đó giật mình.\n\nOành.\n\nSau một khắc, đại địa vỡ ra, quái vật gào thét như tiếng sấm sét nổ vang bên tai.\n\nSau đó, một cung điện khổng lồ thanh mang lấp lánh bay thẳng lên, vọt về phía Phương Nguyên.\n\nTiên cổ ốc Bát chuyển Đậu Thần Cung.\n\n“Tiên cổ ốc Bát chuyển.” Thấy Đậu Thần Cung đánh lén, Phương Nguyên cũng không khỏi kinh sợ.\n\n“Đây... đây là...?”\n\n“Đậu Thần Cung?”\n\n“Có nhầm lẫn không?”\n\nTrong Lạc Anh quán, ba vị cổ tiên Phòng gia càng thêm chấn kinh.\n\nPhòng gia từ đời này sang đời nọ khổ sở tìm kiếm. Đến thế hệ này, rốt cuộc cũng chắp vá được manh mối đầy đủ, đang định tìm kiếm bên trong sa mạc Thanh Quỷ rộng lớn, không nghĩ đến Đậu Thần Cung cứ như vậy mà xuất hiện trước mặt bọn họ.\n\nDi tàng Thanh gia mà Phòng gia ngày nhớ đêm mong đã chủ động nhảy ra ngoài.\n\nBa vị cổ tiên chấn kinh đến mức mở to mắt, khó có thể tin.\n\nKịch bản này không đúng.\n\n“Chết đi cho ta, hậu bối U Hồn.” Bên trong Đậu Thần Cung, con Hồn thú Thái cổ ngửa mặt lên trời gào thét. Tiếng rống giận dữ khuấy động đại điện, khiến cho mấy chục cây đại thụ đều mơ hồ run rẩy, sát ý lạnh thấu xương tràn ngập bốn phía.\n\nHồn thú Thái cổ này chính là chủ nhân của Bại Quân lão quỷ và Ưng Cơ, cơ thể khổng lồ như núi, bộ dạng dữ tợn cổ quái, có mai rùa, hổ trảo, đuôi rồng, cổ rắn, đầu người.\n\nTóc tai của nó bù xù, mặt người nhìn không rõ lắm nhưng cừu hận đối với Phương Nguyên đã hóa thành sát khí, không ngừng dâng trào.\n\nNó điều khiển Đậu Thần Cung, nhưng Đậu Thần Cung lại tản ra thanh mang ép nó.\n\nMặc kệ nó gào thét như thế nào, âm thanh của nó chỉ có thể khuấy động bên trong đại điện mà không thể truyền ra ngoài.\n\nĐậu Thần Cung hung hăng đánh tới Phương Nguyên. Không chỉ như vậy, vị nữ tiên Thất chuyển Ma đạo Ưng Cơ cũng rít lên một tiếng, tập sát sau lưng Phương Nguyên.\n\nBại Quân lão quỷ hú lên quái dị, dốc hết toàn lực hiệu triệu hai con Hồn thú Thái cổ vây quanh.\n\nHồn thú Thái cổ nhện bay như điện đâm thẳng. Hồn thú rắn đen có cánh thì lắc lư cơ thể, cơ thể khổng lồ như bóng ma đè xuống.\n\nNhất thời, một tiên cổ ốc Bát chuyển, hai Hồn thú Thái cổ, hai cổ tiên Ma đạo Thất chuyển đều ra tay với Phương Nguyên.\n\nNguy cơ trí mạng.\n\nTrong lòng Phương Nguyên nhảy loạn, tinh mang lấp loé không yên trong mắt, gần như muốn phun ra. Niệm sóng mãnh liệt trong đầu nhấc lên hải khiếu."
}
