{
  "id": "chuong-2638-uoc-djinh-chien-qua-2",
  "slug": "chuong-2638-uoc-djinh-chien-qua-2",
  "title": "Chương 2638: Ước định chiến quả (2)",
  "order": 2638,
  "volume": "",
  "content": "Chương 2638: Ước định chiến quả (2)\n-----------------------------------\n\nBa ngày sau.\n\nĐại trận Luyện đạo nổ đùng đùng, đạo ngân bất lợi sau cùng đã bị tiêu trừ.\n\n“Cuối cùng cũng thành công rồi.” Địa linh Lang Gia thở phào.\n\nPhương Nguyên cũng thở ra một hơi, rốt cuộc an toàn rồi.\n\nBa ngày qua, Tử Vi Tiên Tử không ngừng suy tính, mang đến cho Phương Nguyên áp lực rất lớn. Mặc dù sát chiêu Diêm Đế phát huy tác dụng rất lớn, nhưng tiêu hao lại là nội tình hồn phách của Phương Nguyên.\n\n“So với kiếp trước, nội tình hồn phách của ta bị giảm xuống rất nhiều.”\n\n“Để mau chóng luyện hóa những đạo ngân bất lợi này, ta cũng tổn thất rất nhiều tiên tài Bát chuyển.”\n\n“Nhưng so sánh với thu hoạch, những tổn thất này hoàn toàn không đáng nhắc đến.”\n\nPhương Nguyên ước định trận đại chiến này.\n\nCho đến khi đạo ngân bất lợi biến mất hoàn toàn, Tử Vi Tiên Tử không còn chỗ để dựa, trận chiến vây quanh phúc địa Lang Gia mới chính thức hạ màn kết thúc.\n\nKhông hề nghi ngờ, chiến dịch này Phương Nguyên đại thắng, thu hoạch cực lớn.\n\nBản thân hắn vô cùng hài lòng.\n\nCả một quá trình đều nằm trong sự khống chế của hắn, không chệch khỏi tính toán của hắn.\n\nĐây chính là ưu thế trùng sinh.\n\nSự lợi hại của Xuân Thu Thiền đã được thể hiện đầy đủ.\n\nĐương nhiên, nếu bản thân Phương Nguyên không có năng lực chèo chống, cho dù phàm nhân có trùng sinh bao nhiêu lần cũng không thay đổi được đại cục cổ tiên.\n\nTrên bản chất, Xuân Thu Thiền chỉ là cổ trùng có tính phụ trợ. Trùng sinh trở lại thay đổi nhiều ít bao nhiêu còn phải xem mưu tính và năng lực thực tĩnh của cổ tiên.\n\n“Nhưng bên trong cũng xuất hiện chuyện ngoài ý muốn.”\n\n“Ví dụ như Phượng Cửu Ca lợi dụng sát chiêu Lai Nhân Khứ Quả nhẹ nhõm rút khỏi chiến trường.”\n\n“Còn có uy năng khác của đạo ngân bất lợi. Tử Vi Tiên Tử từ bỏ vòng xoáy hắc ám, trực tiếp suy tính vị trí phúc địa Lang Gia, khiến ta không kịp chuẩn bị.”\n\nKiếp trước của Phương Nguyên cũng không có tin tức này.\n\nTrùng sinh một lần cũng không thể giúp Phương Nguyên nhìn hết át chủ bài trong tay kẻ địch.\n\nNhất là đối mặt với kẻ địch nội tình thâm hậu như Thiên Đình.\n\nTrùng sinh có ưu thế nhưng không phải tuyệt đối.\n\nKẻ địch cũng không phải kẻ ngu. Ngươi thay đổi, khác với kiếp trước, kẻ địch cũng sẽ nhanh chóng điều chỉnh đưa ra phản ứng khác.\n\nTử Vi Tiên Tử cưỡng ép suy tính phúc địa Lang Gia, phối hợp truy sát Phượng Tiên Thái Tử, chính là bằng chứng rõ ràng trước mắt.\n\nNhững chuyện này, Phương Nguyên không trải qua ở kiếp trước.\n\nTrước đại chiến, Phương Nguyên cũng cân nhắc đến điểm này. Cho nên, hắn lựa chọn ngăn cản Thiên Đình mà không mưu tính đến Trường Sinh Thiên.\n\nKiếp trước, Địa linh Lang Gia không địch lại, cho nên đã thỉnh cầu Trường Sinh Thiên trợ giúp, khiến cho Thiên Đình thất bại, Phương Nguyên đào thoát.\n\nSau khi Phương Nguyên trấn áp Địa linh Lang Gia, một lựa chọn mê người bày trước mắt.\n\nĐó chính là lợi dụng ước định, cố ý để Địa linh Lang Gia thỉnh cầu Trường Sinh Thiên trợ giúp. Sau đó dùng phúc địa Lang Gia làm chiến trường để Trường Sinh Thiên và Thiên Đình tử chiến với nhau, cuối cùng Phương Nguyên nhắm trúng thời cơ mà ngư ông đắc lợi.\n\nNhưng Phương Nguyên cũng nhanh chóng bác bỏ phương án này.\n\nQuá mạo hiểm.\n\nMặc dù, một khi mưu tính thành công, lợi ích sẽ cực kỳ kinh người. Nhưng phong hiểm bên trong cũng rất khổng lồ, Phương Nguyên không tiếp nhận được.\n\nĐừng quên, Xuân Thu Thiền vẫn còn đang trong quá trình hồi phục, không thể sử dụng lại.\n\nVĩnh viễn đừng bao giờ coi thường đối thủ của mình.\n\nMặc kệ là Trường Sinh Thiên hay Thiên Đình, cường giả Bát chuyển người nào cũng là tinh anh, nội tình thâm hậu.\n\nChỉ cần không để ý một chút, bọn họ sẽ đưa ra lựa chọn không giống kiếp trước, bởi vì thủ đoạn của bọn họ quá phong phú. Thay đổi ảnh hưởng thay đổi, cuối cùng thay đổi càng lớn, trở nên thay đổi hoàn toàn.\n\nPhương Nguyên không có thực lực, không thể đảm bảo mình trong trận tranh đấu giữa hai phe.\n\nCho nên, Phương Nguyên cuối cùng lựa chọn dựa vào bản thân ngăn cản Thiên Đình.\n\nCứ như vậy, biến số giảm mạnh, bản thân hắn cũng có thể trấn áp thế cục. Mặc dù sẽ có một số chuyện ngoài ý muốn phát sinh, nhưng không ảnh hưởng toàn cục, cuối cùng Phương Nguyên toàn thắng.\n\nTất cả phúc địa Lang Gia đều thuộc về Phương Nguyên.\n\nHiện tại, ba đại lục Mao nhân, Phương Nguyên đều bố trí ở tiểu Đông Hải.\n\nLuyện thủy hao tổn không ít, được Phương Nguyên thu lại, hình thành hình thức ban đầu của luyện thuỷ, na di đến phía Tây tiểu Đông Hải, gần tiểu Trung Châu.\n\nĐại lục Vân Cái bên trong phúc địa Lang Gia, Phương Nguyên chuyển nó đến tiểu Bạch thiên.\n\nTiên cổ ốc Luyện Lô phái Lang Gia được Phương Nguyên chia tách ra, dự định cải tạo Đạo Tặc Quỷ Thủ.\n\nĐại trận Luyện đạo vẫn được giữ lại, đóng ở đại lục Vân Cái.\n\nChân truyền Kỷ Vận Vận đạo, chân truyền Thâu Sinh Đạo Thiên, chân truyền Luyện đạo Trường Mao Lão Tổ, sau này Phương Nguyên sẽ lần lượt nghiên cứu.\n\n“Ba ngày đã qua, không biết đám cổ tiên dị nhân đã cân nhắc như thế nào.” Địa linh Lang Gia vừa điều khiển đại trận Luyện đạo Trường Mao dừng lại, vừa nói.\n\nPhương Nguyên hừ nhẹ một tiếng: “Bây giờ ta là cổ tiên Bát chuyển. Kẻ thức thời mới là trang tuấn kiệt. Nếu bọn họ không biết điều, không gia nhập vào phái Lang Gia, vậy thì diệt trừ hết đi.”\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Bạch thiên, đại lục Vân Cái.\n\n“Thế nào, chư vị còn chưa cân nhắc xong sao?” Phân thân Trụ đạo Lục chuyển của Phương Nguyên đại diện bản thể đến gặp những cổ tiên dị nhân còn sót lại sau đại chiến.\n\nTrong số những cổ tiên dị nhân này có cổ tiên Tuyết nhân Băng Viện, có cổ tiên Thạch nhân Thạch Tông, Thạch Sư Thành, còn có cổ tiên Mặc nhân Mặc Kỳ Dị.\n\nBởi vì Phương Nguyên hãm hại, cho nên chỉ còn lại bốn cổ tiên dị nhân này.\n\nBa ngày trước, Phương Nguyên thoát khỏi Phượng Tiên Thái Tử, hắn đã yêu cầu bốn vị cổ tiên này suy nghĩ cho thật kỹ, đề nghị bọn họ gia nhập phái Lang Gia, cho bốn người ba ngày để suy nghĩ.\n\nBây giờ, thời gian ba ngày đã qua.\n\nPhân thân Trụ đạo của Phương Nguyên và Địa linh Lang Gia cùng nhau đến."
}
