{
  "id": "chuong-3092-ly-tieu-bach-rau-ri-2",
  "slug": "chuong-3092-ly-tieu-bach-rau-ri-2",
  "title": "Chương 3092: Lý Tiểu Bạch rầu rĩ (2)",
  "order": 3092,
  "volume": "",
  "content": "Chương 3092: Lý Tiểu Bạch rầu rĩ (2)\n------------------------------------\n\nLý Tiểu Bạch kiên nhẫn chờ đợi.\n\nKhoảng nửa chén trà nhỏ, có thư sinh đã làm xong bài thơ, sau đó liên tiếp mấy người cùng nhau diễn cảm đọc tác phẩm của mình, vầng sáng đều lộng lẫy.\n\nLý Tiểu Bạch nhẹ nhàng thở ra, thầm nghĩ: “Xem ra danh thiên không phải tùy tiện là có thể làm. Mấy người này phát huy vượt xa bình thường ở trận đầu, trận này xem ra trình độ bình thường thôi.”\n\nTrong lòng Lý Tiểu Bạch đã dần có định lượng, nhưng y vẫn không vội vã ra tay, y vẫn đang chờ đợi.\n\nThời hạn sắp đến, danh thiên mà y chờ đã ra mắt.\n\nLà của người đàn ông kia.\n\nHắn ta đọc diễn cảm bài thơ kỵ binh lưỡi mác, tràn ngập chiến ý, khiến cho kim mang toàn thân hắn ta nổi lên cuồn cuộn, giống như có thiệt kỵ đao thương đang va chạm.\n\nDanh thiên thứ hai là của cô gái kia.\n\nCô gái sáng tác một bài thơ rất uyển chuyển, ôn nhu, miêu tả một tiểu thư khuê các dựa cửa sổ mà trông, nghe các lữ nhân tự thuật, còn mình thì tưởng tượng bản thân là một lữ hành, một tâm hồn rất tinh tế.\n\n“Tốt, bây giờ đến phiên ta rồi.” Lý Tiểu Bạch tằng hắng một cái, chậm rãi ngâm: “Tốc tốc y cân lạc tảo hoa. Thôn nam thôn bắc hưởng sào xa. Ngưu y cổ liễu mại hoàng qua. Tửu khốn lộ trường duy dục thuỵ. Nhật cao nhân khát mạn tư trà. Xao môn thí vấn phàm nhân gia.”\n\n\\[Dịch: “Khăn quàng cùng áo xào xạc trong gió, hoa chà là theo gió mà rơi. Tiếng bánh xe quay tơ vang vọng từ Nam đến Bắc. Người nông dân áo vải ngồi dưới gốc liễu già bán dưa. Rượu say thật chỉ muốn ngủ một giấc. Nắng chói chang người chỉ nghĩ đến trà. Thôi đành gõ cửa hỏi thăm nhà phàm nhân.”\\]\n\nLần này là hắn chép bài thơ Hoán Khê Sa của Tô Thức.\n\nSau khi đọc diễn cảm bài thơ, mặc kệ là người đàn ông hay là cô gái, cũng đều khẽ động, âm thầm phân tích trong lòng.\n\n“Bài thơ hay. Bài thơ đầu tiên là tả cảnh, về sau là tả tình. Tình cảnh giao hoà, rất giàu tình thú.”\n\n“Tuy là tả cảnh, nhưng lại dùng âm thanh xâu chuỗi, không phải cảnh vật đắp lên bình thường mà rất sinh động. Tình đằng sau lại hứng thú dạt dào. Tuy cậu thiếu niên này là cổ sư nhưng lại khiêm tốn hữu lễ, không tùy tiện bước vào nhà viện phàm nhân, quả nhiên có phong thái của quân tử, tao nhã hữu lễ.”\n\n“Đọc bài thơ của y là có thể nhìn thấy được nhân phẩm của y. Thiếu niên thư sinh này thật sự không tệ.”\n\nCác thư sinh chung quanh nhìn Lý Tiểu Bạch, ánh mắt mơ hồ phát sinh sự thay đổi.\n\nLý Tiểu Bạch thở ra một hơi, làm bộ mệt mỏi không chịu nổi.\n\n“Cuộc tỷ thí này, ta có thể tấn thăng. Không chỉ như vậy, biểu hiện cũng rất hoàn mỹ, không quá náo động, cũng không quá thấp.”\n\nLý Tiểu Bạch âm thầm hài lòng, đợi thêm một lát, thời gian đã đến.\n\nMắt của y hơi trợn tròn.\n\nĐa số thư sinh đều không sáng tác ra được bài thơ.\n\n“Lần thi hội thiên hạ này, ta nhất định phải xuất ra tiêu chuẩn tốt nhất. Nếu qua loa tắc trách, người khác thì không nói, chính bản thân ta sẽ cảm thấy tự ti mặc cảm.”\n\n“Ta đã tận lực nhưng không sáng tác ra được bài thơ hài lòng. Cho dù thất bại, ta cũng không hối hận.”\n\n“Lần này có thể nghe được ba bài danh thiên, chuyến đi này xem như không tệ.”\n\n“Haha, cùng lắm thì rớt xuống hội trường thứ nhất. Cáo từ.”\n\nNhững thư sinh không sáng tác ra được thơ đều rất thoải mái. Một số người thì gương mặt hiện lên vẻ xấu hổ.\n\nNgoài mặt Lý Tiểu Bạch vẫn rất bình tĩnh nhưng trong lòng lại rầu rĩ không thôi: “Tại sao các ngươi lại có thể đường hoàng mà đi như thế?”\n\nMặc dù y tấn cấp nhưng lần này lại nổi tiếng nữa. Vừa nãy y cảm thấy rất hài lòng, không nghĩ đến những thư sinh này lại không nên việc.\n\n“Hừ, đều là do ta đánh giá cao bọn họ quá.” Lý Tiểu Bạch oán thầm không thôi.\n\nY đã thành công tấn cấp đến hội trường thứ chín.\n\nKiên nhẫn chờ đợi một lát, người rốt cuộc cũng đã đến đông đủ. Lần này người ít hơn, chưa đến mười người.\n\nRất nhiều người đã là tài tử có danh vọng, dường như quen biết nhau, tự mình chào hỏi, ngoài mặt thì nước chảy mây trôi, nhưng trên thực tế lại âm thầm khẩn trương.\n\nĐến một bước này, áp lực cạnh tranh lại tăng lên mấy lần.\n\n“Lần này ta nhất định phải ổn định, không thể quá náo động.” Lý Tiểu Bạch âm thầm bóp chặt tay, không ngừng khuyên bảo bản thân.\n\nNhưng đối thủ lần này đều phát huy rất khá, một nửa cổ sư đã sáng tác ra những bài thơ cấp độ danh thiên.\n\nCuối cùng chỉ còn một mình Lý Tiểu Bạch.\n\nLý Tiểu Bạch làm ra vẻ khẩn trương, nhưng trong lòng lại rất ung dung, đọc diễn cảm bài thơ đã sớm chuẩn bị xong.\n\nQuang ảnh biến động. Tu vi của y tăng vọt lên Tứ chuyển, còn có thêm một con cổ trùng.\n\nLần này, y cẩn thận trù tính, lựa chọn bài thơ nổi tiếng chỉ được sáng tác sau này, giúp cho y thành công tấn thăng, nhưng lại lấy được hạng chót trong số những người chiến thắng.\n\nTrong lúc Lý Tiểu Bạch đang đắc ý.\n\nPhốc.\n\nCó người bỗng nhiên phun ra một ngụm máu tươi.\n\nLoảng xoảng.\n\nCó người trực tiếp té xỉu xuống đất.\n\nThân hình người đàn ông hơi lảo đảo, cố gắng ngồi xếp bằng trên mặt đất. Còn cô gái kia thì ho khan một lúc lâu, sắc mặt trắng bệch như tờ giấy.\n\nDuy chỉ có một mình Lý Tiểu Bạch là còn đứng nguyên vẹn ngay tại chỗ.\n\nÁnh mắt mọi người một lần nữa tập trung trên người y.\n\n“Thiếu niên này rất mạnh. Cho đến bây giờ, y đã liên tiếp sáng tác ra ba tác phẩm danh thiên xuất sắc.”\n\n“Y lại không hề bị thương. Hiển nhiên vừa nãy sáng tác, y còn chưa dốc hết sức.”\n\n“Lợi hại! Sau thi hội, ta nhất định phải kết giao với y.”\n\nLý Tiểu Bạch: “...”\n\nY bó tay rồi.\n\nÔng trời ơi, các ngươi đều liều mạng như vậy sao?\n\nKhông phải chỉ sáng tác thơ thôi sao, cần chi phải liều mạng như vậy?\n\nY rất muốn biểu diễn cảnh tượng thổ huyết, nhưng chuyện đột ngột xảy ra, bây giờ y có muốn giả bộ cũng không còn kịp nữa rồi.\n\nLý Tiểu Bạch đành phải giữ sắc mặt bình thản, nhưng trong lòng rầu rĩ tiến vào vòng tiếp theo."
}
