{
  "id": "chuong-2347-hinh-thuc-ban-djau-cua-co-co-nhu-cu-1",
  "slug": "chuong-2347-hinh-thuc-ban-djau-cua-co-co-nhu-cu-1",
  "title": "Chương 2347: Hình thức ban đầu của cổ Cổ Như Cũ (1)",
  "order": 2347,
  "volume": "",
  "content": "Chương 2347: Hình thức ban đầu của cổ Cổ Như Cũ (1)\n---------------------------------------------------\n\nTừng câu của Phương Nguyên đều đâm thẳng vào tim, khiến cho sắc mặt cổ tiên Ba gia tái nhợt, phẫn nộ nhưng rồi lại bất đắc dĩ.\n\nLa gia, Hầu gia, Sài gia... chính là đối tượng bắt chẹt thứ hai của Phương Nguyên. Còn Thiết gia, Vũ gia thì không động.\n\nPhương Nguyên đưa ra đủ loại yêu cầu với những gia tộc này. Quá trình bên trong đương nhiên gặp đủ loại lực cản, nhưng con tin nằm trong tay Phương Nguyên, vị trí của hắn lại bí mật, vẫn luôn chiếm cứ thế chủ động, hoàn toàn tìm không ra.\n\nChính đạo Nam Cương không thể làm gì, đành phải nhắm mắt nhắm mũi thỏa mãn yêu cầu của Phương Nguyên.\n\nTrong đó, thành ý của Hạ gia là đầy đủ nhất. Mười phần Tuyền Qua Thần Hi được đưa đến tay Phương Nguyên.\n\nMặc dù miệng cổ tiên Hạ gia la to, gom góp những phần Tuyền Qua Thần Hi này gian nan đến cỡ nào, nhưng Phương Nguyên biết rõ, nội tình những thế lực này hùng hậu, thỏa mãn yêu cầu của hắn hoàn toàn không nằm ngoài phạm vi năng lực của bọn họ, chỉ là độ khó nhiều hay ít mà thôi.\n\nTuyền Qua Thần Hi, Bát Bộ Ngọc, nước Thất Bảo...\n\nNhững tiên tài này cao đến Bát chuyển, có cái Thất chuyển, nhưng số lượng rất nhiều, tất cả đều được đưa đến tay Phương Nguyên.\n\nRất nhanh, Phương Nguyên đã có được số tiên tài có thể xây dựng được hơn phân nửa ao Niên Hoa.\n\nHiệu suất này cao đến kinh người.\n\nNếu để một mình Phương Nguyên thu thập, ít nhất phải mất hơn mười năm. Đây là xét trong tình huống vận khí tốt.\n\nMặc dù nội tình Phương Nguyên hùng hậu, nhưng phương diện tích luỹ tiên tài hoàn toàn không thể đánh đồng với những thế lực có lịch sử mấy ngàn năm, mấy vạn năm.\n\nĐương nhiên, những tiên tài mà Phương Nguyên cần cũng không phải chỉ dùng để xây dựng ao Niên Hoa.\n\nCó rất nhiều tiên tài dùng cho việc luyện chế tiên cổ.\n\nLúc này, phân thân Trụ đạo một lần nữa đến bên ngoài đại trận.\n\n“Đây là lần vơ vét cuối cùng. Sau khi hoàn thành, cổ tiên Nam Cương sẽ không còn tiên cổ trên người nữa.”\n\nChính đạo Nam Cương tổng cộng có mười ba gia tộc, theo thứ tự là Vũ gia, Ba gia, Thương gia, Thiết gia, Hầu gia, La gia, Kiều gia, Sài gia, Hạ gia, Dực gia, Trì gia, Dương gia và Diêu gia.\n\nPhương Nguyên có thể chiến Bát chuyển, truy sát Phương Nguyên là chuyện mỗi nhà được lợi. Cho nên, mỗi nhà đều xuất động một vị cổ tiên cường giả, tu vi ít nhất phải là Thất chuyển, chiến lực thuộc chiêu bài của các nhà. Thậm chí Thái thượng đại trưởng lão Hạ gia còn đích thân ra trận, lãnh tụ quần hùng, thống nhất lãnh đạo, phòng ngừa hao tổn bên trong.\n\nTrên người những cổ tiên cường giả này có ít nhất từ hai đến ba con tiên cổ. Có người thì bốn năm con, ví dụ như Hạ Tra. Bình quân thì mỗi người ba con.\n\nPhương Nguyên còn chưa vơ vét xong, số tiên cổ này cộng với tích luỹ của hắn, số lượng đã đột phá một trăm con.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nNhìn cổ tiên Nam Cương Dương Khô bị Thuần Mộng Cầu Chân thể kéo ra hơn phân nửa cơ thể khỏi mộng cảnh, Phương Nguyên lập tức thi triển thủ đoạn đắc ý của mình.\n\nMột con tiên cổ Thất chuyển được lấy ra. Phương Nguyên không khỏi vui mừng, là tiên cổ sưu Hồn.\n\nTiên cổ sưu Hồn cao đến Thất chuyển, rất thích hợp cho Phương Nguyên vơ vét hồn phách của bọn họ.\n\n“Nhưng con cổ này chỉ được xem là dệt hoa trên gấm.”\n\n“Mặc dù ta không có tiên cổ sưu Hồn, nhưng dựa vào tiên cổ Hồn đạo khác, ta cũng có thể xây dựng được một sát chiêu tiên đạo Sưu Hồn. Chỉ là sau khi có được con tiên cổ này thì càng thêm thuận tiện mà thôi.”\n\n“Ngược lại không bằng đổi sưu hồn này thành tiên cổ Nhiếp Hồn.”\n\nẢnh Tông đã từng nắm giữ tiên cổ Nhiếp Hồn, nếu Phương Nguyên có, kết nối với hồn phách cổ tiên Nam Cương, thu ra bên ngoài sẽ dễ dàng hơn nhiều. Dựa theo khả năng hắn bây giờ, hắn vẫn còn cần tốn công tốn sức.\n\nDương Khô tổng cộng có ba con tiên cổ Hồn đạo. Đáng tiếc, trong hai con tiếp theo cũng không có cổ Nhiếp Hồn.\n\nNgười cuối cùng là Lưu Hạo của Vũ gia.\n\n“Người này có thủ đoạn khắc chế Định Tiên Du của ta, ta cũng phải xem cho thật kỹ.” Phương Nguyên nhiều lần thôi động sát chiêu. Một lát sau, rốt cuộc cũng đã vét ra được một con tiên cổ.\n\n“A!” Phương Nguyên kinh ngạc.\n\nCon tiên cổ này vừa rời khỏi tiên khiếu, lập tức bị hủy diệt.\n\n“Chuyện gì xảy ra thế?” Hàn mang lấp loé trong mắt Phương Nguyên.\n\nHắn tiếp tục trộm tiên cổ nhưng tiếp theo chỉ có thể lấy ra mãnh vỡ cổ trùng, mặc kệ là tiên cổ, phàm cổ, tất cả đều giống như con tiên cổ thứ nhất, đồng thời tự huỷ.\n\nPhương Nguyên cẩn thận phân biệt từ thi thể của những con cổ trùng này, rất nhanh phát hiện đây là một thủ đoạn Luyện đạo rất xảo diệu. Chỉ cần những con cổ trùng này vừa rời khỏi tiên khiếu, chúng sẽ đồng thời bị hủy diệt, không còn may mắn sống sót.\n\n“Có thủ đoạn này hay sao? Thủ đoạn Luyện đạo cực kỳ không tầm thường, tuyệt đối là cùng một cấp bậc với Trường Mao Lão Tổ. Xem ra cổ tiên này chỉ sợ không phải Vũ gia mời chào một cách đơn giản như thế. Rất có khả năng là người trong Thiên Đình.”\n\nPhương Nguyên lập tức suy ra chân tướng.\n\nCổ tiên trong lịch sử có ba đại năng Luyện đạo, đều là Vô thượng Đại tông sư. Ngoại trừ Trường Mao Lão Tổ thời Trung cổ, còn có Thiên Nan Lão Quái thời Viễn cổ, Không Tuyệt Lão Thiên thời Thượng cổ. Hai người này là Nhân tộc thuần chính, đa số chân truyền đều được Thiên Đình sử dụng. Phương Nguyên đã từng ngụy trang thành Vũ Di Hải ẩn núp bên trong Vũ gia, cho nên hiểu biết rất rõ ràng tin tức về Vũ gia. Vũ gia tuyệt không có thủ đoạn Luyện đạo cao siêu như vậy.\n\nSắc mặt Phương Nguyên có chút âm trầm.\n\nThủ đoạn này nằm ngoài dự liệu của hắn, khiến hắn không kịp chuẩn bị mà ăn thiệt.\n\nĐồng thời hắn cũng không khỏi giật mình: “Ta vốn định sử dụng Niên Lưu Phục Tru Trận phác họa ra bố trí của Thiên Đình bên trong Quang Âm trường hà, không nghĩ đến Thiên Đình đã thẩm thấu vào đội ngũ Nam Cương truy giết ta.”\n\n“Nguy hiểm thật... Dựa theo thủ đoạn của Tử Vi Tiên Tử, tuyệt không có khả năng chỉ có một người. Tất nhiên còn có chuẩn bị đằng sau. Cũng may mà hôm đó ta rút lui kịp thời, không dây dưa với Lục Úy Nhân.”\n\n“Vũ gia là thế lực Chính đạo đệ nhất Nam Cương, lại dễ dàng bị Thiên Đình thẩm thấu như thế? Vấn đề này dường như không đơn giản như vậy, rất có thể là do Vũ Dung đưa người của Thiên Đình đến đối phó ta. Hừ, ông ta đúng là một nhân vật kiêu hùng, không sợ sự việc bại lộ, phạm vào kiêng kỵ giới cổ tiên Nam Cương.”"
}
