{
  "id": "chuong-369-y-chi-cua-tam-tu-1",
  "slug": "chuong-369-y-chi-cua-tam-tu-1",
  "title": "Chương 369: Ý chí của Tâm Từ (1)",
  "order": 369,
  "volume": "",
  "content": "Chương 369: Ý chí của Tâm Từ (1)\n--------------------------------\n\nMọi người không khỏi xôn xao.\n\n“Lấy Thiên Nguyên Bảo Liên làm nguyên liệu chính, chúng ta tìm nó ở đâu chứ?”\n\n“Khó trách bí phương này vẫn chưa hợp luyện ra được Thiên Nguyên Bảo Quân Liên.”\n\n“Thế thì cần bí phương này để làm gì? Trước không thôn sau không điếm, chẳng làm được gì.”\n\n“Nguy hiểm thật, cũng may mà có Phương Chính lên tiếng hỏi.”\n\n“Quan trọng nhất là, bí phương này là thật hay giả còn chưa khẳng định được.”\n\n“Bí phương này do Tự gia trại cất giữ, chắc không giả đâu. Ta ra giá năm trăm hai mươi nghìn nguyên thạch.” Một vị đại sư bí phương ra giá.\n\nMặc dù là thế, nhưng liên quan đến Thiên Nguyên Bảo Quân Liên, bí phương này vẫn có sức hấp dẫn đối với cổ sư như cũ.\n\n“Năm trăm năm mươi nghìn.”\n\n“Năm trăm tám mươi nghìn.”\n\nGiá cả được đẩy lên cao, nhưng càng ngày càng chậm, cuối cùng dừng lại ở sáu trăm sáu mươi nghìn.\n\n“Sáu trăm bảy mươi nghìn.” Ngụy Ương báo giá, giúp cho hắn ta là người cuối cùng mua được bí phương này.\n\nBí phương Thiên Nguyên Bảo Quân Liên đã được Ngụy Ương mua, hội bán đấu giá lần này đã kết thúc một cách thuận lợi.\n\nTự gia trại rốt cuộc cũng là một gia tộc sừng sững mấy trăm năm, nội tình rất dày. Những thứ mà Tự gia trại cất giữ khiến cho người tham gia đấu giá, hoặc thu hoạch ít hoặc thu hoạch nhiều đều mở rộng được tầm mắt.\n\n“Mọi người khó có lúc gặp được nhau, đừng về vội, hãy để ta làm chủ lần này nhé.” Phương Nguyên giữ mọi người lại.\n\nTrong quán rượu, trên bàn bày đầy các món ngon rượu ngon.\n\n“Phương Chính lão đệ, đây là bí phương mà đệ cần.” Qua ba tuần rượu, Ngụy Ương lấy ra một con cổ Minh Tâm cất trong người đưa cho Phương Nguyên.\n\nCổ Minh Tâm hình dáng như con bọ rùa, nhỏ bằng ngón tay, toàn thân màu đỏ đậm, phần lưng giáp xác tròn trịa có bốn hình trái tim màu trắng.\n\nCổ Minh Tâm là một loại cổ tồn trữ.\n\nKhông khác gì cổ Mọt Sách, dùng để cất giữ tin tức.\n\nCổ Minh Tâm từ Nhất chuyển đến Ngũ chuyển đều có. Phần lưng cổ Minh Tâm Nhất chuyển chỉ có một hình trái tim màu trắng, cổ Nhị chuyển sẽ có hai hình, cứ như vậy mà suy ra.\n\nCon cổ Minh Tâm mà Ngụy Ương lấy ra có bốn hình trái tim, chứng tỏ con cổ Minh Tâm này thuộc loại Tứ chuyển.\n\nNhưng, muốn cất giữ bí phương Thiên Nguyên Bảo Quân Liên, sử dụng cổ Minh Tâm Tứ chuyển cũng là chuyện bình thường.\n\nPhương Nguyên vì bí phương này mà bỏ ra sáu trăm bảy chục nghìn nguyên thạch. Để tránh hiềm nghi, hắn mới nhờ Ngụy Ương báo giá giùm.\n\nNhìn con cổ Minh Tâm, Phương Nguyên không nhận, chỉ nói: “Ngụy đại ca đã luyện hóa nó, chi bằng cứ để mà dùng, tránh cho ta khỏi phải luyện hóa lại lần nữa.”\n\n“Cũng được.” Ngụy Ương gật đầu, bắt đầu rót Chân nguyên vào trong.\n\nCổ Minh Tâm vang lên một tiếng thật nhẹ, hóa thành một luồng ánh sáng màu đỏ. Dưới ý niệm của Ngụy Ương điều khiển, ánh sáng lao thẳng vào tim Phương Nguyên, sau đó biến mất không thấy.\n\nLập tức, trong lòng Phương Nguyên xuất hiện một bí phương.\n\nBí phương liên quan đến cách hợp luyện Thiên Nguyên Bảo Quân Liên.\n\nCổ trùng được dùng làm nguyên liệu hợp luyện chủ yếu, phụ liệu, tất cả trình tự và những điều cần chú ý đều có đầy đủ.\n\nNhững nội dung này, hắn muốn quên cũng quên không được, giống như khắc cốt ghi tâm. Đây chính là hiệu quả của cổ Minh Tâm, có tác dụng khắc sâu ký ức.\n\nMột cảm giác vui sướng dâng lên trong lòng Phương Nguyên: “Trong tay ta có Thiên Nguyên Bảo Liên, nhưng nó chỉ là Tam chuyển. Bây giờ dùng thì không tệ, nhưng nếu ta đạt đến Tứ chuyển, hiệu quả phụ trợ của nó sẽ giảm xuống. Bây giờ có bí phương này rồi, nếu tương lai muốn hợp luyện Thiên Nguyên Bảo Quân Liên, nó sẽ mang đến sự trợ giúp rất lớn cho ta.”\n\nPhương Nguyên không biết có bí phương liên quan đến Thiên Nguyên Bảo Liên. Bây giờ có được bí phương này, chính là niềm vui ngoài ý muốn.\n\nĐương nhiên, bí phương này vẫn chưa được giám định, nhưng với kinh nghiệm phong phú của Phương Nguyên, theo phán đoán sơ bộ, khả năng bí phương này là giả rất nhỏ. Bằng không, Thương gia cũng không dám lấy ra đấu giá.\n\n“Nhưng nếu trong tương lai sẽ dùng đến, vẫn nên thay đổi một chút, phòng ngừa có cạm bẫy hoặc lỗ hổng bên trong.”\n\n“Bây giờ ta mua bí phương này, chỉ sợ người khác sẽ có suy nghĩ, nhất định sẽ có không ít người suy đoán trong tay ta phải chăng có một gốc Thiên Nguyên Bảo Liên.”\n\n“Mặc dù Thiên Nguyên Bảo Liên trân quý nhưng cũng không phải là duy nhất, không phỏng tay như cổ Huyết Lô. Nếu không, ta cũng sẽ không công khai mua bí phương này. Bây giờ, cổ trùng tổ hợp của ta đã dần dần thành hình, tu vi không ngừng đột phá, cố kỵ cũng càng ngày càng ít. Mua bí phương này cũng chẳng có gì ghê gớm.”\n\nNếu đổi lại là trước kia, Phương Nguyên cũng không công khai mua bí phương này như vậy.\n\nNhưng bây giờ, hắn chỉ cách Tam chuyển cao giai nửa bước, chỉ là chuyện trong vòng vài ngày nữa thôi.\n\nSau khi sử dụng cổ Bạch Ngân Xá Lợi, hắn sẽ đột phá Tam chuyển đỉnh phong.\n\nThực lực của hắn xưa đâu bằng nay, lại có lệnh bài Tử Kinh hộ thân, cộng thêm đám người kia chỉ là suy đoán, hoài nghi. Cho nên, hắn hoàn toàn có thể gánh nổi ảnh hưởng của chuyện này.\n\n“Tính thời gian, Phương Chính đã đến thành Thương Gia hơn hai năm rồi, thực lực tiến bộ vượt qua dự kiến. Thiên Nguyên Bảo Liên...” Ngụy Ương uống một hớp rượu. Mặc dù hắn ta có suy đoán nhưng cuối cùng vẫn không mở miệng.\n\n“Chẳng lẽ trong tay Hắc Thổ ca ca có Thiên Nguyên Bảo Liên?” Thương Tâm Từ cũng âm thầm suy đoán nhưng cũng không lên tiếng hỏi.\n\nNgày đầu tiên nàng bắt đầu tu hành, Thương Yến Phi đã nói cho nàng biết trong cái vòng luẩn quẩn của cổ sư có rất nhiều chuyện kiêng kỵ. Đặc biệt có một điều, không được hỏi thăm cổ trùng của cổ sư khác.\n\nCổ trùng đối với cổ sư mà nói chính là gốc rễ lập thân, là bí mật, là át chủ bài.\n\nMột khi cổ trùng bị bại lộ, cổ sư rất dễ rơi vào tầm ngắm của người khác.\n\nCho nên, cổ sư không được hỏi thăm cổ trùng của nhau. Đây là một sự kiêng kỵ.\n\n“Phương Nguyên có Thiên Nguyên Bảo Liên, vì thế việc mua bí phương có thể hiểu được. Nhưng hắn từ bỏ cổ Khổ Lực mua cổ Khí Phong là vì sao?”\n\nBạch Ngưng Băng ngồi một bên không lên tiếng, nhưng trong lòng âm thầm suy nghĩ. Hành động của Phương Nguyên khiến nàng có chút nhìn không thấu.\n\n“Nếu ta có thể trở thành Thiếu chủ thì tốt rồi. Hàng năm Thiếu chủ Thương gia sẽ có cơ hội xin gia tộc ba con cổ trùng. Gia tộc sẽ không tiếc mọi giá mà thu mua.” Thương Tâm Từ thở dài một tiếng.\n\nĐây là một trong những chính sách quan trọng dùng để bồi dưỡng Thiếu chủ của Thương gia. Chỉ cần yêu cầu không quá phận, Thương gia sẽ tập trung lực lượng gia tộc, toàn lực thu mua cổ trùng cho Thiếu chủ.\n\nNếu Thương Tâm Từ trở thành Thiếu chủ, muốn một con cổ Khổ Lực, nhờ sức của Thương gia, quả thật dễ như trở bàn tay.\n\nCách đây rất lâu, Phương Nguyên đã tìm mua cổ Khổ Lực. Bây giờ vất vả lắm mới gặp được, nhưng lại bị Thương Nhai Tí ngăn cản, bỏ lỡ mất cơ hội. Thương Tâm Từ thật sự rất muốn giúp Phương Nguyên.\n\nPhương Nguyên mỉm cười vỗ vai Thương Tâm Từ: “Không sao, không sao. Nói không chừng, Thương Nhai Tí sẽ chủ động đem con cổ Khổ Lực đến giao cho ta đấy.”\n\n“Nhị ca bỏ ra tám trăm mười nghìn để mua cổ Khổ Lực, đã biến thành một trò cười. Bây giờ bảo ca ấy chủ động đưa ra, chỉ sợ không thành.” Thương Ly Vẫn lắc đầu, cho rằng Phương Nguyên đang suy nghĩ hão huyền.\n\n“Chẳng lẽ Hắc Thổ ca ca đã nghĩ ra diệu kế nào rồi?” Hai mắt Thương Tâm Từ loé sáng.\n\nĐám người Ngụy Ương cũng tò mò nhìn sang.\n\nPhương Nguyên chỉ Bạch Ngưng Băng, dường như đã tính trước: “Hết thảy phải nhờ công của Ngưng Băng.”\n\n“Ta?” Bạch Ngưng Băng sững sờ.\n\n“Mau nói đi, là diệu kế gì vậy?” Mọi người lại càng cảm thấy hiếu kỳ.\n\n“Sau hai ba ngày nữa, mọi việc sẽ rõ ràng thôi, cứ để cho ta thừa nước đục thả câu trước.” Phương Nguyên cười ha hả.\n\nHắn nhìn Thương Tâm Từ, gương mặt nghiêm lại: “Tâm Từ, tiểu thư thật muốn trở thành Thiếu chủ sao? Một khi trở thành Thiếu chủ, tiểu thư sẽ rơi vào vòng xoáy chính trị, từ đây thân bất do kỷ. Bây giờ, tiểu thư nhất định đã rõ tình huống của Thương gia hơn ta. Cạnh tranh giữa các Thiếu chủ rất kịch liệt. Vì một vị trí mà tranh đoạt đến đầu rơi máu chảy. Một khi tiểu thư trở thành Thiếu chủ, nhất định sẽ gặp phải nguy hiểm.”"
}
