{
  "id": "chuong-1165-ba-chuyen-uoc-djinh",
  "slug": "chuong-1165-ba-chuyen-uoc-djinh",
  "title": "Chương 1165: Ba chuyện ước định",
  "order": 1165,
  "volume": "",
  "content": "Chương 1165: Ba chuyện ước định\n-------------------------------\n\n“Quan trọng hơn, hắn chỉ bóp nát cổ trùng của mình, chúng ta không thể nào nói hắn có ác ý quấy nhiễu đối phương.”\n\n“Hỏng rồi, không ngờ hắn lại làm ra chuyện như vậy.” Kỳ Sơn Lão Nhân cũng hoảng hốt.\n\nTrịnh Sơn Xuyên chịu đả kích quá lớn, mất hơn cả nửa ngày mới tỉnh hồn lại.\n\nĐợi đến khi y bình ổn tâm cảnh, bắt đầu luyện cổ, Phương Nguyên đã bước vào bước sau cùng.\n\nTrận đánh cược này lấy Phương Nguyên chiến thắng mà kết thúc.\n\n“Đặc sắc, thật sự quá đặc sắc.” Những người việc không liên quan đến mình hưng phấn đánh giá.\n\n“Trịnh Sơn Xuyên vẫn là tuổi trẻ thua thiệt, tống táng cả cuộc đời mình. Haiz...” Có người vì đó mà cảm thấy đáng tiếc.\n\nĐương nhiên cũng có người vui vẻ không thôi, ví dụ như An Hàn. Nhưng ông ta thân là Đại Cung Phụng, thuộc danh môn chính phái, chỉ có thể vui trộm trong bụng, còn ngoài mặt thì thổn thức không thôi, biểu hiện sự đồng tình với tao ngộ của Trịnh Sơn Xuyên.\n\nĐánh cược đã kết thúc, Phương Nguyên chậm rãi đứng lên. Trịnh Sơn Xuyên ngơ ngác nhìn ngọn lửa trong tay mình.\n\nY thua rồi.\n\nY đã đem cuộc đời của mình, tiền đồ tốt đẹp của mình bại trong tay một vị cổ sư Ma đạo thần bí.\n\nTại sao lại như vậy? Y nên làm cái gì đây?\n\nTrịnh Sơn Xuyên lập tức cảm nhận được tiền đồ của mình ảm đạm, mờ mịt vô cùng.\n\n“Tiền bối, xin ngài khai ân. Hai sư đồ ta có mắt không biết Thái Sơn, mạo phạm tiền bối. Xin tiền bối đại nhân đại lượng nể tình tiểu đồ còn trẻ mà buông tha cho nó. Lão hủ nguyện ý dùng bản thân để thay thế, dâng lên toàn bộ tích luỹ, đổi lấy sự tự do cho tiểu đồ. Xin đại nhân thủ hạ lưu tình.”\n\nKỳ Sơn Lão Nhân quỳ trên mặt đất, dập đầu không ngớt với Phương Nguyên.\n\nĐầu ông cụ đập vào gạch, phát ra tiếng bịch bịch. Một lát sau máu đã chảy đầy mặt.\n\n“Sư phụ, sư phụ.” Trịnh Sơn Xuyên bừng tỉnh, vội vàng chạy đến đỡ Kỳ Sơn Lão Nhân dậy.\n\nNhưng Kỳ Sơn Lão Nhân bướng bỉnh vô cùng, đẩy ái đồ của mình ra, dùng hết toàn lực dập đầu, cầu xin Phương Nguyên không dứt.\n\n“Sư phụ...” Trịnh Sơn Xuyên lệ rơi đầy mặt, bịch một tiếng, quỳ trên mặt đất, mặt hướng Kỳ Sơn Lão Nhân.\n\nNgười bên ngoài đều động dung.\n\nGương mặt Các chủ Phi Sương Các lộ ra vẻ không đành lòng.\n\nAn Hàn cười lạnh trong lòng không thôi.\n\nNhưng đánh cược đã thành kết cục đã định, trước mắt bao người, sao có thể thay đổi. Trừ phi Phương Nguyên chịu buông tha cho hai người bọn họ, nhưng Phương Nguyên lại là cổ sư Ma đạo tâm ngoan thủ lạt, đồng thời Trịnh Sơn Xuyên tuổi còn trẻ, lại có tạo nghệ đại sư Luyện đạo, làm sao Phương Nguyên có thể bỏ qua?\n\nCho dù cổ sư Chính đạo, lúc này đổi vị trí mà suy nghĩ, cũng không muốn bỏ qua cho Trịnh Sơn Xuyên.\n\nMặt tàn khốc của đại hội luyện cổ đột nhiên hiện ra trước mặt mọi người.\n\nNhưng sau một khắc, Phương Nguyên lại nói với Kỳ Sơn Lão Nhân: “Buông tha cho y cũng không phải là không thể.”\n\nNụ cười của An Hàn chợt ngưng lại, trong sân một lần nữa trở nên yên tĩnh.\n\n“Cái gì?” Trịnh Sơn Xuyên ngẩn ra.\n\nKỳ Sơn Lão Nhân là người kịp phản ứng đầu tiên: “Tạ tiền bối đại nhân đại lượng, tạ tiền bối rộng lòng tha thứ.”\n\nPhương Nguyên cười ha hả, giọng điệu ôn hoà: “Thiện chí giúp người cũng là giúp mình.”\n\nMọi người nghe xong, vẻ mặt giống như gặp ma.\n\nLời này nghe sao cứ cảm thấy giả giả? Vừa nãy là ai đã bóp nát cổ Lục Diệu, để cho người ta phải bại trận chứ?\n\nAn Hàn kinh ngạc, sốt ruột rống to trong lòng: “Này, ngươi có còn là cổ sư Ma đạo hay không? Mau thể hiện tâm địa độc ác của mình ra cho lão tử đi. Ngươi nói gì vậy, không lãnh khốc chút nào cả, ngươi làm mất mặt Ma đạo quá đi.”\n\nPhương Nguyên chuyển sang chuyện khác: “Nhưng hai người đã mạo phạm ta, vẫn phải bị trừng phạt.”\n\nLúc này, mọi người mới cảm thấy thoải mái.\n\nAn Hàn một lần nữa cao hứng trong lòng: “A, thì ra là thế. Muốn chơi trò tình cảm với hai thầy trò này. Haha, đây mới đúng là phong phạm của Ma đạo.”\n\nThần kinh Trịnh Sơn Xuyên căng ra.\n\nKỳ Sơn Lão Nhân lại tiếp tục dập đầu: “Xin đại nhân thương hại, xin đại nhân thương hại.”\n\n“Thôi được rồi, ta cũng không cần ngươi làm nô lệ suốt đời cho ta, chỉ cần ngươi thay ta làm ba chuyện là được. Nhưng bây giờ ngươi còn chưa có tư cách thay ta làm việc. Còn ba chuyện này là gì, haha, thật ra ta cũng chưa nghĩ ra. Có lẽ cả đời ta cũng không bảo ngươi làm việc. Có lẽ sau một khắc ta sẽ bảo ngươi làm cả ba chuyện ngay. Những điều này còn phải xem tâm trạng của ta đã.” Phương Nguyên nói.\n\nÂm thanh của hắn không cao, nhưng toàn trường đều yên tĩnh, lắng nghe hắn nói chuyện.\n\nKỳ Sơn Lão Nhân thở dài một hơi, nước mắt rơi xuống, hô to: “Tạ đại nhân hạ thủ lưu tình.”\n\nTrịnh Sơn Xuyên cũng dập đầu: “Vãn bối bái tạ tiền bối.”\n\nChỉ làm ba chuyện so với làm nô cả đời, cái trước vẫn khiến người ta dễ dàng tiếp nhận hơn. Trung Châu vẫn lấy Chính đạo làm chủ. Nếu Trịnh Sơn Xuyên mang thân phận nô lệ của cổ sư Ma đạo trong tương lai, cho dù có tài hoa luyện đạo đến cỡ nào cũng không ngoi đầu lên được.\n\nMà làm ba chuyện chỉ là một ước định. Ước định giữa cổ sư Ma đạo và Chính đạo cũng không tính là gì. Tiền đồ của Trịnh Sơn Xuyên vẫn một mảnh quang minh như cũ.\n\nNhìn biểu hiện biết ơn của sư độ dưới chân, Phương Nguyên ra lệnh: “Hai vị cắn lưỡi của mình, nhỏ máu đầu lưỡi cho ta.”\n\nKỳ Sơn Lão Nhân và Trịnh Sơn Xuyên nhìn nhau, trong lòng cảm thấy lo sợ, bất an cắn chót lưỡi, nhỏ máu giao cho Phương Nguyên.\n\nPhương Nguyên đưa tay phải ra, năm ngón tay khép lại, hai phần máu đều nằm trong lòng bàn tay.\n\nSau đó hắn chậm rãi ra tay, năm ngón tay xay nghiền, một luồng khói đen bốc ra.\n\nSau khi khói đen tiêu tán, Phương Nguyên mở bàn tay, hai con cổ trùng xuất hiện.\n\nKỳ Sơn Lão Nhân và Trịnh Sơn Xuyên trợn tròn mắt. Hai con cổ trùng này rõ ràng là cổ Tứ chuyển.\n\nToàn trường sợ hãi thán phục.\n\nThực lực của Phương Nguyên cường đại vô cùng, chỉ trong mấy hơi thở đã luyện ra được hai con cổ Tứ chuyển.\n\n“Đây là luyện pháp Huyết đạo. Không nghĩ đến lại có cổ pháp Huyết đạo như thế.” Cao tầng Phi Sương Các đều tái xanh cả mặt.\n\nNgay cả đám cổ sư Ma đạo bên ngoài cũng toát lên ánh mắt kiêng kỵ.\n\nHuyết đạo danh tiếng rất xấu, so với việc Hồn đạo đốt cháy nhân hồn còn muốn ác liệt hơn. Người trong Chính đạo người người kêu đánh, thậm chí ngay cả bản thân Ma đạo cũng không được phép dùng.\n\n“Hai con cổ Tứ chuyển này có thể cảm ứng lẫn nhau. Các ngươi cầm một con, ta cầm một con. Nếu có chuyện gì cần làm trong tương lai, ta sẽ gọi các ngươi mang theo con cổ trùng Huyết đạo này, xem như tín vật đến. Hai con cổ trùng có thể cảm ứng lẫn nhau, phân rõ thật giả. Cho dù các ngươi có chết, ba ước định này cũng phải truyền lại cho con cháu các ngươi, đồ đệ hậu bối các ngươi. Các ngươi có bằng lòng hay không? Nếu không, hãy làm nô lệ của ta đi.” Phương Nguyên nói.\n\n“Đồng ý, đồng ý.” Kỳ Sơn Lão Nhân không ngừng đồng ý.\n\nBàn tay Phương Nguyên lắc một cái, vứt một con cổ trùng Huyết đạo cho Kỳ Sơn Lão Nhân.\n\nSau đó lại vứt một con cổ cho Trịnh Sơn Xuyên.\n\nKhi Trịnh Sơn Xuyên tiếp nhận con cổ này, cả người choáng váng, lắp bắp nói: “Đây là cổ Lục Diệu?”\n\nPhương Nguyên bình tĩnh thu hồi con cổ trùng Huyết đạo còn lại, cười ha hả: “Ngươi không phải cho rằng ta sẽ bóp chết con cổ Lục Diệu sao?”\n\nCười xong, hắn để lại một đám cổ sư đứng đờ đẫn, quay người rời đi.\n\nTrịnh Sơn Xuyên ngây ngốc nhìn Phương Nguyên rời đi. Kỳ Sơn Lão Nhân thì cẩn thận cất con cổ trùng Huyết đạo. Ông không dám vi phạm ước định này. Bởi vì người làm chứng không chỉ có Phi Sương Các, mà còn là toàn bộ đại hội luyện cổ phía sau.\n\nTất cả các cuộc giao đấu, bao gồm trận đánh cược này đều được ghi lại trong danh sách. Mười đại cổ phái Trung Châu, thậm chí toàn bộ thế lực tham gia đại hội luyện cổ đều làm chứng, tuyệt không thể đổi ý."
}
