{
  "id": "chuong-3050-long-nguoi-thay-djoi-3",
  "slug": "chuong-3050-long-nguoi-thay-djoi-3",
  "title": "Chương 3050: Lòng người thay đổi (3)",
  "order": 3050,
  "volume": "",
  "content": "Chương 3050: Lòng người thay đổi (3)\n------------------------------------\n\nNhưng muốn làm được điều này, chỉ dựa vào một mình Ngô Soái là không được. Thế là y triệu tập cổ tiên trong Long nhân tộc, báo cáo tình hình thực tế cho bọn họ biết, thỉnh cầu sự trợ giúp của bọn họ.\n\nLong Cung lớn như vậy, nhưng đã tập trung tất cả cổ tiên của Long nhân tộc đến.\n\n“Muốn làm thí nghiệm, nhất định phải cần rất nhiều Long nhân. Tộc nhân gần như sẽ tử vong. Cho dù may mắn còn sống, cũng sẽ sống không bằng chết. Cho nên, quyết định này ta không thể độc đoán. Các vị có ai phản đối thì cứ nói ra.” Ngô Soái nói.\n\n“Ta phản đối.” Lúc này có một người nhảy ra.\n\nMọi người nhìn lại, chính là người cùng thế hệ với Ngô Soái, lại còn là thất ca của Ngô Soái, là thất thiếu gia mà lão tổ tông Long Công vẫn yêu thích từ trước đến nay.\n\nThất thiếu gia chỉ tay vào Long Công đang ngồi bên trên long ỷ, mắng to: “Lão Bát, cái tên khốn kiếp này, ngươi điên rồi.”\n\n“Ngươi vì thủ tín Thiên Đình, đã giết chết huynh đệ khác họ trung thành với mình nhất.”\n\n“Vì che giấu bí mật Long nhân hưng thịnh, ngươi tự tay hại chết phụ thân của mình.”\n\n“Vì luyện tiên cổ Như Mộng Lệnh, ngươi đã biến người phụ nữ yêu ngươi nhất thành cổ tài.”\n\n“Hiện tại, ngươi vì ứng phó sát chiêu Long Nhân Tịch Diệt mà vươn độc thủ lên người ngàn vạn tộc nhân vô tội, muốn dùng bọn họ để thí nghiệm.”\n\n“Vì sao tâm địa của ngươi lại ác độc, lại lạnh lùng như vậy?”\n\n“Ngươi cảm thấy đưa ra những cái gọi là chứng cứ này, chúng ta sẽ tin tưởng ngươi? Ha ha, ngươi đúng là buồn cười, xem chúng ta là kẻ ngu à?”\n\n“Ha ha, không, ngươi không phải buồn cười mà là đáng thương, cũng thật đáng buồn.”\n\n“Ngươi muốn mang lại hạnh phúc cho người phụ nữ của ngươi, kết quả thì sao? Ngươi bảo nàng ta hy sinh để cho ngươi luyện cổ. Ha ha ha.”\n\n“Ngươi muốn trở thành sự kiêu ngạo của phụ thân ngươi, kết quả thì sao? Ngươi giết ông ấy, tự tay giết ông ấy.”\n\n“Ngươi hứa cho Hoàng Duy một đại nghiệp, một hy vọng. Nhưng ngươi lại vì thế mà giết y. Đến bây giờ, đại nghiệp đâu?”\n\n“Ha ha ha, ha ha ha!” Thất thiếu gia cuồng tiếu, cười đến nước mắt chảy xuống: “Ngươi trăm phương nghìn kế muốn dẫn đầu Long nhân tộc quật khởi, kết quả thì sao? Kết quả Long nhân tộc sắp bị hủy diệt, bị diệt vong.”\n\n“Là ngươi, là ngươi. Nếu không phải ngươi cứ dã tâm bừng bừng, chiếm lấy đảo Nam Hoa, di chuyển tộc nhân, liều mạng phát triển, không ngừng tạo ra mâu thuẫn giữa Long nhân và Nhân tộc, làm sao có nhiều chuyện xảy ra như thế? Nếu Long nhân tộc vẫn bình an vô sự, lão tổ tông cũng không có suy nghĩ muốn diệt tuyệt Long nhân tộc chúng ta.”\n\n“Ngô Soái ơi Ngô Soái, ngươi là cường giả gần với lão tổ tông nhất trong Long nhân tộc chúng ta, nhưng ngươi mang lại cho Long nhân tộc không phải huy hoàng, cũng không phải hy vọng, càng không phải là bình đẳng hoặc tôn nghiêm, mà là...hủy diệt.”\n\n“Ngươi thật sự là một bi kịch, cuộc đời của ngươi là một bi kịch.”\n\nBên trong đại điện im ắng, vắng lặng.\n\nNgô Soái ngồi ngay ngắn trên long ỷ, mặt không biểu cảm.\n\nLúc này, một cổ tiên Long nhân chậm rãi bước ra, đứng đằng trước Ngô Soái, sau đó quay mặt hướng về phía mọi người. Vị cổ tiên Long nhân này trầm giọng nói: “Ta ủng hộ Ngô Soái đại nhân.”\n\nThất thiếu gia kinh ngạc: “Tam... tam thúc người?”\n\nVị cổ tiên Long nhân thứ hai bước ra, cũng đứng trước người Ngô Soái, quay mặt lại với chúng tiên Long nhân. Vị cổ tiên này dùng âm thanh vô cùng lớn hô to: “Ta rất ủng hộ mưu lược của Ngô Soái đại nhân.”\n\nThất thiếu gia chấn kinh: “Ngũ bá?”\n\nSau đó, vị cổ tiên thứ ba, thứ tư, thứ năm... Tất cả cổ tiên Long nhân đều đứng trước mặt Ngô Soái.\n\nTrong nháy mắt, chỉ còn lại một mình thất thiếu gia.\n\nY khó tin gào lên: “Các người đều điên rồi sao?”\n\n“Nếu như đây chính là điên, vậy chúng ta đều là tên điên.”\n\n“Haha, giống như Nhân Tổ trở thành người điên, ta cam tâm tình nguyện.”\n\n“Tiểu Thất, ngươi vẫn còn chưa rõ sao? Nếu chúng ta ngay cả sống chết cũng không được tự do, bị người ta khống chế là chuyện bi ai đến cỡ nào. Dù người này là tổ tiên của chúng ta, cũng tuyệt đối không được.”\n\nNgô Soái chậm rãi đứng dậy từ trên long ỷ. Y đã lệ rơi đầy mặt.\n\n“Các vị, Ngô Soái ta xin thề ở đây.” Giọng nói của Ngô Soái rất khàn: “Ta nhất định sẽ tồn vong cùng Long nhân tộc, vì Long nhân tộc mà kính dâng lòng của ta, máu của ta, toàn bộ tinh thần và chiến ý của ta.”\n\n“Giả sử cuối cùng ta thất bại, ta cũng sẽ chiến đấu đến thời khắc cuối cùng của sinh mệnh.”\n\n“Giả sử ta chết đi, tinh thần và ý chí của ta cũng sẽ được truyền lại.”\n\n“Giả sử ý chí và tinh thần của ta không tồn tại, dù chỉ còn là một cái tên, ta cũng sẽ tiếp tục tác chiến, không ngừng chống lại.”\n\nOành!\n\nDưới sự tăng phúc của Nhân Trung Hào Kiệt, Long Cung cũng khó ngăn cản được Long Công.\n\n“Biến đi.” Sau một khắc, một long trảo kích của Long Công đã đánh bay Long Cung.\n\nTầm mắt của Long Công một lần nữa khoáng đạt, nhưng ông ta không hề có chút vui mừng nào, bởi vì Phương Nguyên đã đến gần tháp Giám Thiên.\n\nKhông chỉ hắn, đám Vũ nhân Dung, Băng Tắc Xuyên, Thẩm Tòng Thanh cũng đang mãnh liệt tấn công đến, thế công lần này cực kỳ khủng bố.\n\nLong Công đã ngăn cản không kịp.\n\nLúc này, cho dù tháp Giám Thiên đã hư hoá, cũng không thể thoát khỏi tình thế nguy hiểm. Bởi vì bản thân Phương Nguyên nắm giữ sát chiêu Mộng đạo.\n\nMặc dù Phượng Kim Hoàng có thể khắc chế, nhưng cuối cùng nàng cũng chỉ là cổ sư phàm nhân mà thôi. Muốn chống lại Phương Nguyên trong trạng thái lúc này, tuyệt đối có lòng mà không đủ lực.\n\n“Mau dùng Mệnh Bại đi.” Long Công rống to.\n\nCổ tiên bên trong tháp Giám Thiên giật mình, không quản địch ta, liều tính mạng một lần nữa thúc lên sát chiêu.\n\nBầu trời đột nhiên sáng tỏ.\n\nTất cả đều là ánh sáng.\n\nÁnh sáng màu trắng.\n\nTràn ngập mặt đất thiên hạ, bốn phương tám hướng."
}
