{
  "id": "chuong-115-tien-len-trung-giai",
  "slug": "chuong-115-tien-len-trung-giai",
  "title": "Chương 115: Tiến lên trung giai",
  "order": 115,
  "volume": "",
  "content": "Chương 115: Tiến lên trung giai\n-------------------------------\n\nMàng sáng trong suốt, mặt biển Chân nguyên đỏ nhạt, ba đào sinh diệt, sóng triều lên xuống.\n\nTrên mặt biển, hai con Tửu Trùng trắng mập đang hút nước. Trên khoảng không phía trên, Hắc Thỉ cổ như con bọ rùa màu đen lẩn quẩn quanh Xích Thiết Xá Lợi cổ đang lơ lửng, không ngừng vỗ cánh lượn vòng.\n\nBạch Ngọc cổ như viên đá cuội, chìm sâu dưới đáy biển, không hề nhúc nhích.\n\nXuân Thu Thiền thì giấu kín mình, vẫn tiếp tục ngủ say tịnh dưỡng như trước.\n\n“Đến lúc rồi.” Phương Nguyên động ý niệm, sóng biển cuộn trào, một luồng Chân nguyên xông ngược lên, trực tiếp rưới vào trong Xích Thiết Xá Lợi cổ.\n\nXích Thiết Xá Lợi cổ lập tức lảo đảo bay lên, tỏa ra hào quang đỏ rực.\n\nKhông lâu sau, Xá Lợi cổ như thể một vầng mặt trời dần dần mọc lên, hào quang chiếu rọi trên toàn bộ vách Không khiếu.\n\nHào quang, bỏng cháy như lửa, chói loà như đao kiếm.\n\nHắc Thỉ cổ nhanh chóng không chịu nổi, tõm một tiếng, chui vào trong Chân nguyên hải.\n\nHai con Tửu Trùng lại không chìm xuống.\n\nBạch Ngọc cổ thì loé loé sáng bên dưới đáy biển.\n\nNếu dựa theo phương pháp bình thường, Phương Nguyên muốn tiến quân lên Nhị chuyển trung giai thì chỉ có cách ra sức dùng nước mài mòn, không ngừng thúc giục Chân nguyên đỏ nhạt cọ rửa vách khiếu xung quanh.\n\nThế nhưng hiện tại, Xích Thiết Xá Lợi cổ bộc phát ra luồng ánh sáng đỏ chói loá, khí thế bàng bạc, thay thế Chân nguyên đỏ nhạt, trực tiếp tưới vào trong vách khiếu xung quanh, hiệu quả đáng kinh ngạc.\n\nDưới sự chăm chú của Phương Nguyên, cả màng sáng đang lấy tốc độ mắt thường có thể thấy được mà không ngừng dày lên.\n\nÁnh sáng trên màng ngưng kết thành từng dòng chảy. Cuối cùng, màng sáng dần biến thành màng nước, gợn sóng ánh sáng lưu chuyển không ngừng phía trên, khi tỏ khi mờ.\n\nGiờ khắc này, Phương Nguyên đã tiến lên trung giai!\n\nThế nhưng Xá Lợi cổ vẫn còn tỏa ra hào quang đỏ rực.\n\nNhững tia sáng chói lọi tràn ngập Không khiếu, thay thế Chân nguyên mà liên tục rót tinh hoa và năng lượng bên trong mình vào Không khiếu Phương Nguyên.\n\nMàng nước tiếp nhận toàn bộ, sóng ánh sáng phía trên sóng sánh như nước, lưu chuyển càng ngày càng trôi chảy.\n\nQuá trình này kéo dài chừng một khắc chung.\n\nNăng lượng bên trong Xích Thiết Xá Lợi cổ tiêu hao hết hoàn toàn, thân hình nó biến thành trong suốt, sau đó hoàn toàn biến mất trong ánh sáng đỏ.\n\nNó vừa biến mất, ánh sáng đỏ nóng rực cũng bỗng nhiên tan biến.\n\nKhông khiếu khôi phục lại cảnh tượng yên bình lúc trước.\n\nChỉ là màng nước trở nên càng dày hơn, Xích Thiết Xá Lợi cổ lần này đã giảm bớt cho Phương Nguyên rất nhiều thời gian và công sức.\n\nMột sợi Chân nguyên màu đỏ thắm xuất hiện trong nguyên hải.\n\nĐây là Chân nguyên Nhị chuyển trung giai, so với Chân nguyên sơ giai màu đỏ nhạt, nó càng cô đọng hơn, chìm xuống sâu dưới đáy biển, quanh quẩn xung quanh Bạch Ngọc cổ.\n\nXích Thiết Xá Lợi cổ có thể trực tiếp tăng cường nội tình Không khiếu. Biểu hiện ra trên người cổ sư chính là hiệu quả nâng cao lên một cảnh giới nhỏ.\n\nLoại cổ trùng này tự nhiên là dùng càng sớm càng tốt.\n\nCổ sư tu vi càng cao, sức chiến đấu càng mạnh, xác suất sống còn lại càng lớn. Đồng thời, hoàn thành nhiệm vụ càng nhiều, nguyên thạch kiếm được cũng càng nhiều hơn. Với phương diện nào, nó cũng có ảnh hưởng tốt.\n\nSau khi đạt đến trung giai, Phương Nguyên lại lấy ra vài khối thạch nhanh chóng bổ sung Chân nguyên. Mãi cho đến khi toàn bộ Chân nguyên hải trong Không khiếu đạt đến bốn thành bốn Chân nguyên trung giai màu đỏ tươi, hắn mới ngừng lại.\n\nNửa giờ sau, hắn lại lần nữa bước vào rừng đá, thâm nhập vào khu vực trung tâm.\n\nHắn vừa đạp một bước vào trong đường cảnh giới của đàn khỉ, trong cột đá lập tức xuất hiện một đám con Ngọc Nhãn Thạch Hầu đang phẫn nộ.\n\nChúng nó khẹt khẹt kêu to, bổ nhào về phía Phương Nguyên.\n\nPhương Nguyên mặt không đổi sắc, phần lớn lực chú ý thì đang tập trung vào cái hốc đá trên tầng cao nhất.\n\nNgọc Nhãn Thạch Hầu thông thường, chỉ cần không lọt vào trong bao vây của bọn chúng, cũng không đáng lo. Mấu chốt của vấn đề nằm ở con Thạch Hầu Vương này.\n\nRốt cuộc là cổ trùng nào đang sống nhờ trên người nó đây?\n\nĐiểm này Phương Nguyên cũng không suy đoán được.\n\nPhương Nguyên vừa chầm chậm lùi về phía sau vừa cẩn thận quan sát, thế nhưng con Thạch Hầu Vương này vẫn một mực không lộ diện.\n\nPhương Nguyên âm thầm cảm thấy kỳ lạ trong lòng: “Lẽ nào đàn khỉ này không có Hầu Vương? Nếu như có Hầu Vương, nhà cửa bị xâm phạm như vậy, nó ắt xông ra trước tiên. Đợi một chút, hay là nó đã ra rồi!”\n\nHắn mới vừa nghĩ đến đây, Xuân Thu Thiền vốn vẫn một mực ngủ say trong Không khiếu chợt hiện ra, thân thể còn không ngừng run rẩy, yếu ớt phát ra một tiếng kêu mỏng manh, như thể đáp lại nỗi hoảng sợ trong nội tâm Phương Nguyên.\n\nBản mệnh cổ cảnh báo!\n\nĐây là hiện tượng chỉ xảy ra khi bản mệnh cổ cảm thấy mạng sống của cổ sư bị uy hiếp mãnh liệt.\n\nTrong thoáng chốc, tóc gáy Phương Nguyên dựng đứng. Hắn không chút nghĩ ngợi, vô thức toàn lực thúc giục Bạch Ngọc cổ.\n\nToàn thân hắn bao phủ trong một quầng sáng bạch ngọc.\n\nNgay sau đó, một con Thạch Hầu Vương lớn gấp ba lần khỉ đá bình thường bỗng nhiên xuất hiện ở bên trái Phương Nguyên, móng vuốt sắc bén chộp vào trên vai trái hắn.\n\nPhịch một tiếng, công kích Thạch Hầu Vương bị phòng ngự của Bạch Ngọc cổ ngăn cản, không công trở về.\n\nTrong tích tắc bị công kích này, Bạch Ngọc cổ bên trong Không khiếu Phương Nguyên đột nhiên sáng lên, bỗng chốc hấp thu đến hơn nửa thành Chân nguyên đỏ tươi.\n\nĐổi lại là Phương Nguyên lúc Nhị chuyển sơ giai, chừng ấy sẽ là tiêu hao gần trọn một thành Chân nguyên đỏ nhạt.\n\nTừ đây có thể thấy được, một kích đánh lén hung bạo Thạch Hầu Vương có bao nhiêu nham hiểm tàn nhẫn!\n\nNgay cả Phương Nguyên tính tình điềm tĩnh lúc này cũng không không khỏi mướt mồ hôi. Nếu không phải mấy ngày nay hắn cố gắng tôi luyện bản thân, mài giũa mình đến trạng thái chiến đấu tốt nhất thì không chừng đã xong trong tay Thạch Hầu Vương rồi.\n\nVừa rồi chỉ cần có hơi phản ứng không kịp, vai trái Phương Nguyên ắt phải không thể bảo vệ được, toàn bộ cánh tay trái cũng đừng mơ dùng được nữa. Kết cục của Phương Nguyên sẽ thê thảm hệt như kết cục của Cổ Nguyệt Man Thạch trước đó không lâu.\n\n“Trên người của Thạch Hầu Vương vậy mà sống nhờ một cổ trùng hoang dại có khả năng làm ẩn thân!” Phương Nguyên cấp tốc lùi về, hắn không có cổ trùng để dò xét ẩn hình, tức thì đã rơi vào hạ phong.\n\nCon Thạch Hầu Vương này tựa hồ càng xảo quyệt hơn khỉ đá thông thường, sau một kích không trúng, nó lại tiếp tục ẩn thân, không biết đã ẩn nấp đến chỗ nào.\n\nKhông cần nghi ngờ, điều này đã gây ra cho Phương Nguyên một áp lực tâm lý khổng lồ.\n\nHắn thúc giục Bạch Ngọc cổ, tạo thành phòng ngự toàn thân, mỗi thời mỗi khắc đều đang tiêu hao Chân nguyên. Hắn không thể một mực duy trì nó.\n\nCho dù là lúc quần nhau với bầy khỉ đá, hắn cũng luôn luôn ở thời khắc mấu chốt mới khởi động Bạch Ngọc cổ tiến hành phòng ngự.\n\nNếu như liên tục duy trì trạng thái như vậy thì cũng không được bao lâu, Chân nguyên của hắn sẽ tiêu hao gần như không còn gì.\n\nHơn năm trăm con khỉ đá hùng hùng hổ hổ chạy đến bao vây quanh Phương Nguyên.\n\nPhương Nguyên cố gắng dùng tốc độ nhanh nhất lùi về phía sau, kéo dài khoảng cách.\n\nKhí thế của một vài con khỉ đá càng ngày càng yếu, vài con bỗng nhiên quay lại chỗ cũ, bắt đầu quay lại nhìn nhà mình.\n\n“Khẹt!” Đúng lúc này, Ngọc Nhãn Thạch Hầu Vương lại xuất hiện, lớn tiếng hiệu lệnh.\n\n“Khẹt khẹt!!” Bầy khỉ lập tức hưởng ứng, mê man và do dự biến mất, lần nữa triển khai truy sát Phương Nguyên.\n\nNhìn hơn năm trăm con Ngọc Nhãn Thạch Hầu miệt mài truy sát mình, Phương Nguyên cũng không hoảng lại, trái lại khoé miệng lộ ra một nụ cười lạnh.\n\nBiến cố này sớm trong dự liệu của hắn.\n\nHắn thâm nhập vào trung tâm rừng đá nhưng chỉ lựa chọn một tuyến đường dễ dàng nhất, đả thông một lối đi mà thôi, xung quanh lối đi này vẫn tồn tại một số lượng lớn đàn khỉ đá.\n\nLối đi này, đối với Phương Nguyên mà nói, vô cùng quen thục. Nhưng với những con khỉ trí tuệ không cao này, chúng nó sao có thể biết được điều này? Dưới sự xúi giục của Thạch Hầu Vương, đàn khỉ đá xông ra loạn xạ trong rừng đá, hiển nhiên là xâm phạm vào đường cảnh giới của đàn khỉ khác, rất nhanh thì dẫn đến phản kích của những đàn khỉ này.\n\nRừng đá rơi vào hỗn loạn!\n\nVô số con Ngọc Nhãn Thạch Hầu đứng ở lập trường bảo vệ nhà cửa của mình mà bắt đầu chém giết lẫn nhau.\n\nNếu như lại thêm vài chục năm nữa, nói không chừng Thạch Hầu Vương có thể phát triển thành thiên thú vương, hoàn toàn có thể thống nhất khu rừng đá này. Thế nhưng hiện tại, nó chỉ là bách thú vương, vẫn không có năng lực khống chế nhiều khỉ đá như vậy.\n\nNhững đàn khỉ đá khác nhau rơi vào trong cuộc chiến hỗn loạn.\n\nTrong lúc nhất thời, bên tai Phương Nguyên toàn là tiếng kêu khẹt khẹt rối loạn của bọn khỉ.\n\nHơn năm trăm con khỉ đá đuổi giết hắn nhanh chóng bị đàn khỉ đá quấn chân,nhưng con Thạch Hầu Vương thì vẫn đuổi theo Phương Nguyên không bỏ.\n\nPhương Nguyên vừa đánh vừa lui. Trong khoảng thời gian này, Thạch Hầu Vương nhiều lần đánh lén hắn, mỗi lần đều khiến cho Chân nguyên hắn tổn hao một lượng lớn. May mà trước lúc đến đây, hắn đã tấn thăng trung giai. Bằng không, với chút ít Chân nguyên sơ giai kia, làm sao hắn có thể chống đỡ được tiêu hao như vậy.\n\nPhương Nguyên hoàn toàn lâm vào thế hạ phong tuyệt đối, hắn không nắm được sơ hở nào của Thạch Hầu Vương.\n\nCơ hội phản kích duy nhất chính là trong tích tắc Thạch Hầu Vương tấn công. Thế nhưng, Phương Nguyên dù phản ứng được nhưng lại không kịp làm ra động tác phản kích nào.\n\nThạch Hầu Vương có cổ trùng ẩn thân, nắm chắc quyền chủ động, lúc nào muốn tập kích Phương Nguyên thì tập kích. Cho dù Phương Nguyên chém nó bị thương, nó cũng có thể sử dụng cổ trùng ẩn thân bình yên bỏ trốn, có thể nói là đã đứng ở thế bất bại.\n\n“Ta không có cổ trùng phá bỏ ẩn hình, phần thắng trong trận chiến này cực nhỏ! Nếu như có thủ đoạn công kích phạm vi lớn thì có lẽ ta có thể thử một lần, thế nhưng Nguyệt Mang cổ... Trừ phi gặp may, vừa vặn bắn trúng Thạch Hầu Vương, nhưng khả năng này thật sự quá nhỏ bé.”\n\nPhương Nguyên nhìn thấu tình hình, lập tức lùi lại.\n\nThế nhưng Thạch Hầu Vương lại tựa như đã quyết tâm rồi, phải giết bằng được hắn.\n\nPhương Nguyên lùi đến cự ly cách cửa đá một trăm thước thì chợt dừng bước.\n\n“Chân nguyên của ta chỉ còn hơn một thành một ít, với cự ly một trăm bước, ta hoàn toàn không chống đỡ được. Cho dù là tiến vào mật thất thứ hai, đóng cửa đá, con Thạch Hầu Vương này cũng có thể phá cửa mà vào!”\n\nPhương Nguyên vốn cho rằng, con Thạch Hầu Vương này truy sát mình trong một khoảng thời gian dài thì hẳn là sẽ bỏ cuộc. Nhưng thật không ngờ nó lại cố chấp như vậy.\n\nLúc này, hắn đã lùi ra khỏi rừng đá, xung quanh là một vùng đất trống.\n\nVô số khỉ đá chiến nhau hỗn loạn trong rừng đá, không khí sôi trào, tiếng động chúng nó phát ra vô cùng huyên náo, vang vọng ong ong trong khoảng không gian giữa lòng núi này.\n\nPhương Nguyên không đi nữa, trực giác trong chiến đấu nói cho hắn biết, Thạch Hầu Vương đang ẩn thân ở chỗ nào đó, chờ đợi sơ hở của hắn, sau đó thực hiện một kích chí mạng.\n\nPhương Nguyên biết mình đã rơi vào bước đường cùng.\n\nNếu như là cổ sư Nhị chuyển thông thường, e rằng lúc này đã suy sụp, không chịu nổi áp lực vô hình này.\n\nThế nhưng Phương Nguyên vẫn bình tĩnh như trước.\n\nTình hình này cũng trong dự tính của hắn, chỉ là khả năng xảy ra rất nhỏ mà thôi. Theo lý mà nói, Thạch Hầu Vương cũng sẽ có tập tính của khỉ đá, lưu luyến nhà mình. Nhưng không biết vì lẽ gì, con Thạch Hầu Vương này cứ đuổi theo, không giết chết Phương Nguyên thì không bỏ.\n\n“Nếu lựa chọn mạo hiểm, thì phải có giác ngộ trả giá bằng sinh mạng!” Phương Nguyên bắt đầu cởi áo xuống, ánh mắt rét lạnh."
}
