{
  "id": "chuong-64-chuyen-mo-am-de-lam-chuyen-djuong-hoang-kho-thanh",
  "slug": "chuong-64-chuyen-mo-am-de-lam-chuyen-djuong-hoang-kho-thanh",
  "title": "Chương 64: Chuyện mờ ám dễ làm, chuyện đường hoàng khó thành",
  "order": 64,
  "volume": "",
  "content": "Chương 64: Chuyện mờ ám dễ làm, chuyện đường hoàng khó thành\n------------------------------------------------------------\n\nMấy ngày nay, nhiệt độ càng ngày càng cao.\n\nChính ngọ, mặt trời chói chang chiếu trên cao, mặc sức tỏa nhiệt xuống bên dưới.\n\nĐội buôn đã đi rồi, việc buôn bán trong khách sạn lại quạnh quẽ trở lại.\n\nPhương Nguyên đi vào sảnh ăn lập tức dẫn đến sự chú ý của bọn tiểu nhị.\n\nMột gương mặt quen thuộc lập tức chạy như điên đến, dáng vẻ tươi cười nịnh nọt: “Ôi chao, công tử, ngài đến rồi! Mời vào trong ngồi.”\n\n“Cho ta một vò rượu, cắt thêm một cân thịt bò, thêm vài món ăn sáng nữa.” Phương Nguyên bước vào sảnh ăn, đi về phía vị trí cũ gần cửa sổ.\n\nVẻ mặt tiểu nhị trở nên lúng túng: “Công tử, thật ngại quá, lần trước đội buôn đến, chưởng quỹ đã bán hết rượu Thanh Trúc rồi. Hôm nay nơi này của chúng tôi đã không còn rượu này nữa.”\n\nPhương Nguyên gật gật đầu, cũng không thấy bất ngờ: “Vậy cho ta một vò rượu gạo đi, nhân tiện nói cho chưởng quỹ năm nay cất nhiều rượu Thanh Trúc hơn một chút, ta muốn đặt trước trên trăm vò. Về phần tiền đặt cọc ít nhiều gì đó, các ngươi cứ tính toán trước rồi lại báo cho ta.”\n\nHôm nay Tửu Trùng đã để lộ ra rồi, cũng không khiến ai hoài nghi, hắn hoàn toàn không cần phải e ngại chuyện mua rượu.\n\n“Vâng vâng, lời này tiểu nhân nhất định sẽ nói lại! Công tử ngài cứ yên tâm!” Tiểu nhị vỗ ngực một cái, giọng điệu chắc chắc.\n\nKhông lâu sau, cả rượu và thức ăn đều được mang lên.\n\nPhương Nguyên vừa ăn vừa nhìn ra ngoài cửa sổ.\n\nKhí trời nóng bức, hơn nữa lại là lúc ăn cơm, người trên đường hiện giờ rất thưa thớt.\n\nÁnh mặt trời chiếu xuống mặt đất, chiếu xuống cả những căn lầu trúc xanh biêng biếc.\n\nMột vài nông phu phàm nhân chân trần dính bùn đất đang vác xẻng hoặc là gánh đòn gánh đi lại ở phía trước, hiển nhiên là bọn họ vừa làm xong việc đồng án, bây giờ đang trở về nhà.\n\nHai đứa trẻ rượt đuổi nhau trên đường, đứa phía trước giơ cao cái chong chóng trúc nhỏ, đứa phía sau đuổi theo kêu khóc, dường như là thằng nhóc con trước mặt đã giật cái chong chóng.\n\nLúc này, hai cổ sư trẻ tuổi quấn đai lưng xanh bước nhanh đến, dáng vẻ vội vã.\n\n“Cút ngay, đừng cả đường!” Một cổ sư đẩy mạnh nông phu trước mặt.\n\nCác nông phu hoảng sợ né tránh.\n\n“Hừ!” Hai cổ sư trẻ tuổi đi qua với vẻ mặt lạnh lùng kiêu ngạo.\n\nPhương Nguyên nhìn thấy nhưng trong mắt có hơi thất thần, một bộ phận tâm trí hắn đã phân ra đi vào Không khiếu.\n\nTrong Không khiếu, màng nước bên ngoài im lặng chuyển động, mặt biển Chân nguyên Thanh Đồng gợn sóng ba đào.\n\nTửu Trùng chìm chìm nổi nổi trong nguyên hải, khi thì thoải mái lăn lộn, khi thì cuộn tròn lại. Xuân Thu Thiền rơi vào giấc ngủ say đã tự mình ẩn nấp. Bạch Thỉ cổ với hình dáng tròn trĩnh thì vỗ cánh bay vòng vòng trên không.\n\nBạch Thỉ cổ và Hắc Thỉ cổ nổi danh như nhau, đều là cổ trùng quý hiếm trong nhóm Nhất chuyển, giá thị trường của chúng nó còn cao hơn Tửu Trùng.\n\nNhưng mà, mặc dù chúng có tác dụng giống nhau, ngoại hình tương tự, tuy nhiên con đường thăng cấp sau này lại khác nhau.\n\nHắc Thỉ cổ hợp luyện với Thanh Ti cổ thành Hắc Tông cổ Nhị chuyển, thăng cấp lần nữa thì là Cương Tông cổ Tam chuyển.\n\nMà Bạch Thỉ cổ, con đường thăng cấp tốt nhất là hợp luyện với Ngọc Bì cổ, luyện thành Bạch Ngọc cổ(1) Nhị chuyển, thăng cấp lần nữa là Thiên Bồng cổ Tam chuyển.(2)\n\nCương Tông cổ có thể làm cho bộ lông của cổ sư cứng như cương châm, vừa tấn công vừa phòng thủ. Thiên Bồng cổ làm cho da cả người cổ sư cứng như bạch ngọc, đồng thời hạn chế hiệu quả các loại công kích như nguyệt nhận.\n\nTrong lòng Phương Nguyên tràn đầy vui mừng. Có được Bạch Thỉ cổ là một chuyện, thứ làm hắn thật sự vui vẻ chính là truyền thừa của Hoa Tửu Hành Giả.\n\n“Bạch Thỉ cổ có thể tăng cường sức lực, Hoa Tửu Hành Giả lại sắp đặt tảng đá lớn chặn đường, xem ra là để cho ta luyện hóa Bạch Thỉ cổ xong, sau này có đủ sức mạnh thì đẩy tảng đá ra, tiếp tục đi về phía trước. Đây cũng chính là khảo nghiệm thứ nhất.”\n\n“Theo ý định của Hoa Tửu Hành Giả khi bố trí cửa ải này thì có thể suy đoán ra, truyền thừa tiếp theo nhất định có cửa ải thứ hai, cửa ải thứ ba. Quan trọng nhất là có thể khẳng định, ông ta thiết lập nên truyền thừa này không phải là gài bẫy mà là rất thành tâm.”\n\n“Nhờ vào truyền thừa này, ta có thể đạt đến Tam chuyển nhanh hơn, sau đó rời khỏi núi Thanh Mao này, đi ra ngoài lang bạt, nắm giữ tiên cơ!”\n\nCổ sư tu hành cần nhất là cái gì?\n\nĐáp án chỉ có hai chữ: tài nguyên.\n\nPhương Nguyên muốn tu hành thì cần tài nguyên. Thế nhưng tài nguyên gia tộc có hạn, muốn tài nguyên thì phải tranh đoạt.\n\nKhông chỉ phải tranh đoạt, còn nhất định phải giành thắng lợi trong tranh đoạt.\n\nĐối với hắn mà nói, cạnh tranh càng nhiều, thắng lợi càng nhiều, lá bài tẩy của hắn lại càng bại lộ nhiều, càng khiến người ta dè chừng.\n\nDè chừng tích luỹ đến một mức độ nhất định sẽ trở thành chèn ép ngăn cản bước tiến của hắn.\n\nPhương Nguyên giết gia nô, vì sao Mạc gia không truy cứu? Phương Nguyên cưới bóc tất cả bạn cùng lứa, vì sao những trưởng bối này lại không hỏi tội? Phương Nguyên chống lại gia tộc, không vào thể chế, vì sao tộc trưởng lại lựa chọn khoan dung?\n\nTất cả là vì hắn nhỏ yếu, hắn có tư chất loại bính.\n\nBọn họ cậy mình mạnh mẽ, không thèm giết kẻ nhỏ yếu. Dưới thể chế của gia tộc, so đo với thứ nhỏ nhoi như Phương Nguyên không chỉ mất mặt mà còn làm cho người khác thấy mình quá ác nghiệt, quá vô tình, làm hỏng vòng giao thiệp của bản thân.\n\nNhỏ yếu, chính là ô dù của Phương Nguyên hiện giờ.\n\nThế nhưng, theo việc không ngừng tranh đoạt tài nguyên, Phương Nguyên sẽ thể hiện ra càng ngày càng lớn mạnh. Điều này sẽ làm mọi người chú ý và dè chừng, rồi sẽ lôi kéo. Cho dù Phương Nguyên lựa chọn phe cánh nào thì hắn đều sẽ gặp phải chèn ép và kiềm kẹp từ phía phe cánh khác.\n\nMà kiềm kẹp và chèn ép sẽ kéo chậm tốc độ phát triển của hắn.\n\nPhương Nguyên biết rất rõ hoàn cảnh lúc này của mình. Hoàn cảnh hiện tại của hắn rất huyền diệu, nhìn như là hắn đã đắc tội với tất cả mọi người nhưng thật ra hắn không hề đắc tội với người nào.\n\nThế nhưng theo thời gian, tu vi tăng lên, mâu thuẫn này sẽ nảy sinh, sẽ trở nên gay gắt.\n\nPhương Nguyên biết mâu thuẫn này sớm muộn gì cũng sẽ trở nên gay gắt, thế nhưng việc này đến càng muộn thì mới càng có lợi cho hắn.\n\nDo đó, truyền thừa này của Hoa Tửu Hành Giả thực sự là xuất hiện rất đúng lúc!\n\nCó truyền thừa này thì hắn đã có tài nguyên ẩn giấu. Nhờ vào tài nguyên này, hắn có thể tự do bên ngoài thể chế, tự đi một mình, ung dung tu hành, âm thầm tích góp thực lực.\n\nVào thể chế thì sẽ phải đứng vào hàng, cho dù bản thân hắn không tranh giành thì tuyệt đối cũng sẽ bị tranh đoạt của đảng phái và chính trị liên luỵ.\n\nNgười bước vào thể chế chính là quân cờ. Đầu tiên ngươi phải trở thành một quân cờ hợp cách, người khác mới yên tâm sử dụng ngươi. Yên tâm dùng ngươi, ngươi mới có thể có cơ hội bò lên, nhưng lúc nào cũng vẫn phải cẩn thận, đừng để bị trở thành tốt thí.\n\nPhương Nguyên biết quá rõ quá trình này, cho dù có bao nhiêu trí tuệ thì cũng không làm gì được lề lối này. Đây là quy củ!\n\nQuan trọng nhất là hắn chỉ có tư chất loại bính, đối với gia tộc mà nói, hắn hoàn toàn không đáng được đầu tư mà thường là sẽ trở thành tốt thí.\n\nCho nên con đường phát triển tốt nhất chính là phát triển một mình, cứ như vậy, hắn có thể tránh khỏi phần lớn cạnh tranh, hình tượng dày công xây dựng lúc trước cũng có thể được duy trì trong lòng cao tầng sơn trại.\n\n“Chuyện trên thế gian này đều là chuyện mờ ám dễ làm, chuyện đường hoàng khó thành. Ta nhờ vào truyền thừa của Hoa Tửu Hành Giả là có thể âm thầm tu hành, tích góp sức mạnh, không gây chú ý, không dẫn đến bị chèn ép. Nhưng mà chuyện cướp bóc trấn lột vẫn phải tiếp tục, bỗng nhiên gián đoạn thì sẽ gây nghi ngờ, hơn nữa ta cũng cần nguyên thạch.” Phương Nguyên bắt đầu suy tính cho sau này.\n\nHắn quả thật là cần nguyên thạch.\n\nNhững người cùng lứa khác chỉ mới bắt đầu luyện hoá, nuôi dưỡng con cổ trùng thứ hai, còn hắn thì luyện hóa Tiểu Quang cổ lại có thêm Bạch Thỉ cổ, toàn bộ có đến bốn con cổ trùng.\n\nTrước đây hắn nuôi Nguyệt Quang cổ và Tửu Trùng, mỗi ngày cần gần một khối nguyên thạch. Bây giờ tính ra, hắn nuôi cổ trùng, tiêu hao nguyên thạch mỗi ngày còn vượt qua hai khối một chút!\n\nChỉ tính nguyên thạch cần thiết để tu hành, còn có phí sinh hoạt, một ngày hắn cần ít nhất năm khối!\n\nNăm khối nguyên thạch đủ cho năm tháng sinh hoạt phí của một nhà phàm nhân ba miệng ăn.\n\nTuy trong tay hắn có mấy trăm khối nguyên thạch nhưng cũng không chịu nổi tiêu xài như vậy về lâu về dài.\n\nQuan trọng hơn là, càng về sau, sổ sư lại càng cần tiêu xài nhiều, nhất là lúc lên Nhị chuyển, mỗi lần hợp luyện cổ trùng đều là một khoản chi phí xa xỉ.\n\nNghĩ đến đây, Phương Nguyên liền lo lắng.\n\nNguyên thạch là một vấn đề nan giải, chỉ dựa vào cướp bóc trấn lột bạn học cùng với tích góp trong tay thì chỉ có thể trì hoãn vấn đề này bùng phát.\n\nTrừ điều này ra, hắn còn có một phiền phức khác, đó chính là việc nuôi dưỡng Bạch Thỉ cổ.\n\nThức ăn của Bạch Thỉ cổ là thịt heo.\n\nChữ \"Thỉ\" này chính là chỉ heo, thức ăn của hệ Thỉ cổ đều là thịt heo.\n\nSức ăn Hắc, Bạch Thỉ cổ đều rất lớn, mỗi năm ngày cho ăn một lần, mỗi bữa phải ăn toàn bộ một con heo trưởng thành.\n\nGiá thịt heo ở thế giới này cũng không rẻ. Phàm nhân chỉ có lúc mừng năm mới mới có thể giết một con heo, chấm thêm chút thức ăn mặn. Không có kỹ thuật nuôi trồng trên quy mô lớn như ở Trái Đất, giá cả các loại thịt heo thịt bò vân vân đều là phàm nhân không ăn nổi. Hơn nữa, địa hình núi Thanh Mao dốc đứng, diện tích sống nhỏ hẹp thì có bao nhiêu không gian để chăn nuôi gia súc chứ?\n\nGần núi cậy núi, gần sông cậy sông, ngày thường các sơn dân thỉnh thoảng có thể ăn được thịt heo phần lớn là do thợ săn bắt giết heo rừng.\n\n“Xem ra sau này ta phải tự mình đi săn, giết heo lấy thịt.” Ánh mắt Phương Nguyên loé sáng.\n\nChỉ dựa vào việc mua thịt heo ở trong sơn trại thì, thứ nhất là tiêu tốn nguyên thạch, thứ hai là sẽ dẫn đến những ánh nhìn hoài nghi. Một mình ngươi, cho là thích ăn thịt heo thì cũng không thường ăn như vậy chứ, còn ăn nhiều đến vậy?\n\nNếu như tự mình đi săn thì không chỉ dễ dàng giải quyết phiền toái này mà còn có thể giảm bớt rất nhiều áp lực kinh tế.\n\n“Tiểu nhị, tính tiền!” Nghĩ đến đây, Phương Nguyên không chậm trễ nữa, sau khi tính tiền thì hắn đi ra khỏi khách sạn.\n\nMấy ngày nay học đường được nghỉ học, mục đích là để cho các học viên yên tâm luyện hóa con cổ trùng thứ hai. Phương Nguyên quyết định, nhân thời gian này để đi ra ngoài sơn trại, thăm dò tình hình, sau đó đi săn heo giết lấy thịt.\n\nㅤ\n\n(1) \\[Bạch Ngọc: ngọc sáng, ngọc trắng.\\]\n\n(2) \\[Thiên Bồng: vòm trời.\\]"
}
