{
  "id": "chuong-651-trieu-lien-van-1",
  "slug": "chuong-651-trieu-lien-van-1",
  "title": "Chương 651: Triệu Liên Vân (1)",
  "order": 651,
  "volume": "",
  "content": "Chương 651: Triệu Liên Vân (1)\n------------------------------\n\nHắn thôi động cổ Lang Hồn, Thiên Nhân Hồn dưới sức mạnh của cổ, chậm rãi biến chuyển thành Lang Nhân hồn.\n\nTrước kia, hắn từ Bách Nhân Hồn chuyển sang Lang Nhân hồn, có thân người, tai sói, đuôi sói, vuốt sói. Nhưng sau khi sử dụng rất nhiều Đảm Thức cổ ở Đãng Hồn sơn, hồn phách tăng trưởng thành Thiên Nhân Hồn, ngược lại khiến cho hiệu quả của cổ Lang Hồn bị pha loãng, khôi phục lại hình dáng của hồn phách bình thường.\n\nCổ Lang Hồn có hiệu quả không rõ ràng, cứ mỗi một canh giờ, tai sói trên đỉnh đầu nhân hồn Phương Nguyên mới cao hơn được một chút.\n\nNhưng đối với Phương Nguyên mà nói, sự nặng nề trong tâm linh đã giảm bớt đi rất nhiều.\n\nSau khi chuyển thành Lang Nhân hồn, hắn khống chế đàn sói nhẹ nhàng hơn. Từ trong chỗ sâu nhất của linh hồn, nó sẽ xem cổ sư Nô đạo như đồng loại.\n\n“Đáng tiếc trong tay của ta lại không có cổ Lang Hồn Ngũ chuyển, cái mà ta dùng chỉ là cổ Lang Hồn Tứ chuyển. Hiệu suất tác dụng lên Bách Nhân Hồn khá rõ ràng, nhưng đến Thiên Nhân Hồn thì tốc độ chậm lại.”\n\nThôi động thật lâu, lúc này Phương Nguyên mới thu hồi cổ Lang Hồn, trong lòng hơi tiếc nuối.\n\nNhưng cổ Ngũ chuyển từ trước đây nay đâu dễ có được.\n\nLuyện chế cổ Lang Hồn Tứ chuyển cần hồn phách hoàn chỉnh của một con vạn lang vương. Muốn luyện chế cổ Lang Hồn Ngũ chuyển, cần hồn của Lang Hoàng.\n\nHơn nữa, cho dù đại sư luyện đạo tự mình ra tay, khả năng thành công luyện chế cổ Lang Hồn Ngũ chuyển cũng không đủ năm thành.\n\nPhương Nguyên vốn muốn mua bên trong Bảo Hoàng Thiên, nhưng nghĩ đến chỉ còn lại hai khối tiên nguyên thạch và thế lực thần bí âm thầm ẩn núp kia, vì lý do ổn thoả, hắn đành từ bỏ kế hoạch này.\n\n“Mặc dù không thể trực tiếp mua bên trong Bảo Hoàng Thiên nhưng ta sẽ đưa ra yêu cầu này với Hắc Lâu Lan. Hắc gia là bộ tộc Hoàng Kim, Thái thượng gia lão là cổ tiên, nội tình cực kỳ thâm hậu. Đã qua hai ba ngày rồi, ta không ngại đi hỏi một chút.”\n\nNói đến đây, Phương Nguyên bước ra khỏi mật thất.\n\nSau khi gặp Hắc Lâu Lan, đối phương lại biểu hiện lực bất tòng tâm.\n\n“Sơn Âm lão đệ, thật không dám giấu giếm, ta đã gửi tin cầu viện cho Thái thượng gia lão, nhưng bọn họ cho rằng, cho đệ một con cổ Lang Hồn Ngũ chuyển, chi bằng cho đệ một con Lang Hoàng còn sống thì tốt hơn. Nhưng Lang Hoàng không thể tùy tiện cho người khác. Ý của bọn họ là muốn dùng chiến công để đổi. Dù sao ta cũng phải phục chúng mà.”\n\nHắc Lâu Lan rất giảo hoạt. Sau khi Phương Nguyên hạ lời thề độc, thái độ của gã cũng không còn nhiệt tình như trước.\n\nCộng thêm mấy ngày qua vận dụng rất nhiều nhân lực vật lực, thuận tiện cho Phương Nguyên hợp nhất đàn sói, gã cảm thấy mình cũng đã làm quá đủ cho Phương Nguyên rồi.\n\nĐồng thời, đàn sói của Phương Nguyên tăng lên hơn năm mươi vạn con. Số lượng khổng lồ như vậy cũng khiến cho gã phải kiêng kỵ. Mặc dù có cổ Thề Độc ước thúc, nhưng trong tiềm thức, Hắc Lâu Lan vẫn phải phòng bị một chút.\n\nPhương Nguyên gật đầu, tỏ vẻ đã hiểu.\n\nHắn ra lệnh Tiểu Hồ Tiên phải nhìn chằm chằm Bảo Hoàng Thiên. Nếu có Lang Hoàng bản thổ Bắc Nguyên, nhớ tận lực lấy về.\n\nNhưng đáng tiếc, thú hoàng rất ít khi được bán. Mấy ngày qua có một con thú hoàng được bán nhưng không phải Lang Hoàng mà là Trư Hoàng.\n\nLúc này, Phương Nguyên cũng nghe ra được giọng điệu của Hắc Lâu Lan, biết gã sắp kiềm nén không nổi, đã mài đao xoèn xoẹt muốn mở cuộc viễn chinh.\n\nMấy ngày qua, chiến hỏa đã bay tán loạn, đánh túi bụi ở Thiên Xuyên, Mãnh Khâu, Thảo Phủ ở Bắc Nguyên. Lần này, trong số các nhà tranh đoạt Vương Đình, chỉ có Hắc gia là còn bất động, tích luỹ đàn sói.\n\nBây giờ đàn sói cũng đã tích luỹ đủ, Hắc Lâu Lan lòng đầy tham vọng đã sớm không chờ đợi nổi nữa.\n\n“Như vậy, Lâu Lan lão huynh muốn công lược thế lực phương nào trước?” Phương Nguyên hỏi.\n\nHắc Lâu Lan cười ha hả, vỗ vai Phương Nguyên: “Ánh mắt lão đệ đúng là sắc bén, đã nhìn ra được. Không dối gạt lão đệ, ta muốn trực tiếp tấn công Thảo phủ, diệt trừ bộ tộc phía Đông. Bộ tộc phía Đông rất nhiều mỹ nữ, nhất là cô gái tên Đông Phương Tinh Vũ, là đại mỹ nhân nổi danh Bắc Nguyên. Ta muốn giết sạch đàn ông ở đó, đoạt hết phụ nữ vào tay. Haha...”\n\nPhương Nguyên hơi sững sờ. Lịch sử phát triển vẫn có quán tính sao? Lượn quanh một vòng lại quay về các bộ tộc phía Đông.\n\n“Nhưng bây giờ ta có đàn sói năm mươi vạn con, khác với kiếp trước. Đông Phương gia... Haha” Phương Nguyên cười lạnh trong lòng.\n\nĐến trình độ như hắn, đã có thể ảnh hưởng đến lịch sử phát triển.\n\nNhưng như vậy thì sao chứ?\n\nPhải để lịch sử thay đổi hoàn toàn.\n\nChỉ cần lợi ích trước mắt, hắn cũng chẳng quan tâm trời đất sụp đổ, hồng thủy ngập trời, ngàn người chỉ trỏ, tiếng xấu muôn đời.\n\nNgày kế tiếp, Hắc gia nhổ trại lên đường, một đường tiến về Thảo Phủ.\n\nTin tức truyền ra, lập tức khiến thế lực các nơi chú ý.\n\nPhong vân nổi lên, Thảo Phủ giống như lâm đại địch.\n\nCũng giống như đại hội anh hùng Ngọc Điền, thế lực hai nhà Lưu Hắc khác biệt nhau. Còn đại hội anh hùng Thảo Phủ, các bộ tộc phía Đông chiếm cứ ưu thế lớn nhất, lực áp quần hùng, còn hợp nhất rất nhiều gia tộc. Chỉ còn Triệu gia là gánh chịu áp lực vẫn không đồng ý điều kiện nhập minh hà khắc của Đông Phương gia.\n\nĐại quân Hắc gia đến, thu hút toàn bộ lực chú ý của các bộ tộc phía Đông. Triệu gia lập tức thở phào một hơi, bắt đầu có ý định di chuyển doanh địa.\n\nĐại diện Tộc trưởng Đông Phương tộc là cổ sư Trí đạo Ngũ chuyển Đông Phương Dư Lượng.\n\nY một đêm không ngủ, sau khi đo lường tính toán, lập tức thay đổi thái độ cường ngạnh trước giờ, điều kiện nhập minh không còn hà khắc mà trở nên cực kỳ khoan dung, độ lượng.\n\nĐông Phương Dư Lượng đích thân du thuyết, lên tiếng mời Triệu gia nhập minh.\n\nTộc trưởng Triệu gia do dự.\n\nTriệu gia và Đông Phương gia sớm có thù hận. Mấy năm qua càng kết càng sâu. Nhưng lần này thành ý Đông Phương gia rất rõ ràng, điều kiện gia nhập lại dụ người như thế.\n\nCó lẽ đây là một cơ hội tốt giúp cho Triệu gia vứt bỏ hiềm khích, hóa giải thù cũ với Đông Phương tộc?\n\nTrong thư phòng, Tộc trưởng Triệu gia mệt mỏi buông tờ văn thư trong tay xuống.\n\nÁnh nắng xuyên qua song cửa sổ chiếu vào gương mặt của ông.\n\nVị cổ sư Ngũ chuyển sơ giai hơn năm mươi tuổi, bởi vì lúc nào cũng vất vả trong sự vụ của gia tộc mà trở nên xanh xao, mặt mũi nhăn nheo.\n\nMấy ngày qua, bởi vì Hắc gia kéo theo đội ngũ quy mô tiến tới, Đông Phương Dư Lượng chủ động mời chào, dẫn đến trong tộc chia ra thành hai phe.\n\nHai phe này tranh cãi không ngớt, một bên chủ trương đầu nhập Đông Phương tộc, hóa giải thù cũ. Một bên khác thì đề nghị phụ thuộc Hắc gia. Dù sao thế lực Hắc gia vẫn lớn hơn.\n\nNhưng đầu nhập vào Đông Phương tộc thật sự có thể hóa giải thù cũ hay sao? Vừa nghĩ đến thù hận tích luỹ rất sâu giữa bổn gia và Đông Phương tộc, Tộc trưởng Triệu gia lập tức không còn niềm tin.\n\nNhưng phụ thuộc Hắc gia cũng không ổn.\n\nDù sao đại bản doanh Triệu gia cũng là một phương của Thảo Phủ, còn Hắc gia đại diện cho hào cường của Ngọc Điền. Sau khi phụ thuộc, bổn tộc của ông cũng khó tránh khỏi bị người khác liên hợp làm nhục, lợi ích lấy được có thể bao nhiêu chứ? Nói không chừng còn bị xem là pháo hôi mà đẩy ra trước.\n\nBởi vậy, Tộc trưởng Triệu gia luôn cảm thấy mâu thuẫn và do dự.\n\nNhất là mấy ngày gần đây, cao tầng trong tộc tranh chấp gay gắt, Tộc trưởng Triệu gia vừa phải đối ngoại, phòng ngừa âm mưu quỷ kế của Đông Phương Dư Lượng, vừa phải đối nội, trấn áp cục diện. Tộc trưởng Triệu gia cảm thấy mệt mỏi vô cùng.\n\n“Haiz.”\n\nÔng thở dài một hơi, dựa lưng vào ghế, hai mắt vô thần nhìn bụi pha lẫn trong ánh nắng mặt trời.\n\nDưới ánh mặt trời, tro bụi có thể nhìn thấy. Tộc trưởng Triệu gia cảm thấy mình giống như một hạt bụi trong đó, mơ hồ không có phương hướng. Hiện tại hạt bụi đang lơ lửng giữa không trung, nhưng nói không chừng một trận gió thổi qua, nó sẽ rơi xuống đống bụi dưới mặt đất.\n\nĐại chiến giữa Hắc gia và Đông Phương gia chính là một trận cuồng phong sắp cuốn đến.\n\nĐối mặt với trận cuồng phong đó, gia tộc của ông nên đi con đường nào đây?\n\nTrong lúc Tộc trưởng Triệu gia đang tâm phiền ý loạn, bỗng nhiên ngoài cửa sổ vang lên tiếng khóc."
}
