{
  "id": "chuong-3768-van-su-vo-thuong-huu-phi-hoang-2",
  "slug": "chuong-3768-van-su-vo-thuong-huu-phi-hoang-2",
  "title": "Chương 3768: Vạn Sự Vô Thường Hữu Phi Hoàng (2)",
  "order": 3768,
  "volume": "",
  "content": "Chương 3768: Vạn Sự Vô Thường Hữu Phi Hoàng (2)\n-----------------------------------------------\n\nBốn tôn hỗn chiến thêm một lát, mắt thấy hiệu quả sát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung sắp giảm xuống, Cự Dương Tiên Tôn bất đắc dĩ đành phải thôi động một chiêu này.\n\nNhất thời, trụ lớn kim hoàng xuất hiện, vắt ngang thiên địa, to lớn hùng vĩ, chói mắt đến cực điểm.\n\nKhí vận Cự Dương Tiên Tôn một lần nữa được tăng cường, chiến lực tăng vọt trở lại.\n\nSát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung có thể thôi động liên tục nhưng di chứng sẽ tăng lên. Lúc này, Cự Dương Tiên Tôn đâm lao phải theo lao. Toàn bộ hệ thống chiến đấu của ông ta đều xây dựng trên khí vận. Nếu khí vận không ổn, chiến lực của ông ta sẽ giảm xuống.\n\nCự Dương Tiên Tôn đương nhiên không muốn lần đầu tiên sử dụng sát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung lại bộc lộ khuyết điểm.\n\nPhương Nguyên thấy Cự Dương Tiên Tôn trọng chấn hùng phong, sáng suốt rút lui về phía sau, dùng U Hồn Ma Tôn làm tấm chắn, tạm thời tránh mũi nhọn.\n\nCự Dương Tiên Tôn nhìn thấy hành động của Phương Nguyên như vậy, hận đến nghiến răng ken két.\n\nÔng ta biết, nếu mình không khai thác biện pháp khác, tình huống trước đó sẽ tái diễn. Một lá bài tẩy được ném ra sau đó.\n\nSát chiêu Vận đạo, Vạn Sự Vô Thường Hữu Phi Hoàng.\n\nToàn thân Cự Dương Tiên Tôn lấp loé kim quang. Kim quang nội liễm chậm rãi dâng lên đỉnh đầu của ông, biến thành một viên đan ngọc cam hoàng. Uy thế đan ngọc cực mạnh, khiến cho tim Phương Nguyên và Tinh Túc Tiên Tôn phải đập mạnh.\n\nSau đó, Cự Dương Tiên Tôn khẽ quát một tiếng, ngóc đầu lên, đầu dùng sức đụng vào đan ngọc cam hoàng.\n\nĐan ngọc cam hoàng bị đánh bay ra ngoài, bắn về phía Phương Nguyên.\n\nPhương Nguyên nhìn thấy Cự Dương Tiên Tôn vừa mới tăng vọt khí vận, cũng bởi vì một chiêu này mà sụp đổ hơn phân nửa, suýt trở lại tiêu chuẩn bình thường, liền biết chiêu này lợi hại.\n\nNhất thời, hắn khó mà ước đoán ảo diệu của chiêu này, không dám đón đỡ, trốn sau lưng U Hồn.\n\nU Hồn Ma Tôn không hề cố kỵ, một cánh tay bỗng nhiên quét ngang, quỷ trảo vỗ một cái, đánh bay đan ngọc cam hoàng.\n\nĐan ngọc cam hoàng giống như quả bóng da từ U Thiên thẳng tắp rơi xuống.\n\n“Sao?” Nhìn thấy cảnh tượng này, Phương Nguyên và Tinh Túc đều có vẻ ngạc nhiên.\n\nUy thế một chiêu này của Cự Dương Tiên Tôn cực kỳ kinh người, không nghĩ đến lại dễ dàng bị trấn áp như thế.\n\n“Cự Dương tiên hữu...” Tinh Túc Tiên Tôn trực tiếp truyền âm hỏi thăm.\n\nCự Dương Tiên Tôn mỉm cười, ung dung nói: “Tinh Túc tiên hữu hãy nhìn kỹ đi. Một chiêu này từ Kỷ Vận, Chúng Sinh Vận, Thiên Địa Vận của ta mà thành. Nó không chỉ đạt đến cực hạn lý niệm công thủ bình thường, mà còn có thể mượn nhờ thiên địa, biến số chúng sinh, cuối cùng hình thành chiến quả khiến người ta phải nghẹn họng nhìn trân trối. Chỉ là một chiêu này phải cần một khoảng thời gian mới có thể hiển hóa uy năng.”\n\nTinh Túc Tiên Tôn nghe được câu trả lời, lập tức dò hỏi: “Thế rốt cuộc phải mất bao lâu mới có thể nhìn thấy chiến quả?”\n\nSắc mặt Cự Dương Tiên Tôn cứng đờ: “Cái này... thời gian không chừng.”\n\nTinh Túc Tiên Tôn: “...”\n\nCự Dương Tiên Tôn lại nói: “Chiêu này đã xuất ra, không cần nóng vội.\n\nTinh Túc tiên hữu, còn không cùng ta vây công Phương Nguyên sao?”\n\nNói xong, ông ta liền đánh tới Phương Nguyên.\n\nTinh Túc Tiên Tôn nhìn đan ngọc cam hoàng một chút, sau đó phối hợp với Cự Dương Tiên Tôn, bay vòng qua U Hồn Ma Tôn, thẳng đến Phương Nguyên.\n\nĐan ngọc cam hoàng một đường bay xuống, gặp phải đại quân Hồn thú. Sau khi xuyên thủng mấy trăm con Hồn thú, khí tức giảm xuống một thành, phương hướng cũng thay đổi.\n\nNó lại tiếp tục một đường rơi xuống, xuyên qua khí tường thiên cương, uy thế khí tức giảm xuống một thành. Sau khi đến Trung Châu, lại thẳng tắp bắn thẳng vào Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\nÝ chí Tinh Túc khống chế Tinh Túc Kỳ Bàn và Mạn Thiên Phồn Tinh Tinh Toán Trận, đối phó với ba phân thân của Phương Nguyên.\n\nHai bên giằng co không xong, bỗng nhiên từ trong Tinh Túc Kỳ Bàn to lớn, một sát chiêu Vận đạo to bằng quả trứng gà màu da cam bắn vào.\n\n“Đây là cái gì vậy?” Đám người Khí Hải Lão Tổ lập tức cảnh giác hẳn lên.\n\n“Hỏng rồi.” Ý chí Tinh Túc không khỏi biến sắc.\n\nThì ra, mặc kệ Mạn Thiên Phồn Tinh Tinh Toán Trận hay là Tinh Túc Kỳ Bàn đều sử dụng thủ đoạn Trí đạo, lấy sự chu đáo, chặt chẽ, và phức tạp làm điểm đặc biệt cho mình.\n\nĐan ngọc cam hoàng chính là thứ gom vận đạo của con người lại, là biến số to lớn.\n\nĐan ngọc cam hoàng tiến vào Tinh Túc Kỳ Bàn, quấy nhiễu toàn bộ chiến trường, không ngừng hút đủ loại bố trí của Tinh Túc ra ngoài, khiến tất cả đều hỗn loạn vô chương.\n\nÝ chí Tinh Túc vội vàng điều hành, áp chế biến số, gắn chặt chiến trường, không khỏi lộ ra sơ hở.\n\nBa phân thân Phương Nguyên vui mừng, lập tức nắm lấy chiến cơ, dồn sức tấn công vào sơ hở.\n\nMột lát sau.\n\nMột tiếng ầm, tầm mắt phân thân Phương Nguyên thay đổi, một lần nữa trở lại trên không Trung Châu.\n\nTinh Túc Kỳ Bàn sụp đổ gần phân nửa, được ý chí Tinh Túc vội vàng thu vào Tú Lâu.\n\nChiến trường U Thiên.\n\nVèo.\n\nThất Sát Hồng Quang đánh tới. Tinh mang loé lên quanh thân Tinh Túc Tiên Tôn, thành công tránh được.\n\nTrong lúc nàng đang định phản kích, chợt thấy Phương Nguyên co lại bên cạnh U Hồn Ma Tôn. Từ lúc giao chiến đến nay, tình huống này đã xuất hiện không dưới trăm lần.\n\nTinh Túc Tiên Tôn không còn buồn bực như lúc ban đầu. Nhìn thấy mấy trăm cánh tay U Hồn Ma Tôn vây công, Tinh Túc Tiên Tôn liền thôi động sát chiêu, nhanh chóng đánh tan mấy chục cánh tay đen nhánh của U Hồn Ma Tôn.\n\nCự Dương Tiên Tôn thừa cơ xông ra khỏi vòng vây, U Hồn Ma Tôn thấy tập kích, liền bỏ qua Cự Dương Tiên Tôn, xem Tinh Túc Tiên Tôn như mục tiêu lớn nhất của mình."
}
