{
  "id": "chuong-2930-ung-thanh-trung-2",
  "slug": "chuong-2930-ung-thanh-trung-2",
  "title": "Chương 2930: Ứng Thanh Trùng (2)",
  "order": 2930,
  "volume": "",
  "content": "Chương 2930: Ứng Thanh Trùng (2)\n--------------------------------\n\nNgẫm lại, vị ma tiên thần bí này là nhân vật cùng thời đại với Nhạc Thổ Tiên Tôn. Nhạc Thổ Tiên Tôn thọ tận mất đi, còn vị ma tiên này vẫn còn sống như cũ.\n\nNếu bàn về tuổi thọ, người này phải hơn mười vạn năm.\n\nAi có thể sống được hơn mười vạn năm chứ?\n\nNguyên Thủy Tiên Tôn tuổi thọ dài nhất cũng chỉ hai vạn năm ngàn tuổi mà thôi.\n\nSống còn lâu hơn tôn giả. Chỉ nội điểm này thôi, vị ma tiên này đã đáng sợ đến cỡ nào.\n\n“Các vị không cần đánh giá quá cao ma tiên trong đại trận.” Phương Nguyên mỉm cười: “Bản thân đại trận này, ngoại trừ phong ấn còn có pháp môn duyên thọ, khiến cho vị ma tiên chìm vào giấc ngủ say, tuổi thọ được kéo dài. Vì thế mới sống lâu như thế.”\n\nSắc mặt đám người Miếu Minh Thần lập tức hoà hoãn hơn.\n\n“Nhạc Thổ Tiên Tôn lòng dạ từ bi, không chỉ không giết chết người này, sau khi trấn áp, còn đặc biệt quan tâm đến duyên thọ của ông ta?”\n\n“Chẳng lẽ Nhạc Thổ Tiên Tôn cũng nắm giữ pháp môn duyên thọ giống như Thiên Đình sao? Dựa theo pháp môn duyên thọ ngủ say của Thiên Đình, đừng nói là mười vạn năm, ngay cả trăm vạn năm cũng được.”\n\n“Haiz, thủ đoạn của tôn giả, chúng ta sao có thể ước đoán?”\n\nPhương Nguyên nhìn Miếu Minh Thần, nói: “Khi ta bố trí phụ trận, cần một vị cổ tiên trấn áp trận nhãn. Khi phụ trận phát động, cổ tiên càng nhiều, trận nhãn càng nhiều, uy năng phụ trận sẽ càng lớn. Theo kế hoạch của ta, ít nhất cần tám vị cổ tiên trấn áp trận nhãn.”\n\nĐám người Miếu Minh Thần ngừng cảm thán.\n\nCộng thêm Phương Nguyên, ở đây chẳng qua chỉ có năm vị cổ tiên mà thôi. Phương Nguyên nói như vậy chính là muốn mời người.\n\nĐiều này hơi vi diệu.\n\nBởi vì cho dù có cộng thêm Tằng Lạc Tử, Thổ Đầu Đà, cũng còn thiếu một người.\n\nNhững cổ tiên khác, ngoại trừ Thẩm gia, chính là Nhậm Tu Bình và Đồng Hoạ.\n\nNhững người này rõ ràng không hợp với Miếu Minh Thần. Thẩm gia thì lấn áp bọn họ, Nhậm Tu Bình là kẻ thù sống còn, còn Đồng Họa thì chính là phản đồ.\n\nNên mời ai đây?\n\nQuỷ Thất Gia, Phong Tướng và nữ tiên Hoa Điệp đều cảm thấy khó xử.\n\nMiếu Minh Thần lại cười một tiếng, biểu hiện thành khẩn đáp lại: “Sở huynh, trước mắt quan trọng nhất là cơ duyên của chân truyền Nhạc Thổ Tiên Tôn. Cơ duyên khó có được, nhất định phải nắm chặt kỳ ngộ nghìn năm một thuở này. Chúng ta có cừu hận nào mà không thể tạm thời buông xuống? Có nợ gì thì đợi ra ngoài rồi tính. Theo ta thấy, Tằng Lạc Tử, Thổ Đầu Đà có thể mời. Nhậm Tu Bình, Đồng Họa cũng có thể mời. Nếu cổ tiên Thẩm gia cũng có thể đến, như vậy lại càng đảm bảo hơn.”\n\nNói xong, Miếu Minh Thần lại kèm theo một câu: “Đương nhiên, tất cả do Sở huynh làm chủ.”\n\nSắc mặt ba người còn lại đều thay đổi. Có người muốn nói gì đó, nhưng Miếu Minh Thần đã nói như vậy, cuối cùng cũng không thể nói gì.\n\nPhương Nguyên mỉm cười. Miếu Minh Thần không hổ danh là Miếu Minh Thần.\n\nPhương Nguyên ôn hoà nói: “Miếu huynh hiểu rõ đại nghĩa, lòng dạ rộng lớn, khiến cho ta phải bội phục. Vậy thì làm như vậy đi. Ta sẽ bày một số phụ trận trước, mời bốn người trấn thủ bốn trận nhãn, thôi động phụ trận, không ngừng thẩm thấu vào đại trận dưới đáy biển. Sau đó ta sẽ mời cổ tiên khác gia nhập vào.”\n\nMiếu Minh Thần lại nói: “Ta và Tằng Lạc Tử, Thổ Đầu Đà có tình nghĩa cũ. Có thể gọi bọn họ, giúp bọn họ đưa ra quyết định chính xác.”\n\nPhương Nguyên gật đầu: “Như vậy thì không còn gì tốt hơn.”\n\nCuối cùng, Phương Nguyên có được mấy con phàm cổ Tín đạo từ chỗ Miếu Minh Thần.\n\nMiếu Minh Thần không chỉ để lại thư cho Thổ Đầu Đà, Tằng Lạc Tử, mà ngay cả cừu địch Nhậm Tu Bình, Đồng Họa và Thẩm gia cũng có thư, mời bọn họ trợ giúp Phương Nguyên.\n\nNội dung trong thư, Phương Nguyên cũng đã đọc qua mấy lần, cũng không có gì kỳ lạ. Trong thư, Miếu Minh Thần biểu đạt thành ý hợp tác, tạm thời bỏ qua cừu hận, đồng thời còn lấy lòng Phương Nguyên, khuyên mọi người triển khai hợp tác với hắn.\n\nPhương Nguyên không khỏi nhìn Miếu Minh Thần với ánh mắt cao hơn.\n\nTrên thực tế, thư của Miếu Minh Thần chỉ là dệt hoa trên gấm. Có gửi thư hay không cũng không có gì thay đổi.\n\nBản thân Phương Nguyên có niềm tin rất lớn có thể thành công mời được nhiều nhân thủ.\n\nCho dù Miếu Minh Thần phản đối, Phương Nguyên cũng sẽ mời các cổ tiên khác. Miếu Minh Thần rõ ràng biết bản thân không phải là không thể thay thế, cũng vì lợi ích của việc hợp tác, liền lựa chọn ủy khúc cầu toàn. Nếu không phải nhân kiệt, ai có thể làm được chứ?\n\nQuá trình mời Tằng Lạc Tử và Thổ Đầu Đà vô cùng thuận lợi.\n\nPhương Nguyên chỉ nói một câu, bọn họ còn không kịp chờ đợi mà gia nhập ngay, thậm chí còn mang theo sự kích động.\n\nDù sao, Phương Nguyên dìu dắt đám người Miếu Minh Thần gia tăng điểm công đức, ngay cả Thẩm Tòng Thanh cũng phải nằm dưới, chúng tiên đều nhìn thấy.\n\nPhương Nguyên lại mời Đồng Hoạ, Đồng Họa hơi do dự, biểu hiện cần phải cân nhắc một chút.\n\nPhương Nguyên lại mời Nhậm Tu Bình. Nhậm Tu Bình không cần suy nghĩ liền đồng ý ngay, tốc độ còn nhanh hơn cả Thổ Đầu Đà và Tằng Lạc Tử.\n\nNhậm Tu Bình còn mang đến cho Phương Nguyên một tin tức ngoài ý muốn, cổ tiên Thẩm gia cũng muốn tham gia vào.\n\nThủ lĩnh cổ tiên Thẩm gia chính là Bát chuyển Thẩm Tòng Thanh. Không có sự đồng ý của ông ta, các cổ tiên Thẩm gia khác không có gan đầu nhập vào Phương Nguyên.\n\nThế là, Phương Nguyên rất nhanh chạm mặt Thẩm Tòng Thanh.\n\n“Sở Doanh tiên hữu.” Lần này, thái độ của Thẩm Tòng Thanh rất khẩn thiết, đối đãi với Sở Doanh tu vi Thất chuyển ngang hàng với Bát chuyển.\n\n“Sở dĩ ta đến đây là vì nhận được tin của Thiên Đình. Cách đây không lâu, Long Công và Khí Hải Lão Tổ đấu với nhau, tin rằng Sở Doanh tiên hữu cũng nghe thấy. Trong trận này, Thẩm mỗ đã bắt Phương Chính, Thiên Đình vì muốn chuộc y về, đã nói cho Thẩm mỗ biết một tin tức quan trọng.”"
}
