{
  "id": "chuong-3199-moi-thu-thanh-gia-1",
  "slug": "chuong-3199-moi-thu-thanh-gia-1",
  "title": "Chương 3199: Mối thù Thanh gia (1)",
  "order": 3199,
  "volume": "",
  "content": "Chương 3199: Mối thù Thanh gia (1)\n----------------------------------\n\nHận.\n\nRất hận!\n\nCừu hận càng mãnh liệt, Thanh Cừu mở hai mắt ra.\n\nThời gian giống như trôi qua rất lâu.\n\nHai mắt Thanh Cừu đỏ như máu.\n\nNó phát hiện mình nằm trên mặt đất, sau đó, nó lập tức nhớ lại, trước đó nó giao thủ với U Hồn Ma Tôn, bị U Hồn Ma Tôn đánh rơi từ trên cao xuống đất.\n\nRống!\n\nThanh Cừu gào to một tiếng, bỗng nhiên đứng thẳng từ trong hố sâu.\n\nKhí tức cổ Cừu Hận Cửu chuyển càng lúc càng nồng đậm. Sức mạnh cừu hận một lần nữa chen chúc nhau mà ra, nhanh chóng chảy khắp toàn thân Thanh Cừu.\n\n“Minh U, Minh U.”\n\n“U Hồn, U Hồn.”\n\nThanh Cừu nhìn lên trời gầm thét, mắt đỏ dữ tợn, tóc tai bù xù. Mặc dù U Hồn Ma Tôn đã đuổi theo Long Cung biến mất, nhưng lúc này sức mạnh của cổ Cừu Hận lại giúp cho Thanh Cừu nắm rõ phương vị của U Hồn Ma Tôn như lòng bàn tay.\n\nẦm ầm.\n\nMai rùa Thanh Cừu như núi, hổ trảo đuôi rồng, cổ rắn đầu người. Nó phi thân lên, quyển tịch không khí, nhấc lên phong áp mãnh liệt, bay thẳng theo hướng U Hồn Ma Tôn. Đối với đám người Tử Vi Tiên Tử đang bày trận trên không tung, nó hoàn toàn không để ý.\n\nTrong số đám cổ tiên đang lơ lửng trên không trung có một cổ tiên lão giả mặc áo bào xám, tóc trắng bồng bềnh, chính là phân thân Khí đạo của Phương Nguyên, Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ nhìn thấy Thanh Cừu bay đi, không khỏi thở phào một hơi, buông xuống lo lắng.\n\nKhi còn ở Tây Mạc, cho dù Phương Nguyên sử dụng sát chiêu Gặp Mặt Từng Quen Biết thay đổi hình dạng, cũng bị Thanh Cừu truy sát.\n\nThanh Cừu có được cổ Cừu Hận, lại bị sát chiêu Nhân Quả Thần Thụ ảnh hưởng, đối với U Hồn Ma Tôn và những gì liên quan đến U Hồn Ma Tôn đều có cảm ứng mãnh liệt.\n\nBản thể Phương Nguyên còn không gạt được Thanh Cừu, Khí Hải Lão Tổ là phân thân Phương Nguyên, dựa theo mối quan hệ này, đương nhiên cũng sẽ bị Thanh Cừu cảm ứng được.\n\nNhưng bây giờ, U Hồn Ma Tôn và Phương Nguyên đứng ở thế đối lập, hai bên không giết chết đối phương thì không được. Vì thế, Phương Nguyên đã trở thành tử địch của U Hồn Ma Tôn, không còn là cái đinh trong mắt Thanh Cừu.\n\n“Mặc dù không cần lo lắng đến Thanh Cừu, nhưng bên phía Tử Vi Tiên Tử lại có phiền phức không nhỏ.” Khí Hải Lão Tổ lại chuyển ánh mắt về phía Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử mặc cung trang tử kim, da trắng như tuyết, tóc xanh như suối. Dáng người nàng yểu điệu thần bí, không ngừng bay múa trên không trung, động tác trong tay liên tiếp, mười ngón giống như hồ điệp xuyên hoa, các loại cổ trùng không ngừng bay ra, liên kết với nhau. Trên bầu trời, một tiên trận Trí đạo đã được dựng thành hình thức ban đầu.\n\nChính Nguyên Lão Nhân ở bên cạnh hiệp trợ.\n\nTần Đỉnh Lăng, Xa Vĩ và chư tiên Thiên Đình nhìn Tử Vi Tiên Tử, biểu hiện cực kỳ phức tạp, có cừu hận, có phẫn nộ, cũng có đồng tình thương xót.\n\nMột đàn tròn ba tầng dán sát đại trận Trí đạo, lơ lửng trên không trung. Lan can bạch ngọc, kim hà chiếu rọi, chính là tiên cổ ốc Bát chuyển Kiếp Vận Đàn.\n\nKiếp Vận Đàn do Băng Tắc Xuyên chủ trì, ánh mắt sắc bén như ưng, lúc nào cũng nhìn chằm chằm cổ tiên Thiên Đình và Khí Hải Lão Tổ, không dám có chút lơi lỏng.\n\nKiếp Vận Đàn bảo vệ đám người Tử Vi Tiên Tử và đại trận Trí đạo.\n\nTrường Sinh Thiên đại diện cho Cự Dương Tiên Tôn đã sớm hợp tác với Ảnh Tông do U Hồn Ma Tôn lãnh đạo.\n\n“Phương Nguyên có tư cách thành tựu ma tôn, chúng ta không thể thả hắn sống sót được. Để người như hắn trở thành tôn giả, đối với bất kỳ người nào ở đây đều không có chỗ tốt.” Băng Tắc Xuyên bí mật truyền âm thuyết phục đám người Tần Đỉnh Lăng, Khí Hải Lão Tổ nhưng lại không biết Khí Hải Lão Tổ chính là phân thân của Phương Nguyên.\n\nTần Đỉnh Lăng chỉ lắng nghe, từ đầu đến cuối không lên tiếng.\n\nGió lớn gào thét, thổi áo nàng bay phất phới. Một thân kim giáp bao bọc cơ thể, lại càng lộ ra vẻ gầy yếu, cao không thể chạm.\n\nNàng thì lúc nhìn chằm chằm đại trận Trí đạo, lúc thì chuyển ánh mắt sang nhìn mộng cảnh.\n\nMộng cảnh này do Phương Nguyên lưu lại. Phương Nguyên vốn hy vọng sử dụng mộng cảnh để ngăn địch, kết quả lại bị U Hồn Ma Tôn tính toán. Phương Nguyên không thể không thoát khỏi chiến trường, còn mộng cảnh vẫn lưu lại, lộng lẫy yêu kiều, không ngừng lưu chuyển.\n\n“Bây giờ Phương Nguyên đang ở đâu? Ta chỉ thấy Long Cung, Vạn Niên Đấu Phi Xa bay từ trong mộng cảnh ra, thoát khỏi chiến trường. Cho nên, trên thực tế, vị trí thứ ba có khả năng của hắn chính là hắn vẫn còn ẩn thân bên trong mộng cảnh này.” Tần Đỉnh Lăng thầm nghĩ.\n\nChính bởi vì nguyên nhân đó, nàng tạm thời ở lại trông giữ mộng cảnh.\n\nPhương Nguyên quá xảo trá, lưu lại trong mộng cảnh nhìn thì rất ngu, nhưng không loại trừ Phương Nguyên cố ý.\n\nMắt thấy đại trận Trí đạo sắp hoàn tất, áp lực trong lòng Khí Hải Lão Tổ càng lúc càng lớn.\n\n“Không thể chờ đợi thêm được nữa!” Suy nghĩ trong đầu Khí Hải Lão Tổ hiện ra rất nhanh: “Nhìn trạng thái của Tử Vi Tiên Tử, còn có đám người Bạch Ngưng Băng, Ảnh Vô Tà làm manh mối, đại trận này chỉ sợ có uy năng suy tính phương vị bản thể. Thành tích của bản thể về mặt Tín đạo không lớn. Nếu tạo nghệ Tín đạo thâm hậu, bản thể có thể cắt đứt minh ước giữa mình và đám người Bạch Ngưng Băng, Hắc Lâu Lan, cho dù có thêm hai ba Tử Vi Tiên Tử đi chăng nữa cũng chẳng làm được gì.”\n\n“Thực lực đám người Tử Vi Tiên Tử rất mạnh, còn có Kiếp Vận Đàn bảo vệ. Đám người Băng Tắc Xuyên phòng bị chư tiên Thiên Đình quá sâu. Nếu lúc này ta đột nhiên ra tay, hoàn toàn không phá được đại trận, còn rước lấy Thiên Đình hoài nghi.”\n\nThực lực phân thân Khí Hải Lão Tổ là có, nhưng cũng không thể giải quyết dứt khoát, trấn áp tràng diện. Cho nên, nhân vật mấu chốt vẫn là Tần Đỉnh Lăng."
}
