{
  "id": "chuong-580-kich-chien-1",
  "slug": "chuong-580-kich-chien-1",
  "title": "Chương 580: Kịch chiến (1)",
  "order": 580,
  "volume": "",
  "content": "Chương 580: Kịch chiến (1)\n--------------------------\n\nNghĩ đến đây, Phương Nguyên cười ha hả, chiến ý bừng bừng, quay sang nói với mọi người xung quanh: “Chư vị, mau đi theo ta.”\n\nĐám người Cát Quang ầm ầm đồng ý.\n\nDưới sự dẫn đầu của Phương Nguyên, một đám cổ sư bắt đầu di chuyển trận địa. Một lát sau, chiến trường lại chuyển sang chỗ khác.\n\nẦm ầm.\n\nMột toà tháp cao ngã xuống đất, bể thành từng mảnh.\n\nKẻ tạo thành tai họa này đang phát ra tiếng gầm gừ, kịch chiến cùng với hơn mười vị cổ sư Nhị chuyển.\n\nĐây là một con Bách Lang Vương.\n\nNó đã trùng sát đến chỗ này. Đàn sói bên cạnh đã chết sạch, chỉ còn lại một mình nó phản chiến.\n\nCổ sư chung quanh không ngừng dùng cổ trùng công kích từ xa, bao vây nó ở đây, hao mòn tính mạng của nó.\n\nGiữa sân đã có thi thể của ba vị cổ sư ngã xuống.\n\nLúc này, đám người Phương Nguyên đã cưỡi sói lưng còng chạy đến.\n\n“Cổ Ngự Lang, đi.” Phương Nguyên điểm một ngón tay, cổ Ngự Lang Nhị chuyển hóa thành một làn khói nhẹ rơi xuống người con Bách Lang Vương.\n\nLang Vương liên tục gầm thét, không muốn bị nô lệ, cực lực phản kháng.\n\nTinh mang loé lên trong mắt Phương Nguyên, hắn dùng Bách Nhân Hồn trấn áp.\n\nLang Vương tru lên một tiếng, làn khói nhẹ đã hoàn toàn rơi xuống, dung nhập vào trong cơ thể nó, khiến cho nó trong nháy mắt biến thành sủng vật của Phương Nguyên.\n\nCon Bách Lang Vương nằm rạp trên mặt đất, thu lại nanh vuốt, vết thương chằng chịt trên người, máu tươi chảy ròng ròng.\n\n“Cổ sư trị liệu.” Phương Nguyên phân phó một câu, lập tức sau lưng bước ra một vị cổ sư thôi động cổ trùng trị liệu cho con Bách Lang Vương này.\n\n“Con súc sinh chết tiệt, nó vừa mới giết đại ca của ta.” Một vị cổ sư trẻ tuổi tham chiến muốn ra tay giết con sói.\n\n“Cát Tham.” Cát Quang gầm lên, trừng mắt với người này.\n\nVị cổ sư trẻ tuổi vẫn ương ngạnh bước đến bên cạnh con Bách Lang Vương, hung hăng đá nó một cước, nhưng không ra tay giết hại.\n\nSau đó, y ôm mặt mà khóc.\n\nCác cổ sư chung quanh đều cảm thấy buồn bã trong lòng.\n\nVị cổ sư trẻ tuổi khóc xong, ngước mặt lên, nước mắt vẫn còn đọng trên gương mặt: “Đi, chúng ta tiếp tục đi giết sói.”\n\n“Được.”\n\n“Chúng ta đều đi theo Cát Tham đại ca.”\n\nĐội ngũ cổ sư bình thường này lại gia nhập vào chiến trường đằng trước.\n\n“Chúng ta đến đó đi.” Phương Nguyên tiếp tục tiến lên.\n\nỞ phía Tây Bắc đang có ba con Bách Lang Vương cùng nhau đột phá tường đất, muốn phá hỏng phòng tuyến bên trong.\n\nPhương Nguyên chạy đến hiện trường: “Ta chính là Lang Vương Thường Sơn Âm. Tất cả cổ sư hãy nghe ta chỉ huy.”\n\nCó Cát Quang bên cạnh, hắn thuận lợi có được quyền chỉ huy.\n\n“Ba con Bách Lang Vương này có cổ trùng gì?” Phương Nguyên hỏi.\n\nLập tức có người tiến lên báo cáo.\n\nMắt Phương Nguyên sáng lên, chia mọi người thành ba đội.\n\n“Một đội dụ con Bách Lang Vương bên trái, dụ nó vào phòng tuyến thứ hai.” Phương Nguyên hạ lệnh.\n\n“Bỏ qua sao?” Có cổ sư giật mình, nghi hoặc hỏi.\n\nPhương Nguyên trừng mắt với y: “Ta nói bỏ qua là bỏ qua. Mau thi hành mệnh lệnh đi.”\n\n“Vâng.”\n\n“Đội thứ hai, các người phụ trách kiềm chế con Bách Lang Vương bên phải, nhất định phải đánh rụng cổ phòng ngự của nó.”\n\n“Tuân mệnh.”\n\n“Đội thứ ba đi theo ta.” Phương Nguyên nói xong, tự mình ra trận.\n\nSau một hồi kịch chiến, hắn lấy ra cổ Ngự Lang.\n\nKhói nhẹ bay lên, mắt thấy sắp rơi xuống, nhưng con Bách Lang Vương này bỗng nhiên phun lửa, đánh tan khói nhẹ không còn.\n\nSắc mặt Phương Nguyên lạnh lại. Hắn đã mất con cổ Ngự Lang Nhị chuyển, cảm thấy hơi đau lòng một chút.\n\nCát Quang giận dữ mắng: “Tại sao nó còn một con cổ Ánh Lửa?”\n\n“Xin thiếu tộc trưởng thứ tội, đây là lần đầu tiên con sói sử dụng loại cổ này.” Thuộc hạ vội vàng báo cáo.\n\n“Cát Quang, ngươi phụ trách cổ Ánh Lửa, dùng hết thảy mọi phương pháp, ta sẽ quay lại sau.” Phương Nguyên cảm thấy nhất thời không giải quyết được con Bách Lang Vương này, lập tức dặn dò, vứt phiền phức sang cho người khác, còn hắn thì thay đổi mục tiêu, đến chỗ con Bách Lang Vương thứ hai, tiếp tục dùng cổ Ngự Lang.\n\nCổ phòng ngự của con Bách Lang Vương này đã bị cổ sư đánh nát, cũng không xảy ra chuyện gì ngoài ý muốn, Phương Nguyên đã thành công thu phục nó.\n\nQuay lại, Cát Quang cũng đã thành công, miệng con Bách Lang Vương bị dây quấn chặt, không thể phun ra ánh lửa.\n\n“Tốt lắm.” Phương Nguyên khen một câu, sau đó lại thôi động một con cổ Ngự Lang.\n\nCon Bách Lang Vương trơ mắt nhìn khói rơi xuống người mình, nó muốn chống cự nhưng hồn phách của nó lại bị bại dưới Bách Nhân Hồn của Phương Nguyên, trở thành sủng vật của hắn.\n\nThu được hai con Bách Lang Vương, Phương Nguyên lại quay đầu thu phục con Bách Lang Vương thứ ba.\n\nTrong nháy mắt, ba con Bách Lang Vương bị Phương Nguyên chia rẽ, thu phục từng con, hóa giải nguy cơ.\n\nTất cả mọi người đều vui lòng phục tùng, tiếp tục đi theo sau lưng Phương Nguyên, chờ đợi mệnh lệnh. Bọn họ dần dần phát hiện, chỉ cần dựa theo mệnh lệnh của Phương Nguyên mà làm, nhất định sẽ giảm bớt thương vong xuống mức thấp nhất.\n\n“Tên Thường Sơn Âm này đúng là có chút vốn liếng.” Bên ngoài chiến trường, Man Oanh thông qua cổ trinh sát nhìn biểu hiện của Phương Nguyên, nét mặt trở nên âm trầm.\n\n“Hồn phách của hắn là Bách Nhân Hồn, muốn áp đảo mấy con Bách Lang Vương này cũng không phải việc khó, nhưng chỉ dựa vào điểm này cũng không thể thay đổi được chiến cuộc, còn phải xem thuật Ngự Lang của hắn như thế nào.” Man Hào ở bên cạnh trấn an.\n\n“Ừm.”\n\nPhương Nguyên ngồi xếp bằng trên mặt đất, hai tay cầm hai khối nguyên thạch, bổ sung Chân nguyên.\n\nThôi động cổ Ngự Lang tiêu hao Chân nguyên không nhiều, nhưng quan trọng là hồn phách.\n\nPhương Nguyên luân phiên thu phục Bách Lang Vương, dùng Bách Nhân Hồn nhiều lần nghiền ép Bách Lang Vương. Đọ sức giữa hồn phách khiến cho hồn phách của Phương Nguyên bị chấn động khá nhiều, cảm giác mệt mỏi càng lúc càng nặng.\n\nNếu không để ý, sẽ phát sinh triệu chứng hoa mắt chóng mặt. Nghiêm trọng hơn sẽ dẫn đến việc hồn phách bị hao tổn, đánh mất ký ức, trí lực bị giảm xuống.\n\nPhương Nguyên nhắm mắt dưỡng thần, bình tâm tĩnh khí, điều dưỡng hồn phách.\n\nNghỉ ngơi một lát, Bách Nhân Hồn một lần nữa ổn định lại, hết thảy cảm giác mệt mỏi đều tan thành mây khói.\n\n“Các vị, hãy tiếp tục theo ta chiến đấu.” Phương Nguyên cưỡi con sói lưng còng, đám người Cát Quang đi theo đằng sau.\n\nChỉ một lát sau, Phương Nguyên lại tiếp tục thu phục được ba con Bách Lang Vương, hơn tám trăm con Quy Bối lang bình thường.\n\nGru!\n\nHành động của Phương Nguyên đã hoàn toàn chọc giận một con Thiên Lang Vương.\n\nNhìn thuộc hạ của mình đầu hàng người khác, con Thiên Lang Vương này nổi giận gầm lên một tiếng, suất lĩnh đàn sói chém giết Phương Nguyên.\n\nMột con Thiên Thú Vương sẽ thống lĩnh mấy ngàn con bên dưới, ít nhất dưới trướng sẽ có một số con Bách Thú Vương.\n\nCổ trùng Tam chuyển ký sinh trên người nó. Ngoại trừ đàn sói không nói, ít nhất phải cần ba tổ cổ sư phối hợp ăn ý mới có thể liên thủ săn được một con Thiên Thú Vương đơn độc, hoặc ba vị cổ sư Tam chuyển mới có thể miễn cưỡng chiến với nó một trận.\n\nThấy con Thiên Lang Vương tập kích, đám người Cát Quang đều biến sắc. Phần lớn bọn họ đều là tinh anh Nhị chuyển, chỉ có Cát Quang mới là cổ sư Tam chuyển.\n\n“Thiếu tộc trưởng đừng lo, chúng ta đến giúp ngài một tay.” Đúng lúc này, ba vị gia lão Cát gia chạy vội đến.\n\nTrong vương trướng, Phương Nguyên và cao tầng Cát gia đã đạt thành ước định, Cát gia nhất định sẽ hết sức hiệp trợ.\n\n“Haha, có ba vị tương trợ, con sói này sẽ dễ dàng bị bắt lại thôi.” Phương Nguyên cười lớn.\n\nMột trận kịch chiến chợt bộc phát.\n\nCon Thiên Lang Vương thế công cuồng bạo, có thể phát ra hư ảnh sói lực. Trên chiến trường, nó mạnh mẽ đâm tới, ngang ngược vô lý.\n\nNhưng thực lực bên phía Phương Nguyên cũng rất mạnh. Có bốn vị cổ sư Tam chuyển, một cổ sư Tứ chuyển và một số tinh anh Nhị chuyển.\n\nNgoại trừ hai vị gia lão bị thương nhẹ lui về phía sau, Phương Nguyên rốt cuộc đã tìm được cơ hội sử dụng một con cổ Ngự Lang Tam chuyển.\n\nCổ Ngự Lang Tam chuyển hóa thành một làn khói nhẹ, còn nồng đậm hơn cổ Ngự Lang Nhị chuyển rất nhiều, rơi xuống người con Thiên Lang Vương.\n\nPhương Nguyên vận dụng Bách Nhân Hồn nghiền ép, giằng co gần mười hô hấp, khói nhẹ mới thành công rơi xuống, hoàn toàn dung nhập vào hồn phách của Thiên Lang Vương.\n\nĐây là con Thiên Lang Vương đầu tiên Phương Nguyên thu phục được trong trận chiến này."
}
