{
  "id": "chuong-2854-cac-phuong-tien-trien-2",
  "slug": "chuong-2854-cac-phuong-tien-trien-2",
  "title": "Chương 2854: Các phương tiến triển (2)",
  "order": 2854,
  "volume": "",
  "content": "Chương 2854: Các phương tiến triển (2)\n--------------------------------------\n\nSau khi biết được bên trong Túc Mệnh cổ có gợi ý của Long nhân hưng thịnh, cao tầng Giao nhân liền đánh chủ ý lên đây.\n\nLúc này mới có chuyện Giao nhân biến thành Long nhân.\n\n“Vương đình Giao nhân vì sự tồn tại của tộc đàn, đã bắt đầu phân tán đầu tư.”\n\n“Thế lực Nhân tộc cũng tiên đoán được loạn thế trong tương lai. Bọn họ nhất định sẽ kiêng kỵ và lo lắng Trung Châu và Thiên Đình, đó chính là chỗ mà ta có thể lợi dụng.”\n\n“Ta có thể thuyết phục Giao nhân xuất binh, khi Thiên Đình chữa trị Túc Mệnh cổ, để một số cổ tiên Giao nhân tham chiến.”\n\nNgô Soái suy nghĩ liên tiếp.\n\nĐộng thiên Thú Kiếp.\n\nTình thế rất nguy cấp.\n\n“Tiểu Độ, con thật sự muốn làm như vậy sao?” Thành chủ thành Sơn Nhai nhìn phân thân Phương Nguyên là Chiến Bộ Độ.\n\nChiến Bộ Độ ngửa đầu, hai mắt tỏa sáng, giọng nói kiên định không chút dao động: “Đúng vậy, sư phụ. Người đã bị thương, bây giờ chuyện này đã thành, chúng ta đánh không lại con quái thú kia, nhưng nếu để cho nó tùy ý làm loạn, phá hư bốn phía, thành Sơn Nhai chúng ta sẽ bị hủy diệt. Không biết có bao nhiêu người sẽ bị mất mạng. Con chỉ có mạo hiểm đột phá mà thôi. Chỉ cần con trở thành dũng sĩ chiến thú, con có thể phát huy đầy đủ toàn bộ sức mạnh của chim Tiễn Vĩ, từ đó xử lý con quái thú ghê tởm này.”\n\nThành chủ Sơn Nhai nhìn thẳng vào Chiến Bộ Độ thật lâu, biết ái đồ của mình đã quyết tâm, ông có thuyết phục như thế nào cũng không có tác dụng, liền xua tay: “Haiz, con đi đi.”\n\nChiến Bộ Độ không chút do dự, lập tức quay người rời đi, bắt đầu độ kiếp thăng tiên.\n\nĐám người thành chủ nhìn hắn chăm chú, rất nhiều phàm nhân quỳ trên mặt đất yên lặng cầu nguyện, ủng hộ và cổ vũ cho Chiến Bộ Độ. Có rất nhiều chiến thú sư liều chết dây dưa với quái thú.\n\nĐiều làm cho người ta vui mừng chính là, con quái thú to lớn kia đã mệt mỏi, thế công chậm lại.\n\nĐiều này thật ra là do Chiến Bộ Độ âm thầm khống chế. Thế cục trước mắt cũng là kế hoạch đã lên trước đó.\n\n“Ta có nội tình và ký ức của bản thể, độ kiếp thăng tiên mười phần chắc chín. Nhưng ta còn phải làm ra vẻ nguy hiểm, không chỉ che giấu được tất cả mọi người trong thành Sơn Nhai, mà còn có Thiên linh động thiên này nữa.”\n\nToàn bộ quá trình tất nhiên khó khăn, trắc trở liên tục, khiến đám người thành chủ hãi hùng khiếp vía. Nhưng kết quả hữu kinh vô hiểm, Chiến Bộ Độ rốt cuộc đã tấn thăng thành tiên, trở thành dũng sĩ chiến thú.\n\nSau đó, Chiến Bộ Độ đại phát thần uy, đánh bại quái thú.\n\n“A, tiểu Độ uy vũ.”\n\n“Tiểu Độ, ngươi đã cứu tính mệnh toàn thành chúng ta, chúng ta thật sự không biết nói cái gì cho phải.”\n\n“Tiểu Độ không hổ danh là cứu tinh của chúng ta.”\n\n“Tiểu Độ, ngươi chỉ sợ là dũng sĩ chiến thú trẻ tuổi nhất trong lịch sử.”\n\nMọi người bao vây Chiến Bộ Độ, quăng hắn lên cao.\n\nChiến Bộ Độ thành anh hùng trong lòng người toàn thành, danh tiếng vô lượng.\n\nBên ngoài đám đông, thành chủ Sơn Nhai bị thương nặng yếu ớt vui mừng nhìn hết thảy, gương mặt chỉ toàn là ý cười.\n\nTầng thứ tám Phong Ma Quật so với tưởng tượng của Phương Nguyên còn rộng lớn hơn nhiều.\n\nTừ khi biết được nơi này có đạo trường của tôn giả, hắn liền ở đây thăm dò thật lâu, nhưng kết quả lại không được tốt.\n\nPhương Nguyên nhìn thấy rất nhiều thế giới sinh diệt, cũng ra vào một số thế giới lớn, nhưng vẫn không tìm thấy đạo trường của tôn giả mà hắn muốn.\n\nNhưng hắn cũng không phải là không có thu hoạch. Những ngày thăm dò vừa qua đã giúp hắn có được một lý giải khắc sâu hơn về tầng thứ tám.\n\n“Mảnh hư vô này không hề có khái niệm về phương hướng gì cả. Cho nên nó có hạn, nhưng cũng là vô hạn.”\n\n“Tầng thứ tám ban đầu chỉ là một động quật mà thôi, nhưng trải qua Vô Cực Ma Tôn bố trí, đã thành chỗ vô ngần.”\n\n“Nói không chừng mấy ngày qua, ta cũng chỉ quẩn quanh trong khu vực này mà thôi. Nếu không hiểu thấu đáo nơi này, chỉ sợ ta không cách nào tìm được đạo trường tôn giả.”\n\nPhương Nguyên suy đoán.\n\nMuốn từ trong hư vô tìm kiếm mục đích của mình, không hề nghi ngờ đã giúp Phương Nguyên gia tăng cảnh giới Hư đạo.\n\nHư đạo chỉ là một lưu phái nhỏ, từ Luật đạo diễn sinh ra.\n\nNhưng lưu phái nhỏ này lại rất thành công.\n\nHư đạo cân nhắc hư hư thật thật, vạn pháp bất triêm, tiên thiên bất bại.\n\nHư hóa là chiêu bài thủ đoạn của Hư đạo, một khi tháp Giám Thiên bị hư hoá, ngoại trừ Mộng đạo, gần như tất cả các thủ đoạn đều không làm gì được nó, cực kỳ an toàn.\n\nHư đạo cũng có áo nghĩa chí cao, ví dụ như một trong áo nghĩa chí cao của Hồn đạo là tu thành ức hoang hồn, hoặc ma hồn tam tôn lục hợp thiên tí. Hai đạo áo nghĩa chí cao của Biến Hóa đạo, một là thiên biến vạn hoá, tùy tâm sở dục, hai là vạn đạo quy biến, vạn vật đại đồng biến.\n\nThành viên Thiên Đình sẽ kính dâng tiên khiếu của mình. Mỗi khi bọn họ rời khỏi Thiên Đình, bọn họ sẽ nhận một hư khiếu, dùng hư khiếu để đựng tiên nguyên, tiên cổ...\n\nHư khiếu này chính là áo nghĩa chí cao của Hư đạo.\n\nLập tức, Phương Nguyên ở trong hư vô, vô số thế giới sinh diệt. Hiển nhiên, hư vô này cũng là áo nghĩa chí cao của hư đạo.\n\nMặc dù Hư đạo chỉ là một nhánh của Luật đạo, nhưng muốn tăng lên cảnh giới Hư đạo, trên bản chất vẫn là chân ý Luật đạo.\n\nNội hàm lưu phái này thâm hậu, chỉ dựa vào cảnh giới Đại tông sư Luật đạo của Phương Nguyên trước mắt, muốn hiểu thấu đáo mảnh hư vô này vẫn còn một khoảng cách.\n\nNếu tạm thời không đột phá được, Phương Nguyên suy nghĩ một chút, liền quyết định mở ra lối riêng.\n\nTâm niệm hắn chuyển động, bắt đầu thôi động Chử Vận Oa. Nếu thi triển từ Vận đạo, có lẽ còn có chỗ đột phá.\n\nMặc dù cấp độ Chử Vận Oa khá thấp, khó mà ảnh hưởng đến vận thế bản thể, nhưng thay đổi một phần thì vẫn được.\n\nÍt nhất khí vận trong Chử Vận Oa, Phương Nguyên có thể tùy tâm thay đổi."
}
