{
  "id": "chuong-3529-chem-giet-u-hon-2",
  "slug": "chuong-3529-chem-giet-u-hon-2",
  "title": "Chương 3529: Chém giết U Hồn? (2)",
  "order": 3529,
  "volume": "",
  "content": "Chương 3529: Chém giết U Hồn? (2)\n---------------------------------\n\nXuất phát từ tiên cổ Phù Thương, ông tuần tự khai sáng ra Cứu Tử Phù Thương, Khinh Thương, Trọng Thương, Trí Mệnh Thương, Cảm Thương, Ngũ Lao Thất Thương. Sau đó, Thẩm Thương tiếp tục sáng tạo ra sát chiêu Thương Ngân Luỹ Luỹ, tiến thêm một bước đẩy ra tiên cổ phương tiên cổ Thương Ngân. Cuối cùng, ông còn luyện thành tiên cổ Thương Ngân thay thế cho cổ bản mệnh của mình.\n\nPhương Nguyên tiến vào Thương Lam Long Kình thăm dò đã thả Thẩm Thương ra.\n\nThẩm Thương dựa theo chỉ điểm của Nhạc Thổ Tiên Tôn, phối hợp với Phương Nguyên, tham gia đại chiến số mệnh, trong thời khắc mấu chốt đã phát huy tác dụng quan trọng, giúp Phương Nguyên đặt vững thắng cục trước Thiên Đình.\n\nMối quan hệ giữa Thẩm Thương và Nhạc Thổ có thể nói là vô cùng chặt chẽ.\n\nNăm đó, Thẩm Thương tu hành Nhân đạo bên trong Thương Lam Long Kình, cũng có công lao của Nhạc Thổ.\n\nCó thể nói, duyên phận giữa hai người rất sâu, gần với Lục Úy Nhân và Nhạc Thổ.\n\nCho nên, Thẩm Thương đưa ra yêu cầu tưởng chừng như quá phận này, bởi vì trước đó Nhạc Thổ đã chỉ điểm qua ông ta. Bây giờ Nhạc Thổ trùng sinh, khả năng chỉ điểm ông sẽ càng lớn hơn.\n\nĐiểm khác biệt duy nhất chính là trước đó là Nhân đạo, bây giờ là Thiên đạo.\n\nQuả nhiên, như Thẩm Thương đã suy đoán, Nhạc Thổ không chút do dự, truyền thụ thành quả có liên quan đến sát chiêu Thiên Địa Vô Tình cho Thẩm Thương.\n\n“Tạ đại nhân chỉ điểm.” Thẩm Thương chắp tay vái lạy, giọng nói hơi kích động.\n\nNhạc Thổ gật đầu, mỉm cười nói: “Thẩm Thương, mặc dù Túc Mệnh cổ đã bị huỷ, nhưng lúc này ngươi xuất hiện ở đây chính là hữu duyên. Chúng ta có thể rút lui khỏi nơi này hay không, hơn phân nửa phải dựa vào tài hoa của ngươi.”\n\n“Vãn bối sẽ dốc hết khả năng, không cô phụ sự chờ mong của đại nhân.” Thẩm Thương càng thêm kích động.\n\nÔng ta là Á tiên tôn cao quý nhưng trước mặt Nhạc Thổ, vĩnh viễn vẫn cho mình là tiểu bối, khiêm tốn vô cùng.\n\nNhạc Thổ có ân với ông ta.\n\nTrên thực tế, Nhạc Thổ có đại ân với rất nhiều người, rất nhiều thế lực.\n\nMọi người đều biết, Nhạc Thổ chính là tôn giả được lòng người nhất trong mười đại tôn giả. Cho dù ở Trung Châu cũng có rất nhiều người sùng kính, yêu quý ông.\n\nCả đời Nhạc Thổ luôn làm chuyện tốt, việc thiện, trợ giúp người mà không tính toán.\n\nNhận được sự khẳng định và cổ vũ của Nhạc Thổ, lúc này các cổ tiên khác mới thoáng chờ mong vào Thẩm Thương.\n\nNhưng bọn họ vẫn gửi hy vọng vào người Phương Nguyên nhiều hơn.\n\nPhương Nguyên có thể lâm trận đột phá, khai sáng ra Ấn Hộ Thân Nghịch Lưu, đánh bại Thiên Đình. Đây đã có tiền lệ.\n\nHuống hồ, lúc này địa vị của Phương Nguyên đã áp đảo Thẩm Thương.\n\nĐối mặt với sự tấn công điên cuồng của U Hồn, quần tiên vừa đánh vừa lui.\n\nU Hồn Ma Tôn lại mọc ra thêm một cái đầu.\n\nBởi vì tiên cương Cự Dương, Nhạc Thổ và Phương Nguyên liên thủ phản kích, đã chém một cái đầu của ông thành hai nửa.\n\nNhưng hai nửa đầu lâu một phân thành hai, tăng thêm một cái đầu nữa cho U Hồn Ma Tôn.\n\nKhông chỉ có đầu, U Hồn Ma Tôn mặc kệ hao tổn bao nhiêu cánh tay cũng có thể nhanh chóng mọc ra.\n\nSố lượng cánh tay của ông ta càng nhiều, đồng thời càng lúc càng cường ngạnh, uy năng càng lúc càng khoẻ mạnh.\n\nThực lực của U Hồn Ma Tôn đang không ngừng tăng lên.\n\nĐám người Phương Nguyên chống cự hung hăng, phản kích mãnh liệt, tốc độ trưởng thành của U Hồn Ma Tôn cũng càng nhanh.\n\nLấy chiến dưỡng chiến.\n\nU Hồn Ma Tôn vốn là một tôn giả rất đặc biệt, nhưng bây giờ ông ta còn có thể trưởng thành. So sánh với toàn lực ra tay trước đó, thực lực của ông ta rõ ràng đã tăng lên một mảng lớn.\n\nChúng tiên phỏng đoán không ra cực hạn của ông ta, càng thêm kiên định suy nghĩ rời khỏi chỗ này.\n\nGiao thủ với U Hồn Ma Tôn bên trong Sinh Tử môn quá thua thiệt.\n\nHồn thú vô cùng vô tận, giết bao nhiêu cũng không hết.\n\nĐủ loại sát chiêu hồn đạo già thiên cái địa bao phủ xuống, khiến cho chúng tiên toàn lực chống cự, một khắc cũng không dám phân tâm.\n\n“Sao?” Phương Nguyên bỗng nhiên biến sắc.\n\nSự thay đổi này khiến quần tiên phải ghé mắt.\n\nTiên cương Cự Dương ôm hy vọng hỏi: “Phương Nguyên tiên hữu, ngươi ngộ ra được gì sao?”\n\nPhương Nguyên gật đầu rồi lắc đầu: “Có chỗ ngộ ra, nhưng cũng không phải sinh lộ, để ta thử một chút.”\n\nNói xong, khí tức Phương Nguyên trở nên tĩnh mịch khó lường.\n\nBên trong tiên khiếu Chí Tôn, Đãng Hồn sơn, cốc Lạc Phách đồng thời khẽ run lên, hô ứng lẫn nhau, tách ra ánh sáng càng lúc càng sáng.\n\nẤp ủ hoàn tất, khí tức Phương Nguyên thu liễm, một chưởng đẩy ra, từ lòng bàn tay bay ra một phương ấn màu xám trắng.\n\nTốc độ phương ấn rất chậm, nhưng đến chỗ nào, hồn tiêu phách tán, hết thảy hóa thành tro bụi.\n\nĐại quân Hồn thú trong nháy mắt biến mất một mảng lớn. Cho dù là Hồn thú Thái cổ, đối mặt với phương ấn màu xám trắng này, một chút năng lực chống cự cũng không có, còn kém hơn cả giấy.\n\nHồn hà hạo đãng vẫn luôn bao phủ trên bầu trời, bây giờ lại thay nhau vỡ vụn.\n\nĐa số sát chiêu Hồn đạo đều bị phương ấn xám trắng áp chế, uy năng sụt giảm.\n\nChúng tiên vây quanh Phương Nguyên đều kinh hồn táng đảm, từ sâu trong hồn phách dâng lên ý lạnh đến tận xương tuỷ.\n\nToàn bộ chiến trường vì đó mà im lặng, ngay cả U Hồn Ma Tôn sau khi triệt tiêu Ấn Lạc Phách Đãng Hồn cũng phải thở hổn hển.\n\nGiao chiến đến giờ, lần đầu tiên ông ta thở dốc, ngừng lại thế công như hải khiếu của mình.\n\nSát chiêu tiên đạo, Ấn Lạc Phách Đãng Hồn.\n\n“Quá mạnh...” Thẩm Thương rúng động.\n\nNgay cả Nhạc Thổ cũng trố mắt, nhất thời không nói nên lời.\n\n“Chiêu này quá lợi hại, có thể xưng là khắc tinh Hồn đạo.” Tiên cương Cự Dương sửng sốt một chút, bật thốt tán thưởng một câu. Ông ta nhìn thấy phương ấn xám trắng lên như diều gặp gió, trăm cánh tay của U Hồn Ma Tôn vì thế mà bị trừ khử.\n\nCho dù phương ấn xám trắng cuối cùng cũng đã bị tiêu diệt, nhưng U Hồn Ma Tôn tổn thất trên trăm cánh tay, nhất thời trống rỗng, giống như bị kiệt sức."
}
