{
  "id": "chuong-1540-trung-hoach-nhuc-than-va-xuan-thu-thien",
  "slug": "chuong-1540-trung-hoach-nhuc-than-va-xuan-thu-thien",
  "title": "Chương 1540: Trùng hoạch nhục thân và Xuân Thu Thiền",
  "order": 1540,
  "volume": "",
  "content": "Chương 1540: Trùng hoạch nhục thân và Xuân Thu Thiền\n----------------------------------------------------\n\nLần này Ảnh Vô Tà giao dịch với Phương Nguyên, có thể nói là ăn thiệt hơi nhiều, nhưng lúc này sắc mặt của y lại rất bình tĩnh.\n\nY ngược lại khích lệ Mao Lục: “Nhiệm vụ của ngươi lần này làm rất tốt. Toàn bộ quá trình giao dịch đều không yếu thế trước Phương Nguyên, nhất là lần hôn mê sau cùng. Nếu không có ngươi quần nhau và cố gắng, ta tuyệt sẽ không có được tiên tài mà ta muốn.”\n\nMao Lục thở dài nói: “Ta cố ý hôn mê để thăm dò Phương Nguyên. Đáng tiếc Phương Nguyên lại không ra tay với ta.”\n\n“Nếu hắn biết chúng ta có liên quan, tất nhiên sẽ hết sức cẩn thận, cộng thêm chúng ta giao dịch nhiều lần, hai bên đều có thóp, hắn cũng sẽ kiêng kỵ chúng ta tố cáo với Địa linh Lang Gia.” Ảnh Vô Tà nói.\n\nLần này y bị hãm vào tuyệt cảnh, trái lo phải nghĩ, phát hiện ngoại trừ Phương Nguyên thì không còn con đường nào khác.\n\nTrước khi quyết định tiến hành giao dịch với Phương Nguyên, y đã chuẩn bị tâm lý đầy đủ.\n\nY đưa cho Phương Nguyên danh sách tiên tài, nội dung khoa trương, số lượng mở rộng, che giấu tiên tài chân chính mà y muốn bên trong.\n\nTóm lại, y đã đạt được mục đích.\n\nY từ trong tuyệt cảnh cầu được một chút hy vọng sống.\n\nChỉ cần vượt qua cửa ải khó khăn này, tiếp theo sẽ là trời cao biển rộng.\n\n“Tiên cổ khác thì cũng thôi đi, nhưng quan trọng là Phương Nguyên không những có được nhục thân mà còn có được Xuân Thu Thiền. Hiện tại nội tình của hắn thật sự quá lớn.” Mao Lục vẫn còn lo lắng.\n\nẢnh Vô Tà hừ lạnh một tiếng: “Cho dù Phương Nguyên lấy lại nhục thân, hắn dám dùng sao? Xuân Thu Thiền cũng không cần lo lắng. Bản thân nó đã bị phong ấn, rất nhanh sẽ bị chết đói. Cho dù Phương Nguyên giải quyết được phiền toái này, bản thân Xuân Thu Thiền cũng sẽ có xác suất thất bại. Bên trong lại còn ẩn chứa thiên ý. Phải mất một khoảng thời gian dài hắn không thể sử dụng. Huống chi lực chú ý của Thiên Đình cũng sẽ bị nó thu hút.”\n\nMao Lục chấn động, vẻ ưu tư giữa hai hàng lông mày giảm đi rất nhiều.\n\nGã liên tục gật đầu: “Đại nhân nói rất đúng.”\n\nẢnh Vô Tà thở dài nói tiếp: “Tiếp theo, ngươi hãy giám sát Phương Nguyên thật tốt. Ngươi đã bại lộ, nhưng Phương Nguyên sẽ không động đến ngươi. Nếu không có cách nào ngăn chặn hắn thì hãy quên đi, cũng không quan trọng. Lần này hắn có được nhiều tiên cổ như vậy, nhất định sẽ phải gánh vác rất lớn. Tai kiếp sắp đến sẽ liên lụy đến tinh lực của hắn. Cứ để hắn phát triển đi. Chờ ta tập trung đủ sức mạnh cứu được bản thể, ta sẽ tìm hắn tính sổ.”\n\nNgã một lần khôn hơn một chút. Trải qua nhiều chuyện, Ảnh Vô Tà đã trưởng thành hơn.\n\nY hiểu được cách lấy hay bỏ, lại càng học được tính nhẫn nại.\n\nRốt cuộc y cũng là một trong những phân hồn của U Hồn Ma Tôn, có tư chất trở thành cường giả.\n\nTra tấn, ngăn cản đều là tài phú nhân sinh, và y đang nhanh chóng trưởng thành.\n\nBắc Nguyên, phúc địa Lang Gia.\n\nKhoảng cách giao dịch với Ảnh Vô Tà đã kết thúc được một khoảng thời gian.\n\nPhương Nguyên nhìn nhục thân trước mắt, thở dài một hơi.\n\n“Thật không dám dùng.” Phương Nguyên gật gù, cảm thấy phiền phức vô cùng.\n\nMặc dù đã lấy lại được, hắn cũng đã dùng tất cả thủ đoạn tiến hành kiểm tra thi thể tiên cương này, nhưng không phát hiện được vấn đề gì.\n\nNhưng Ảnh Vô Tà có lai lịch gì? Ảnh Tông có lai lịch gì?\n\nU Hồn Ma Tôn.\n\nÔng ta là người sáng lập Hồn đạo, đã từng thống trị thiên địa, chế bá thương sinh.\n\nMột trong phân hồn của ông ta, Ảnh Vô Tà có thể có thủ đoạn Hồn đạo nào để bố trí thi thể này thành một cạm bẫy hay không?\n\nCó rất nhiều khả năng.\n\nPhương Nguyên và Ảnh Vô Tà giao dịch, từ đầu đến cuối đều không dùng thủ đoạn Tín đạo ước thúc.\n\nBởi vì hai bên đều không tin đối phương.\n\nThủ đoạn Tín đạo của Phương Nguyên khẳng định không bằng đối phương. Sử dụng thủ đoạn Tín đạo ước thúc mình, rất có thể đối phương sẽ âm thầm phá giải, điều này đối với Phương Nguyên lại càng thêm bất lợi.\n\nCho nên, hắn hoàn toàn không thể cam đoan thi thể này an toàn.\n\nPhương Nguyên muốn lấy lại nhục thân, mục đích chủ yếu là muốn được cổ Trí Tuệ thừa nhận, dẫn đến vầng sáng trí tuệ. Cho nên hắn phải để hồn phách của mình tiến vào nhục thân tiên cương.\n\nĐiều này rất nguy hiểm.\n\nChuyện dính đến hồn phách là sở trường nhất của Ảnh Tông.\n\nMặc dù Phương Nguyên không điều tra ra được một vấn đề nào, có lẽ Ảnh Vô Tà không động tay chân nhưng rất có khả năng nhục thân tiên cương này đang ẩn giấu một vấn đề rất lớn, mà Phương Nguyên lại không có năng lực phát hiện.\n\nU Hồn Ma Tôn là tổ sư gia Hồn đạo. Phương Nguyên trước mặt ông chơi Hồn đạo, đơn giản là múa rìu qua mắt thợ.\n\n“Xem ra còn phải kiểm tra nhục thân này cho kỹ, không thể qua loa được. Nếu không cẩn thận, nhất định sẽ bị Ảnh Tông tính toán.” Phương Nguyên khuyên bảo bản thân.\n\nChỉ khi nào tin tưởng một trăm phần trăm, Phương Nguyên mới có thể sử dụng nhục thân này.\n\nHoặc trong tình cảnh bất đắc dĩ, hắn phải lựa chọn mạo hiểm mà thôi.\n\n“Mặc dù không thể lợi dụng cổ Trí Tuệ, nhưng đoạt được nhục thân, còn có Xuân Thu Thiền, đây được xem là thành quả rất lớn rồi.”\n\nXuân Thu Thiền vẫn luôn là át chủ bài trùng sinh lớn nhất của Phương Nguyên.\n\nHiện tại Phương Nguyên đã lấy lại nhục thân, nó lại là cổ bản mệnh, vẫn luôn ở bên trong Không khiếu thứ nhất, tất nhiên cũng phải về theo.\n\nTrước khi đàm phán, Phương Nguyên vừa mới đưa ra đề nghị lấy lại Xuân Thu Thiền, Mao Lục đã kiên quyết phủ nhận.\n\nGã chết cũng không thừa nhận Ảnh Vô Tà có được Xuân Thu Thiền.\n\nBởi vì hai bên không có Tín đạo ước thúc, gã nói thế nào, Phương Nguyên cũng không phân được thật giả. Tùy ý nói láo cũng không mang đến hậu quả xấu.\n\nNhưng Phương Nguyên so với Mao Lục còn muốn ngang ngược hơn. Hắn nói thẳng: “Không thể nào mà không có được. Nếu quả thật không có, vậy các ngươi luyện cho ta đi. Ta mặc kệ cái khác, nhưng ta nhất định phải có Xuân Thu Thiền.”\n\nPhương Nguyên không hề có ranh giới cuối cùng, thái độ cực kỳ kiên quyết.\n\nMao Lục thề thốt đủ điều, thề khản cả giọng cũng không khiến cho Phương Nguyên thay đổi thái độ.\n\nPhí hết một phen, Phương Nguyên mới có được nhục thân và Xuân Thu Thiền.\n\nNhưng Xuân Thu Thiền cũng có vấn đề.\n\nNó bị cổ tiên Thiên Đình dùng thủ đoạn quỷ dị phong ấn, ngăn cách khỏi Quang Âm trường hà, trước mắt đang bị bỏ đói.\n\nPhương Nguyên còn biết, bên trong Xuân Thu Thiền còn ẩn chứa thiên ý. Đây chính là họa lớn nhất.\n\nNhục thân tiên cương, Xuân Thu Thiền đều có tai họa ẩn núp, không thể sử dụng.\n\nNhưng dù vậy, Phương Nguyên cũng vẫn rất vui.\n\nCho dù ta không dùng, chỉ cần khống chế trong tay, đây cũng đủ là một thắng lợi rất lớn rồi.\n\nNhất là Xuân Thu Thiền còn là một đại sát khí.\n\nSau khi có được nhục thân và Xuân Thu Thiền, Phương Nguyên lần thứ hai yêu cầu Định Tiên Du.\n\nKết quả Mao Lục có thể lấy được từ đâu chứ?\n\nPhương Nguyên có cưỡng ép bức bách cũng vô dụng. Mà hắn ít nhiều cũng đoán được, chỉ sợ Định Tiên Du đã bị hủy thật. Nếu có Định Tiên Du, đối phương đã sớm chạy trốn, cần chi chủ động tìm đến cửa bị Phương Nguyên bắt chẹt chứ?\n\nĐương nhiên quan trọng hơn, trước đó Phương Nguyên và Mao Lục đã thực hiện một lần giao dịch.\n\nChỉ cần giao dịch, xem như đã phản bội phái Lang Gia.\n\nTrong tay Mao Lục có thóp của Phương Nguyên, mà Địa linh thì rất cố chấp. Nếu phát hiện được điều này, cho dù Phương Nguyên có giải thích như thế nào đi chăng nữa cũng vô dụng.\n\nCho nên, cuối cùng Phương Nguyên đành từ bỏ Định Tiên Du.\n\nMặc dù không có Định Tiên Du, nhưng Phương Nguyên vẫn thu hoạch được rất nhiều tiên cổ.\n\nMột nắm lớn.\n\nTrong đó có tiên cổ Ngã Lực, tiên cổ Khí Lực, tiên cổ Phi Hùng Chi Lực vốn thuộc về Hắc Lâu Lan. Còn có Nhân Như Cố, Giang Sơn Như Cố của Thái Bạch Vân Sinh, tiên cổ Bạt Sơn, tiên cổ Vãn Lan, tiên cổ Tinh Mâu, tiên cổ Chiêu Tai của Phương Nguyên."
}
