{
  "id": "chuong-191-kinh-bien-2",
  "slug": "chuong-191-kinh-bien-2",
  "title": "Chương 191: Kinh Biến (2)",
  "order": 191,
  "volume": "",
  "content": "Chương 191: Kinh Biến (2)\n-------------------------\n\n“Rốt cuộc cũng đã khai chiến. Giết chết Bạch Ngưng Băng chính là thắng lợi lớn nhất!” Tộc trưởng Hùng gia trại âm thầm hưng phấn.\n\n“Hừ, bị ám toán. Muốn liên thủ đối phó ta sao? Haha, các ngươi đã coi thường Bạch Ngưng Băng quá rồi. Hãy chờ ở đó đi.” Gương mặt tộc trưởng Bạch gia trại vẫn âm trầm như nước, trong lòng bắt đầu có mưu tính.\n\nCổ Nguyệt Bác thì vô cùng lo lắng.\n\nCho đến hôm nay, Phương Nguyên hay Thiết Huyết Lãnh vẫn không hề xuất hiện một ai.\n\nMặc dù ba nhà tỷ võ rất quan trọng, nhưng ông ta không quan tâm chuyện này.\n\n“Cổ Nguyệt Âm Hoang thể... Nếu tư chất của Phương Nguyên là cái này, nhất định phải bảo vệ hắn, dẫn hắn đến mộ địa Huyết hồ.” Nghĩ đến đây, Cổ Nguyệt Bác âm thầm liếc mắt nhìn Thiết Nhược Nam bên cạnh.\n\nCô gái Thiết gia này, bối cảnh sâu u nhưng lại được Cổ Nguyệt Bác dẫn theo bên người, mơ hồ khống chế.\n\nThiết Nhược Nam dường như không hề lo lắng cho tình huống của mình. Nàng tin tưởng vào phụ thân. Bây giờ nàng chỉ muốn tập trung tinh thần bắt cho bằng được Phương Nguyên.\n\nPhương Nguyên rốt cuộc là tư chất gì, chỉ cần dụng tâm, tất có thể kiểm tra ra. Nếu thật sự là Thập Tuyệt thể, hắn chính là hiềm nghi lớn nhất.\n\n“Đáng chết!” Phương Nguyên chửi thầm trong bụng. Hắn nằm sát lên người nhện Thiên Lý Địa Lang, phòng ngừa bị bỏ rớt.\n\nHắn cứ tưởng có con đường mà Hoa Tửu Hành Giả mở ra, hắn sẽ dễ dàng thoát đi.\n\nNhưng tiệc vui lại chóng tàn. Chưa được bao lâu, nhện Thiên Lý Địa Lang bắt đầu nổi điên lên.\n\nNó hấp thu nguyên khí trong không khí, biến thành thứ cho bản thân sử dụng. Đồng thời ba cặp chân như bánh xe, đào ra lối đi mới, dưới lòng đất rối tung lên.\n\nĐiều này khiến Phương Nguyên ngộ ra được một điều.\n\nCon nhện Thiên Lý Địa Lang này dưới sự chỉ huy của Hoa Tửu Hành Giả, đã triển khai một trận kịch chiến với Cổ Nguyệt Nhất Đại.\n\nBên trong cuộc chiến, nó đã bị Huyết Cuồng cổ làm ô nhiễm.\n\nHoa Tửu Hành Giả dựa vào con nhện Thiên Lý Địa Lang này để trốn đi, sau đó đào một bí động trong núi, sau khi lưu lại truyền thừa thì u uất mà chết.\n\nNhện Thiên Lý Địa Lang mất đi chủ nhân, không bị khống chế, điên loạn chạy trở về đường hầm nó đã mở lúc trước.\n\nKhi cái chết sắp đến, cũng may bản thân con nhện Thiên Lý Địa Lang đã bị phong ấn, rơi vào trạng thái ngủ say, duy trì một đường sinh cơ.\n\nSau mấy trăm năm, Phương Nguyên đến, đào mở thạch kén, làm nó một lần nữa thức tỉnh. Nhưng do Huyết Cuồng cổ vẫn chưa được trừ tận gốc, một lát sau, nó lại nổi điên lên.\n\nPhương Nguyên đang ở sâu trong lòng đất, chỉ dựa vào sức mạnh của một mình hắn, căn bản không thể chạy lên mặt đất được, nhất định phải nhờ năng lực của nhện Thiên Lý Địa Lang.\n\nCon nhện Thiên Lý Địa Lang bắt đầu phát cuồng, càng lúc càng không tiếp nhận sự điều khiển. Phương Nguyên đành phải cưỡi trên người nó, đánh cược với vận may lần này.\n\nNhưng cũng may, tần suất phát cuồng của nhện Thiên Lý Địa Lang không cao. Phương Nguyên vẫn còn giữ lại được một ít năng lực khống chế nó.\n\nMặc dù trình độ khống chế càng lúc càng nhỏ, nhưng trên tổng thể, vẫn còn nắm được phương hướng chính xác trong tay. Nếu để mặc con nhện Thiên Lý Địa Lang này tận lực chui trong lòng đất, đến địa điểm nào cũng không phải Phương Nguyên có thể nắm giữ.\n\nÁnh tà dương phía Tây đỏ như máu. Tay chân gãy hầu như có khắp mọi nơi.\n\nBạch Ngưng Băng ngạo nghễ đứng thẳng trên chiến trường, dưới chân bao trùm một tầng băng sương u lãnh, biên giới băng sương không ngừng khuếch tán ra ngoài.\n\nChỉ còn lại chưa đến ba mươi cổ sư, đang đứng cùng một chỗ, muốn dựa vào nhau để tìm cảm giác an toàn.\n\nBầy gấu đã sớm bị tiêu diệt, thậm chí ngay cả Hùng Kiêu Mạn cũng bị một đao của Bạch Ngưng Băng chém bay đầu, đầu lâu bay đi thật xa, máu từ cổ phun ra như suối.\n\nHùng Lâm bị băng trùy của Bạch Ngưng Băng đâm xuyên vào thân. Cổ Nguyệt Xích Thành bị đông cứng thành băng điêu. Trong quan tài băng, gã vẫn còn giữ động tác cực lực tránh né trước khi chết, gương mặt hiện lên sự hoảng sợ, thần sắc rúng động, sinh động như thật.\n\nPhương Chính vết thương chồng chất nhưng không chảy máu, là do băng sương đông cứng vết thương.\n\nY thở hổn hển, không thể tin nổi nhìn Bạch Ngưng Băng. Những sự việc phát sinh vừa nãy chẳng khác nào một cơn ác mộng.\n\nBạch Ngưng Băng rõ ràng là khí tức Tam chuyển, nhưng sức chiến đấu lại gần như Tứ chuyển.\n\n“Mặc dù ngươi rất giống hắn, nhưng ngươi không phải là hắn. Chẳng thú vị gì cả...” Bạch Ngưng Băng nhìn y, bước từng bước một đến. Có thể sống đến lúc này cũng là do Bạch Ngưng Băng cố ý.\n\nĐám cổ sư lập tức náo loạn, sĩ khí đã sa sút đến cực điểm. Nếu không phải bọn họ biết Tộc trưởng của mình đang đứng từ xa quan sát, bọn họ đã chạy mất dép rồi.\n\n“Ghê tởm, thật ghê tởm! Vì sao chiến lực lại chênh lệch như vậy? Ta có tư chất Giáp đẳng, nhưng lại phải kết thúc ở đây sao?” Phương Chính nghiến răng, gào thét trong lòng.\n\n“Chết đi!” Bạch Ngưng Băng nhảy lên, đến giữa không trung thì giơ cao Băng nhận.\n\nChém!\n\nThân băng nhận đột nhiên to ra, phóng đại gấp năm sáu lần, mang theo khí thế không thể ngăn cản, hung hăng bổ xuống đám người.\n\n“Ta phải chết rồi sao?!\n\n“A a a...”\n\nĐối mặt với một đao kia, rất nhiều cổ sư đều hỏng mất, phát ra tiếng gào thét tuyệt vọng.\n\n“Đáng chết, không nghĩ đến lại biến thành dạng như vậy.” Sắc mặt Tộc trưởng Hùng gia trại như tro tàn.\n\nCổ Nguyệt Bác ngoa ngoe muốn động, lại bị Tộc trưởng Bạch gia trại cười lạnh ngăn lại: “Cổ Nguyệt tộc trưởng, bất kỳ ai cũng không được nhúng tay. Ngươi nói không giữ lời, muốn vi phạm hiệp ước sao?”\n\nCổ Nguyệt Bác nheo mắt nói: “Bạch Ngưng Băng chỉ là Tam chuyển, không có lực chiến đấu mạnh như vậy. Ngươi đang công khai gian lận đấy!”\n\n“Gian lận? Haha, nói thật cho các ngươi biết, Bạch Ngưng Băng của tộc ta chính là phách thể Bắc Minh Băng.” Tộc trưởng Bạch gia trại quát lớn.\n\n“Cái gì? Thập Tuyệt thiên tư?” Nhất thời, Cổ Nguyệt Bác và Tộc trưởng Hùng gia trại đều kinh ngạc.\n\n“Báo!”\n\n“Khởi bẩm Tộc trưởng, đột nhiên phát sinh động đất không biết nguyên nhân, rất nhiều trúc lâu trong sơn trại bị sụp đổ, mặt đất chảy ra huyết thuỷ, người thương vong không nhiều nhưng ai nấy đều khủng hoảng.” Một vị cổ sư của Cổ Nguyệt gia vội vàng chạy đến.\n\n“Có chuyện như vậy sao?” Sắc mặt Cổ Nguyệt Bác thay đổi.\n\n“Nguyệt Nghê Thường!” Đao khí đè xuống, Phương Chính gào lên, cuồng thúc cổ trùng. Toàn thân y tuôn ra một luồng sương màu cổ nguyệt lam, nhanh chóng lan tràn, bao trùm cổ sư chung quanh.\n\nNhưng cho dù vậy, cũng khó xóa đi sự tuyệt vọng trên mặt mọi người.\n\n“Giãy dụa cũng chẳng lợi ích gì đâu.” Ánh sáng màu lam loé lên trong mắt Bạch Ngưng Băng, ẩn hiện sự tàn khốc và lạnh lùng.\n\nNhưng vào lúc này!\n\nẦm!\n\nMặt đất dưới chân mọi người nứt ra, gần như nổ tung, bùn đất tứ phía.\n\nĐám cổ sư rú thảm, ngã lăn xung quanh.\n\nTrong bụi mù, một con nhện thật lớn xuất hiện trước mặt mọi người.\n\nKhí tức cổ trùng Ngũ chuyển khiến người ta run sợ không thôi.\n\nBên trên con nhện giống như được chế tạo bằng sắt thép, một thiếu niên mặc áo bào đen, ngẩng đầu đứng vững.\n\n“Cuối cùng cũng đã lên được mặt đất.” Phương Nguyên nắm chặt tay, ánh mắt loé lên.\n\n“Sao?” Lập tức, hắn nhìn thấy giữa không trung, Bạch Ngưng Băng đang chém về phía hắn.\n\nBăng nhận to lớn, mang theo tiếng rít bổ tới.\n\n“Phương Nguyên, rốt cuộc thì ngươi cũng đã đến rồi.” Hơi sửng sốt một chút, gương mặt vốn lạnh lùng của Bạch Ngưng Băng đã hoàn toàn động dung, lộ ra sự hưng phấn và chiến ý.\n\nPhương Nguyên hừ lạnh. Băng nhận còn chưa kịp đến, băng hàn đao phong đã cào qua mặt hắn, khiến mái tóc dài đằng sau tung bay.\n\nHắn bỗng đưa tay, Cứ Xỉ Kim Ngô xuất hiện.\n\nẦm.\n\nBăng nhận và Cứ Xỉ Kim Ngô va chạm vào nhau. Trong lúc giằng co, Cứ Xỉ Kim Ngô điên cuồng chuyển động, rất nhiều vụn băng văng ra.\n\nRăng rắc răng rắc.\n\nMặt ngoài băng nhận xuất hiện vết rạn, nhanh chóng tràn khắp toàn thân.\n\n“Mở!” Phương Nguyên gào to. Hắn đang có hai Trữ chi lực, sức mạnh hoàn toàn che phủ Bạch Ngưng Băng.\n\nBạch Ngưng Băng chỉ có thể buông tay bay ngược, Băng nhận đứt gãy, vụn băng bắn tung toé.\n\nNhện Thiên Lý Địa Lang bắt đầu nổi điên.\n\nNó vung ra sáu chân, đánh tới Bạch Ngưng Băng.\n\nTrí lực của cổ trùng rất thấp, nhưng trời sinh mẫn cảm, có thể phân biệt được đối tượng nào có thể uy hiếp. Khí tức của Bạch Ngưng Băng khiến con nhện xem y như đại địch, gắt gao khóa chặt."
}
