{
  "id": "chuong-3041-thoi-khac-mau-chot-nhan-vat-mau-chot-3",
  "slug": "chuong-3041-thoi-khac-mau-chot-nhan-vat-mau-chot-3",
  "title": "Chương 3041: Thời khắc mấu chốt, nhân vật mấu chốt (3)",
  "order": 3041,
  "volume": "",
  "content": "Chương 3041: Thời khắc mấu chốt, nhân vật mấu chốt (3)\n------------------------------------------------------\n\nSau năm lần bảy lượt kịch chiến, Thiên Đình bị đánh đến khắp nơi đều là phế tích.\n\nKhí thế tam quái cũng đã giảm xuống. Thế công của cổ tiên hai bên cũng không còn tấn mãnh như trước. Bọn họ không thể không cân nhắc đến vấn đề tiêu hao tiên nguyên.\n\n“Hỏng rồi, tình huống càng lúc càng không ổn.” Sắc mặt Vũ Dung nghiêm túc. Chiến lực tam quái không còn như trước đó. Bọn chúng nhiều lần bị sát chiêu Mệnh Bại tàn phá.\n\n“Năm đó, Cuồng Man Ma Tôn tấn công Thiên Đình thất bại. Ba con cự quái này chẳng qua chỉ là thủ đoạn mà ông ta lưu lại mà thôi, tất nhiên khó mà ngăn cản uy năng của Mệnh Bại.” Trong lòng Băng Tắc Xuyên dần dần lạnh buốt.\n\nNếu không nhờ tam quái phát huy lúc đó, cổ tiên ba vực đạt được chiến quả mang tính đột phá, tiếp theo, bọn chúng chắc chắn sẽ gặp thảm bại và tàn sát.\n\nĐây là một chuyện rất rõ ràng.\n\nNhưng Thiên Đình lại sử dụng chiến thuật rất sáng suốt. Bọn họ không ngừng di chuyển, tránh phong mang của địch, ngạnh sinh tiêu hao địch. Nhất là sát chiêu Mệnh Bại được thúc ra, luôn khiến cho ưu thế cổ tiên ba vực vất vả tranh thủ được lại hóa thành hư không, tất cả phải làm lại từ đầu.\n\nBởi vì có Tru Ma Bảng, tháp Giám Thiên, dẫn đến chiến tuyến tùy thời có thể tiếp ứng đại bản doanh. Một khi cổ tiên Thiên Đình xuất hiện tình huống nguy hiểm, bọn họ liền trốn vào trong. Vì thế không hề có tình huống bị giảm quân số. Đương nhiên cũng còn có nguyên nhân hai bên bắt đầu giữ tiên nguyên, thế công chậm lại.\n\n“Chủ nhân, tình huống không ổn rồi. Cho dù là thủ đoạn của Cuồng Man Ma Tôn, cũng khó mà thay đổi đại cục. Dù sao Thiên Đình cũng có được Túc Mệnh cổ hoàn chỉnh.” Từ đằng xa, Tử Vi Tiên Tử lạnh lùng phân tích.\n\nLúc này, U Hồn Ma Tôn đã khôi phục hình người, cơ thể hơi mờ. Ông ta chắp tay sau lưng nhìn chiến trường, lại liếc mắt về phía đình Nhất Khuyết Bão Hám đằng xa.\n\nTrong đình, hư ảnh hai vị tôn giả vẫn đánh cờ như cũ.\n\nTrên bàn cờ đã che kín quân cờ, nhưng huyền diệu ở chỗ, mỗi khi hư ảnh tôn giả đánh xuống một quân cờ, luôn có chỗ trống để hạ cờ.\n\nNhưng so với trước kia, tần suất hạ cờ của hai vị tôn giả cũng đã giảm xuống rất nhiều.\n\nHư ảnh Tinh Túc Tiên Tôn cầm trong tay một quân cờ, rồi lại liếc mắt về phía U Hồn Ma Tôn.\n\n“Ngươi có được hay không? Thành quả chúng ta đánh cờ đều bị U Hồn ăn cắp một phần.” Hư ảnh Tinh Túc Tiên Tôn nói.\n\nHư ảnh Vô Cực Ma Tôn cười nói: “Hắn ta có thể thoát khốn, lại có thể đánh cắp thành quả của chúng ta, đây cũng xem như bản lãnh của hắn ta. Những thứ này đều có trợ giúp đối với hắn ta. Ta thật sự trông mong có một ngày hắn ta có thể đạt đến hoàn cảnh chúng ta không đạt đến.”\n\nHư ảnh Tinh Túc Tiên Tôn im lặng một lát, sau đó mới thở dài: “Ngươi quả nhiên là một người cầu đạo thuần tuý.”\n\n“Đáng tiếc thiên địa này là một lồng giam ngăn ta cầu đạo.” Hư ảnh Vô Cực Ma Tôn nói: “Cho nên ta mới muốn truy tìm tự do.”\n\nHư ảnh Tinh Túc Tiên Tôn lập tức phản bác: “Nhưng tự do của ngươi là trực tiếp đánh vỡ lao tù. Mà chúng ta đều biết bên ngoài lồng giam là cảnh tượng như thế nào.”\n\nVô Cực Ma Tôn khẽ lắc đầu: “Lập trường khác biệt, nhiều lời vô ích.”\n\nLúc này, bóng của ông càng lúc càng hư ảo, duy chỉ có hai mắt là tinh quang bắn ra bốn phía. Hư ảnh Vô Cực Ma Tôn cầm trong tay một quân cờ, nhìn bàn cờ thật lâu mà vẫn không hạ xuống.\n\nVán này đã đến thời khắc quan trọng nhất.\n\nTrên ván cờ, tình thế của hư ảnh Vô Cực Ma Tôn đã trở nên ác liệt, rõ ràng rơi vào thế hạ phong, giống như bị hư ảnh Tinh Túc Tiên Tôn bao vây bốn phương tám hướng. Hư ảnh Tinh Túc Tiên Tôn rõ ràng đang có ưu thế.\n\nCho dù đó là vì Thiên Đình có sự tích luỹ nhưng cũng đủ làm cho hư ảnh Vô Cực Ma Tôn nhìn ra được sự cường đại của Tinh Túc Tiên Tôn.\n\nÝ chí Tinh Túc Tiên Tôn vừa phải đối kháng thiên ý, vừa phải bố cục ngũ vực, suy nghĩ vô số phương diện, mưu lược bao quát vũ trụ kim cổ. Không nói đến ba vị tôn giả lịch đại tiến đánh Thiên Đình không thành công, chỉ cần trước mắt, U Hồn Ma Tôn có được tự do nhưng không lấy được Sinh Tử môn.\n\nĐây chỉ sợ là thủ bút của Tinh Túc Tiên Tôn. Dù sao, che giấu cả Tử Vi Tiên Tử, chỉ dựa vào khả năng suy tính của Long Công là không lớn.\n\nTinh Túc Tiên Tôn không hổ danh là tôn giả Trí đạo duy nhất.\n\nNhưng hư ảnh Vô Cực Ma Tôn cũng chưa chắc đã thua. Quân cờ của ông vẫn đoàn kết chặt chẽ, đối thủ khó mà ăn hết. Một khi ăn mạnh, nhất định sẽ tổn thất rất lớn, giống như đưa quyền chủ động vào tay hư ảnh Vô Cực Ma Tôn.\n\nNhưng nếu để cho hư ảnh Vô Cực Ma Tôn thành công phá vây, vẫn còn thiếu một phần thực lực. Toàn bộ vòng vây ngưng kết suy tính của hư ảnh Tinh Túc Tiên Tôn. Nếu hư ảnh Vô Cực Ma Tôn mù quáng tấn công, nhất định sẽ rơi vào tính toán của hư ảnh Tinh Túc Tiên Tôn.\n\nCho nên, hư ảnh Vô Cực Ma Tôn chỉ có thể lựa chọn cố thủ chờ cứu viện.\n\nTrận này đã bắt đầu từ thời Thượng cổ, vẫn luôn kéo dài trên trăm vạn năm, rốt cuộc đã nghênh đón thời khắc quan trọng nhất.\n\nKhông sai, hư ảnh Vô Cực Ma Tôn đã có viện quân.\n\nÔng đã chờ viện quân này trên trăm vạn năm, hai bên đều biết rõ trong lòng.\n\n“Bây giờ phải nhìn xem chất lượng thôi.” Hư ảnh Tinh Túc Tiên Tôn liếc nhìn chiến trường, cuối cùng dừng lại trên người Phương Nguyên, biểu hiện phức tạp.\n\nHư ảnh Vô Cực Ma Tôn cũng quay đầu nhìn ra xa, miệng lẩm bẩm: “Phương Nguyên, từ lúc khai chiến đến giờ ngươi vẫn như thế. Ngươi... còn muốn giấu dốt đến khi nào?”"
}
