{
  "id": "chuong-3023-chua-tri-gian-djoan-1",
  "slug": "chuong-3023-chua-tri-gian-djoan-1",
  "title": "Chương 3023: Chữa trị gián đoạn (1)",
  "order": 3023,
  "volume": "",
  "content": "Chương 3023: Chữa trị gián đoạn (1)\n-----------------------------------\n\n“Là giọng của Thẩm Thương. Ông ta từ bản thể biết được thân phận của ta?” Phòng Thê Trường do dự, trong lòng suy đoán nhưng cũng không trả lời.\n\nQuả nhiên, sau một khắc, âm thanh của Thẩm Thương tiếp tục truyền đến: “Phòng Thê Trường, thân phận thật sự của ngươi, ta đã từ bản thể của ngươi mà biết được. Không nghĩ đến Phương Nguyên lại có thể xếp phân thân của mình vào thế lực siêu cấp Tây Mạc. Bây giờ ta sẽ giúp ngươi thoát khốn.”\n\n“Ồ, ngươi giúp ta như thế nào?” Phòng Thê Trường nghi hoặc hỏi.\n\nThẩm Thương cười nói: “Ngươi nên biết, ta vẫn luôn thử phá giải thủ đoạn Nhân đạo của tôn giả, cho nên đã mò ra được con đường bên trong.”\n\n“Không sai.” Phòng Thê Trường gật đầu.\n\nThẩm Thương nói tiếp: “Đậu Thần Cung đã dung hợp với thành Đế Quân, còn ta thì vẫn luôn ẩn núp, cũng không để ý chí Nguyên Liên Tiên Tôn phát hiện. Cho nên, bây giờ ta vẫn đang phá giải sát chiêu Nhân đạo.”\n\nPhòng Thê Trường hỏi: “Thế thì tính sao?”\n\nThẩm Thương kiên nhẫn giải thích: “Đây là một thời cơ rất tuyệt hảo. Ta đã thu thập được nhân ý bốn vực, không ngừng rót vào nơi này. Vốn ta không cách nào nhúng tay vào thành Đế Quân, không cách nào từ bên trong quấy nhiễu ảnh hưởng đến thủ đoạn của tôn giả. Vì thế ta nhất định phải lặng im mà thẩm thấu. Nhưng bây giờ, Đậu Thần Cung và thành Đế Quân đã hợp thành một thể, mà ngươi thì đã từng luyện hóa Đậu Thần Cung, quyền hạn chỉ là không bằng ý chí Nguyên Liên Tiên Tôn mà thôi. Bây giờ, trong tay ngươi lại nắm giữ sát chiêu Nhân Quả Thần Thụ, có thể phát lực từ đó, dao động toàn bộ tiên cổ ốc, phối hợp với ta để thủ đoạn tôn giả khuếch tán ra, tăng phúc cho ngươi.”\n\n“Nói như vậy, ngươi muốn ta phối hợp với ngươi phá giải thủ đoạn Nhân đạo của Tôn giả?” Phòng Thê Trường hỏi lại.\n\nThẩm Thương cười nói: “Chúng ta chỉ là hỗ trợ nhau mà thôi.”\n\n“Được, ta đồng ý với ngươi.” Phòng Thê Trường không chút do dự đồng ý ngay.\n\nChiến trường Thiên Đình.\n\nSát chiêu tiên đạo, Chỉ Phong Long.\n\nVũ Dung thúc ra sát chiêu, lại bị ba vị chủ lực Thiên Đình vây công.\n\n“Vũ Dung, chết đi cho ta.” Phượng Tiên Thái Tử thôi động ngọn lửa vô tận, còn mình thì núp đằng sau, bị biển lửa vây quanh, trong công có thủ, vô cùng ổn trọng.\n\nChu Hùng Tín ra tay từ đằng sau. Sát chiêu Tam Nhân Thành Hổ được thôi phát. Đàn hổ gào thét, lao đến tấn công.\n\nDã Tiều Tử từ xa thi triển sát chiêu. Từng sợi dây leo đột nhiên xuất hiện, lan tràn đến Vũ Dung, ý đồ trói buộc ông ta.\n\nVũ Dung thầm than một tiếng, không ngừng lùi lại, lùi về phía tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nDựa vào tiên cổ ốc, ông đã ngăn cản được ba vị cổ tiên tấn công mạnh.\n\nNhưng như vậy, cũng khiến cho kế hoạch đến gần tháp Giám Thiên của ông tan thành bọt nước.\n\n“Sát chiêu Nhân đạo quả nhiên tăng phúc cho Thiên Đình quá lớn. Khoan đã, đây là...” Trong lúc Vũ Dung đang đau đầu, từng điểm bạch quang bỗng nhiên tập trung vào tiểu trúc lâu Ngọc Thanh Tích Phong, lại càng thẩm thấu vào bên trong cơ thể của ông ta.\n\nSát chiêu Nhân đạo, Chúng Vọng Sở Quy.\n\nSát chiêu Nhân đạo, Nhân Trung Hào Kiệt.\n\n“A a a.” Bên trong tiên cổ ốc, đám cổ tiên Nam Cương đều phát ra tiếng tru lớn.\n\n“Luồng sức mạnh này, luồng sức mạnh này...” Ba Đức đang ở bên ngoài tác chiến nhìn hai tay của mình, kinh ngạc không thôi.\n\nĐại năng Biến Hóa đạo Dực Hạo Phương cũng kinh nghi: “Tại sao sát chiêu Nhân đạo của Thiên Đình lại trợ giúp chúng ta?”\n\nSự nghi ngờ này nặng như núi, đồng thời đặt trong lòng cổ tiên Nam Cương.\n\n“Thẩm Thương, ngươi quả nhiên không phụ kỳ vọng, làm tốt lắm.” Phương Nguyên cười ha hả. Hắn đồng thời cũng nhận được trạng thái tăng vọt.\n\nSắc mặt Long Công tái xanh.\n\nÔng ta là Long nhân, là dị tộc, không được Nhân Trung Hào Kiệt tăng phúc, nhưng Phương Nguyên thì lại khác. Khi hắn trở lại thân người, cho dù là cổ Tiên Thai Chí Tôn biến thành, cũng chỉ là thân phận Nhân tộc thuần tuý.\n\nOành.\n\nLong Công bị Phương Nguyên đánh bay ra ngoài.\n\n“Rốt cuộc là chuyện gì xảy ra thế?” Tần Đỉnh Lăng truyền âm, vội vàng hỏi Chính Nguyên Lão Nhân.\n\nChính Nguyên Lão Nhân chưa chết, cũng đã sớm được chuyển từ đại điện trung tâm ra ngoài, vẫn luôn phụ trách thực hiện thủ đoạn Nhân đạo của tôn giả Trung Châu.\n\nLúc này, Chính Nguyên Lão Nhân cuống quýt hồi âm, bẩm báo Long Công, Tần Đỉnh Lăng: “Là thành Đế Quân xảy ra vấn đề. Có người đang giở trò. Người này rót nhân ý của bốn vực khác vào. Chúng Vọng Sở Quy, Nhân Trung Hào Kiệt chính là căn cứ vào nhân ý, phân rõ trận doanh. Trước kia chỉ là nhân ý Trung Châu, bây giờ là nhân ý ngũ vực tập trung. Vì thế tất cả mọi người đều được gia trì.”\n\nLong Công vừa chống đỡ đòn tấn công của Phương Nguyên vừa quát hỏi: “Làm sao có thể giải quyết được vấn đề này?”\n\nChính Nguyên Lão Nhân trầm giọng đáp: “Ta đang Toàn Lực Dĩ Phó, nhưng rốt cuộc có thành công hay không, ta cũng không nắm chắc.”\n\nTrong lòng Long Công lại chìm xuống: “Rốt cuộc là ai có thể đối lại thủ đoạn Nhân đạo của tôn giả, mà còn làm được đến trình độ đó?”\n\nÔng ta vạn lần không nghĩ đến sát chiêu Nhân đạo của tôn giả sẽ bị thay đổi như vậy. Mặc dù đối phương không chính diện phá giải hai sát chiêu, nhưng lại mở rộng phạm vi sát chiêu lên tất cả mọi người. Điều này thật ra cũng không khác gì phá giải.\n\n“Là Thẩm Thương sao?” Quả cầu hồn được Tử Vi Tiên Tử nâng trong lòng bàn tay nhẹ nhàng run rẩy, giống như đang phát ra tiếng cười.\n\nLúc trước, Tử Vi Tiên Tử báo cho Long Công biết vị trí của Thẩm Thương, mà ảnh hưởng đến hành động này chính là U Hồn Ma Tôn.\n\nLong Công lại vô cùng tin tưởng Tử Vi Tiên Tử, không hề nghi ngờ. Lúc đó, Phương Chính đang bị Thẩm Tòng Thanh bắt, cần phải chuộc về, cho nên mới có một loạt chuyện về sau. Cuối cùng dẫn đến Thẩm Thương rời khỏi cõi yên vui Thương Lam Long Kình, ẩn núp trong thành Đế Quân, rồi có được thành tích như thế."
}
