{
  "id": "chuong-2968-nam-lien-pha-tran-2",
  "slug": "chuong-2968-nam-lien-pha-tran-2",
  "title": "Chương 2968: Nam liên phá trận (2)",
  "order": 2968,
  "volume": "",
  "content": "Chương 2968: Nam liên phá trận (2)\n----------------------------------\n\nLong Công lên tiếng: “Phương Nguyên tuyệt sẽ không tiếp tục làm loạn ở Nam Cương. Hắn sẽ rất nhanh đến Trung Châu tham chiến. Xem ra, chúng ta phải đối mặt với mộng cảnh rồi.”\n\nTử Vi Tiên Tử gật đầu: “Đúng là may mắn, Phượng Kim Hoàng có thể khai sáng ra Thuần Mộng Cầu Chân thể hoàn mỹ, có thể áp chế thủ đoạn Mộng đạo này của Phương Nguyên.”\n\nLong Công cười ha hả: “Ngươi cho rằng đó là may mắn sao? Không, đây là số mệnh phát huy tác dụng. Thiên Đình tuyệt sẽ không bại, cũng tuyệt không thể bại.”\n\nĐúng lúc này, Tử Vi Tiên Tử bỗng nhiên ồ một tiếng, sắc mặt khẽ biến: “Chư tiên Nam Cương đã công phá được trận thứ hai, tiến về trận thứ ba.”\n\n“Tốc độ nhanh như vậy sao?” Tần Đỉnh Lăng cũng cảm thấy kinh ngạc.\n\nBên trong đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, sĩ khí chư tiên đại chấn.\n\n“Trì Khúc Do, ngươi làm rất tốt.”\n\n“Thật không hổ danh là đại tông sư Trận đạo duy nhất của Nam Cương.”\n\n“Có Trì Khúc Do ở đây, lo gì đại trận không phá được? Ha ha ha.”\n\nVừa nãy, chúng tiên vừa mới tiến vào trận thứ hai, Trì Khúc Do đã nói: “Khoan đã.”\n\nSau đó, ông quan sát một lát, chỉ huy chúng tiên, nhanh chóng phá giải trận thứ hai.\n\nĐược chúng tiên tán dương, Trì Khúc Do khẽ lắc đầu: “Thật không dám giấu giếm, đại trận này không phải ta khám phá mà là ta nhận được tin tức của Phương Nguyên.”\n\nBiểu hiện chúng tiên Nam Cương ngưng lại.\n\nTrì Khúc Do nói tiếp: “Nếu dựa vào thủ đoạn của ta, đương nhiên cũng có thể nhanh chóng khám phá ra. Nhưng chỉ sợ phải sử dụng cấm thuật, tổn hại đến tuổi thọ của mình. Xem ra, Phương Nguyên tuyệt đối trùng sinh trở về. Kiếp trước, hắn cũng đã xông qua đại trận này, vì thế mới rõ như lòng bàn tay.”\n\nMọi người gật đầu, đồng ý giải thích này.\n\nNhưng không biết, ảo diệu của đại trận thật ra vẫn là do Trì Khúc Do nói cho Phương Nguyên biết.\n\nKiếp trước, Phương Nguyên từ chiến trường thành Đế Quân chạy đến núi Mao Cước. Chúng tiên vì phá giải đại trận Cửu Cửu Liên Hoàn Bất Tuyệt mà muốn lợi dụng Ngũ Giới Đại Hạn trận. Nhưng trận đồ còn chưa hoàn chỉnh, đồng thời địch quân còn thiết trận trong trận, khó càng thêm khó.\n\nPhương Nguyên liền vận dụng thủ đoạn Trí đạo, Trận đạo của mình liên thủ với Trì Khúc Do, Huyền Cực Tử cùng nhau thôi diễn, nhanh chóng suy tính ra trận đồ hoàn chỉnh.\n\nTrong quá trình này, Trì Khúc Do vì để cho Phương Nguyên và Huyền Cực Tử hiểu càng nhiều hơn về đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, đã nói cho bọn họ rất nhiều kinh nghiệm phá trận trước đó.\n\nNếu Vũ Dung chủ động yêu cầu chúng tiên Nam Cương rút lui, cho thấy thành ý và quyết tâm, lần này Phương Nguyên chỉ điểm bọn họ cũng xem như có qua có lại.\n\nBiết được tin tức này, Vũ Dung cảm thấy hơi phức tạp, thở dài một tiếng: “Xem ra Phương Nguyên đã đến Trung Châu.”\n\nPhương Nguyên hiểu Vũ Dung, Vũ Dung cũng hiểu Phương Nguyên.\n\nGiữa hai người có sự ăn ý khó nói nên lời.\n\nMặc dù bình thường cả hai đều hận không thể giết nhau ngay lập tức.\n\nTrên thực tế, kiếp trước, khi Phương Nguyên vì muốn phá giải đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, đã yêu cầu mộng cảnh với Nam liên.\n\nVũ Dung đã không do dự, trực tiếp hạ lệnh cho hắn.\n\nPhương Nguyên truyền tống về Nam Cương, thủ hộ đại trận liền mở ra, mặc cho hắn lấy mộng cảnh bên trong đi.\n\nChỉ là về sau, Phương Nguyên lợi dụng những mộng cảnh này chuyển hóa thành Thuần Mộng Cầu Chân thể, lại bị Phượng Kim Hoàng ngăn cản, cũng không phá giải được đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nNhờ Phương Nguyên chỉ điểm, cổ tiên Nam liên đã phá thêm hai trận, hiệu suất cao đến rợn cả người.\n\nThiên Đình đã kịp phản ứng, Tử Vi Tiên Tử cau mày, nhanh chóng suy nghĩ đối sách, đột nhiên trên bầu trời Thiên Đình nổi lên một biển màu.\n\nHào quang đầy trời, tiên cổ ốc Bát chuyển Kiếp Vận Đàn mãnh liệt bắn ra.\n\n“Thiên Đình, chúng ta đến đây.” Băng Tắc Xuyên thét dài, ý chí chiến đấu sục sôi.\n\n“Chờ các ngươi đã lâu rồi.” Tần Đỉnh Lăng chậm rãi đứng dậy.\n\nThiên Đình.\n\nÁnh sáng bảy màu đầy trời, một tiên cổ ốc Bát chuyển bay ra.\n\nNó là đàn tròn ba tầng, nguy nga hùng vĩ. Trên đàn tròn có rất nhiều cột trụ, hào quang xán lạn phát ra từ lan can bạch ngọc, nhìn rất bắt mắt.\n\n“Kiếp Vận Đàn.” Tần Đỉnh Lăng nhìn qua, ánh mắt hơi nheo lại, biểu hiện phức tạp.\n\nNàng đã nhìn thấy tiên cổ ốc do chính Cự Dương Tiên Tôn dựng thành, nhưng Cự Dương Tiên Tôn đã mất. Cho dù ngươi là tiên tôn thì cũng phải thọ tận.\n\n“Thiên Đình.” Bên trong Kiếp Vận Đàn, Băng Tắc Xuyên rốt cuộc kích động đến cơ thể run lên.\n\nCuối cùng, cuối cùng ông ta cũng tấn công được vào nơi này, thực hiện đại kế mà Cự Dương Tiên Tôn đã bàn giao lại cho ông ta, cướp đoạt Túc Mệnh cổ, luyện chế cổ Vận Mệnh.\n\n“Đến thật rồi.” Ngũ Hành Đại Pháp Sư hộ tống cảm thấy ngoài ý muốn và vui mừng: “Phòng ngự Thiên Đình yếu kém như vậy sao?”\n\n“Dĩ nhiên không phải rồi.” Ngưu Ma bên cạnh trầm giọng giải thích: “Đây là do Cự Dương Tiên Tổ bố trí. Năm đó, Kim Cô Đại Tiên mời tiên tổ đến Thiên Đình tham quan, ngoài mặt tuyên bố muốn mời Cự Dương Tiên Tôn nhập chủ Thiên Đình. Cự Dương Tiên Tổ đã bố trí chiêu này, lưu lại chờ về sau.”\n\nNgũ Hành Đại Pháp Sư nghe xong, không khỏi âm thầm líu lưỡi. Mưu lược của Cự Dương Tiên Tôn thật sự quá sâu xa, có thể tính được cả hiện tại.\n\n“Xuất phát thôi. Chúng ta muốn lợi dụng lộ tuyến mà Vô Cực Ma Tôn xông ra năm đó, công phá đại điện trung tâm, leo lên tháp Giám Thiên, cướp đoạt Túc Mệnh cổ.” Băng Tắc Xuyên vừa mới hạ lệnh, lập tức chuyển hướng hào quang bảy màu.\n\nKiếp Vận Đàn lại được hào quang bảy màu mang đi, na di đến chỗ này.\n\nKhí Tường mà Nguyên Thủy Tiên Tôn để lại đã phát động, giam cầm Kiếp Vận Đàn bên trong Khí Tường."
}
