{
  "id": "chuong-1074-the-cuc-2",
  "slug": "chuong-1074-the-cuc-2",
  "title": "Chương 1074: Thế cục (2)",
  "order": 1074,
  "volume": "",
  "content": "Chương 1074: Thế cục (2)\n------------------------\n\nNếu giải khai giấc mơ của Tinh Túc Tiên Tôn, cảnh giới Trí đạo của Phương Nguyên nhất định sẽ tăng vọt như hỏa tiễn.\n\n“Nhưng muốn từ trong miệng Chiến Tiên Tông cướp đoạt mộng cảnh của Tinh Túc Tiên Tôn, thật sự quá nguy hiểm, hầu như là chuyện không thể nào.” Phương Nguyên lắc đầu.\n\nMuốn giải mộng, hắn phải thâm nhập động thiên Phồn Tinh, đến gần mộng cảnh Tinh Túc.\n\nNhư vậy, hắn chắc chắn sẽ bị người ta phát hiện.\n\nVới chiến lực của hắn bây giờ, cho dù tăng lên một đoạn, cũng không phải là đối thủ của Thạch Lỗi. Đám người Thái Bạch Vân Sinh, Hắc Lâu Lan so sánh với toàn bộ Chiến Tiên Tông, lại càng không thể so sánh.\n\n“Trừ phi ta có sát chiêu tiên đạo của Đường gia Tây Mạc là Đạo Mộng, có thể trộm mộng cảnh chuyển đến nơi khác, chậm rãi công lược, từng bước xâm chiếm.”\n\nNăm trăm năm kiếp trước của Phương Nguyên, Đường gia Tây Mạc là một trong những thế lực siêu cấp thực lực hùng hậu nhất về Mộng đạo trong ngũ vực. Vốn Đường gia cũng được xem là một trong mười thế lực siêu cấp ở Tây Mạc, nhưng lại không quá nổi bật, thuộc về cấp bậc trung hạ.\n\nNhưng nhờ trào lưu Mộng đạo, trong thời kỳ loạn chiến ngũ vực, Đường gia vọt thẳng lên thế lực tối cường Tây Mạc. Cho dù trong toàn bộ ngũ vực cũng khinh thường tứ phương, được người Tây Mạc công nhận là “Đại Đường thịnh thế”.\n\nThế cục Trung Châu, mặc dù hơi gợn sóng nhưng vẫn giữ được hai chữ bình tĩnh như cũ.\n\nTuy Phương Nguyên có ý ngấp nghé mộng cảnh của Tinh Túc Tiên Tôn, nhưng chiến lực của hắn và thực lực của Chiến Tiên Tông khác biệt quá lớn, chỉ có thể chảy nước miếng mà nhìn.\n\nCũng may, thiên hạ hôm nay đều trong giai đoạn thăm dò mộng cảnh. Cho dù Chiến Tiên Tông dẹp được động thiên Phồn Tinh, trong thời gian ngắn cũng không có biện pháp lấy được mộng cảnh của Tinh Túc Tiên Tôn.\n\nNếu có thể ví dụ, đây giống như một khối thịt mỡ nhưng dầu lại quá nóng. Trên dưới Chiến Tiên Tông đều biết nó có dinh dưỡng rất phong phú nhưng chỉ có thể nhìn suông, không ăn được vào miệng.\n\nSo sánh với Trung Châu, Phương Nguyên càng quan tâm đến thế cục Bắc Nguyên hơn.\n\nHắn đã phạm phải đại án tày trời, bây giờ đang chịu điều tra. Thực lực của đối phương quá mạnh, thủ đoạn phong phú. Sau khi đại hội đấu giá kết thúc, bọn họ đã điều tra ra được thân phận Sa Hoàng, đúng là cực không đơn giản, mang đến áp lực tâm lý rất lớn cho Phương Nguyên.\n\nNhưng nghe Địa linh Tiểu Hồ Tiên báo cáo, thế cục Bắc Nguyên còn muốn bình thản hơn Trung Châu một chút.\n\nCổ tiên tham gia đại hội đấu giá đều đang bận rộn tiêu hóa thu hoạch bên trong đại hội, chuyển những thu hoạch này thành thực lực cho bản thân.\n\nKế hoạch Tuyết Hồ Lão Tổ muốn luyện thành tiên cổ Hồng Vận Tề Thiên Bát chuyển, vì thế đã vận dụng toàn bộ lực lượng phúc địa Đại Tuyết Sơn tìm kiếm tiên tài, giới cổ tiên Bắc Nguyên đều biết.\n\nLà đệ nhất nhân Luyện đạo, cổ tiên Chính đạo Bắc Nguyên, Dược Hoàng đã hợp tác với cương minh. Lần hợp tác này đã mang đến ảnh hưởng rất lớn cho giới cổ tiên Bắc Nguyên, quét sạch tinh thần uể oải trước đó, liên tiếp lên cao.\n\nTần Bách Thắng mai danh ẩn tích. Phương Nguyên chú ý nhất là phía Phượng Tiên Thái Tử, nhưng cũng không có động thái khác biệt nào khác.\n\nThế cục bình thản cũng không khiến Phương Nguyên buông bỏ lo lắng trong lòng, ngược lại càng thêm lo hơn.\n\nĐối phương tuyệt đối sẽ không buông tay. Một khi thân phận bại lộ, mặc kệ Trung Châu hay là Bắc Nguyên, tất cả đều sẽ trừ khử Phương Nguyên và đám người Hắc Lâu Lan.\n\nDính đến lợi lớn của truyền thừa Cự Dương Tiên Tôn, cho dù Phương Nguyên trốn được truy sát, chạy đến Tây Mạc hoặc Đông Hải, cũng không nhất định sẽ được sống yên ổn.\n\n“Đối phương đang ở trong tối, không biết là lực lượng Trung Châu hay là Bắc Nguyên đang điều tra ta.” Phương Nguyên thở dài trong lòng. Trong thời gian ngắn, hắn không có biện pháp nào tốt, chỉ có thể lấy bất biến ứng vạn biến.\n\nĐiều duy nhất để trấn an chính là, việc hắn lựa chọn hợp tác với Lê Sơn Tiên Tử là quá đúng.\n\nCó tin tức Lê Sơn Tiên Tử báo lại, Phương Nguyên đối với bất luận thế cục biến hóa nào ở Bắc Nguyên cũng đều có thể biết được rất nhanh. Tin tình báo chủ động thường mang theo tiên cơ trên chiến lược.\n\n“Cuối cùng cũng chỉ một câu, vẫn là thực lực của ta quá yếu. Nếu ta là cổ tiên Bát chuyển, ta sẽ có sức tự vệ. Cho dù tin tức ta nhận được chân truyền của Cự Dương Tiên Tôn thì thế nào? A, không đúng.”\n\nPhương Nguyên nghĩ đến cổ Trí Tuệ Cửu chuyển, không khỏi cau mày.\n\nNếu tin tức hắn có cổ Trí Tuệ Cửu chuyển truyền ra ngoài, cho dù là cổ tiên Bát chuyển, chỉ sợ cũng sẽ chịu sự vây công của những cổ tiên Bát chuyển khác.\n\n“Bất kể thế nào, việc cấp bách bây giờ là nhanh chóng tiêu hóa thu hoạch của đại hội đấu giá, tăng mạnh chiến lực. Như vậy mới có thể ứng phó hết thảy mọi nguy cơ bất trắc.”\n\nVài ngày sau, gương mặt Phương Nguyên tràn ngập khói bụi, mừng rỡ từ trong mật thất bước ra.\n\nHắn thôi động cánh dơi phóng lên tận trời.\n\nĐôi cánh rộng lớn đằng sau đã tăng lên ba cặp, giúp cho tốc độ của hắn tăng lên trên phạm vi lớn.\n\nBên trong đại hội đấu giá Bắc Nguyên, hắn đã thu hoạch được một thi thể hoang thú dơi. Sát chiêu Cánh Dơi Phản Thực của hắn đã được hoàn thiện.\n\nThiết Quan Ưng Lực.\n\nTrên đường bay, hắn thôi động cổ Thiến Quan Ưng Lực.\n\nLập tức, tốc độ của hắn tăng vọt đến trình độ kinh người. Trước kia hắn bay nhanh như khói, bây giờ lại bay nhanh như điện. Nhất thời, tầm mắt của hắn sinh ra mơ hồ, cuồng phong đập vào mặt giống như loạn đao chém tới.\n\nThiết Quan Ưng Lực chỉ có thể duy trì trong chớp mắt, sau đó tốc độ giảm xuống, trở lại như ban đầu.\n\nLúc này, tầm mắt của Phương Nguyên mới rõ ràng. Hắn quay đầu nhìn một cái, lúc này hắn cách vị trí cũ khoảng ba dặm.\n\nTrong nháy mắt đã bay ba dặm.\n\nPhương Nguyên vừa hài lòng vừa không hài lòng.\n\nHài lòng chính là tốc độ cực nhanh, có thể so sánh với sát chiêu di động tiên đạo. Không hài lòng là thao túng Thiết Quan Ưng Lực cũng không được tùy tâm, không biết lúc nào sẽ bạo phát.\n\n“Trừ phi ta đem cổ hạch tâm thứ hai là Toàn Lực Dĩ Phó cổ một đường luyện thành tiên cổ, khi đó mới có thể tùy tâm sở dục thôi phát Thiết Quan Ưng Lực.” Phương Nguyên nghĩ đến đây, thở dài một hơi.\n\nToàn Lực Dĩ Phó cổ của hắn cũng chỉ có Tứ chuyển. Bây giờ Phương Nguyên tài lực hùng hậu nhưng lại không có cổ phương tương ứng.\n\nCách đây không lâu, hắn chủ động hỏi thăm Địa linh Lang Gia, câu trả lời nhận được khiến hắn nửa vui nửa buồn.\n\nBên trong phúc địa Lang Gia đúng là có cổ phương Toàn Lực Dĩ Phó cổ, từ Nhất chuyển đến Ngũ chuyển. Nhưng liên quan đến cổ phương này, Địa linh Lang Gia lại không bán.\n\nPhương Nguyên nói toạc cả môi, Địa linh Lang Gia cũng không thỏa hiệp.\n\nPhương Nguyên định dùng một cổ phương phàm cổ Mộng đạo để trao đổi với Địa linh Lang Gia, nhưng lần này Địa linh Lang Gia đã thông minh hơn, không muốn đổi bất cứ cổ phương nào với Phương Nguyên, mà đưa ra một nhiệm vụ.\n\nNhiệm vụ này chính là muốn Phương Nguyên đến Thái cổ Tử Thiên, tìm kiếm một loại hoa độc Lục chuyển, thu thập cánh hoa của chúng.\n\nThời gian này, Phương Nguyên đang bận đến thiên hôn địa ám. Hiện tại lại có cường địch bức ép, không để ý đến thân phận bại lộ, chạy trốn đến đâu cũng bị người ta truy sát. Phương Nguyên càng thêm không dám thả lỏng, tận hết khả năng gia tăng chiến lực, làm sao còn tâm trí đi thu thập cánh hoa độc?\n\nKhông nói đến Thái cổ Tử Thiên đã sớm bị hủy diệt. Cho dù có mảnh vỡ thế giới cũng khó mà tìm kiếm. Cho dù có tìm được, bên trong nguy hiểm trùng trùng, hoang thú hoang thực vô cùng phổ biến. Với chiến lực hiện tại của Phương Nguyên, vẫn còn yếu kém rất nhiều. Miễn cưỡng tiến vào thăm dò chỉ tốn công mà không có kết quả."
}
