{
  "id": "chuong-2181-tien-co-cam-on-1",
  "slug": "chuong-2181-tien-co-cam-on-1",
  "title": "Chương 2181: Tiên cổ cảm ơn (1)",
  "order": 2181,
  "volume": "",
  "content": "Chương 2181: Tiên cổ cảm ơn (1)\n-------------------------------\n\nNhất thời, mấy trăm hư ảnh đứa bé màu lam nhảy nhót tưng bừng chung quanh Phương Nguyên, có đứa xuyên thẳng Hồn thú, cực kỳ linh hoạt, có đứa nhảy lên lưng Hồn thú, tha hồ chơi đùa.\n\nHành động của chúng không hề gây ra bất kỳ âm thanh nào, tạo thành một cảnh tượng vô cùng quỷ dị trong sa mạc.\n\nBây giờ Phương Nguyên đã là Đại tông sư Thâu đạo, suy tính ra Thâu Tập cổ Ngũ chuyển chỉ là một suy nghĩ. Thậm chí Phương Nguyên còn nắm giữ được cổ phương Thâu Tập cổ Lục chuyển, hoàn toàn không cần vầng sáng trí tuệ trợ giúp.\n\nNgoại trừ Thâu Tập cổ, hắn còn nghĩ ra rất nhiều cổ phương Thâu đạo khác.\n\nPhương diện Thâu đạo của Phương Nguyên đã đứng ngạo nghễ trên đỉnh thế gian. Cảm giác này thật mỹ diệu. Không phải linh cảm, mà giống như bản thân ẩn chứa năng lực này. Mỗi lần Phương Nguyên nghĩ ra cổ phương Thâu đạo chính là đào móc năng lực, xác minh năng lực.\n\nMấy ngày sau, Phương Nguyên đã giao cho phái Lang Gia luyện chế những cổ phương Thâu đạo mà hắn nghĩ ra.\n\nĐịa linh Lang Gia vô cùng hứng thú với những cổ phương này.\n\nPhương Nguyên nhận ra rất nhiều phàm cổ Thâu đạo Ngũ chuyển.\n\nĐối với cổ tiên mà nói, trong phàm cổ chỉ có cổ Ngũ chuyển là có thể dùng được.\n\nNgoại trừ có được phàm cổ Thâu đạo, Phương Nguyên còn tàn sát Hồn thú, săn bắt hùng hậu, nội tình hồn phách một lần nữa leo lên cấp độ nhất ức nhân hồn.\n\nKhông chỉ như vậy, hắn còn tăng thêm những phàm cổ Thâu đạo này vào những sát chiêu mà hắn nắm giữ trước kia, tiến triển rất tốt.\n\nTrong lúc Phương Nguyên đang nhắm mắt, tiếp tục cải tiến sát chiêu, một tiên cổ ốc bỗng nhiên xông ra khỏi mây đen, trực tiếp bay về phía hắn.\n\nPhương Nguyên ngẩng đầu, chỉ thấy tiên cổ ốc này không lớn lắm, nhưng lại rất tinh xảo, giống như căn nhà nhỏ trong rừng.\n\nNhưng tiên cổ ốc này không bình thường, tản ra khí tức tiên cổ Thất chuyển, là một tiên cổ ốc Thất chuyển.\n\nBề ngoài của nó giống như được cấu tạo bằng gỗ, mặt ngoài mọc lên rất nhiều đóa hoa rực rở, màu sắc chói lọi.\n\n“Đây là tiên cổ ốc Lạc Anh quán của Phòng gia.” Phương Nguyên mỉm cười trong lòng. Quả nhiên như hắn đã sở liệu, Phòng gia đã đến tiếp xúc với hắn.\n\nLạc Anh quán chậm rãi bay xuống, bên trong không ngừng xuất hiện những cánh hoa bay thấp. Cánh hoa như mưa, sắc thái khác nhau, hương hoa nồng đậm xông vào mũi.\n\nQuan trọng hơn chính là, sau khi những cánh hoa rơi xuống mặt cát, chúng giống như giọt nước tiến vào mặt hồ, biến mất không còn tung tích.\n\nSau đó, cát lớn hóa thành bùn đất, sau mấy hơi thở, từng hạt mầm màu xanh ló đầu khỏi bùn đất, sau đó hình thành nụ hoa, trong chớp mắt lại nở rộ lên.\n\nKhi Lạc Anh quán bồng bềnh rơi xuống sa mạc, đây không còn là sa mạc Thanh Quỷ, mà là một mảnh phồn hoa ngàn vạn.\n\nPhương Nguyên khống chế đại quân Hồn thú không tiến lên nữa, lẳng lặng đứng nhìn.\n\nCánh cửa Lạc Anh quán nhẹ nhàng mở ra. Ba vị cổ tiên từ bên trong bước ra.\n\nNgười đi đầu là Phòng An Lôi, cổ tiên Thất chuyển của Phòng gia, diện mạo bình thường, cơ thể hơi mập, nhưng nụ cười lại rất thân thiết, mang đến cho người đối diện một cảm giác hoà hợp.\n\nPhương Nguyên đã sớm tìm hiểu tin tức, biết được người này là người thường xuyên đi sứ của Phòng gia, có kinh nghiệm hoà giải rất phong phú.\n\nBên cạnh Phòng An Lôi là hai vị cổ tiên Lục chuyển, đều là người quen.\n\nNgười bên trái, gương mặt tuấn lãng, hai mắt như sao, vô cùng hoạt bát, là Phòng Vân. Người bên phải thần thái trầm ổn, mơ hồ dưỡng thành phong phạm ung dung, là nhân tài mới nổi của Phòng gia, Phòng Lăng.\n\n“Phòng An Lôi xin chào tiên hữu.”\n\n“Phòng Vân/Phòng Lăng cảm tạ ân cứu mạng của tiền bối.”\n\nBa vị cổ tiên bước mấy bước, hành lễ đối với Phương Nguyên, thái độ vô cùng khách sáo.\n\nPhương Nguyên ngồi ngay ngắn chính giữa đại quân Hồn thú, quân thế sâm nghiêm, mặt không biểu cảm. Quân đoàn Hồn thú hình thái kinh khủng, lặng im bất động nhưng sát khí vẫn đằng đằng như cũ.\n\nCảnh tượng này so sánh với Phòng gia phồn hoa như gấm, quả thật khác nhau như âm và dương.\n\nPhương Nguyên khẽ gật đầu, giọng nói rất lạnh: “Ta đã từng nói ta cứu các người là bởi vì ta muốn cứu, cũng không ham hồi báo. Nhưng suy nghĩ của Chính đạo các người, ta cũng có thể biết được một hai.”\n\n“Tiên hữu khéo hiểu lòng người. Lần này ta đại diện Phòng gia, không chỉ muốn cảm ơn tiên hữu mà còn muốn hợp tác với tiên hữu.” Phòng An Lôi mỉm cười nói.\n\n“Ồ, hợp tác?” Phương Nguyên có chút kinh ngạc.\n\nPhòng An Lôi lùi một bước, làm ra tư thế mời: “Trong quán đã chuẩn bị trà thơm, kính thỉnh Toán Bất Tẫn tiền bối vào bên trong nói chuyện.”\n\nTiên cổ ốc từ trước đến nay đều là mạnh ngoài trong yếu, nhưng cũng có một số ngoài yếu trong mạnh, ví dụ như tiên cổ ốc Hắc Lao của Hắc gia.\n\nLạc Anh quán hiển nhiên là cái trước. Phòng An Lôi mời Phương Nguyên vào, biểu hiện khá là thành ý.\n\nNhưng cho dù Lạc Anh quán có cạm bẫy gì bên trong hay không, tu vi chiến lực của Phương Nguyên lúc này cũng chẳng cần sợ cái gì.\n\n“Cũng được.” Phương Nguyên gật đầu, mở cánh cửa tiên khiếu cất đại quân Hồn thú vào bên trong, sau đó chắp hai tay sau lưng tiến vào Lạc Anh quán.\n\nBên trong Lạc Anh quán bày biện rất nhiều mấy món đồ nhỏ, tràn ngập tầm mắt.\n\nChính giữa quán bày một cái bàn tròn lớn bằng gỗ, bên trên có nước trà.\n\nSau khi Phòng An Lôi mời Phương Nguyên ngồi xuống, rồi mới đến lượt mình.\n\n“Mời tiên hữu thưởng trà. Đây là trà Thất Lý Hương của tộc chúng ta.” Phòng An Lôi cười nói.\n\nPhương Nguyên nhìn lại, khẽ gật đầu.\n\nNước trà có màu xanh, nhưng uống vào miệng lại có cảm giác ấm áp. Nhưng cảm giác cũng chỉ như thế mà thôi, giống như đang uống nước ấm đun sôi.\n\nTrà Thất Lý Hương là loại trà chiêu bài của Phòng gia, tất nhiên không phải vật nông cạn.\n\nDiệu dụng chân chính của nó chính là sau khi uống xong, trong khoang miệng người uống, thậm chí toàn thân đều tản ra khí tức hương trà.\n\nNếu uống liền bảy chén, trong bảy ngày sẽ tản ra hương trà nồng đậm, hương bay bảy dặm. Nhưng nếu uống nhiều hơn thì tác dụng cũng chỉ có bấy nhiêu. Vì thế nó mới được gọi là trà Thất Lý Hương."
}
