{
  "id": "chuong-2824-chien-tran-thap-nhi-sinh-tieu-2",
  "slug": "chuong-2824-chien-tran-thap-nhi-sinh-tieu-2",
  "title": "Chương 2824: Chiến trận Thập Nhị Sinh Tiêu (2)",
  "order": 2824,
  "volume": "",
  "content": "Chương 2824: Chiến trận Thập Nhị Sinh Tiêu (2)\n----------------------------------------------\n\nTốc độ chảy thời gian bên trong động thiên Thú Kiếp bị Phương Nguyên tăng lên rất nhiều lần. Điều này dẫn đến tai kiếp giáng xuống sẽ vô cùng tấp nập. Cho dù động thiên Thú Kiếp có sát chiêu Vạn Vật Đại Đồng Biến bảo vệ, cũng không chịu được tai kiếp năm lần bảy lượt giáng xuống.\n\nThiên linh kỳ lân không chủ động xuất hiện, nhưng nó khống chế động thiên Thú Kiếp, tất nhiên sẽ có rất nhiều biện pháp nhắc nhở cổ tu ở đây. Huống chi, Phương Nguyên đích thật muốn bọn họ phát hiện. Hắn tung ra ngoài rất nhiều Niên thú, rời khỏi nhánh sông thời gian, xuất hiện các nơi trong động thiên.\n\nMột tai kiếp hạo đãng trong nháy mắt thành hình, đánh cho cổ tiên bên trong động thiên Thú Kiếp không kịp chuẩn bị.\n\nBởi vì bị Niên thú phá hư, các nơi tổn thất nặng nề, sinh linh đồ thán, toàn bộ động thiên Thú Kiếp rơi vào phong hỏa rung chuyển.\n\nThành Sơn Nhai tất nhiên cũng bị tác động, thành chủ Sơn Nhai là chiến lực cổ tiên, cho nên được điều ra.\n\n“Muốn giải quyết hoàn toàn hạo kiếp này, nhất định phải giải quyết đầu nguồn. Sau khi ta đi, thành Sơn Nhai giao lại cho các ngươi.” Thành chủ thành Sơn Nhai dặn dò.\n\nCốt cán trong thành vội gật đầu, biểu hiện nặng nề.\n\nKhông có thành chủ tọa trấn, bọn họ thiếu mất lực lượng.\n\n“Sư phụ, người yên tâm đi, nơi này có con rồi.” Chiến Bộ Độ gào lên, gương mặt non nớt tràn ngập đấu chí, khiến mọi người không khỏi mỉm cười.\n\n“Tương lai sẽ thuộc về con, đồ nhi của ta.” Thành chủ thành Sơn Nhai vỗ bả vai phân thân Phương Nguyên, quay người rời đi.\n\nPhân thân Phương Nguyên nhìn theo bóng lưng thành chủ Sơn Nhai, thầm nghĩ: “Bản thể đã ra tay, bày trận bên trong nhánh sông thời gian. Chuyến đi này của thành chủ, nhất định sẽ bị vây trong trận chờ ta cứu. Sân khấu đã dựng xong, còn thiếu nhân vật chính là ta.”\n\nThời gian trôi qua, thoáng một cái đã mấy tháng.\n\nTai họa Niên thú vẫn đang tràn ngập, nhưng bản thể Phương Nguyên vẫn khống chế đầu nguồn, bởi vì tai họa cũng không gây nguy hiểm cho căn bản động thiên Thú Kiếp.\n\nThế lực siêu cấp duy nhất bên trong động thiên là công hội chiến thú bắt đầu điều những cổ sư trẻ tuổi đi.\n\nChiến Bộ Độ tất nhiên cũng nằm trong số đó.\n\nY cùng với một đám cổ sư tuổi tác tương tự được đưa đến một sơn cốc.\n\nĐây là Thiên linh kỳ lân âm thầm xử lý, bố trí cửa ra vào, có thể trực tiếp thông ra nhánh sông thời gian.\n\nHội trưởng công hội, chiến thú vương đương thời là một lão nhân dáng người khô gầy, đích thân lên tiếng trình bày sự việc từ đầu đến cuối với những thiếu niên: “Sau khi trải qua chúng ta thăm dò, hiện tại bên trong nhánh sông thời gian lan tràn sương mù màu vàng, có rất nhiều chỗ kỳ lạ có thể lợi dụng. Thiếu niên tuổi càng nhỏ, thực lực càng cao, lại càng có thể nhẹ nhõm ra vào. Hiện tại, đa số dũng sĩ chiến thú đều bị vây bên trong sương mù màu vàng, cần các ngươi đi cứu bọn họ, mang bọn họ ra ngoài.”\n\nĐây đương nhiên là tiêu chuẩn Phương Nguyên cố ý bố trí, mục đích chính là thuận tiện cho phân thân được chọn.\n\nPhân thân Chiến Bộ Độ đã được thăng lên Nhị chuyển, tu vi đã siêu quần bạt tuỵ. Huống chi còn có hoang thú tương lai là con chim Tiễn Vĩ.\n\nCộng thêm ý nguyện mãnh liệt của Chiến Bộ Độ. Y biểu thị muốn cứu sư phụ, cho dù là hy sinh tính mệnh của mình.\n\nKỹ năng diễn xuất sinh động như thật, khiến mọi người đều tin là thật.\n\n“Lần hành động này dựa vào các người. Mặc dù tuổi tác các người còn nhỏ, nhưng thế giới của chúng ta đang ở trong sinh tử tồn vong, cần lực lượng của các người. Các người chính là cứu tinh của thế giới này.” Chiến thú vương cổ vũ, lập tức nâng cao ý chí và nhiệt huyết của đám thiếu niên.\n\nChiến Bộ Độ cũng nhướng cao mắt, biểu hiện phấn khởi nhất, đấu chí dâng trào nhất, là người đầu tiên xông vào nhánh sông thời gian.\n\nSương mù màu vàng tràn ngập bên trong nhánh sông thời gian. Cổ sư ở bên trong như đứng trên đất bằng.\n\nTrong này tất nhiên cũng có dã thú, nhưng cao nhất cũng chỉ là dị thú, một con hoang thú cũng không có. Nhưng đối với đám thiếu niên này mà nói cũng đủ để tạo thành trở ngại rất lớn.\n\nDũng sĩ chiến thú tiến vào trước kia đều bị áp chế, toàn thân nhuộm dần sương mù, giống như pho tượng hoàng kim, bước đi vô cùng khó khăn. Nhóm dũng sĩ đầu tiên tiến vào bên trong, người nào cũng toàn thân cứng ngắc, biến thành pho tượng màu vàng, không thể động đậy.\n\nChiến Bộ Độ tiến vào bên trong, chém giết dị thú, cứu thiếu niên đồng bạn, sau đó tiến hành lãnh đạo, tạo nên danh tiếng.\n\nTừng vị cổ tiên được y cứu ra. Chiến Bộ Độ trở thành ân nhân cứu mạng của bọn họ.\n\n“Nghĩ không ra có một ngày ta được một thiếu niên chiến thú cứu.” Không ít cổ tiên cảm khái.\n\n“Cảm ơn ngươi, tiểu thiếu niên. Sau này nếu có phiền phức gì, hãy đến thành Thánh Ưng tìm ra.” Vị dũng sĩ cự ưng ở kiếp trước bị Phương Nguyên giết chết, không nghĩ đến kiếp này lại được phân thân Phương Nguyên cứu.\n\n“Sư phụ của ta là thành chủ thành Sơn Nhai, các người có nhìn thấy không?” Chiến Bộ Độ gặp ai cũng hỏi. Y đương nhiên biết thành chủ thành Sơn Nhai đã bị bản thể che giấu.\n\n“Đứa nhỏ Tiểu Độ này thật là tốt, vẫn không từ bỏ việc cứu sư phụ của y.”\n\n“Y là đứa bé có ơn tất báo.”\n\n“Ta thật sự có chút hâm mộ thành chủ thành Sơn Nhai. Ông ấy đã thu một đồ đệ tốt đến cỡ nào.”\n\n“Tiểu Độ, ngươi không thể đi nữa. Tốc độ thời gian bên trong sương mù màu vàng ở đây trôi qua nhanh vô cùng, sẽ cắt giảm tuổi thọ của ngươi đấy.”\n\n“Ta không sợ. Ta nhất định phải cứu sư phụ của mình. Ta có được thành tựu như ngày hôm nay, tất cả đều nhờ sư phụ dạy bảo và vun trồng. Cho dù mất đi tính mạng, ta cũng phải cứu ông ấy trở về.” Chiến Bộ Độ không buông tha cho bất kỳ cơ hội biểu hiện nào, hiên ngang lẫm liệt."
}
