{
  "id": "chuong-236-bon-ba-nui-bach-cot-2",
  "slug": "chuong-236-bon-ba-nui-bach-cot-2",
  "title": "Chương 236: Bôn ba núi Bạch Cốt (2)",
  "order": 236,
  "volume": "",
  "content": "Chương 236: Bôn ba núi Bạch Cốt (2)\n-----------------------------------\n\nNữ Tộc trưởng gõ đầu ngón tay xuống mặt bàn: “Không thể tiếp tục như vậy được nữa. Mặc dù trong quá trình đi săn hôm nay, Bách Liên không ngừng nói về nguy hiểm của núi Bạch Cốt, ta có thể cảm nhận được hắn đang dao động, nhưng thời gian không đợi người. Một khi người của Cổ Nguyệt nhất tộc xuất hiện, Phương Chính tìm được người tâm phúc, cố gắng của chúng ta sẽ uổng phí.”\n\n“Thời gian không chờ đợi ta.” Tộc trưởng Bách gia trại thở dài, gương mặt không che giấu được sự lo lắng.\n\nBà ta không biết, thật ra Bạch Ngưng Băng còn lo lắng hơn cả bà ta.\n\nThời gian đối với Bạch Ngưng Băng và Phương Nguyên lại càng quý giá hơn.\n\nBách Mạch Hành trầm ngâm, nói: “Tộc trưởng, theo suy nghĩ của lão hủ, muốn Phương Chính trong thời gian ngắn tin tưởng chúng ta, nói ra vị trí cụ thể của nguyên tuyền, chỉ sợ không quá thực tế. Ta có một phương pháp, vẫn nên nói bóng nói gió, đồng thời không ngại cho thêm một mồi lửa.”\n\n“Ồ? Ngươi nói thử xem.”\n\nBách Mạch Hành thấp giọng lầu bầu một phen.\n\nTộc trưởng Bách gia trại khẽ gật đầu: “Ngươi nói đúng, điều mà Phương Chính lo lắng, chính là vì chiếm được nguyên tuyền mà tổn thất của gia tộc quá lớn. Chẳng lẽ hắn không muốn lấy được thông tin về những gì gần nguyên tuyền sao? Trong lòng hắn nghĩ là thật, nhưng lại cố kỵ chúng ta. Hơn nữa, tu vi của hai người kia cũng quá yếu. Phương pháp của ngươi nghe không tệ...”\n\nMơ hồ, nữ Tộc trưởng cảm thấy phương pháp này có chút không ổn, nhưng bây giờ đã không còn biện pháp nào khác, chỉ có thể thử một lần.\n\nThế là, đến ngày ước đấu thứ ba, Bách Chiến Liệp bởi vì trong quá trình đi săn ngoài ý muốn bắt được một con Du Long Điệp(1) hoang dã, khiến toàn bộ doanh trại đều bị chấn động.\n\nBách Liên trở nên ủ rũ: “Tình huống rất không ổn. Cổ Du Long Điệp chính là cổ Tam chuyển, vô cùng quý báu. Bách Chiến Liệp đã dẫn trước, chúng ta chỉ có thể binh hiểm chiêu mới có hy vọng thắng lợi. Ta biết rõ tình huống chung quanh khu rừng, chỉ có đi săn trên núi Bạch Cốt, giết Cốt thú hoặc thu phục Cốt cổ hoang dại mới được.”\n\nBạch Ngưng Băng nghe xong, trong lòng khẽ động.\n\nNúi Bạch Cốt không phải là thời cơ phá cục tốt nhất sao? Haha, nghĩ không ra cơ hội tốt như vậy lại chủ động đưa đến cửa.\n\nMặc dù núi Bạch Cốt nguy hiểm trùng trùng, nhưng đó lại là phương pháp tốt nhất thoát khỏi Bách gia trại.\n\nNhưng Phương Nguyên lại lắc đầu: “Chuyện này nguy hiểm lắm. Bách Liên cô nương, thực lực của chúng ta vẫn có hạn.”\n\nBạch Ngưng Băng nghe xong trừng mắt, hận không thể bóp cổ Phương Nguyên.\n\nBách Liên mỉm cười: “Công tử đừng lo, ta đã có biện pháp. Ta và hai vị Thiếu chủ Bách Sinh, Bách Hoa rất thân, ngày mai ta sẽ lừa bọn họ cùng tham gia đi săn với chúng ta. Bọn họ không có tu vi, cũng không tính chúng ta lén lút dẫn theo viện binh. Nhưng bên cạnh bọn họ nhất định có cổ sư bí mật ẩn núp bảo vệ. Chúng ta lên núi Bạch Cốt, nếu gặp phải nguy hiểm, đám hộ vệ này không ra tay sao? Chúng ta không ăn cắp thi thể mãnh thú bọn họ giết chết, chúng ta đi săn của chính chúng ta. Trong bầy thú chắc chắn sẽ có dã thú còn nhỏ hoặc già yếu. Dã thú bên trên núi Cốt Sơn rất có giá trị...”\n\nPhương Nguyên ngây ra một lúc: “Nghĩ không ra, vì để cho ta không nghi ngờ, Bách gia trại lại làm như vậy.”\n\nTrong lòng thì nghĩ như thế, nhưng ngoài miệng hắn lại nói: “Kế này rất hay. Bách Liên cô nương huệ chất lan tâm, khiến cho người ta phải nhìn bằng cặp mắt khác xưa.”\n\n“Nào có, công tử quá khen rồi.” Bách Liên ngượng ngùng cười, trong mắt che giấu sự đắc ý.\n\nNgày hôm sau.\n\nBên trong căn lều mờ tối, Tộc trưởng Bách gia trại nhìn chằm chằm sương mù màu sắc rực rỡ giữa không trung.\n\nTrong sương mù hiện ra một hình ảnh.\n\nTrong hình ảnh có bảy người. Ngoại trừ năm người Phương Nguyên, Bách Liên còn có thêm hai đứa trẻ, chính là hai vị Thiếu chủ Bách gia trại.\n\n“Xem ra núi Bạch Cốt rất yên tĩnh. Chúng ta đi lâu như vậy cũng không gặp phải phiền phức gì.” Bên trong hình ảnh, Bách Thịnh Cảnh nói.\n\nTộc trưởng Bách gia trại tức giận hừ lạnh một tiếng.\n\nĐể bảo vệ và mở đường cho bọn họ, bà ta đã phải điều động rất nhiều cổ sư, thậm chí gia lão bên cạnh một người cũng không để lại, âm thầm theo dõi.\n\nĐám người Phương Nguyên đi một đường thông suốt, gặp phải dã thú lẻ tẻ cũng là do cổ sư Bách gia trại cố ý bỏ lại.\n\nTrong ba canh giờ bôn ba như thế, Bách gia trại đã hy sinh hơn mười vị cổ sư ưu tú, thậm chí còn có ba vị gia lão bị thương.\n\nTrong đó có hai người bị trọng thương hôn mê bất tỉnh, đang trên đường trở lại doanh trại.\n\nNhưng đây chỉ là chân núi Bạch Cốt, càng lên trên cao, nguy cơ lại càng tứ phía.\n\nĐừng nhìn đám người Phương Nguyên đi rất dễ dàng, thật ra là nhờ cổ sư đằng trước dùng máu và sinh mạng để đổi lấy.\n\nNhất là núi Bạch Cốt còn chưa có dấu vết của người, là địa bàn của mãnh thú và dã cổ. Muốn khai hoang dò đường, cái giá phải trả sẽ rất lớn.\n\nĐám người Phương Nguyên không ngừng leo lên. Dưới sự cố ý dẫn dắt của Bách Liên, mọi người vô thức đến phía sau núi Bạch Cốt.\n\n“Tình báo có hạn, tiếp theo ta cũng không biết đi hướng nào. Sắc trời không còn sớm, có lẽ chúng ta cần phải trở về.” Bách Liên cố ý nói.\n\n“Đã đến đây rồi, không ngại tìm thêm một chút.” Phương Nguyên lại nói.\n\nHắn nhìn chung quanh, không ngừng phân biệt, dường như đang tìm kiếm thứ gì đó.\n\nHắn bắt đầu chủ động dẫn đường. Dựa theo trí nhớ, hắn biết địa điểm truyền thừa đã không xa.\n\n“Này này, tốt xấu gì ngươi cũng nên giả bộ một chút chứ?” Ở bên cạnh, Bạch Ngưng Băng gấp lên. Những gì Phương Nguyên làm, nàng đều thấy rõ trong mắt.\n\nBạch Ngưng Băng lo lắng nhìn những người bên cạnh, nhưng nàng cảm thấy kỳ lạ. Mặc kệ là Bách Liên hay là đám người Bách Thịnh Cảnh, dường như không phát hiện ra, vẫn im lặng để Phương Nguyên hành động.\n\n“Được, chính là như vậy! Xem ra đã gần đến nguyên tuyền rồi.” Trong doanh trướng, tộc trưởng Bách gia kích động đến mức lộ ra ngay trên nét mặt.\n\n“Haha, Phương Chính, ngươi vẫn còn quá non rồi... Sao? Tiến vào sơn động, chẳng lẽ nguyên tuyền nằm trong sơn động?” Hình ảnh loé lên, hiện ra cảnh tượng bên trong sơn động.\n\nTrong lúc Tộc trưởng Bách gia trại nghi hoặc, ngoài trướng có người bẩm báo: “Khởi bẩm Tộc trưởng, có cổ sư trinh sát trở về, bắt được một vị cổ sư Thiết gia, đồng thời có tin tình báo quan trọng cần báo cáo.”\n\n“Tin tức quan trọng?” Tộc trưởng Bách gia trại khẽ cau mày. Có tin tức nào quan trọng hơn nguyên tuyền chứ?\n\n“Đã không phải tin tức khẩn cấp, cứ để bọn họ ở ngoài trướng nghe lệnh.” Tộc trưởng dặn dò một tiếng, sau đó tập trung vào hình ảnh bên trong sương mù.\n\nHình ảnh loé lên, hiện ra tình huống bên trong sơn động.\n\nMột nhóm bảy người Phương Nguyên bước vào bên trong, rất nhanh tìm được đáy động.\n\nSơn động này không lớn. Tộc trưởng Bách gia trại rất nhanh thất vọng. Bà ta không nhìn thấy nguyên tuyền. Nguyên tuyền không thể ở nơi này được.\n\n“Xem ra, muốn tìm được nguyên tuyền phải cần thêm thời gian.” Tộc trưởng Bách gia trại thì thầm một tiếng, nhẹ nhàng phất tay, thu đám sương mù vào trong tay áo, nói với bên ngoài: “Gọi bọn họ vào đây.”\n\nMành lều được xốc lên. Một cổ sư trinh sát tinh hãn bức người bước vào, khom người hành lễ: “Thuộc hạ tham kiến Tộc trưởng đại nhân, thuộc hạ có tin tức quan trọng cần bẩm báo.”\n\nGiọng nói của gã ẩn chứa sự lo lắng.\n\n“Ngươi bắt một cổ sư Thiết gia trại làm tù binh?” Tộc trưởng Bách gia trại nhẹ nhàng cau mày.\n\nThiết gia trại là một con quái vật khổng lồ, có mười Bách gia trại cũng không phải là đối thủ. Xử lý không tốt sẽ rất phiền phức.\n\nTrong lòng Tộc trưởng Bách gia trại có chút trách cứ gã thuộc hạ này không hiểu chuyện. Cổ sư Thiết gia trại giống như một củ khoai lang nóng bỏng tay, bí mật giết chết bên ngoài là được, mang về trong trại chính là lưu lại tiền đề câu chuyện.\n\n“Thuộc hạ tiếp nhận nhiệm vụ, trong lúc đang dò xét tàn chúng Cổ Nguyệt, ngoài ý muốn phát hiện một vị cổ sư đang bị trọng thương. Ban đầu, thuộc hạ hoài nghi người này là người của Cổ Nguyệt nhất tộc. Nhưng sau khi được cứu chữa, gã lại tuyên bố mình là cổ sư Thiết gia. Đồng thời từ miệng của gã, thuộc hạ biết được một tin tức kinh người.”\n\nㅤ\n\n(1) \\[Du Long Điệp cổ: cổ bướm rồng bay.\\]"
}
