{
  "id": "chuong-904-loi-nhuan-to-lon-2",
  "slug": "chuong-904-loi-nhuan-to-lon-2",
  "title": "Chương 904: Lợi nhuận to lớn (2)",
  "order": 904,
  "volume": "",
  "content": "Chương 904: Lợi nhuận to lớn (2)\n--------------------------------\n\nBa đợt tấn công vừa qua đã triệt để đảo loạn hoàn cảnh bình yên của phúc địa Lang Gia, khiến cho Địa linh Lang Gia sinh ra cảm giác nguy cơ rất lớn.\n\nLúc này Phương Nguyên lại hỏi: “Ngươi không bán cổ Tinh Môn bên trong Bảo Hoàng Thiên chứ?”\n\n“Trước mắt thì chưa. Chỗ của ta không thiếu tiên nguyên thạch.” Địa linh Lang Gia nói.\n\nPhương Nguyên cười ha hả: “Vậy thì dễ làm hơn rồi. Cổ Tinh Môn là vật sáng tạo mới, cũng không phải cổ Động Địa để lại dấu vết trên mặt đất, rất dễ bị phát hiện. Mỗi lần mở ra Tinh Môn, ngươi cũng cần thôi động cổ Tinh Môn, bởi vậy sẽ rất bí mật. Cho dù dự liệu được không ổn, trong thời khắc quan trọng, ngươi vẫn có thể trực tiếp hủy cổ Tinh Môn trong tay, đúng không? Như vậy thành lập Tinh Môn không uy hiếp chút nào.”\n\nPhương Nguyên miệng lưỡi dẻo queo, câu nào cũng khảm vào tâm của Địa linh Lang Gia. Rốt cuộc Địa linh Lang Gia cũng đồng ý: “Được, hai chúng ta thành lập Tinh Môn. Nhưng việc xâm nhập thì tạm thời không nói, trước nói đến việc giao dịch suy tính cổ phương tiên cổ.”\n\nNói xong, Địa linh Lang Gia lại kèm thêm một câu: “Ngoài ra, ta có thể cho ngươi mượn dùng cổ Tinh Môn của ta.”\n\nCứ như vậy, lão có thể khống chế được cục diện. Cuối cùng thì lão vẫn có chút không yên lòng.\n\nBên phía phúc địa Hồ Tiên, Phương Nguyên mỉm cười, tám bàn tay nắm chặt lại.\n\nThành công rồi.\n\nNhư vậy, hắn đã được Địa linh Lang Gia tán thành. Trao đổi với phúc địa Lang Gia, đối với giao dịch sau này sẽ rất có lợi. Không những có được một khoản tiền lớn, hơn nữa còn có một đường lui khác.\n\nNgoài ra, Phương Nguyên cũng có thể khống chế cổ Tinh Môn một lần nữa, tránh cho nó chảy vào thị trường Bảo Hoàng Thiên, mang đến ưu thế cực lớn cho các cổ tiên khác.\n\nĐịa linh Lang Gia giao cổ Tinh Môn ra cũng bớt cho Phương Nguyên một số phiền toái.\n\nLàm như vậy, có thể mang đến cảm giác an toàn cho Địa linh Lang Gia, đồng thời Phương Nguyên cũng cảm thấy vui.\n\n“Giữ môi quan hệ với Địa linh Lang Gia rất quan trọng. Giao dịch với lão, ta không sợ bị gạt, lại có thể kiếm được rất nhiều tiên nguyên thạch. Chỉ cần xử lý quan hệ tốt, không ngừng làm cho nó sâu hơn, nói không chừng sau này còn có thể mượn được một số tiên cổ từ Địa linh Lang Gia để sử dụng.” Phương Nguyên âm thầm tính toán.\n\nBên trong phúc địa Lang Gia có rất nhiều tiên cổ, nhất là tiên cổ ngự thú, Thiên Nguyên Bảo Hoàng Liên.\n\nMượn tiên cổ, Phương Nguyên cũng có thể tiết kiệm được một số phí tổn nuôi cổ.\n\nLà chuyện có lợi đến cỡ nào.\n\nPhương Nguyên làm một bước, tính mười bước. Địa linh Lang Gia cũng thật cao hứng, cảm thấy vận khí mình thật tốt, tìm được một thiên tài Trí đạo vạn năm mới có. Tàn phương tiên cổ trong tay lão sẽ có hy vọng được hoàn thiện.\n\nPhương Nguyên vốn định lợi dụng Bảo Hoàng Thiên, truyền tống cổ Tinh Môn, kết quả bị Địa linh Lang Gia từ chối.\n\nPhương Nguyên đành phải vận dụng tiên nguyên Thanh Đề, đi một chuyến đến phúc địa Lang Gia để mang về cổ Tinh Môn.\n\nThái Bạch Vân Sinh vẫn ở lại. Bên trong phúc địa còn mấy con sông cần ông chữa trị.\n\nNhư vậy lại tiêu hao của Phương Nguyên hết hai viên tiên nguyên Thanh Đề.\n\nNhưng hắn mang về được một con cổ Tinh Môn, ba tấm tàn phương tiên cổ mới, đồng thời còn có ba mươi khối tiên nguyên thạch.\n\nThái Bạch Vân Sinh muốn đưa cho Phương Nguyên ba khối tiên nguyên thạch nhưng hắn không lấy, vẫn để lại cho Thái Bạch Vân Sinh. Dù sao Thái Bạch Vân Sinh cũng cần tài nguyên tu hành. Ông mạnh hơn, sự trợ giúp đối với Phương Nguyên còn nhiều hơn so với ba khối tiên nguyên thạch.\n\nTinh Môn còn chưa dựng lên, cổ Tinh Huỳnh trong tay Phương Nguyên đã hết sạch.\n\nKhông có cổ Tinh Huỳnh phát ra tinh quang, hai cánh cửa Tinh Môn đều không cách nào mở ra được.\n\nPhương Nguyên tổng kết lại lần giao dịch này.\n\nHắn vì suy tính cổ phương, tổng cộng tiêu hao hết năm viên tiên nguyên Thanh Đề. Lúc trước, khi hắn một mình trở lại phúc địa Lang Gia, tiêu hao mất một viên tiên nguyên. Để lấy được một con cổ Tinh Môn, vừa đi vừa về phúc địa Lang Gia, hắn hao mất hai viên tiên nguyên Thanh Đề. Tổng cộng hắn phải trả cái giá tám viên tiên nguyên Thanh Đề.\n\nNhưng đổi lại hắn có được ba mươi viên tiên nguyên thạch.\n\n“Hiện tại tiên nguyên Thanh Đề của ta chỉ còn lại chín viên.” Phương Nguyên thành tựu phúc địa trung đẳng, tiên nguyên nhận được vốn đã ít. Lần này lại còn đi tới đi lui giữa Bắc Nguyên, sử dụng rất nhiều, cho nên tiên nguyên Thanh Đề tiêu hao rất nhanh.\n\nNhưng Phương Nguyên cũng không lo lắng.\n\nMặc dù hắn trở thành cương thi, tiên khiếu đã chết, không thể tự sản sinh ra tiên nguyên Thanh Đề, nhưng hắn có thể từ trong tiên nguyên thạch rút ra tiên nguyên, biến thành tiên nguyên Thanh Đề cho mình.\n\nLúc trước, khi Cổ Nguyệt Nhất Đại hóa thành cương thi huyết quỷ, đã từng sử dụng qua nguyên thạch để khôi phục Chân nguyên. Đạo lý giống nhau, chỉ là cấp độ khác biệt mà thôi.\n\nNói cách khác, Phương Nguyên có thể chuyển ba mươi khối tiên nguyên thạch này thành tiên nguyên Thanh Đề. Một khối tiên nguyên thạch là một viên tiên nguyên Thanh Đề. Số lượng tiên nguyên của hắn tăng vọt lên ba mươi chín viên.\n\n“Nhưng tiên nguyên thạch có giá trị hơn so với tiên nguyên Thanh Đề rất nhiều. Cái trước có thể làm tiền tệ, cái sau chỉ có thể cho người sử dụng. Không đến thời khắc quan trọng, vẫn không cần luyện tiên nguyên thạch thành tiên nguyên Thanh Đề. Chỉ cần giao dịch với Địa linh Lang Gia tiếp tục kéo dài, tiên nguyên thạch sẽ càng ngày càng nhiều. Bây giờ ta câu thông với Bảo Hoàng Thiên xem sao.”\n\nLần này câu thông Bảo Hoàng Thiên, Phương Nguyên đã có sức mạnh mười phần.\n\nSức mua của tiên nguyên thạch rất cường đại. Ban đầu, Phương Nguyên dùng một khối tiên nguyên thạch để mua một con vạn lang vương với đàn sói quy mô ba vạn.\n\nBa mươi khối tiên nguyên thạch được xem là một khoản tiền lớn.\n\nGiữa năm trăm năm kiếp trước, Phương Nguyên thành lập Huyết Dực Ma Giáo. Thân là cự phách Ma đạo, số lượng tiên nguyên thạch nhiều nhất của hắn cũng chỉ có sáu mươi bốn viên. Đương nhiên, đời trước của hắn cũng tốn rất nhiều. Con số này là do hắn tiêu phí và lợi nhuận cộng trừ lẫn nhau mà ra.\n\nPhương Nguyên nhắm mắt tĩnh toạ, đầu nhập tinh thần vào trong Không khiếu của mình.\n\nTiên khiếu hoàn toàn tĩnh mịch. Trời đất tối xám, mùi hôi thối bốc lên.\n\nÝ chí Mặc Dao vẫn bị giam giữ bên trong, lúc nào cũng bị Phương Nguyên giám sát. Gốc kính liễu lúc trước đã sớm chết khô, trở thành một khúc gỗ mục ngã trên mặt đất.\n\nSuy nghĩ của hắn hơi động. Một con cổ Thông Thiên bên trong tiên khiếu bay lên giữa không trung, câu thông Bảo Hoàng Thiên.\n\nSuy nghĩ của Phương Nguyên lại động, thôi phát cổ Thần Niệm, hình thành thần niệm không dứt, thuận theo con đường cổ Thông Thiên thăm dò vào trong Bảo Hoàng Thiên.\n\nBây giờ đã thành tiên cương, hắn không cần nhờ Địa linh Tiểu Hồ Tiên nữa, hoàn toàn có thể tự mình mua bán.\n\nBảo Hoàng Thiên vẫn là không khí như cũ. Bên trong không gian rộng lớn nhộn nhạo một mảnh ánh sáng màu vàng chanh. Không có núi sông cây cối, cũng không có chim thú trùng cá, thậm chí trời đất cũng không, chỉ có các loại trân bảo mà thôi.\n\nCổ trùng, cổ phương, sát chiêu, đàn thú, dị nhân, thảm thực vật, khoáng mạch, thổ nhưỡng, nước, rượu ngon các loại đang lẳng lặng trôi nổi giữa không trung, tản ra màu sắc của riêng mình với bảo quang hoặc cao hoặc thấp.\n\nBảo quang càng cao, chứng minh giá trị của trân bảo càng lớn. Nhưng bảo quang chỉ là bước kiểm tra ban đầu. Nếu hàng hóa bị cổ tiên giở trò, bảo quang cũng không thể hiện được mánh khoé bên trong.\n\nĐây là thị trường giao dịch rộng lớn nhất của cổ tiên ngũ vực, cho phép cò kè mặc cả, rút ra phí thủ tục nhất định và khảo nghiệm nhãn lực cổ tiên. Nếu mua phải hàng giả, bình thường đều có thể tự nhận không may, Bảo Hoàng Thiên không chịu trách nhiệm bồi thường.\n\nĐầu tiên Phương Nguyên muốn mua cổ Tinh Huỳnh."
}
