{
  "id": "chuong-3111-bang-chu-tru-ma-bang-1",
  "slug": "chuong-3111-bang-chu-tru-ma-bang-1",
  "title": "Chương 3111: Bảng chủ Tru Ma bảng (1)",
  "order": 3111,
  "volume": "",
  "content": "Chương 3111: Bảng chủ Tru Ma bảng (1)\n-------------------------------------\n\nTrước mắt, Phương Chính vẫn chỉ có tu vi Thất chuyển, còn chưa đạt tiêu chuẩn gia nhập Thiên Đình. Vì thế, phúc địa Thất chuyển không cần cống hiến lên. Trên thực tế, Tần Đỉnh Lăng cũng cần tu vi của y tiếp tục trưởng thành. Cho nên, cho dù tương lai Phương Chính trở thành cổ tiên Bát chuyển, chỉ cần y còn có không gian tiến bộ, Tần Đỉnh Lăng cũng sẽ không yêu cầu y cống hiến tiên khiếu. Dù sao, sau khi chuyển hóa làm hư khiếu, không gian cổ tiên phát triển hơn không còn được bao nhiêu.\n\n“Bạch tiền bối nói rất đúng. Hiện tại, Khí Hải Lão Tổ và Ngô Soái đang triền đấu, đây chính là cơ hội tốt để chúng ta ra tay. Bây giờ chúng ta ra tay thôi.”\n\nPhương Chính nói, hành động cũng rất dứt khoát.\n\nTiên cổ ốc Bát chuyển Tru Ma Bảng bỗng nhiên được thôi động, hóa thành một vệt lưu tinh màu đỏ. Ầm ầm một tiếng xuyên qua bức tường động thiên, trực tiếp tiến thẳng vào động thiên Đại Trí.\n\nBa vị cổ tiên đứng bên trong Tru Ma Bảng quan sát ra bên ngoài, chỉ thấy bên trong động thiên Đại Trí một mảnh non xanh nước biếc, sơn hà cẩm tú. Người Mặc an cư lạc nghiệp ở chỗ này, nghỉ ngơi lấy lại sức, nhân khẩu đông đảo, phồn vinh vô cùng.\n\nHuyết quang bàng bạc nhanh chóng khuếch tán từ trong Tru Ma Bảng, bắt đầu tràn ngập thiên địa.\n\nBản chất của tiên cổ ốc là sát chiêu tiên đạo, là do đủ loại tiên cổ, phàm cổ tạo thành. Cho nên, căn cứ vào cổ trùng khác biệt, kết cấu xây dựng khác biệt mà tiên cổ ốc sẽ có uy năng khác biệt nhau.\n\nUy năng bản thân Tru Ma Bảng trác tuyệt, có biểu hiện ổn định đáng tin trong cuộc đại chiến số mệnh. Có thể tham dự cuộc đại chiến số mệnh, lại còn sống sót, đủ thấy Tru Ma Bảng xứng danh là một trong tám tiên cổ ốc đứng đầu thiên hạ.\n\nLúc này, Tru Ma Bảng đang bày ra uy năng Tín đạo không thể hiện trong cuộc đại chiến số mệnh.\n\nHuyền quang đến chỗ nào, đủ loại tin tức giống như thác nước tập trung vào trong Tru Ma Bảng, sau đó chảy xuôi vào trong đầu ba vị cổ tiên.\n\nPhượng Tiên Thái Tử cau mày, toát lên vẻ ghét hận: “Hừ, Mặc nhân nơi này lại âm thầm bắt Nhân tộc làm tù binh, nghiền ép bọn họ như nô lệ, thật sự đáng chết. Đám dị tộc này chết cũng chẳng có gì đáng tiếc. Chúng ta trước giết chết một nhóm, vơ vét hồn phách của bọn họ.”\n\nBạch Thương Thủy lại chậm rãi lắc đầu: “Những người này chỉ là phàm nhân mà thôi. Cho dù sưu hồn, bọn họ cũng chẳng biết được bao nhiêu bí mật của cao tầng. Chi bằng lấy đạo người trả người, bắt bọn họ làm tù binh, bán vào trong Bảo Hoàng Thiên như nô lệ. Không chỉ có được lợi ích thực tế, mà còn bổ sung vào kho tàng Thiên Đình, lại hiển lộ được uy nghiêm của Thiên Đình ta.”\n\nPhương Chính âm thầm cau mày.\n\nY đã từng được Phương Nguyên sắp xếp vào phúc địa Mao nhân sinh sống rất nhiều năm, trải nghiệm được phong tình của dị tộc.\n\nMặc dù Mặc nhân xem Nhân tộc như nô lệ nhưng bảo y lạm sát kẻ vô tội, y không đành lòng.\n\nPhương Chính cũng không trực tiếp phản bác ý kiến của hai vị cổ tiên, chỉ nói: “Những Mặc nhân này không phải trọng điểm. Việc cấp bách bây giờ là phải diệt trừ cổ tiên Mặc nhân ở đây. Để chúng ta xem danh sách trong Tru Ma Bảng.”\n\nMột danh sách hoàn toàn mới được thành hình trong Tru Ma Bảng. Bên trên có liệt kê đầy đủ tên của cổ tiên Mặc nhân trong động thiên Đại Trí.\n\n“Chúng ta đi.” Phương Chính gào to một tiếng, thôi động Tru Ma Bảng, thuận theo cảm ứng, rất nhanh tìm được cổ tiên Mặc nhân gần nhất.\n\nVị cổ tiên Mặc nhân này đã nhận ra được sự không ổn, đang muốn bí mật tiềm hành, lén lút tụ họp với những cổ tiên Mặc nhân khác.\n\nNhìn thấy Tru Ma Bảng đột kích, hắn ta liều mạng bay nhanh, nhưng tốc độ nào vượt qua được tiên cổ ốc Bát chuyển?\n\n“A!”\n\nMột tiếng hét thảm, vị cổ tiên Mặc nhân bị tiên cổ ốc trực tiếp đâm chết. Huyết quang bắt giữ hồn phách của hắn ta.\n\nBa vị cổ tiên nhanh chóng sưu hồn, phát hiện rất nhiều tin tức trân quý.\n\nBên trong động thiên Đại Trí, Mặc nhân có rất nhiều người, rất nhiều thành trấn. Trong đó có một thành trì lớn nhất, chính là trung tâm động thiên, tập Trung cổ tiên Mặc nhân nhiều nhất.\n\nĐương nhiên, lúc này vẫn có vài vị cổ tiên Mặc nhân tản mát ra bên ngoài.\n\n“Bảng chủ Tru Ma, tiếp theo nên làm như thế nào?” Bạch Thương Thủy hỏi Phương Chính.\n\nPhương Chính không chút do dự đáp: “Trực tiếp tấn công toà tiên thành kia.”\n\nTru Ma Bảng vạch phá bầu trời, tốc độ cực nhanh. Một lát sau đã đến trước mặt tiên thành.\n\nTrong khoảng thời gian này, cổ tiên Mặc nhân bên trong động thiên đã tập trung lại đầy đủ.\n\n“Thiên Đình, Mặc nhân ta không đụng đến cây kim sợi chỉ của các ngươi, các ngươi lại âm thầm đánh lén. Các ngươi là Chính đạo sao?” Bên trong tiên thành truyền ra tiếng quát mắng của cổ tiên Mặc nhân.\n\nPhượng Tiên Thái Tử cười ha hả: “Thiên Đình ta chủ trì chính là Chính đạo Nhân tộc, tộc Mặc nhân các ngươi đều là tà ma ngoại đạo, người người đều có thể tru diệt.”\n\n“Nói nhảm với những người này làm gì?” Phương Chính càng thêm dứt khoát hơn so với Phòng Thê Trường, trực tiếp thôi động Tru Ma Bảng nện như điên xuống.\n\nNhóm cổ tiên Mặc nhân cắn răng mắng to: “Vậy các ngươi hãy nếm thử uy năng chủ trận động thiên Đại Trí ta.”\n\nChỉ trong nháy mắt, sương mù bốc lên, nhuộm bầu trời thành một màu đen kịt.\n\nTru Ma Bảng rơi vào trong sương mù, không phân biệt được Đông Nam Tây Bắc, không thấy càn khôn nhật nguyệt.\n\nKhông chỉ như vậy, sương mù màu đen còn không ngừng thẩm thấu vào trong tiên cổ ốc Tru Ma Bảng.\n\nPhương Chính gặp nguy không loạn, trước nếm thử sát chiêu thăm dò.\n\nTừng luồng huyết diễm phiêu đãng khắp nơi. Huyết diễm đến chỗ nào, sương mù màu đen biến mất, nhưng rất nhanh sương mù màu đen đã thích ứng, mãnh liệt thôn phệ huyết diễm.\n\nPhương Chính trải qua tấn công thăm dò, cuối cùng kết thúc mà không có bất kỳ vấn đề nào."
}
