{
  "id": "chuong-3622-co-nguyet-phuong-tuong-2",
  "slug": "chuong-3622-co-nguyet-phuong-tuong-2",
  "title": "Chương 3622: Cổ Nguyệt Phương Tưởng (2)",
  "order": 3622,
  "volume": "",
  "content": "Chương 3622: Cổ Nguyệt Phương Tưởng (2)\n---------------------------------------\n\nSau khi Ngư Tư và Liên Khả Tâm thương lượng với nhau, sáu nữ tiên Giao nhân bắt đầu bận rộn.\n\nCác nàng một mặt phân công nhân thủ, dò xét kỹ càng hoàn cảnh chung quanh mình và trên không trung, đồng thời thống kê tài nguyên, mặt khác lại sắp xếp cổ tiên bố trí cổ trận phòng hộ thật lớn.\n\nSau khi hai công việc đều được hoàn thành, nữ tiên Giao nhân liền mở cánh cửa tiên khiếu của mình ra.\n\nTừng nhóm Giao nhân tiến vào vùng biển này.\n\nDưới sự chỉ thị của cổ tiên Giao nhân, hơn tám mươi vạn Giao nhân bắt đầu xây dựng phòng ốc, hình thành thôn trang dưới đáy biển, thậm chí còn có thành trì trung tâm.\n\nSau khi nữ tiên Giao nhân xây dựng sáu thành trì xong, mỗi một cổ tiên trấn thủ một thành.\n\nTiểu trấn bao quanh thành trì, bên ngoài tiểu trấn là thôn trang.\n\nBởi vì đã chuẩn bị đầy đủ, vật tư sinh hoạt của Giao nhân không thiếu.\n\nTình huống hỗn loạn là không thể né tránh, dù sao cũng là mới đến.\n\nNhưng dưới sự chỉ huy và quản lý của nữ tiên Giao nhân, cũng không xuất hiện bất kỳ tổn thất nào.\n\nCứ như vậy mà bận rộn chín ngày chín đêm, nhìn thấy con dân Giao nhân cơ bản đã ổn định, Ngư Tư và Liên Khả Tâm lập tực triệu tập quần tiên thương nghị chuyện quan trọng.\n\n“Chủng loại cổ tài bình thường phong phú nhưng mỗi phần hàm lượng không cao, đồng thời còn thường xuyên thay đổi. Theo ý ta, chi bằng tổ chức nhóm cổ sư Giao nhân, cứ cách một khoảng thời gian thống nhất thu thập những cổ tài này.”\n\n“Hoàn cảnh chung quanh khá an toàn, hoang thú rất ít, chứ đừng đề cập đến hoang thú Thượng cổ.”\n\n“Rong biển, tôm cá không có, cần chúng ta nuôi dưỡng. Thậm chí còn phải sáng tạo một môi trường sinh thái tương đối ổn định.”\n\n“Tiên tài nơi này thưa thớt. Dựa theo địa đồ mà xem, điểm tài nguyên cách chúng ta gần nhất là Thất Bảo Hải Tuyền, sản xuất ra nước Thất Bảo.”\n\n“Không nên đánh chủ ý vào điểm tài nguyên này. Bên trong tiên khiếu Chí Tôn, tất cả điểm tài nguyên đều là của chủ thượng. Chúng ta muốn thu hoạch tài nguyên cần phải hoàn thành nhiệm vụ, dùng điểm cống hiến đổi lấy.”\n\nNói đến nhiệm vụ, những nữ tiên Giao nhân mấy ngày qua đều tích cực nghiên cứu.\n\n“Mao Thập Nhị nói rất có lý. Ta cho rằng, tiếp theo chúng ta phải hoàn thành nhiệm vụ, chứng minh giá trị của chúng ta. Cứ như vậy mới có thể khiến các cổ tiên khác tán thành chúng ta.”\n\n“Ta cẩn thận so sánh qua, phát hiện nhiệm vụ thích hợp với chúng ta nhất chính là bố trí tài nguyên Thủy đạo. Chủ thượng hùng tài vĩ lược, khí phách rộng lớn, đang xây dựng thủy mạch. Bây giờ vòng thủy mạch thứ nhất đã được hoàn thành, bây giờ đang xây vòng thủy mạch thứ hai. Nó chính là cơ hội của chúng ta.”\n\n“Lời này rất có lý, nhưng chúng ta cũng không thể từ bỏ nhiệm vụ khác, nhất là những nhiệm vụ dính đến cổ tiên. Ta cho rằng chúng ta không ngại xác nhận một chút, quen biết cổ tiên nơi này, cố hết sức giao hảo với bọn họ. Trước khi chúng ta đến, chúng ta đã chuẩn bị toàn lực lễ gặp mặt, bây giờ vẫn còn lại rất nhiều.”\n\nSau khi cổ tiên Giao nhân thương nghị thỏa đáng, liền do Ngư Tư tọa trấn vùng biển này, phụ trách xây dựng sinh thái, hình thành nơi cung cấp thức ăn ổn định cho Giao nhân.\n\nBốn nữ tiên lấy Liên Khả Tâm dẫn đầu xác nhận nhiệm vụ, đi đến các nơi, một mặt thu thập tin tức, mặt khác thành lập ngoại giao.\n\nLiên Khả Tâm tốn mất một ngày để bay đến đại lục Hoàng Mao.\n\nMao Thập Nhị đã sớm nhận được thông tin, ở trên không đón Liên Khả Tâm.\n\nTục ngữ có nói, bà con xa không bằng láng giềng gần, hai bên đều có ý định giao hảo với nhau.\n\nLiên Khả Tâm một lần nữa tặng quà gặp mặt. Mấy ngày qua nàng nghiên cứu bảng cống hiến, phát hiện Mao nhân trong tiên khiếu Chí Tôn không thẹn là thế lực đệ nhất.\n\nMao Thập Nhị cũng chuẩn bị đáp lễ, phân lượng không nhẹ.\n\nSau khi trao đổi sơ bộ một phen, Mao Thập Nhị biết được hành động của nữ tiên Giao nhân, gã mỉm cười nhưng trong lòng thầm nghĩ; “Lần này các ngươi làm đúng rồi.”\n\n“Trong ngũ vực lưỡng thiên, cổ tiên đến thăm nhà phải thiết yến khoản đãi.\n\nKém nhất cũng phải chuẩn bị trà nước. Nhưng trong tiên khiếu Chí Tôn lại không có. Chúng ta không có thời gian rảnh rỗi để làm mấy chuyện yến hội vô dụng này...\n\n“Lần này các người xác nhận nhiệm vụ, mượn nhiệm vụ để ngoại giao, đúng là một hành động sáng suốt. Nếu dựa theo thói quen ngũ vực lưỡng thiên mà làm, hiệu quả tất nhiên không tốt.”\n\nLiên Khả Tâm nghe xong, không khỏi cảm thấy may mắn, sau đó nàng liền lĩnh hội phong cách hành sự của cổ tiên bên trong tiên khiếu.”\n\nMao Thập Nhị nói thẳng: “Chúng ta đều xác nhận nhiệm vụ bồi dưỡng hạt giống cổ tiên, chúng ta phải lên đường, tranh thủ thời gian.”\n\nLiên Khả Tâm đi theo Mao Thập Nhị, sau đó che giấu khí tức rơi xuống một khu rừng.\n\nMột cổ sư Mao nhân bị truy sát, vết thương chằng chịt, loạng choạng bên trong núi rừng.\n\nTiếng la giết mơ hồ vang lên từ phía sau.\n\nLiên Khả Tâm điều tra một chút, phát hiện vị cổ sư Mao nhân này là con lai giữa Nhân tộc và Mao nhân.\n\n“Hắn ta tên Cổ Nguyệt Phương Tưởng.” Mao Thập Nhị giới thiệu.\n\nLiên Khả Tâm lập tức giật mình, con ngươi co rụt lại, thân hình chấn động.\n\nMao Thập Nhị vội vàng xua tay: “Đừng suy nghĩ lung tung. Hắn ta không phải huyết mạch của chủ thượng đâu, mà là con của Cổ Nguyệt Phương Chính.\n\nHắc hắc, chủ thượng mưu kế sâu, chúng ta không thể phỏng đoán, chỉ luôn thụ mệnh âm thầm bồi dưỡng người này. Vì thế đã bố trí ngăn cản. Đây chính là hạt giống cổ tiên có tư cách lớn nhất trong số cổ sư Mao nhân chúng ta...\n\n....\n\n“Phù phù phù...” Cổ Nguyệt Phương Tưởng thở hổn hển, trốn trong một hốc rễ của một gốc cổ mộc.\n\nCổ mộc che trời, trên mặt đất trần trụi mọc ra rễ cây to lớn, rắc rối khó gỡ, lại còn bí mật.\n\nCổ Nguyệt Phương Tưởng vất vả lắm mới thoát khỏi sự truy sát, nhận được cơ hội thở dốc và nghỉ ngơi."
}
