{
  "id": "chuong-3287-tu-nguyen-phuong-hoi-huyet-luyen-tri-2",
  "slug": "chuong-3287-tu-nguyen-phuong-hoi-huyet-luyen-tri-2",
  "title": "Chương 3287: Tứ Nguyên Phương Hối Huyết Luyện Trì (2)",
  "order": 3287,
  "volume": "",
  "content": "Chương 3287: Tứ Nguyên Phương Hối Huyết Luyện Trì (2)\n-----------------------------------------------------\n\nPhương Nguyên gần như đầu tư tất cả tiên cổ Luyện đạo vào trong. Tiên cổ Trụ đạo, Trí đạo cũng không ít. Cũng may mà hắn khống chế liên minh dị tộc, lại tống tiến Chính Khí Minh Đông Hải, lúc này mới có dư tiên cổ phù hợp.\n\nBất kể chi phí đầu tư kinh thiên, Tứ Nguyên Phương Hối Huyết Luyện Trì đã có được uy năng của đại trận Luyện đạo Trường Mao, Hối trì, Luyện Lô, Luyện hải, dung hội thêm phương pháp huyết luyện, luyện cổ pháp Huyết đạo Thất Sát, luyện pháp Băng đạo Bắc Lạc, cũng có thể thi triển ra sát chiêu Tĩnh Miên Điện Mãng, Phong Ma, Ánh Tuyết,Muộn Lôi Thạch Cổ, Long Hình Băng Tuyết, Thiên Quang Luân Chuyển, Luyện Xà thọ Nguyên Hoa, Tứ Hải Giai Chuẩn, thậm chí là sát chiêu Luyện đạo Thối Nhất Bộ Hải Khoát Thiên Không.\n\nMột khi Tứ Nguyên Phương Hối Huyết Luyện Trì ra mắt, nó sẽ trở thành tiên cổ ốc Luyện đạo đứng nhất trong lịch sử tu hành.\n\nKhông thể tranh luận, không có đối thủ.\n\n“Nếu lan truyền ra ngoài, Tứ Nguyên Phương Hối Huyết Luyện Trì có thể tranh phong với Thần Đế thành, lầu Chân Dương, tranh đoạt vị trí số một trong bảng xếp hạng tiên cổ ốc.”\n\nThần Đế thành là thánh địa Nhân đạo, lầu Chân Dương khống chế huyết mạch Hoàng Kim Bắc Nguyên. Tứ Nguyên Phương Hối Huyết Luyện Trì của Phương Nguyên cũng không thua kém bao nhiêu.\n\nNó dung hội lưu phái luyện cổ Nhân đạo, lưu phái luyện cổ tự nhiên của Mao nhân. Có nó, không những chi phí luyện cổ giảm xuống rất nhiều, xác suất luyện cổ thành công vượt quá tưởng tượng.\n\nAi nắm trong tay Tứ Nguyên Phương Hối Huyết Luyện Trì của Phương Nguyên, người đó sẽ có tiên cổ liên tục.\n\n“Nhưng Tứ Nguyên Phương Hối Huyết Luyện Trì cũng không được hoàn hảo, chỉ thiên về luyện cổ, không có uy năng công thủ, di chuyển.”\n\n“Hơn nữa, trong thiên hạ, cũng chỉ có ta mới luyện ra được. Những cổ tiên còn lại, cho dù có bản vẽ trong tay cũng bất lực.”\n\nNếu cổ tiên nhìn thấy bản vẽ của Phương Nguyên, ban đầu sẽ khen không dứt miệng, nhìn mà than thở. Nhưng sau khi xâm nhập, nhất định sẽ chửi ầm lên, trong lòng sinh ra sự coi thường, cảm thấy tư tưởng này rỗng tuếch, toàn là lời nói vô căn cứ.\n\nBởi vì trong phương án thiết kế Tứ Nguyên Phương Hối Huyết Luyện Trì, đa số chỗ đều không cân nhắc đến tình huống đạo ngân bài xích nhau.\n\nCũng chỉ có bên trong tiên khiếu Chí Tôn, đạo ngân không bài xích nhau mới có thể giúp cho Tứ Nguyên Phương Hối Huyết Luyện Trì từ lý thuyết đi vào hiện thực.\n\nTrên thực tế, Phương Nguyên chỉ cần mang Tứ Nguyên Phương Hối Huyết Luyện Trì ra khỏi tiên khiếu, tiên cổ ốc này sẽ bị hao tổn bên trong quá mức nghiêm trọng, đạo ngân dị chủng bài xích nhau, dẫn đến tự sụp đổ.\n\nCho dù trước đó Phương Nguyên có ba ngàn đạo ngân thiên đạo cũng không đủ để xây thành Tứ Nguyên Phương Hối Huyết Luyện Trì này.\n\nCũng may trước đó Phương Nguyên đã nuốt vào ba động thiên Hào Hi, Tân Tiên, Thì Soa, luyện hóa đạo ngân thiên đạo mới có đủ tiêu chuẩn dựng thành Tứ Nguyên Phương Hối Huyết Luyện Trì thấp nhất.\n\nBa động thiên kia đều dung nhập mảnh vỡ cửu thiên, bên trong mảnh vỡ cửu thiên lại ẩn chứa đạo ngân thiên đạo.\n\nĐộng thiên Thì Soa có hơn ba mươi vạn đạo ngân Trụ đạo, đạo ngân Thiên đạo có hơn tám trăm.\n\nĐộng thiên Tân Tiên chứa hơn một trăm sáu mươi vạn đạo ngân Luyện đạo, đạo ngân thiên đạo có hơn một nghìn chín trăm.\n\nĐạo ngân thiên đạo ở động thiên Hào Hi là nhiều nhất, có hơn ba nghìn ba trăm. Đạo ngân Biến Hóa đạo có hơn ba trăm hai mươi vạn.\n\nBây giờ, đạo ngân thiên đạo của Phương Nguyên đã tăng vọt lên hơn chín nghìn.\n\nBên trong những động thiên của lưỡng thiên có rất nhiều đạo ngân.\n\nSố đạo ngân này sinh ra cũng không phải nhờ độ kiếp mà là cổ tiên lịch đại kính dâng lên.\n\nVí dụ như đạo ngân bên trong động thiên An Hồn nhiều đến hơn bảy mươi vạn. Nhiều đạo ngân Hồn đạo như thế, giúp cho bên trong động thiên có rất nhiều điểm tài nguyên siêu cấp.\n\nĐộng thiên An Hồn ban đầu chỉ có hơn mười vạn đạo ngân Hồn đạo. Sau khi nó chiếm được một mảnh vỡ cửu thiên, từ đó về sau không còn tai kiếp.\n\nĐược thiên ý nâng đỡ chiếu cố, cổ tiên xuất hiện bên trong động thiên An Hồn đời này tiếp đời này.\n\nNhững cổ tiên này đều là Nhân tộc, mặc dù có thể tùy ý lựa chọn lưu phái tu hành, nhưng đa số đều chọn Hồn đạo.\n\nBởi vì tài nguyên Hồn đạo trong động thiên rất phong phú, có thể nói là được trời ưu ái. Cho dù cổ tiên lựa chọn tu hành lưu phái khác, số lượng cũng rất thưa thớt. Bọn họ thu hoạch tài nguyên tu hành lưu phái khác cũng khó hơn so với Hồn đạo nhiều.\n\nTrên thực tế, lưỡng thiên Thái cổ cũng không phải cổ tiên Thất chuyển, Lục chuyển bình thường có thể ra vào thăm dò.\n\nCó rất ít cường giả Thất chuyển hoặc Bát chuyển mới có thể ra vào lưỡng thiên Thái cổ để thăm dò, bốc lên phong hiểm, thu thập được rất nhiều tài nguyên hoang dã.\n\nSau khi những cổ tiên Hồn đạo này chết, tiên khiếu của bọn họ sát nhập vào bên trong động thiên An Hồn.\n\nMặc dù những cổ tiên này không có tiên khiếu Chí Tôn, khi sát nhập tiên khiếu sẽ sinh ra rất nhiều hao tổn, nhưng bởi vì đạo ngân chủ lưu vẫn là Hồn đạo, dẫn đến lợi ích sát nhập lớn hơn tổn thất.\n\nThương hải tang điền, tích luỹ lịch đại, dẫn đến con số hơn bảy trăm vạn kinh người như ngày hôm nay.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì là từ lúc Phương Nguyên tu hành đến nay, bao gồm năm trăm năm kiếp trước, là khoản đầu tư khổng lồ nhất trong cuộc đời của hắn. Hắn đã đầu tư toàn bộ vốn liếng Luyện đạo vào trong, ngoài ra còn có Trụ đạo, Luật đạo, Trí đạo, Huyết đạo...\n\nCó được Tứ Nguyên Phương Hối Huyết Luyện Trì, thực lực phương diện Luyện đạo của Phương Nguyên tăng vọt, trở thành đệ nhất nhân trong thiên hạ hôm nay. Cộng thêm hắn có được cảnh giới Chuẩn vô thượng Luyện đạo, nếu ngược dòng lịch sử, hắn tuyệt đối có thể đứng trong ba vị trí đầu về Luyện đạo.\n\nNhưng các phương diện khác như Trụ đạo, Luật đạo, bởi vì hắn đầu tư vào không ít tiên cổ, nội tình tương ứng cũng giảm xuống."
}
