{
  "id": "chuong-2823-chien-tran-thap-nhi-sinh-tieu-1",
  "slug": "chuong-2823-chien-tran-thap-nhi-sinh-tieu-1",
  "title": "Chương 2823: Chiến trận Thập Nhị Sinh Tiêu (1)",
  "order": 2823,
  "volume": "",
  "content": "Chương 2823: Chiến trận Thập Nhị Sinh Tiêu (1)\n----------------------------------------------\n\nMặc dù chiến thú sư có rất nhiều tình cảm, nhưng sức mạnh đã thay đổi tâm lý của bọn họ. Rất nhiều người biết giữ thân phận, nào giống như phân thân Phương Nguyên chứ. Cho dù là đồ đệ thành chủ thành Sơn Nhai, cũng thường xuyên tiến vào dân gian, không sợ khổ không sợ mệt, càng không sợ bẩn, chân chính tự thể nghiệm trợ giúp bách tính bình thường.\n\nPhân thân Phương Nguyên vừa làm vừa suy nghĩ: “Tính toán thời gian, bên phía bản thể cũng sắp bắt đầu hành động rồi. Chỉ dựa vào tiến triển của ta bên này, trong thời gian ngắn không cách nào đạt tới mục tiêu. Điều này còn cần bản thể xuất lực, phóng thích thú kiếp, mật thiết phối hợp với ta.”\n\n“Bản thể thả ra thú kiếp nào, cũng không như chim Phì Đồn.”\n\nDân trong thành vô cùng tán thưởng phân thân Phương Nguyên, nhưng thật tình không biết trong lòng phân thân Phương Nguyên lại dâng lên độc kế gây họa cho toàn bộ thế giới động thiên.\n\n....\n\nNước sông thời gian róc rách chảy xuôi, tản ra màu sắc lộng lẫy.\n\nSo sánh với Quang Âm trường hà, đoạn sông này cũng không rộng, chỉ là nhánh sông thời gian mà thôi.\n\nĐây là nhánh sông của động thiên Thú Kiếp. Chính nhờ có nhánh sông này, thời gian bên trong động thiên Thú Kiếp mới luân chuyển mà không phải đứng im.\n\nMột bóng người lặng lẽ xuất hiện.\n\nHắn có gương mặt trắng như ngọc, dung nhan tuyệt thế, sống mũi cao thẳng, mắt đen thâm thuý, mái tóc dài rũ xuống bên hông, giống như thác nước đen bóng.\n\nChính là bản thể Phương Nguyên đích thân đến.\n\n“Ở chỗ này đi.” Phương Nguyên nhìn qua nhánh sông thời gian, sau đó tiện tay vung lên.\n\nLập tức có mười hai luồng ánh sáng bắn ra.\n\nÁnh sáng rơi xuống nhánh sông thời gian, hóa thành mười hai con Niên thú Thái cổ.\n\nMười hai con Niên thú Thái cổ này, chủng loại không đồng nhất, theo thứ tự là chuột, trâu, hổ, thỏ, rồng, rắn, ngựa, dê, khỉ, gà, chó, heo. Trong đó lấy Niên thú chuột Thái cổ, Niên thú trâu Thái cổ, Niên thú chó Thái cổ dẫn đầu, thực lực mạnh nhất.\n\nLúc trước, Phương Nguyên đại chiến với cổ tiên Thiên Đình bên trong Quang Âm trường hà, Phương Nguyên đã sử dụng Vạn Niên Đấu Phi Xa đại thắng Thiên Đình. Nhưng trong giai đoạn kết thúc, ba con Niên thú Thái cổ này đến gây phiền phức cho Phương Nguyên. Niên thú trâu Thái cổ đụng bay thân Vạn Niên Đấu Phi Xa, Niên thú chó Thái cổ xé nát mạn thuyền, còn Niên thú chuột Thái cổ thì ăn trộm tiên cổ Tự Thủy Lưu Niên.\n\nCũng may Phương Nguyên phòng ngừa chu đáo, sớm thiết kế một con Tự Thủy Lưu Niên làm mồi nhử. Niên thú chuột Thái cổ bị lừa, mang đi mồi nhử, ngược lại thu hút đa số hỏa lực, trợ giúp Vạn Niên Đấu Phi Xa của Phương Nguyên nhẹ nhõm thoát khốn.\n\nSau đó, Phương Nguyên nghỉ ngơi hoàn tất, liền khống chế Vạn Niên Đấu Phi Xa bay về Quang Âm trường hà tìm đám Niên thú Thái cổ. Phí hết một phen trắc trở, hắn đã thu phục được từng con.\n\nNhư vậy, Phương Nguyên rốt cuộc đã thu thập đủ mười hai loại Niên thú Thái cổ.\n\nTrong lúc tu hành, Phương Nguyên đã dựa trên cơ sở này, thành công xây dựng được chiến trận Thập Nhị Tiêu Sinh.\n\n“Hiện tại, chiến trận Thập Nhị Sinh Tiêu vẫn còn chưa thuần thục, không cách nào đối chiến Thiên Đình. Nhưng dùng cho động thiên Thú Kiếp lại dư xài.” Trong phòng Phương Nguyên sớm có kế hoạch.\n\nChiến trận Thập Nhị Sinh Tiêu là chiến trận Thượng cổ, không giống cổ trận đương thời.\n\nBởi vì bản thể Phương Nguyên cũng không đích thân tham gia vào, cho nên khống chế chiến trận Thượng cổ này, độ khó khá cao.\n\nĐối phó địch thân động thiên Thú Kiếp thì được, nếu lấy ra đối phó cường giả Thiên Đình thì vô cùng miễn cưỡng, sơ hở rất nhiều.\n\nNiên thú Thái cổ gào thét, chiến trận Thập Nhị Sinh Tiêu phát động, mười hai luồng ánh sáng chói mắt hình thành thành mười hai cột sáng chống xuống đáy sông, cột nhô lên trên.\n\nChính giữa các cột sáng có liên hệ mật thiết. Chợt kim mang tản ra, mười hai cột sáng biến mất không thấy gì, chỉ còn lại một luồng sương mù màu vàng nồng đậm, bao phủ mặt nhánh sông thời gian, đưa năm ngón tay cũng không thấy đâu.\n\nÀo ào ào.\n\nSương mù màu vàng ảnh hưởng nhánh sông thời gian, khiến cho tốc độ nước sông nhanh chóng tăng vọt, càng lúc càng nhanh.\n\nChiến trận Thập Nhị Sinh Tiêu am hiểu tranh đấu sát phạt, nhưng Phương Nguyên là Chuẩn vô thượng Trụ đạo, lúc này thôi động lại vượt qua hạn chế uy năng chiến trận bổn nguyên, phát sinh thay đổi huyền diệu, ảnh hưởng đến tốc độ chảy của Quang Âm trường hà.\n\nẢnh hưởng này tất nhiên vô cùng kịch liệt.\n\n“Lúc này, Thiên linh kỳ lân đã phát hiện.” Phương Nguyên mỉm cười, sau đó vung tay mở ra cánh cửa tiên khiếu, thả ra rất nhiều Niên thú.\n\nSố Niên thú này có hoang thú, cũng có hoang thú Thượng cổ.\n\nNiên thú gào thét liên tục, xông ra khỏi sương mù màu vàng, giết vào động thiên Thú Kiếp.\n\nThân là cổ tiên Trụ đạo, tấn công phúc địa động thiên sẽ có một con đường mà các lưu phái khác không cách nào khống chế được, đó chính là nhánh sông thời gian.\n\nPhương Nguyên thân là Chuẩn vô thượng Trụ đạo, thủ đoạn tấn công này tất nhiên là nắm giữ trong tay.\n\nPhương Nguyên chính là cự ma đương đại. Hắn vừa ra tay, lập tức mang đến ảnh hưởng nghiêng trời lệch đất cho động thiên Thú Kiếp.\n\nThiên linh thú kiếp hình như kỳ lân đột nhiên bừng tỉnh: “Hỏng rồi. Nhánh sông thời gian phát sinh dị biến. Có đại năng Trụ đạo đang cưỡng ép thay đổi tốc độ thời gian bên trong động thiên, nhất định phải ngăn cản hắn.”\n\nTu hành bên trong động thiên Thú Kiếp đều đi lệch bên ngoài, đồng thời cũng không biết thế giới bên ngoài, chỉ cho rằng động thiên Thú Kiếp chính là toàn bộ thế giới.\n\nNgay cả Bảo Hoàng Thiên cũng không thể câu thông.\n\nNhưng Thiên linh kỳ lân là do chấp niệm tiên nhân Thú Kiếp biến thành, không nằm trong phạm vi này.\n\nKiến thức Thiên linh kỳ lân rộng rãi. Sau khi Phương Nguyên ra tay, nó lập tức hiểu được động thiên Thú Kiếp đang rơi vào hoàn cảnh cực kỳ nguy hiểm."
}
