{
  "id": "chuong-1193-djanh-cuoc-voi-phuong-kim-hoang-2",
  "slug": "chuong-1193-djanh-cuoc-voi-phuong-kim-hoang-2",
  "title": "Chương 1193: Đánh cược với Phượng Kim Hoàng (2)",
  "order": 1193,
  "volume": "",
  "content": "Chương 1193: Đánh cược với Phượng Kim Hoàng (2)\n-----------------------------------------------\n\nKhi Phương Nguyên đang kiểm tra nguyên liệu luyện cổ, Phượng Kim Hoàng lại kiểm tra cổ phương. Khi Phương Nguyên kiểm tra cổ phương, Phượng Kim Hoàng lại tỉ mỉ kiểm tra nguyên liệu luyện cổ.\n\nMặc dù trình tự hai bên không nhất trí, nhưng thời gian ra tay, bắt đầu luyện chế cổ trùng lại giống nhau.\n\n“Rốt cuộc cũng bắt đầu rồi.”\n\n“Hai bên đều bỏ ra nửa canh giờ để kiểm tra nguyên liệu luyện cổ và cổ phương, nhưng cả hai đều rất bình tĩnh.”\n\n“Cuộc tỷ thí này liên quan đến mặt mũi của Tiên Hạc Môn và Linh Duyên Trai, là cuộc chiến danh dự giữa hai đại cổ phái.”\n\nMọi người đứng dưới quan sát bắt đầu bàn tán.\n\nCó người ủng hộ Phượng Kim Hoàng, có người xem trọng Phương Nguyên.\n\nDưới đài còn hình thành hai phái, có đệ tử của Linh Duyên Trai, cũng có đệ tử của Tiên Hạc Môn, tất cả đều trừng mắt phân cao thấp. Trưởng lão dẫn đội của Tiên Hạc Môn, sắc mặt không dễ nhìn cho lắm. Phương Nguyên đem Đảm Thức cổ ra làm tiền đánh bạc cũng không báo lại cho cao tầng của Tiên Hạc Môn, chuyên quyền độc đoán, điều này khiến tâm trạng bọn họ không được vui.\n\nThoạt đầu, thủ pháp luyện cổ của Phương Nguyên và Phượng Kim Hoàng giống nhau như đúc.\n\nTrong quá trình này, Phương Nguyên dựa vào thủ pháp luyện cổ thành thạo, dần dần bỏ xa Phượng Kim Hoàng, tiến triển rất nhanh, chậm rãi kéo dài khoảng cách.\n\nDù sao Phương Nguyên cũng có được kinh nghiệm của năm trăm năm kiếp trước. Cho dù Phượng Kim Hoàng có dựa vào tiên cổ thăm dò mộng cảnh, giúp cho cảnh giới Luyện đạo tăng vọt, nhưng vận dụng thì phải cần thực tiễn, còn thiếu rèn luyện.\n\nĐể đuổi kịp Phương Nguyên, Phượng Kim Hoàng bắt đầu thi triển sát chiêu Luyện đạo.\n\nTề Đầu Tịnh Tiến.\n\nNàng lắc hai tay một cái, vốn đang nắm giữ một ngọn lửa, đột nhiên chia thành hai nửa, hình thành hai đám lửa.\n\nSát chiêu Luyện đạo Tiểu Như Ý Thủ.\n\nTừ trong đầu Phượng Kim Hoàng bay ra hai cái tay nhỏ, tất cả đều do ý chí cấu thành, ngưng tụ chặt chẽ, tản ra ánh sáng ngọc thạch.\n\nHai tay Phượng Kim Hoàng nâng ngọn lửa lên, không ngừng điều tiết khống chế nhiệt độ ngọn lửa. Còn hai tay thì không ngừng ném nguyên liệu vào trong ngọn lửa.\n\n“Lợi hại thật.”\n\n“Dùng liên tiếp hai sát chiêu.”\n\n“Phượng Kim Hoàng đúng là có chuẩn bị mà đến. Tốc độ đã muốn nhanh hơn Phương Nguyên.”\n\nDưới trận vang lên âm thanh bàn tán.\n\n“Dùng hai sát chiêu tiên đạo liên tiếp...”\n\nDưới tấm mặt nạ, ánh mắt Phương Nguyên sắc bén như đao.\n\nNhưng chợt hắn cúi xuống nhìn ngọn lửa trong tay.\n\n“Phù, nguy hiểm thật.” Dưới trận, một vị nữ đệ tử Linh Duyên Trai thở phào một hơi.\n\n“Tần Quyên sư tỷ, tại sao lại nguy hiểm? Muội rõ ràng nhìn thấy Đại sư tỷ Kim Hoàng dùng hai sát chiêu Luyện đạo để vượt lên mà?” Một vị nữ đệ tử khác của Linh Duyên Trai ngồi bên cạnh Tần Quyên tên Tôn Dao tò mò hỏi.\n\n“Tôn Dao sư muội, muội nên biết rằng, trận đánh cược này khác với trước đó. Đây là đấu võ. Bên trong đấu võ, cổ sư sẽ ra tay quấy nhiễu đối phương luyện cổ.” Tần Quyên kiên nhẫn giải thích.\n\n“A, còn như vậy sao? Bình thường khi muội luyện cổ đã cảm thấy khó khăn rồi. Bây giờ trong thời điểm luyện cổ còn bị quấy nhiễu. Trời ạ...” Tôn Dao che miệng lại, gương mặt hiện lên vẻ không dám tưởng tượng: “Đấu võ này rõ ràng là tra tấn người khác. Ai nghĩ ra quy tắc này đúng là quá xảo trá.”\n\n“Không.” Tần Quyên lại ngược lại. Nàng tán đồng, nói: “Chống lại quấy nhiễu cũng là một trong những bộ phận quan trọng nhất của Luyện đạo. Sau này chúng ta tu hành có khi sẽ bị địch nhân đánh lén trong quá trình luyện cổ. Trên thực tế, nhiều khi chúng ta rời khỏi môn phái, ra ngoài hoàn thành nhiệm vụ, thường xuyên vì đủ loại nguyên nhân mà hao tổn cổ trùng, không thể không luyện cổ trùng bên ngoài để ứng phó cục diện.”\n\n“Đạo lý tương tự, chúng ta đối mặt với cường địch, phát hiện kẻ địch đang luyện cổ, chúng ta cũng sẽ lựa chọn đánh lén cường công, thừa cơ kẻ địch không sẵn sàng mà thi triển tiên cơ. Đây là ý nghĩa thực sự của đấu võ. Tôn Dao sư muội, muội cũng biết, bên trong quá trình luyện cổ, cổ sư cần phải hết sức tập trung. Chỉ cần sơ suất một chút sẽ thất bại, chịu phản phệ ngay. Nhưng luyện cổ bên ngoài còn phải tập trung một phần tinh thần chú ý hoàn cảnh chung quanh.”\n\n“Vừa nãy, Đại sư tỷ Kim Hoàng sử dụng hai sát chiêu Luyện đạo đã rất mạo hiểm rồi. Bởi vì một khắc thôi động sát chiêu, tinh thần tất nhiên phải tập trung chuyển lên cổ trùng sát chiêu. Chính vì vậy mà cổ sư sẽ phân tâm vận dụng sát chiêu, dẫn đến ngọn lửa mất cân đối, luyện cổ thất bại. Nếu lúc này ma đầu Phương Nguyên ra tay công kích đại sư tỷ Kim Hoàng, sợ rằng sẽ mang đến phiền phức tương đối lớn cho đại sư tỷ.”\n\nNghe Tần Quyên sư tỷ giải thích, lúc này Tôn Dao mới hiểu ra: “Thì ra là thế. Đích thật là quá mạo hiểm. Cũng may mà tên ma đầu Phương Nguyên không có ra tay.”\n\nBởi vì Phương Nguyên nhiều lần trong thời khắc mấu chốt đều dùng thuật luyện cổ Huyết đạo, khiến đệ tử Linh Duyên Trai không chào đón hắn, đều gọi hắn là ma đầu.\n\nNhưng ma đầu trong mười cổ phái Trung Châu thật ra rất nhiều.\n\nVí dụ như Tam trưởng lão Hổ Ma Thượng Nhân của Tiên Hạc Môn. Trước kia ông ta là cổ tiên Ma đạo, về sau được Tiên Hạc Môn mời chào.\n\nLàm đến cực hạn phương diện này ngược lại là Linh Duyên Trai.\n\nKiếm Tiên Bạc Thanh chính là người trong Ma đạo, sát tính mười phần. Kết quả được tiên tử Mặc Dao của Linh Duyên Trai dùng tình cảm thay đổi, để Bạch Thanh đầu nhập vào Linh Duyên Trai.\n\nCố sự giữa Bạch Tình tiên tử và Phượng Cửu Ca cũng được lưu truyền rộng rãi. Phượng Cửu Ca cũng là xuất thân Ma đạo đường đường chính chính.\n\nTrung Châu lớn như vậy, địa linh nhân kiệt. Cứ cách một khoảng thời gian chắc chắn sẽ có ma tu, tán tu kinh tài tuyệt diễm hoành không xuất thế.\n\nMười đại cổ phái vì để giữ gìn đại cục Trung Châu, bảo vệ lợi ích bản thân mà thu hút những nhân tài này đến, là con đường thứ hai để duy trì thế cục, thủ đoạn thượng giai.\n\n“Không công kích sao? Đáng tiếc...” Phượng Kim Hoàng thầm than trong lòng, trước mắt đang có hai ngọn lửa, một ngọn trong đó đã bị tắt.\n\n“Chuyện gì xảy ra?” Âm thanh toàn trường không khỏi nhấc cao lên.\n\n“Chẳng lẽ ma đầu Phương Nguyên đã ra chiêu, Đại sư tỷ bị hắn quấy nhiễu, luyện cổ thất bại một nửa sao? Tên ma đầu này quá xảo trá, rốt cuộc đã dùng công kích gì, tại sao chúng ta lại không nhìn thấy rõ ràng?” Tôn Dao sốt ruột kêu lên, trong giọng nói tràn ngập sự chán ghét đối phương.\n\n“Không, không đúng. Trưởng lão chủ trì trận đánh cược này còn chưa tuyên bố cái gì. Điều này chứng minh vừa rồi ma đầu Phương Nguyên không có ra tay. Thì ra là thế.” Mắt Tần Quyên sáng lên, bỗng nhiên hiểu ra: “Thì ra hai sát chiêu vừa rồi của Đại sư tỷ đều là giả, chỉ là một cái bẫy muốn dẫn dụ Phương Nguyên công kích tỷ ấy. Một khi Phương Nguyên công kích, tinh thần sẽ trong tích tắc tập trung vào thủ đoạn công kích của mình. Như vậy hắn sẽ lộ ra sơ hở. Đại sư tỷ phản công, khả năng đắc thủ sẽ rất lớn.”\n\n“Muội ngất mất. Còn có tinh huống này sao?” Tôn Dao há to miệng, sợ hãi thán phục cuộc đấu mưu lược đằng sau trận tỷ thí này.\n\nGương mặt Tần Quyên nghiêm túc lại: “Vừa nãy ta cũng mơ mơ màng màng. Đại sư tỷ thiết kế cạm bẫy, nhưng ma đầu Phương Nguyên lại nhìn ra được, không bị mắc lừa. Tôn Dao sư muội, muội nhìn kỹ đi, cuộc tỷ thí này sẽ cực kỳ đặc sắc. Hai bên tỷ thí tuyệt đối là nhân tài kiệt xuất, ưu tú nhất trong thế hệ này.”\n\n“Vâng.” Tôn Dao gật đầu, đôi mắt mở to không hề chớp nhìn trận tỷ thí trên đài.\n\nMười đại cổ phái Trung Châu vẫn luôn cạnh tranh kịch liệt với nhau, không chỉ là các cổ tiên cạnh tranh mà còn dính đến các đệ tử.\n\nThế hệ này, đệ tử ưu tú nhất trong mười đại cổ phái Trung Châu chính là Phượng Kim Hoàng."
}
