{
  "id": "chuong-3691-u-hon-diet-mat-troi-2",
  "slug": "chuong-3691-u-hon-diet-mat-troi-2",
  "title": "Chương 3691: U Hồn diệt mặt trời (2)",
  "order": 3691,
  "volume": "",
  "content": "Chương 3691: U Hồn diệt mặt trời (2)\n------------------------------------\n\n“Luyện Thiên Ma Tôn vừa mới liên lạc với ta, muốn hẹn ta tiến đánh đại trận Tinh Túc tiên hữu. Không biết Tinh Túc tiên hữu có suy nghĩ gì không?” Cự Dương Tiên Tôn trực tiếp bán đứng Phương Nguyên.\n\nTinh Túc Tiên Tôn một lần nữa hừ lạnh trong lòng, lại đưa ra biện pháp giao dịch với Cự Dương Tiên Tôn.\n\nBa người cứ như vậy không ngừng đàm phán, tính kế lẫn nhau.\n\nTinh Túc Tiên Tôn thân là cổ tiên Trí đạo, tất nhiên vượt hai người kia một bậc, chiếm cứ chủ động.\n\nCuối cùng, nàng từ bỏ một phần lợi ích, tạm thời bãi bình với Phương Nguyên và Cự Dương Tiên Tôn.\n\n“Cuối cùng cũng ổn định được hai người này. Nhưng nếu ta bố trí đại trận mạnh hơn một chút, đó cũng không phải phương pháp giải quyết tốt.”\n\nTinh Túc Tiên Tôn cũng không phải không có tiên trận cường đại hơn, nhưng lại không thể bố trí.\n\nMột khi bố trí, nhất định sẽ bị hai người kia phá hư.\n\nCăn bản không thể đồng ý.\n\nMạn Thiên Phồn Tinh Tinh Toán Trận là do Tinh Túc Tiên Tôn cẩn thận chọn lựa, nằm ở ranh giới tiếp nhận cuối cùng của hai tôn. Hai tôn tình nguyện để Tinh Túc Tiên Tôn bố trí đại trận, thuận tiện cho mình trao đổi một chút lợi ích.\n\nĐây là ước đoán của Tinh Túc Tiên Tôn trong tình huống ba tôn giằng co.\n\n“Đương nhiên, chủ yếu nhất vẫn là U Hồn Ma Tôn.” Tinh Túc Tiên Tôn cho rằng, hai người kia đứng ngoài quan sát, chủ yếu nhất vẫn là vì U Hồn Ma Tôn.\n\nSo sánh với U Hồn Ma Tôn, đại trận của Tinh Túc Tiên Tôn không đáng nhắc đến.\n\nBa người đều đang chú ý mật thiết động tĩnh của U Hồn Ma Tôn.\n\nKhông ngoài ba tôn sở liệu, sau khi U Hồn Ma Tôn diệt trừ xong động thiên Bạch thiên mà ông ta có thể cảm nhận được, liền thẳng hướng mặt trời.\n\nTrong lưỡng thiên lẫn lộn, U Hồn Ma Tôn giống như núi trực tiếp xông thẳng về phía mặt trời.\n\nCảnh tượng này đã nằm sớm được Phương Nguyên điều tra. Hắn không ngừng suy nghĩ: “Lúc trước ta tiêu hao Thiên linh Bạch thiên dẫn đến U Hồn Ma Tôn không thể trực tiếp khống chế Bạch thiên Thái cổ. Ông ta có Hắc thiên Thái cổ, cho nên chỉ có thể đại diện cho Hắc thiên Thái cổ chiếm đoạt Bạch thiên Thái cổ.”\n\n“Bây giờ, trong số các động thiên ở lưỡng thiên, động thiên Bạch thiên Thái cổ trên cơ bản đã không còn tồn tại. Những động thiên ẩn chứa tiết điểm thiên mạch đều bị U Hồn Ma Tôn phá hư.”\n\n“Về phần Trường Sinh Thiên, Thiên Đình, phòng vệ quá sâm nghiêm, thần trí U Hồn Ma Tôn mơ hồ, hoàn toàn không điều tra ra được.”\n\n“Cho nên, mục tiêu còn lại của ông ta cũng chỉ còn lại mặt trời.”\n\nU Hồn Ma Tôn phóng đến mặt trời. Lần này khác với lúc trước, ông gào thét, kêu gào, mang theo quyết ý và sát khí trước nay chưa từng có.\n\nNhưng càng tiếp cận mặt trời, ông ta lại càng gặp phải đạo ngân Viêm đạo, đạo ngân Quang đạo quy mô kinh khủng chặn lại.\n\nCơ thể U Hồn Ma Tôn giống như sáp hoà tan, đồng thời trên người bắt đầu toát ra những ngọn lửa nho nhỏ.\n\nCự Dương Tiên Tôn nhìn lưỡng thiên Thái cổ. Ông ta vẫn luôn chú ý đến việc này, trong lòng ước định: “Mặt trời trường tồn từ xưa đến nay, uy năng mênh mông bàng bạc. Nó là tiết điểm thiên mạch lớn nhất thiên hạ từ trước đến nay, cũng là tiết điểm Quang mạch, Viêm mạch lớn nhất trong lưỡng thiên.”\n\n“Cho dù kiếp trước của ta, khi ta cường thịnh nhất, cũng không thể đối phó mặt trời. Bây giờ U Hồn Ma Tôn thần trí không rõ, đối phó mặt trời lại càng thêm gian nan.”\n\nKiếp trước của Cự Dương Tiên Tôn, ông là độc tôn thiên hạ, vô địch vũ trụ, đương nhiên có thể hủy diệt mặt trời.\n\nNhưng làm như vậy chẳng những không có gì tốt, ngược lại còn nguy hại rất lớn cho các sinh linh.\n\nCự Dương Tiên Tôn không bao giờ làm như vậy.\n\nU Hồn Ma Tôn rốt cuộc đã vọt vào bên trong mặt trời. Vô số cánh tay đen nhánh không ngừng vồ bắt, cơ thể như núi mạnh mẽ đâm tới mặt trời, quấy lên ánh lửa như dòng nước lớn.\n\nNhư vậy, ông ta lại càng bị tổn thương cực lớn.\n\nCơ thể của ông ta nhanh chóng tan rã, rất nhiều đạo ngân Quang đạo, Viêm đạo khắc ấn trên người ông ta.\n\nĐạo ngân Hồn đạo tích luỹ trên người ông ta nhanh chóng giảm xuống.\n\nBa cái đầu của U Hồn Ma Tôn đều phát ra tiếng rống to lớn, ánh mắt càng thêm phẫn nộ.\n\nTuân theo bản năng, ông ta thúc lên sát chiêu phòng ngự, lập tức toàn thân bao phủ một tầng u quang, sương mù đen nhánh điên cuồng dâng trào chống lại uy năng mặt trời vô biên vô tận.\n\nU Hồn Ma Tôn tạm thời ổn định trận cước.\n\nTinh Túc Tiên Tôn ngồi bên trong Tú Lâu, dựa cửa sổ nhìn ra bên ngoài.\n\n“Mặt trời chỉ là vật do đạo ngân Viêm đạo, Quang đạo, Thiên đạo ngưng tụ thành. Nó có thể được xem là tai kiếp. Chỉ là tai kiếp này kéo dài vô số năm, bắt đầu từ lúc thế giới mới thành lập. Cho nên, cho dù nó không phải là đại nạn hỗn độn, đối với tôn giả mà nói, cũng không tiện ứng phó.”\n\n“Lần này U Hồn Ma Tôn đối phó mặt trời, sợ rằng sẽ lưỡng bại câu thương.\n\nĐó chính là lúc ta sẽ ra tay...\n\n“Nếu có thể diệt trừ U Hồn Ma Tôn, đối với Thiên Đình sẽ rất có lợi. Cho dù thỏa hiệp với các tôn giả khác cũng chưa chắc là không được.”\n\nTinh Túc Tiên Tôn am hiểu đạo lý co được giãn được.\n\nĐối với Thiên Đình mà nói, U Hồn Ma Tôn chính là một uy hiếp cực kỳ to lớn.\n\nBởi vì Thiên Đình nằm bên trong Bạch thiên Thái cổ, có được tiết điểm thiên mạch lớn nhất thiên hạ.\n\nChỉ là Thiên Đình được thủ đoạn Trí đạo của Tinh Túc Tiên Tôn che lại, không để cho U Hồn Ma Tôn phát giác mà thôi.\n\nMột khắc sau đó, dị biến phát sinh.\n\nMột con cự thú như ngọn núi nhỏ mang theo khí tức tiên cổ Cửu chuyển kinh hoàng bỏ trốn.\n\n“Bên trong mặt trời che giấu hoang thú Thái cổ truyền kỳ? Lại còn có tiên cổ Cửu chuyển?” Tinh Túc Tiên Tôn chấn động.\n\nHai mắt Cự Dương Tiên Tôn mở lớn: “Không chỉ một con, còn một con tiên cổ Cửu chuyển nữa.”"
}
