{
  "id": "chuong-2327-lang-quen-2",
  "slug": "chuong-2327-lang-quen-2",
  "title": "Chương 2327: Lãng quên (2)",
  "order": 2327,
  "volume": "",
  "content": "Chương 2327: Lãng quên (2)\n--------------------------\n\nMột vị cổ tiên xa lạ, lưng hùm vai gấu, đầu đội mũ rộng vành, chẳng biết lúc nào đã bước vào tiên trận. Nếu không phải ông ta lên tiếng, quần tiên Nam Cương còn không phát giác ra được.\n\n“Ngươi là người phương nào?” Quần tiên Nam Cương giống như lâm đại địch, bầu không khí lập tức trở nên khẩn trương vô cùng.\n\n“Khoan đã, ngươi là...” Đại diện Thiết gia bỗng nhiên biến sắc, ngăn lại quần tiên.\n\n“Không sai, ta chính là Lục Úy Nhân.” Người đến thản nhiên cười một tiếng.\n\nMộng cảnh.\n\nLão giả chậm rãi gật đầu, sắc mặt vui mừng, trong giọng nói xen lẫn một chút chấn kinh: “Quang Âm Phi Nhận Thất chuyển, ngươi cũng đã luyện thành.”\n\nSắc mặt Phương Nguyên nhàn nhạt, chắp tay nói: “Cũng may không làm nhục sứ mệnh.”\n\nLão giả gật đầu: “Xem ra ngươi rất có thiên phú về lĩnh vực này. Rất tốt, rất tốt! Đại kế báo thù của tộc ta rốt cuộc cũng có được chút hy vọng. Nhưng ta còn có mấy điều muốn khuyên ngươi.”\n\n“Xin chỉ giáo.”\n\n“Thứ nhất.” Ông cụ dựng thẳng ngón trỏ phải lên: “Quang Âm Phi Nhận Lục chuyển có thể giết chết Thất chuyển, nhưng Quang Âm Phi Nhận Thất chuyển lại không thể giết chết cổ tiên Bát chuyển. Sự chênh lệch giữa Bát chuyển và Thất chuyển quá xa. Cho nên, cho dù ngươi có luyện thành Quang Âm Phi Nhận cũng không dễ dàng đi tìm kẻ địch. Bây giờ ngươi chỉ mới là Lục chuyển. Tìm đến cửa chính là chịu chết.”\n\n“Thứ hai.” Ông cụ lại dựng thẳng ngón giữa phải: “Tu vi của ngươi vẫn chỉ là Lục chuyển, thúc dùng Quang Âm Phi Nhận Thất chuyển vô cùng miễn cưỡng. Trọng điểm sau này vẫn là tăng tu vi, đạt đến Thất chuyển, thậm chí Bát chuyển. Sau khi tu vi của ngươi cao lên rồi, ngươi mới có thể tu hành Quang Âm Phi Nhận Bát chuyển. Có sát chiêu Bát chuyển, ngươi mới có năng lực báo thù. Trước đó, ngươi cần phải nhẫn nại.”\n\n“Thứ ba.”Ông cụ lại dựng thẳng ngón áp út phải: “Sát chiêu Quang Âm Phi Nhận rất cực đoan, uy năng rất mạnh, có khuyết điểm không giống bình thường. Cấp độ càng cao, khuyết điểm càng mạnh. Bây giờ ngươi cũng đã cảm giác được một chút rồi đúng không? Không sai, Quang Âm Phi Nhận sẽ tiêu trừ ký ức có liên quan của ngươi. Số lần ngươi sử dụng càng nhiều, ngươi quên sẽ càng nhiều. Sớm muộn gì cũng có một ngày ngươi ngay cả ta, ngay cả cừu nhân, thậm chí là bản thân sát chiêu cũng sẽ quên luôn. Cho nên trước khi quên, ngươi nhất định phải khắc chế mình, tuyệt không thể lạm dụng chiêu này.”\n\nNam Cương.\n\nTiên khiếu Chí Tôn đã hạ xuống, lúc này cánh cửa tiên khiếu Chí Tôn mở rộng, giống như cự kình nuốt nước, rất nhiều khí thiên địa được rót vào.\n\nRầm rầm.\n\nKhí thiên địa điên cuồng, bàng bạc hạo đãng. Người khác nhìn thấy thịnh cảnh này sớm đã kinh hãi. Chưa từng có phúc địa nào có thể một lần hút vào nhiều khí thiên địa đến như thế.\n\nNhục thân chí tôn của Phương Nguyên lơ lửng gần cánh cửa, nhìn rất nhiều khí thiên địa được rót vào. Khí thiên địa quá mức nồng đậm, lúc thì như mây như khói, lúc thì ẩm ướt vô cùng.\n\n“Hút đi, hút đi. Lần này hút cho đủ.” Phương Nguyên mỉm cười. Hắn hiểu được sự “đói khát” Của tiên khiếu Chí Tôn.\n\nTuy ba bí cảnh thiên địa là Thị Tỉnh, Nghịch Lưu hà, cốc Lạc Phách rất tốt, độc nhất vô nhị trên thế gian, nhưng chúng lại tạo thành gánh vác quá lớn cho phúc địa. Khí thiên địa cũng bị tiêu hao một lượng lớn. Vì thế, thỉnh thoảng Phương Nguyên phải hút khí thiên địa từ bên ngoài vào để bổ sung cho mình.\n\n“Đây là Đãng Hồn sơn còn chưa được chữa trị tốt. Nếu nó được chữa trị tốt, nhu cầu của phúc địa chí tôn đối với khí thiên địa lại còn nhiều hơn.”\n\nTừ điểm này có thể nhìn ra, Đãng Hồn sơn tổn hại cũng có ích cho Phương Nguyên.\n\nĐương nhiên, quan trọng nhất chính là bản thân phúc địa chí tôn của Phương Nguyên. Tài nguyên của nó phong phú, giống như một nền tảng to lớn, có khả năng gánh chịu được bốn bí cảnh thiên địa. Nếu đổi lại phúc địa bình thường, chỉ sợ khó mà gánh được đồng thời hai cái.\n\nHạ tiên khiếu, mở cánh cửa tiên khiếu đối với Phương Nguyên mà nói có không ít vấn đề.\n\nLúc này, bởi vì câu thông trong ngoài, hút khí thiên địa, vị trí của Phương Nguyên sẽ bị bại lộ, thiên ý sẽ phát hiện ngay.\n\nNếu lúc này có cổ tiên khác suy tính hắn, độ khó Phương Nguyên phòng bị suy tính cũng sẽ tăng lên rất nhiều.\n\nVì thế, trước đó Phương Nguyên tận lực mua sắm tiên tài, hóa giải thành khí thiên địa, bổ sung cho bản thân. Nhưng trong khoảng thời gian vừa qua, bởi vì trọng tâm của hắn đều dồn cho việc chữa trị Đãng Hồn sơn, trong tay dần dần túng quẫn, vì thế hắn đành phải mạo hiểm hạ tiên khiếu nuốt khí thiên địa bên ngoài.\n\nTiên khiếu Chí Tôn tuyệt đối là bụng lớn, tiêu hóa rất nhiều khí thiên địa, gấp phúc địa bình thường mấy chục lần, thậm chí hơn trăm lần.\n\nTiên khiếu Chí Tôn ăn no, nhưng khí thiên địa vẫn không ngừng rót vào.\n\nDị tượng này không khiến Phương Nguyên giật mình. Hắn biết nó không giống bình thường, bởi vì tai kiếp của hắn đã đến.\n\nPhương Nguyên thân là cổ tiên Thất chuyển. Mười năm một địa tai, năm mươi năm một thiên kiếp, trăm năm một hạo kiếp.\n\nTừ khi Phương Nguyên sử dụng thủ đoạn Trụ đạo, tốc độ chảy của thời gian được điều chỉnh đến trình độ nhanh nhất, hắn nghênh đón tai kiếp còn tấp nập hơn so với trước đó rất nhiều.\n\nĐây là một trận địa tai.\n\nMặc kệ là địa tai hay là thiên kiếp, đối với Phương Nguyên mà nói không hề có bất kỳ tính khiêu chiến nào. Nhất là hắn còn nắm giữ sát chiêu tiên đạo Thạch Động Thiên Cơ. Chiêu này lấy tiên cổ Thiên Cơ làm hạch tâm, những cổ trùng còn lại làm phụ trợ, có thể giúp Phương Nguyên suy tính ra nội dung nhất định của tai kiếp về sau.\n\nCho nên, địa tai còn chưa thành hình, Phương Nguyên đã hoàn toàn hiểu rõ nó.\n\nQuả nhiên, tai kiếp diễn hóa giống như Phương Nguyên đã suy tính.\n\nĐịa khí lượn vòng không ngớt. Dưới chân Phương Nguyên hình thành vòng xoáy khổng lồ màu vàng nâu. Thiên khí không ngừng bốc lên, ầm ầm rung động, lôi đình màu xanh không ngừng lấp loé.\n\nÔ ô ô ——!\n\nTiếng vang chói tai liên tiếp dường như muốn chui phá màng nhĩ của người ta. Từng thân ảnh dữ tợn từ chính giữa vòng xoáy chậm rãi trồi lên.\n\nNhững thân ảnh này cao đến ba trượng, thể trạng tráng kiện, răng nanh lộ ra khỏi môi. Bỗng nhiên, bọn chúng mở hai mắt đỏ ngầu, cánh dơi màu tím đằng sau mở ra, bay lên đánh tới Phương Nguyên."
}
