{
  "id": "chuong-1640-phong-van-luyen-co",
  "slug": "chuong-1640-phong-van-luyen-co",
  "title": "Chương 1640: Phong vân luyện cổ",
  "order": 1640,
  "volume": "",
  "content": "Chương 1640: Phong vân luyện cổ\n-------------------------------\n\nĐám cổ tiên Mao nhân kịp phản ứng, ai nấy đều tươi cười rạng rỡ.\n\n“Phái Lang Gia chúng ta đã có chiến lực Bát chuyển rồi.”\n\n“Phương Nguyên trưởng lão, ngươi thật sự thâm bất khả trắc, quá lợi hại rồi.”\n\n“Phương Nguyên trưởng lão, chuyện lúc trước là ta sai rồi, là ta có mắt không biết núi Thiên Thê.”\n\nĐám cổ tiên Mao nhân đều có vẻ mặt “ta chịu phục”.\n\nĐây chính là uy danh của chiến lực Bát chuyển.\n\nMao Lục cũng giơ chén rượu lên, gương mặt mỉm cười, nhưng trong lòng lại tức sôi máu.\n\nPhương Nguyên dò xét Mao Lục một chút, sau đó cười nói: “Mao Lục trưởng lão, vì sao hai tay lại phát run như vậy?”\n\nMao Lục mỉm cười nhìn Phương Nguyên. Không hổ danh là nội ứng ẩn núp nhiều năm, biểu hiện không chút sơ hở, chỉ là giọng nói có chút khàn khàn: “Ta đang kích động, cảm thấy... vui mừng cho Phương Nguyên trưởng lão và phái Lang Gia.”\n\nTuyết yên lặng rơi.\n\nKhông gió.\n\nNúi tuyết liên miên, tĩnh mịch vô cùng.\n\nMột cặp vợ chồng tựa sát nhau, ngắm nhìn cảnh tuyết ngoài cửa sổ, ai cũng im lặng không nói.\n\nTrong không khí dâng lên một sự ấm áp.\n\nDung nhan người vợ đoan chính, thanh nhã. Trong mái tóc đã nhìn thấy sương trắng. Bà ôm cánh tay của chồng, hoài niệm nói: “Đã lâu rồi không im lặng ngắm cảnh tuyết với chàng như thế này.”\n\nDiện mạo người chồng đã hiện lên sự già nua, nhưng tinh thần vẫn quắc thước. Lão duỗi bàn tay khô gầy vỗ vào mu bàn tay của người vợ, chậm rãi nói: “Ta nguyện cùng với nàng ngắm bông tuyết rơi. Còn nhớ lần đầu tiên chúng ta gặp mặt không?”\n\nNgười vợ cười khẽ, hồi ức hạnh phúc hiện lên trong ánh mắt: “Đó cũng là ngày có tuyết rơi, còn chàng thì mái tóc vẫn còn xanh, lúc nào cũng dặn lòng phải mạnh lên.”\n\n“Ta muốn trở nên mạnh hơn, còn không phải vì xứng với nàng sao? Nàng đã nói, chờ ta tu thành Bát chuyển, nàng sẽ gả cho ta. Hắc hắc.” Ông lão cười nói, trong tiếng cười có chút giảo hoạt nhưng cũng có chút kiêu ngạo.\n\nNụ cười trên gương mặt người vợ bớt phóng túng hơn một chút, cau mày nói: “Nói thật, thiếp có chút hối hận. Thiếp tình nguyện tu vi của chàng thấp hơn một chút.”\n\n“Muốn làm trượng phu của nàng, tu vi sao có thể thấp được? Yên tâm đi, chỉ cần lần này luyện thành tiên cổ Hồng Vận Tề Thiên, ta có niềm tin vượt qua vạn kiếp lần này. Đó là lúc trời cao biển rộng, và ta sẽ có năng lực cùng nàng suốt đời bên nhau.” Nói đến đây, ánh mắt ông lão dần dần trở nên sắc bén, biểu hiện khí tức cường thế khác hẳn người thường.\n\nKhí thế của lão từ yếu chuyển sang cao, không ngừng tăng lên, sau đó tràn ra ngoài, khiến cho bông tuyết chung quanh đều ngừng lại, lơ lửng trước mặt lão.\n\nNgười vợ chậm rãi tách ra, không còn ôm sát lão nữa, lẳng lặng nhìn cảnh tuyết, ánh mắt hiện lên đấu chí kiên quyết.\n\n“Nào, chúng ta bắt đầu đi.” Thật lâu sau, lão mở miệng, phá vỡ sự im lặng.\n\nNgười vợ chỉ đáp một câu: “Được.”\n\nTuyết Hồ Lão Tổ, Vạn Thọ Nương Tử bắt đầu chính thức luyện chế tiên cổ Hồng Vận Tề Thiên.\n\nMột ngày này, hào quang phúc địa Đại Tuyết Sơn trùng thiên, không chút che giấu.\n\nGiới cổ tiên Bắc Nguyên còn chưa thở dốc xong sau khi Hắc gia bị hủy diệt, bây giờ lại một lần nữa lâm vào rung chuyển bất an.\n\nTuyết Hồ Lão Tổ bắt đầu luyện chế tiên cổ Bát chuyển Hồng Vận Tề Thiên.\n\nTin tức này giống như một trận gió lốc, quét sách tất cả mọi người trong giới cổ tiên Bắc Nguyên.\n\nĐộng thiên Phụng Tiên.\n\n“Gióng trống khua chiêng như vậy, không sợ người khác đến phá hư sao. Nhưng ngược lại đây lại là phong cách của Tuyết Hồ Lão Tổ.” Phượng Tiên Thái Tử nhận được tin tức, cười nhạt một tiếng.\n\n“Đại nhân, nếu để Tuyết Hồ Lão Tổ luyện thành tiên cổ Bát chuyển, sợ rằng sẽ như hổ thêm cánh.” Cổ tiên U Lan bên cạnh Phượng Tiên Thái Tử lên tiếng.\n\n“Nếu không có tiên cổ Hồng Vận Tề Thiên, lão vẫn là đệ nhất Bắc Nguyên này. Không sao! Nhiệm vụ của chúng ta bây giờ là bắt giữ Phương Nguyên. Bên kia đã truyền đến tin tức, Thiên Đình trải qua suy tính, xác nhận Phương Nguyên đang ở Bắc Nguyên.” Phượng Tiên Thái Tử mỉm cười, ánh mắt lộ ra lãnh quang.\n\nÔng ta hận Phương Nguyên thấu xương.\n\nVì sao?\n\nBởi vì nhiệm vụ ban đầu của Phượng Tiên Thái Tử chính là xâm nhập lầu Chân Dương. Kết quả đại kế bị Phương Nguyên phá hư, khiến cố gắng mà ông ta vất vả nhiều năm, còn chưa thấy được kết quả đã trôi theo dòng nước.\n\nPhượng Tiên Thái Tử có thể không hận sao?\n\nĐộng thiên Bách Túc.\n\n“Tuyết Hồ Lão Tổ vất vả mấy năm, rốt cuộc đã muốn ra tay sao?” Bách Túc Thiên Quân trầm ngâm một phen, khẽ lắc đầu.\n\nLần giao thủ với Tuyết Hồ Lão Tổ đã khiến Bách Túc Thiên Quân hiểu rõ sự cường đại của đối phương hơn.\n\n“Chỉ dựa vào sức của một mình ta, tuyệt không phải là đối thủ của Tuyết Hồ Lão Tổ. Nếu phá hư lão ta luyện cổ, tất sẽ kết thành tử thù. Bây giờ ta đã thành lập Bách Túc tộc, đây là mưu tính đã trải qua nhiều năm, thành quả vất vả mới có được, không thể tùy tiện ra tay.”\n\n“Trừ phi Dược Hoàng và một số người khác muốn động đến Tuyết Hồ Lão Tổ. Trước khi bọn họ có hành động, ta nhất định phải đắc thủ động thiên Hắc Phàm rồi nói sau.”\n\nĐộng thiên Dược Hoàng.\n\nTrước mặt Dược Hoàng lơ lửng một đại đỉnh.\n\nLà một tiên cổ to lớn biến thành.\n\nTrong đỉnh có vô số tiên tài, ngọn lửa đang bốc hơi, không ngừng thiêu đốt tiên tài, dung hợp bọn chúng thành chất lỏng, hỗn tạp cùng một thể.\n\nSau khi nghe được Tuyết Hồ Lão Tổ muốn luyện cổ, ngọn lửa trong đỉnh vì đó mà run lên.\n\nDược Hoàng thở dài một hơi, lẩm bẩm: “Tranh phong với Tuyết Hồ Lão Tổ sẽ không khôn ngoan. Chi bằng ta cũng luyện thành tiên cổ Khởi Tử Hồi Sinh, như vậy ta cũng có được tiên cổ Bát chuyển, giải quyết vấn đề thọ nguyên khó khăn.”\n\nTrường Sinh Thiên.\n\n“Nhìn hào quang ngút trời kìa. Hừ! Tuyết Hồ Lão Tổ muốn luyện cổ Hồng Vận Tề Thiên.”\n\n“Ngay cả cổ tiên Bát chuyển mà cũng dám làm loạn, lại dám ngấp nghé tiên cổ Cự Dương Tiên Tôn.”\n\nTrường Sinh Thiên chính là động thiên của Cự Dương Tiên Tôn, cổ tiên sinh hoạt bên trong cũng là hậu nhân có huyết mạch chặt chẽ nhất với Cự Dương Tiên Tôn.\n\nBọn họ đương nhiên không nguyện ý nhìn thấy tiên cổ Hồng Vận Tề Thiên rơi vào tay người ngoài.\n\nNhưng...\n\nBọn họ không cách nào hành động.\n\nBởi vì một người, Ngũ Hành Đại pháp sư.\n\n....\n\n“Phương Nguyên trưởng lão, mời. Nơi này chính là thánh địa của tộc ta, Địa Mẫu Đàn.” Thạch Sư Thành đi đằng trước khách sáo dẫn đường cho Phương Nguyên.\n\nĐừng nhìn vị cổ tiên Thạch nhân này chỉ có Lục chuyển, nhưng y lại là người nắm giữ sát chiêu chiến trường tiên đạo Hôi Vân Chiến Khôi, là đại diện cho cổ tiên thế hệ mới của tộc Thạch nhân.\n\nĐi cùng với y còn có nữ cổ tiên Lục chuyển Tuyết nhân, Tuyết Nhi.\n\nLúc này, cách tiệc rượu lần trước đã qua mấy ngày.\n\nĐám Tuyết nhân, Thạch nhân sinh tồn ở đây đã thịnh tình khoản đãi Phương Nguyên và nhóm cổ tiên Mao nhân.\n\nDựa theo Địa linh Lang Gia an bài, do Mao Lục phụ trách hợp tác liên minh với đối phương. Còn Phương Nguyên thì rảnh rỗi đi tham qua cảnh trí các nơi, làm quen với cuộc sống sinh hoạt của dị nhân.\n\nMấy ngày qua, cảm xúc của Phương Nguyên tăng lên rất nhiều.\n\nMặc dù dị nhân Tuyết nhân, Thạch nhân tiềm phục ở nơi cực sâu băng nguyên Bắc bộ, nhưng lại tràn ngập ý thức khổ cực, bồi dưỡng hậu nhân rất khắc nghiệt, gần như tàn khốc.\n\nChính bởi vì như vậy, bọn họ mới đào tạo được cổ tiên dị nhân chiến lực cường đại.\n\nSo sánh với bọn họ, cổ tiên động thiên Hắc Phàm có sự chênh lệch rất rõ ràng.\n\n“Phương Nguyên trưởng lão, hôm nay không phải ngươi đã hỏi chúng ta vì sao dưới băng nguyên Bắc bộ lại có đất và thổ nhưỡng đúng không? Ngươi vào xem thì biết.” Vị cổ tiên Tuyết nhân cười hì hì.\n\n“Ừm.” Phương Nguyên gật đầu, lòng hiếu kỳ đã bị đánh động.\n\nĐến khi hắn tiến vào Địa Mẫu Đàn, hắn nhìn thấy hai pho tượng được cung phụng, sau đó sững ra."
}
