{
  "id": "chuong-3601-hac-thien-linh-1",
  "slug": "chuong-3601-hac-thien-linh-1",
  "title": "Chương 3601: Hắc thiên linh (1)",
  "order": 3601,
  "volume": "",
  "content": "Chương 3601: Hắc thiên Thiên linh (1)\n-------------------------------------\n\nTrên người tiên hạc Thiên Tướng, thương thế đang dần dần được tích luỹ.\n\nNhưng Phương Nguyên cũng đã đạt đến cực hạn bản thân, không có khả năng cải thiện sát chiêu Thiên Tướng quá nhiều. Nên biết rằng hắn đang chủ trì thăng luyện tiên cổ Cửu chuyển trong bóng tối.\n\n“Quan trọng nhất vẫn là thời gian.”\n\n“Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn chỉ sợ sắp thu tay lại rồi.”\n\nPhương Nguyên đã giao tiên cổ Tinh Mâu thứ ba cho Tinh Túc Tiên Tôn, ổn định nàng được một khoảng thời gian.\n\nĐồng thời, Phương Nguyên vẫn luôn tranh cãi với Cự Dương Tiên Tôn, dùng tiên cổ giao dịch để thử kéo dài thời gian.\n\nTrong khoảng thời gian này, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn cũng đã mấy lần điều động thủ đoạn điều tra dò xét tình huống của Phương Nguyên.\n\nCũng may hiệu quả sát chiêu Thiên Cơ Lẫn Lộn khá tốt, có thể che giấu tình huống cho Phương Nguyên.\n\nBây giờ Phương Nguyên tiêu hao tiên nguyên rất nhiều, dự trữ rất thưa thớt, chiến lực giảm xuống nghiêm trọng. Nếu tình hình thực tế bại lộ ra ngoài, nhất định sẽ khiến hai tôn điên cuồng liên thủ tấn công.\n\nNội địa Bắc Nguyên.\n\nTinh Túc Tiên Tôn nhìn lướt qua bầu trời đen trắng giao thoa, ánh mắt hiện lên quang mang.\n\n“Thời cơ không sai biệt lắm.”\n\n“Đây là thời khắc quan trọng nhất dung hợp thiên mạch lưỡng thiên, cũng là thời khắc kịch liệt nhất.”\n\n“Nếu thật sự bị Phương Nguyên vượt qua, sát chiêu Thiên Tướng rất có thể sẽ được giữ lại.”\n\n“Nhưng làm sao có thể chứ?”\n\nTinh Túc Tiên Tôn mỉm cười, bỗng nhiên lên đường, hóa thành một luồng tinh mang biến mất trong nháy mắt.\n\nNàng một đường bay đến, rất nhanh một lần nữa đến Phong Ma Quật.\n\nXe nhẹ đường quen, Tinh Túc Tiên Tôn xâm nhập vào hư không tầng thứ chín.\n\nU Hồn Ma Tôn bị nhốt ở đây, nhìn thấy Tinh Túc Tiên Tôn, lập tức gầm thét đánh tới nàng.\n\nTinh Túc Tiên Tôn đã sớm chuẩn bị, vừa chống lại công kích của U Hồn Ma Tôn, vừa thôi động thủ đoạn hình thành một thông đạo.\n\nTinh Túc Tiên Tôn bay vào thông đạo, U Hồn Ma Tôn đuổi theo không bỏ, đến thẳng bên ngoài Bắc Nguyên.\n\n“Cái gì?” Chỉ trong nháy mắt, Phương Nguyên và Cự Dương Tiên Tôn đều có cảm ứng.\n\n“Chẳng lẽ Tinh Túc Tiên Tôn muốn thả U Hồn Ma Tôn, nhờ ông ta tàn sát sinh linh Bắc Nguyên ta sao?” Cự Dương Tiên Tôn cau mày.\n\nKhả năng này, ông ta đã sớm cân nhắc.\n\nChỉ là đây không phải là phong cách của Thiên Đình.\n\nQuả nhiên, Cự Dương Tiên Tôn không đoán sai, Tinh Túc Tiên Tôn vừa đánh vừa lui, dẫn U Hồn Ma Tôn một đường phi thăng đến lưỡng thiên.\n\n“Ha ha, Phương Nguyên gặp phiền phức rồi.” Gánh nặng trong lòng Cự Dương Tiên Tôn như trút xuống, lập tức cười trên nỗi đau của người khác.\n\n“Tinh Túc Tiên Tôn, ngươi đang làm cái gì đấy?” Phương Nguyên thông qua Bảo Hoàng Thiên truyền tin chất vấn, giọng điệu phẫn nộ: “Vừa nãy ta đã giao cho ngươi ba con tiên cổ đấy.\n\nTinh Túc Tiên Tôn mỉm cười: “Nguyên nhân chính vì như vậy, cho nên để ta nói cho ngươi nghe một bí mật mà không ai biết.”\n\n“Năm đó, U Hồn muốn khai sáng cũng không phải là Hồn đạo mà là Sát đạo.”\n\n“Ông ta là người túc mệnh thiên định, tất nhiên trên người có khí vận, kỳ ngộ không ngừng. Có một lần ông ta thăm dò Hắc thiên Thái cổ, ngươi biết ông ta gặp cái gì không?”\n\nGiọng điệu Tinh Túc Tiên Tôn trở nên vi diệu.\n\nPhương Nguyên nghe xong, sắc mặt trầm xuống, một ý niệm xuất hiện trong đầu.\n\nĐiều này thật ra cũng không khó đoán.\n\nĐầu tiên, trạng thái của U Hồn Ma Tôn không thích hợp, đánh mất nhân tính, bên trong trận chiến Phong Ma Quật còn chủ động bổ khuyết lỗ thủng thai bích.\n\nTiếp theo, nhìn hành động trước mắt của Tinh Túc Tiên Tôn, nàng ta đã phí hết tâm tư dẫn U Hồn Ma Tôn đến lưỡng thiên Thái cổ, đơn giản chính là muốn gây bất lợi cho Phương Nguyên.\n\nNhưng gây bất lợi như thế nào đối với Phương Nguyên chứ.\n\nMặc dù sát chiêu Thiên Tướng chỉ có thể ở Bạch thiên Thái cổ, hiện tại đang gần như sụp đổ nhưng vẫn có thể tự do di chuyển.\n\nCho nên, trên lý thuyết Phương Nguyên chỉ cần phòng thủ mà không chiến, mang theo sát chiêu Thiên Tướng không ngừng di chuyển, tránh Tinh Túc Tiên Tôn là được.\n\nĐến lúc đó, U Hồn Ma Tôn không có lý trí sẽ chỉ đánh một mình Tinh Túc Tiên Tôn. Dù sao Tinh Túc Tiên Tôn mang đến cho U Hồn Ma Tôn cảm giác uy hiếp mạnh nhất.\n\nBây giờ, Tinh Túc Tiên Tôn làm như vậy, nàng ta nhất định có thủ đoạn có thể khiến U Hồn Ma Tôn đối phó Phương Nguyên.\n\nKết hợp với tình huống của Phương Nguyên lúc này, có một đáp án vừa đơn giản vừa sống động.\n\nPhương Nguyên không khỏi hừ lạnh một tiếng.\n\nTinh Túc Tiên Tôn quả nhiên đã nói ra chân tướng: “Xem ra Phương Nguyên tiên hữu đoán không sai. Năm đó, khi U Hồn Ma Tôn còn chưa thành tựu ma tôn, đã nắm giữ được thủ đoạn Thực đạo. Có một lần, trong lúc ông ta thăm dò Hắc thiên Thái cổ, ngoài ý muốn đụng phải một con Hắc thiên Thiên linh Thái cổ.”\n\n“U Hồn Ma Tôn nôn nóng muốn khai sáng ra Sát đạo. Ông ta nhìn thấy được tiềm năng to lớn của việc khai sáng Sát đạo trên người Thiên linh. Thế là ông ta sử dụng thủ đoạn Thực đạo nuốt Hắc thiên Thiên linh Thái cổ vào bụng, hoà làm một thể với mình.”\n\nHắc thiên Thiên linh Thái cổ!\n\nLúc trước, Đạo Thiên Ma Tôn có thể gặp được Bạch thiên Thiên linh Thái cổ, tất nhiên cũng sẽ tồn tại Hắc thiên Thiên linh Thái cổ.\n\nThì ra, Hắc thiên Thiên linh đã bị U Hồn Ma Tôn nuốt vào bụng.\n\n“Phương Nguyên tiên hữu, ta đã nhận ba con tiên cổ, ta còn phải quay lại Bắc Nguyên luyện hóa đạo ngân Trí đạo. U Hồn Ma Tôn trông cậy vào ngươi.”\n\nTinh Túc Tiên Tôn nói xong, liền quay người rời đi.\n\nU Hồn Ma Tôn thấy nàng rút đi, thái độ có sự do dự.\n\nÔng ta trừng mắt nhìn theo bóng lưng của Tinh Túc Tiên Tôn, nhưng khi quay lại nhìn Phương Nguyên, dường như ở đó có thứ thu hút ông ta hơn.\n\nMặt Phương Nguyên trầm như nước.\n\nKhi U Hồn Ma Tôn đến phía trên Bắc Nguyên, đã cảm nhận được sát chiêu Thiên Tướng trên Đông Hải. Rõ ràng, sau khi ông ta nuốt chửng Hắc thiên Thiên linh, cho dù không ngộ ra được Sát đạo, nhưng cũng nắm giữ rất nhiều ảo diệu, cuối cùng thúc đẩy phát triển lưu phái Hồn đạo."
}
