{
  "id": "chuong-3054-huy-roi-thi-the-nao-2",
  "slug": "chuong-3054-huy-roi-thi-the-nao-2",
  "title": "Chương 3054: Huỷ rồi thì thế nào? (2)",
  "order": 3054,
  "volume": "",
  "content": "Chương 3054: Hủy rồi thì thế nào? (2)\n-------------------------------------\n\nLần này phá hủy Túc Mệnh cổ đã tốn hết công sức. Thành công như vậy có sao chép được không? Không nói những cái khác, chỉ có Thiên Ngoại Chi Ma mới có thể phá hủy Túc Mệnh cổ. Điều này đã không biết kẹt chết bên nhiêu kiêu hùng anh tài. Không thấy ba đại ma tôn đều không thành công sao?\n\n“Đáng chết, tại sao lại không nghĩ đến điều này chứ?”Có cổ tiên vô cùng ảo não, nhưng suy nghĩ lại một chút, cũng không thể trách mình suy nghĩ không chu toàn.\n\nDù sao tấn công Thiên Đình, phá hủy Túc Mệnh cổ, bản thân mục tiêu này đã cao hơn trời, là hy vọng xa vời cần cổ tiên ngước cổ để nhìn. Muốn thực hiện mục tiêu này, các cổ tiên phải dùng hết tâm lực, giống như phàm nhân muốn lên trời. Đây là mục tiêu hoàn toàn không có khả năng hoàn thành. Cho dù là dốc hết toàn lực, tâm chí cuối cùng cũng khó mà đạt thành.\n\nTrong tình huống này, ai có thể nghĩ đến chuyện sau khi lên trời chứ?\n\nTrên thực tế, Trung Châu tổ chức đại hội luyện cổ, cổ tiên bốn vực tề công, ai có thể chân chính khẳng định mình có thể phá hủy được Túc Mệnh cổ chứ?\n\nKhông có ai.\n\nNgay cả Phương Nguyên, cho dù là tôn giả lịch đại cũng không có sự tự tin này.\n\nTất cả mọi người muốn nếm thử.\n\nNhưng sau khi thử thành công, cổ tiên mừng rỡ như điên. Tuy nhiên, thực hiện xong mục tiêu này thì sao?\n\nLời nói của Long Công hoàn toàn đúng sự thật. Cổ tiên ba vực đột nhiên phát hiện, bọn họ nỗ lực chém giết như thế đều là công dã tràng? Rất dễ tan thành bọt nước.\n\nCổ tiên ba vực im lặng, sắc mặt dần dần trở nên khó coi.\n\nVũ Dung nhạy bén phát hiện được lòng người thay đổi, sĩ khí sa sút, lập tức lạnh giọng phản bác: “Miệng lưỡi Long Công đại nhân trơn tru thật. Nhưng Thiên Đình thất bại chính là thất bại. Các ngươi nhọc lòng chuẩn bị rất nhiều biện pháp ứng phó, nhưng cho dù có giấu Túc Mệnh cổ bên trong Thiên Đình, chúng ta cũng có thể hủy đi. Nếu tương lai các ngươi một lần nữa có được Túc Mệnh cổ thì như thế nào?\n\n“Ha ha, trên thực tế, các ngươi đã suy nghĩ quá nhiều. Đừng nói sau khi thiên địa tự nhiên sinh ra Túc Mệnh cổ, các ngươi có muốn luyện cũng luyện không được. Đến lúc đó, Túc Mệnh cổ trở thành tiên cổ hoang dã, đó là vật của mọi người, chưa chắc là vật của Thiên Đình các ngươi.”\n\nCổ tiên ba vực nghe xong, hai mắt tỏa sáng, sĩ khí tăng trở lại.\n\nLong Công vẫn mỉm cười ung dung: “Vũ Dung, lời của ngươi nói một chút cũng không sai. Lui một vạn bước mà nói, cho dù Túc Mệnh cổ trở thành tiên cổ hoang dã, bị các ngươi đoạt được thì sao? Các ngươi... có thể sẽ sử dụng được sao?”\n\nĐối mặt với vấn đề, ngay cả Vũ Dung cũng không thể không im lặng.\n\nLong Công cười ngạo nghễ: “Chưa hề có cổ tiên nào sử dụng được Túc Mệnh cổ. Trước thời Viễn cổ, nó được nắm giữ trong tay dị nhân, nhưng bọn họ lại không thể sử dụng. Ba trăm vạn năm, lịch đại tiên tôn của Thiên Đình cũng chưa từng có người nào làm được điều này. Vô số đại năng suy nghĩ mới nghĩ ra được tháp Giám Thiên. Ba trăm vạn năm cũng mới nghiên cứu ra được một sát chiêu sử dụng Túc Mệnh cổ, đó chính là Mệnh Bại.”\n\n“Các ngươi có biết sát chiêu Mệnh Bại không? Các ngươi có biết tháp Giám Thiên dựng như thế nào không?”\n\nCổ tiên ba vực im lặng.\n\nLong Công nói tiếp: “Có thể sử dụng Túc Mệnh cổ chỉ có thiên ý. Năm đó, Tinh Túc Tiên Tôn vì mưu tính cho Nhân tộc, không tiếc hy sinh bản thân dung hợp cùng một thể với thiên ý, quấy nhiễu và ảnh hưởng thiên ý. Từ đó mới có thể giúp Nhân tộc quật khởi ba triệu năm trước. Nhân tộc ba trăm vạn năm sau vẫn là bá chủ thiên địa, hưng thịnh không ngừng.”\n\n“Thiên Đình ta ủng hộ ý chí Tinh Túc Tiên Tôn, thiết lập tiên mộ. Thành viên Thiên Đình sẽ tận lực ngủ say trong tiên mộ, không ngừng trợ giúp ý chí Tinh Túc Tiên Tôn. Vì thế, chúng ta mới có thể ảnh hưởng Túc Mệnh cổ, ảnh hưởng cách cục thiên hạ.”\n\n“Các ngươi ai có thể làm được điều này?”\n\nLong Công liếc nhìn toàn trường. Cổ tiên ba vực đều im lặng, còn cổ tiên Thiên Đình thì ưỡn ngực ngẩng đầu, có người còn ngạo nghễ nói tiếp: “Không có ai như vậy đâu. Ngũ vực lớn như thế, chỉ có Thiên Đình ta mới có thể làm được điều này.”\n\n“Không, ngươi sai rồi, Long Công.” Bên trong Kiếp Vận Đàn truyền ra tiếng phản bác của Băng Tắc Xuyên: “Cho dù chúng ta không cách nào thúc dùng Túc Mệnh cổ, nhưng chúng ta có thể dùng nó làm nguyên liệu luyện cổ luyện chế ra cổ Vận Mệnh. Túc Mệnh cổ không bị người khác khống chế, nhưng cổ Vận Mệnh lại có thể. Đây chính là mưu tính của Cự Dương Tiên Tôn đại nhân nhà ta.”\n\nLong Công nhìn Kiếp Vận Đàn, cười khẩy: “Cho dù ngươi luyện thành cổ Vận Mệnh, chẳng lẽ Túc Mệnh cổ sẽ không tồn tại sao?”\n\nBăng Tắc Xuyên không cách nào đáp lại.\n\nNếu Túc Mệnh cổ được sung làm cổ tài, cho dù Trường Sinh Thiên luyện ra được cổ Vận Mệnh, Túc Mệnh cổ xem như hủy đi. Tương lai vẫn có thể xuất hiện một con Túc Mệnh cổ hoàn toàn mới.\n\nLong Công lớn tiếng nói: “Mặc kệ các ngươi làm thế nào, Túc Mệnh cổ vẫn sẽ tổn tại như cũ. Cho dù bây giờ bị huỷ, tương lai cũng sẽ xuất hiện lại. Chỉ cần nó vừa xuất hiện, tất cả cố gắng của các ngươi ngày hôm nay, đối với các ngươi mà nói còn có ý nghĩa gì chứ?”\n\nCổ tiên ba vực im lặng.\n\n“Đương nhiên là có ý nghĩa rồi.” Long Công tự hỏi rồi tự trả lời, vừa thống hận vừa nặng nề: “Ý nghĩa trong đó chính là dị nhân có cơ hội vùng lên, tạo thành ảnh hưởng xấu mà Nhân tộc chúng ta khó có thể tưởng tượng.”\n\n“Các ngươi không dùng được Túc Mệnh cổ, vậy thì khi nào các ngươi luyện ra được cổ Vận Mệnh? Các ngươi thậm chí nửa thành cổ phương cổ Vận Mệnh cũng không có. Một khi Túc Mệnh cổ xuất hiện, sẽ bị thiên ý khống chế. Nhân tộc suy sụp, dị tộc sẽ quật khởi.”"
}
