{
  "id": "chuong-1784-thien-cung-tran-van",
  "slug": "chuong-1784-thien-cung-tran-van",
  "title": "Chương 1784: Thiên cung Trấn Vận",
  "order": 1784,
  "volume": "",
  "content": "Chương 1784: Thiên cung Trấn Vận\n--------------------------------\n\n“Mặc dù tiên tổ tu Vận đạo, nhưng tạo nghệ Trí đạo tuyệt đối không kém. Hơn nữa, cái gọi là Vận, bản chất chính là biến số. Tiên tổ khai sáng ra Vận đạo, tất nhiên có thể hiểu được biến hóa của thế gian. Khi người tạo ra Bát Thập Bát Giác Chân Dương lâu đã từng nói, một khi ngôi lầu sụp đổ trong tương lai, đó chính là tín hiệu đại thời đại bắt đầu, thiên địa thay đổi.” Nam Hoang tiên nhân lại nói.\n\nDược Hoàng giật mình không thôi: “Đúng là như vậy sao?”\n\nCái gì là đại thời đại?\n\nChính là thời đại có thể sinh ra tiên tôn, ma tôn.\n\nNam Hoang tiên nhân thở dài, nói tiếp: “Cự Dương tiên tổ bỏ ra biết bao nhiêu công sức, bố trí đủ loại thủ đoạn, chính là muốn âm trạch hậu nhân, tồn lưu thực lực, để hậu bối tử tôn của người có thể trở thành người lộng triều trong đại thời đại này. Dù gì cũng phải giữ gìn bản thân, bảo tồn hạt giống huyết mạch.”\n\nDược Hoàng do dự một chút rồi nói: “Huyết mạch Hoàng Kim của chúng ta sẽ không chịu nổi, ngay cả chuyện tự bảo tồn bản thân cũng không làm được sao? Bắc Nguyên vẫn nằm dưới sự khống chế của chúng ta. Cho dù chúng ta không làm nên việc, cũng vẫn còn Trường Sinh Thiên mà.”\n\nNam Hoang tiên nhân lắc đầu: “Trường Sinh Thiên có mạnh hơn nữa, chẳng qua cũng là do tiên khiếu của tiên tổ biến thành. Thiên Đình kia có tiên khiếu của ba vị tiên tôn lưu lại, đồng thời thành viên lịch đại của Thiên Đình đều tự động quyên tặng động thiên của mình. Nội tình Trường Sinh Thiên chúng ta làm sao có thể sánh bằng Thiên Đình ở Trung Châu? Giống như lần này, Thiên Đình chủ động tiến đánh Bắc Nguyên, trực tiếp xuất động ba vị cổ tiên Bát chuyển, còn có ba tiên cổ ốc. Huyết mạch Hoàng Kim của chúng ta có thực lực như vậy không?”\n\nDược Hoàng líu lưỡi: “Cái gì? Trung Châu xâm phạm chúng ta sao?”\n\nNam Hoang tiên nhân cũng không giải thích, chỉ nói: “Đi theo ta.”\n\nCòn chưa nói xong, ông đã nhất phi trùng thiên.\n\nDược Hoàng vội vàng theo sát đằng sau.\n\nHai vị cổ tiên xuyên qua bức tường khí Thiên Cương tiến vào Hắc thiên.\n\nDưới sự dẫn đầu của Nam Hoang tiên nhân, Dược Hoàng thẳng hướng phía Đông Nam mà đi.\n\nBay được một khoảng thời gian, Dược Hoàng chấn động trong lòng: “Bên trong Hắc thiên, nguy cơ tứ phía. Mặc dù ta cũng thường xuyên thám hiểm Hắc thiên, tìm kiếm tiên tài nhưng chưa bao giờ thuận buồm xuôi gió như hôm nay, hoàn toàn không chút trở ngại nào. Chẳng lẽ trong tay Nam Hoang đại nhân có bản đồ thông đạo Hắc thiên sao?”\n\nNhưng trên thực tế, mấy loại bản đồ này không áp dụng trong cửu thiên Thái cổ.\n\nBởi vì mây trong cửu thiên đều có thể thay đổi bất cứ lúc nào. Cố định tại chỗ cũng có, nhưng lại rất thưa thớt.\n\nĐội ngũ cổ tiên Trung Châu đã được xem là rất thuận lợi rồi, nhưng vẫn tao ngộ Khí Cương Phi Thiên Trư, rắn độc màu đen, vô cùng phiền phức. Nam Hoang tiên nhân, Dược Hoàng lại vô cùng an toàn, giống như đang đi dạo bên trong hậu hoa viên nhà mình.\n\n“Được rồi, là ở đây.” Nam Hoang tiên nhân ngừng lại.\n\nDược Hoàng cũng giảm dần tốc độ, bay đến bên cạnh Nam Hoang tiên nhân.\n\nÔng cảm thấy có chút kỳ lạ. Chung quanh vắng vẻ vô cùng, ngay cả một cơn gió cũng không có. Tại sao Nam Hoang tiên nhân lại đặc biệt dừng ở chỗ này?\n\nSau một khắc, hành động của Nam Hoang tiên nhân đã xem như câu trả lời.\n\nToàn thân ông bộc phát kim quang ngút trời, giống như mảnh vỡ của mặt trời, khiến cho Dược Hoàng phải nhắm hai mắt lại.\n\nDược Hoàng giật mình.\n\nTrong Hắc thiên ảm đạm, tịch mịch, luồng ánh sáng mạnh mẽ như thế này lại càng dễ dàng thu hút mãnh thú tập kích.\n\nNhưng Dược Hoàng cảnh giác cả nửa ngày, cũng không thấy bất kỳ đàn thú nào tập kích.\n\n“Có nguyên nhân nào đó ở Hắc thiên này hay không?” Dược Hoàng khó hiểu.\n\nMột lát sau, sát chiêu tiên đạo của Nam Hoang tiên nhân cũng đã thôi động xong. Một cung điện màu vàng từ trong hư không xuất hiện, lộ ra thân điện hùng vĩ.\n\nDược Hoàng chưa hề lường trước được ở đây lại cất giấu một toà tiên cổ ốc.\n\nÔng rất nhanh nhận ra được lai lịch của cung điện này, không khỏi kích động, thấp giọng hô lên: “Đây không phải là thiên cung Trấn Vận chứ?”\n\nKiếp Vận Đàn, Bát Thập Bát Giác Chân Dương lâu, thiên cung Trấn Vận là ba tiên cổ ốc của Cự Dương Tiên Tôn khi còn sống.\n\nLầu Chân Dương được Cự Dương Tiên Tôn bố trí bên trong phúc địa Vương Đình. Kiếp Vận Đàn lưu ở Trường Sinh Thiên, còn thiên cung Trấn Vận này, không nghĩ đến Cự Dương Tiên Tôn lại bố trí nó ở Hắc thiên, ẩn hình biệt tích vô số năm.\n\n“Cự Dương tiên tổ đã cất đặt thiên cung Trấn Vận ở đây, nhất định là có thâm ý. Nhưng thâm ý của ông là gì?”\n\nTrong lòng Dược Hoàng không ngừng phỏng đoán. Lúc này, Nam Hoang tiên nhân đã quay sang nhìn ông: “Cùng lên đi.”\n\nDược Hoàng lập tức đi theo Nam Hoang tiên nhân tiến vào thiên cung Trấn Vận.\n\n“Các ngươi đã đến rồi à?” Bên trong đại điện có người.\n\nNgười này ngồi xếp bằng trên bồ đoàn, cũng không phải ý chí ngưng tụ. Lúc này, ông ta mở hai mắt ra, ánh mắt như điện, kim mang bắn ra bốn phía.\n\nDược Hoàng nhìn thấy người này, thân hình run nhẹ, trong lòng kinh hãi như có ngàn con sóng nhấc lên: “Cự... Cự Dương Tiên Tổ.”\n\n....\n\nNgao ô ô!\n\nĐàn sói gào thét đuổi theo ba toà tiên cổ ốc.\n\nHình thể của những con sói này thon dài, dáng người mạnh mẽ. Bọn chúng có làn da màu đen, nanh vuốt phát ra ánh sáng tàn nhẫn. Kỳ lạ nhất, bọn chúng không có lông, mà chỉ có lớp da màu đen sáng loáng, vô cùng kiên cố.\n\nĐây là đàn sói Dạ Thiên, quy mô khổng lồ, có hơn vạn con.\n\nMột con sói Dạ Thiên tương đương với một con hoang thú. Sói vương là hoang thú Thượng cổ, còn có một con sói hoàng, chiến lực Bát chuyển.\n\n“Trốn không thoát rồi, đã bị bao vây.”\n\n“Nghĩ không ra trên người sói hoàng lại có tiên cổ Bát chuyển hoang dã ẩn tàng hành tung.”\n\n“Quy mô đàn sói như vậy cũng không phổ biến trong Hắc thiên, nhưng chúng ta lại đụng phải.”\n\nBa vị cổ tiên Bát chuyển nhanh chóng giao lưu với nhau.\n\nUy Linh Ngưỡng quát lớn: “Phá vây hướng Tây Bắc.”\n\nGiác Liên Doanh xung phong đầu tiên, khí thế đột nhiên lên cao, điên cuồng tiêu hao tiên nguyên ngưng tụ thành cự giác trùng thiên.\n\nCự giác đến đâu, lập tức xuyên thủng trận thế của đàn sói, tạo thành một lỗ hổng thật lớn. Mấy trăm con sói Dạ Thiên phải chết thảm.\n\nTiên cổ ốc Giác Liên Doanh xông vào đàn sói, sau lưng là Lãm Tước Các và Phong Mãn Lâu.\n\nMột trận đại chiến kinh tâm động phách.\n\nSói hoàng tự mình ra trận, vuốt sói to lớn giống như ngọn núi nhỏ đánh tới, trực tiếp đánh bay tiên cổ ốc.\n\nCũng may trong mỗi tiên cổ ốc đều có cổ tiên Bát chuyển tọa trận. Ba tiên cổ ốc cùng nhau thi triển uy năng, giết xác sói khắp nơi.\n\nChiến thuật săn bắn đàn sói tinh xảo vô cùng. Ba toà tiên cổ ốc tả xung hữu đột, cho dù xông không ra vòng vây trùng điệp.\n\nCuối cùng, sói hoàng tự mình gào thét, chủ động mang theo đàn sói rút lui, trận chiến lần này mới kết thúc.\n\nThì ra đàn sói tổn thất quá nhiều. Sói hoàng không muốn tổn thất quá độ lực lượng phe mình, cho nên mới chủ động rút đi.\n\nBa tiên cổ ốc bị tàn phá nặng nề. Rất nhiều cổ trùng bị tổn thất, trong đó còn có hai ba con tiên cổ. Ba vị cổ tiên Bát chuyển cũng đổ đầy mồ hôi, chật vật vô cùng.\n\nTiên nguyên hao tổn lại là một con số khổng lồ.\n\n“Tại sao càng gần đến Bắc Nguyên lại càng khó khăn vậy?”\n\n“Đây là đàn sói Dạ Thiên thứ năm mà ta đụng phải. Không chỉ như vậy, còn có Long Ngạc, hổ quỷ linh... giống như vô số đàn thú đang săn giết chúng ta vậy.”\n\n“Đám thú này thì cũng thôi đi, quan trọng là đừng gặp phải mây Hắc Bạch Điên Đảo. Lần đó, Phong Mãn Lâu của ta thiếu chút nữa không về được.”\n\n“Trước nghỉ ngơi một chút, chủ yếu sửa chữa lại tiên cổ ốc.” Uy Linh Ngưỡng nói.\n\nBa tiên cổ ốc vừa mới dừng lại, phạm vi mấy ngàn dặm chung quanh sáng lên rất nhiều đèn đuốc."
}
