{
  "id": "chuong-2418-so-doanh-bo-minh-2",
  "slug": "chuong-2418-so-doanh-bo-minh-2",
  "title": "Chương 2418: Sở Doanh bỏ mình (2)",
  "order": 2418,
  "volume": "",
  "content": "Chương 2418: Sở Doanh bỏ mình (2)\n---------------------------------\n\nPhương Nguyên vừa trả lời qua loa, vừa xem xét đạo ngân Tín đạo trên người mình.\n\nQuan sát một lúc, Phương Nguyên cảm thấy yên lòng.\n\nMuốn thanh trừ những đạo ngân Tín đạo này cũng không quá khó khăn. Phương Nguyên có rất nhiều phương pháp. Đồng thời còn có sát chiêu Khiết Thân Tự Hảo, chuyên khắc chế trói buộc Tín đạo.\n\nNhưng bây giờ không phải là cơ hội tốt.\n\n“Chư vị tiên hữu, chúng ta sắp ra rồi, hãy theo sát ta.” Đằng trước, Miếu Minh Thần bỗng nhiên truyền âm.\n\nSau mấy hơi thở, y chui ra khỏi mạch nước ngầm, những người còn lại theo sát đằng sau, một người cũng không bị bỏ lại.\n\nSau khi rời khỏi mạch nước ngầm, Phương Nguyên rất nhanh phát hiện mình đang ở một vùng biển vô danh bình thường.\n\nHành trình sau đó, quần tiên lại lợi dụng mạch nước ngầm đáy biển để đi đường. Nếu không có mạch nước ngầm thì lặng yên tiềm ẩn dưới đáy biển để tiến lên, vô cùng thấp điệu. Cho dù gặp phải hoang thú cản đường hay hoang thú Thượng cổ, tất cả đều lấy né tránh làm chủ. Đụng phải tài nguyên tự nhiên nào cũng đều bỏ qua không lấy.\n\nCứ như vậy, đi đường liên tục mấy ngày, không ngừng giao lưu, không khí đội ngũ càng thêm hoà hợp.\n\nMiếu Minh Thần giao tiếp với mọi người rất tốt, một mực ổn định vị trí đầu lĩnh.\n\nĐang cười nói, bỗng nhiên y dừng lại: “Chúng ta gần đến rồi.”\n\nQuần tiên không khỏi phấn chấn.\n\nTrong lòng Phương Nguyên cảm thấy nghi hoặc. Hắn đã thi triển mấy sát chiêu điều tra nhưng cũng không phát hiện được gì, càng không rõ Miếu Minh Thần rốt cuộc dùng phương pháp gì mà chắc chắn như thế.\n\nThế nhân đã sớm biết đến sự tồn tại của Thương Lam Long Kình. Nhưng vị trí cụ thể của nó vô cùng thần bí. Miếu Minh Thần có thể biết được địa điểm, thủ đoạn tất nhiên là cực kỳ độc đáo.\n\nBản thân Phương Nguyên có tu vi Bát chuyển, chiến lực hùng hồn, muốn giết chết Miếu Minh Thần sưu hồn vẫn có khả năng. Nhưng trong này cũng có phong hiểm. Thủ đoạn của cổ tiên từ trước đến giờ luôn thần bí khó lường, khó tránh khỏi lật thuyền trong mương.\n\nCho nên, Phương Nguyên kiềm chế bất động, vẫn luôn tiềm ẩn, khi nào thật sự đến Thương Lam Long Kình ra tay cũng không muộn.\n\nKhoảng cách càng lúc càng gần, quần tiên đều phát hiện được chỗ bất thường.\n\nMặt nước biển trở nên càng lúc càng chảy xiết, trước đó giống như mưa phùn, hiện tại trở thành mưa to gió lớn, lực cản tiến lên tăng gấp bội.\n\nSố lượng hoang thú, hoang thú Thượng cổ tăng vọt, thân bất do kỷ bên trong hải lưu cuồng bạo.\n\nĐám người Phương Nguyên không thể không vừa tiến lên vừa đồ sát hoang thú, giết ra một đường máu.\n\nLúc này, thực lực của mọi người cũng bắt đầu thể hiện.\n\nChiến lực của Phong Tướng, nữ tiên Hoa Điệp là yếu nhất, rất nhanh đã biến thành người được bảo vệ. Miếu Minh Thần vẫn dẫn đầu tiến lên như cũ, đảm nhiệm vị trí tiên phong, chịu áp lực lớn nhất.\n\nPhía sau y là Đồng Họa và Tằng Lạc Tử.\n\nThổ Đầu Đà là cổ tiên Thổ đạo, trong hoàn cảnh này, chiến lực của gã chịu áp chế nhiều nhất.\n\nSau đó là đến Phương Nguyên. Lúc này, hắn đã biến thành một con hải mã bỏ túi, lớn cỡ lòng bàn tay, hành động như điện. Thực lực của hắn chỉ thuộc hạng trung trong đội ngũ, không nóng không lạnh.\n\nKhó khăn tiến lên, lộ trình đằng trước càng thêm ác liệt, đến khi hoang thú Thái cổ xuất hiện, chúng tiên đều biết đã không còn lao xuống như trước nữa.\n\nMiếu Minh Thần “mạnh nhất” Chẳng qua cũng chỉ có tu vi Thất chuyển.\n\nĐi theo Miếu Minh Thần, mọi người bay ra khỏi nước biển, bay vào không trung.\n\nẦm ầm.\n\nGió lốc cuồng quyển trên bầu trời, thiểm điện như rừng, tiếng sấm rền rĩ, mây đen thành hình.\n\nSóng dâng cao trên mặt biển gần trăm trượng.\n\nTình thế hiểm ác, không thua gì dưới đáy biển.\n\nRất nhiều ác ưng xoay quanh trong sấm sét vang dội, chém giết lẫn nhau.\n\nTrong mây đen, Mị Lam Điện Ảnh thoáng hiện, bị hoang thú Thái cổ Lôi Hoàng truy đuổi.\n\nNhìn thấy đôi cánh của Lôi Hoàng loé lên trong mây đen rồi biến mất, đám người Miếu Minh Thần không khỏi hít một hơi khí lạnh.\n\n“Mau đi theo ta.” Miếu Minh Thần truyền âm, lông tơ toàn thân nổi lên, xông về phía trước.\n\nCổ tiên đều có thủ đoạn tiềm ẩn của riêng mình, nhưng tình huống lúc này rất hỗn loạn, không có phương pháp nào an toàn, chỉ có tranh thủ rời xa mới là lựa chọn sáng suốt nhất.\n\nLôi Hoàng rít lên, lao xuống đám người Phương Nguyên.\n\nNước biển nổ tung, một con bạch tuộc Thái cổ to như núi vung ngàn vạn cái tua của mình, săn đám người Miếu Minh Thần như săn thức ăn.\n\n“Đáng chết.” Gương mặt Miếu Minh Thần vặn vẹo, gần như muốn nghiến nát răng.\n\nCòn chưa đến Thương Lam Long Kình, bọn họ đã thân hãm tuyệt cảnh, khí tức tử vong đập vào mặt.\n\n“Tách ra trốn.” Do dự một chút, Miếu Minh Thần gào lên.\n\nCác cổ tiên vội vàng chia nhau ra trốn.\n\nRăng rắc.\n\nTốc độ Lôi Hoàng cực nhanh, trong chớp mắt đã giết đến trước mắt Phương Nguyên.\n\n“Sở Doanh tiên hữu.” Nữ tiên Hoa Điệp được Quỷ Thất Gia mang theo, nhìn thấy cảnh tượng này, không khỏi la thất thanh.\n\n“Cứu ta.” Phương Nguyên hô to một tiếng, gương mặt tràn ngập tuyệt vọng.\n\nSau một khắc, hắn bị Lôi Hoàng nhào trúng, toàn thân trên dưới đều bị điện giật thành than cốc, chết trận giữa đường.\n\n“Sở Doanh tiên hữu...” Nhìn thấy cảnh tượng này, bảy vị cổ tiên còn lại cuồng loạn, chạy trốn càng thêm hoảng loạn.\n\nOành.\n\nMột quả lôi cầu to bằng cái thớt hung hăng nện xuống lưng Miếu Minh Thần.\n\nPhốc.\n\nToàn thân Miếu Minh Thần run lên, phun ra một ngụm máu tươi, sắc mặt tái nhợt càng thêm trắng bệch. Y vội vàng lấy lại tinh thần, thôi động sát chiêu tiên đạo. Sau một khắc, y biến mất ngay tại chỗ, sau đó xuất hiện đằng trước mấy ngàn bước.\n\nNhưng cho dù ở đâu, cũng là lôi điện đan xen, mãnh thú bay múa, tình huống đã đến mức độ xấu nhất.\n\n“Không nghĩ đến Miếu Minh Thần ta lại phải chết ở đây.” Gương mặt Miếu Minh Thần tràn ngập tuyệt vọng.\n\nChân truyền Nhạc Thổ Tiên Tôn không phải rất ôn hoà sao? Tại sao lại hung hiểm như thế?\n\nNhưng những câu hỏi này đã không còn quan trọng. Tiên nguyên bên trong tiên khiếu của Miếu Minh Thần đã khô cạn. Mặc dù phần lớn tiên cổ vẫn còn, nhưng y đã như nỏ mạnh hết đà. Cú tránh vừa nãy đã là giãy dụa sau cùng của y.\n\nTiếng thú gào thét gần như muốn đâm rách màng nhĩ của y. Lôi hoàng Thái cổ một lần nữa đánh tới."
}
