{
  "id": "chuong-3725-nhan-to-truyen-phat-hien-co-tu-ky-2",
  "slug": "chuong-3725-nhan-to-truyen-phat-hien-co-tu-ky-2",
  "title": "Chương 3725: Nhân Tổ Truyện: Phát hiện cổ Tự Kỷ (2)",
  "order": 3725,
  "volume": "",
  "content": "Chương 3725: Nhân Tổ Truyện: Phát hiện cổ Tự Kỷ (2)\n---------------------------------------------------\n\nTình trọng thương tâm.\n\nTình huống rất nhanh hỏng bét. Tâm ba người bị thương nghiêm trọng, rốt cuộc không chịu được quá nhiều cảm xúc.\n\nTiêu Dao Trí Tâm lấy ra một cái lồng xách trên tay: “Đây là Tâm Cảnh do ta chế tạo ra, chúng ta hãy để cảm xúc của mình bên trong này đi.”\n\nNhân Tổ và Đại Lực Chân Vũ đều nói tốt.\n\nBọn họ đặt cảm xúc của mình vào tâm cảnh.\n\nLập tức, phù băng sự thật trong mắt ba người lộ ra hình dạng vốn nên có.\n\nChúng chỉ là những phù băng mà thôi, cảm nhận của ba người về phù băng đều như nhau.\n\nCảm xúc của con người không liên quan đến cái khác mà là ở tâm cảnh.\n\n“Đây là cái gì?” Tiêu Dao Trí Tâm phát hiện có một con cổ trùng bên trong phù băng.\n\nCổ trùng đáp: “Ta là cổ Lãnh Tỉnh.”\n\nSự thật vốn lạnh lùng và im lặng. Đây chính là thái độ hắn có khi đối mặt với sự thật.\n\nBa người Nhân Tổ rốt cuộc cũng đã đến phù băng sự thật chính giữa nhất.\n\nNhưng bọn họ không tìm được cổ Tự Kỷ.\n\n“Thì ra cổ Tự Kỷ không có ở đây.” Nhân Tổ cực kỳ thất vọng.\n\nKhi mới bắt đầu, ai cũng cho rằng mình là trung tâm của mọi chuyện, nhưng thật ra không phải.\n\nChính giữa phù băng sự thật trung tâm không có cổ Tự Kỷ nhưng có ba con cổ khác.\n\nCổ Quy, cổ Củ, và cổ Thực Tiễn.\n\nHai con cổ Quy và Củ ở chung với Nhân Tổ thời gian lâu nhất. Sau khi tâm của Nhân Tổ bị khốn cảnh ăn hết, nhị cổ Quy Củ cho rằng Nhân Tổ đã chết rồi, cho nên chúng đã rời bỏ Nhân Tổ.\n\nBọn chúng đến đây cùng với cổ Thực Tiễn tạo nên phù băng sự thật.\n\nBất cứ chuyện gì cũng đều phải nói đến quy củ thiên địa.\n\nBa con cổ cứ như vậy mà không ngừng chế tạo phù băng sự thật, sau đó nhìn những phù băng sự thật dưới ảnh hưởng của cổ Trụ, xuôi dòng mà đi, dần dần chìm xuống.\n\nHai cổ Quy Củ nhìn thấy Nhân Tổ, vô cùng kinh ngạc: “Người ơi, thì ra ngươi không chết.”\n\nNhân Tổ liền thỉnh giáo hai đứa chúng nó, làm thế nào để tìm được cổ Tự Kỷ.\n\nCổ Quy Củ chỉ vào cổ Thực Tiễn: “Nó có thể giúp cho ngươi.”\n\nCổ Thực Tiễn trả lời: “Người ơi, các ngươi đã trải qua rất nhiều chuyện.\n\nThời gian lâu như vậy, các ngươi đã sớm thay đổi. Cổ Tự Kỷ cũng giống như thế. Cho dù bây giờ nó gần ngay trước mắt các ngươi, nó cũng trở nên lạ lẫm. Các ngươi không nhận ra nó đâu...\n\n“Vậy phải làm sao bây giờ? “Nhân Tổ vô cùng buồn rầu.\n\n“Cái này thật ra rất đơn giản.” Cổ Thực Tiễn cười nói: “Cứ “nhận biết mình”, không được sao?”\n\n“Đúng vậy.” Mắt ba người Nhân Tổ tỏa sáng.\n\nCổ Thực Tiễn nói tiếp: “Đối với người mà nói, nhận biết mình là chuyện quan trọng nhất, cũng là chuyện khó khăn nhất trên đời này. Đại Lực Chân Vũ, ngươi có năng lực cường giả. Chúng ta hợp tác với nhau, hy vọng thành công sẽ rất lớn.”\n\nCổ Năng Lực cười nói: “Hiện thực có thể giúp cho ta càng thêm cường đại.”\n\nTiêu Dao Trí Tâm cũng rất ủng hộ, cho Đại Lực Chân Vũ mượn cổ Nhận Chân.\n\nĐại Lực Chân Vũ và cổ Thực Tiễn hợp tác với nhau, bắt đầu làm việc.\n\nTrước bọn họ tạo ra một khối phù băng sự thật. Phù băng rất nhỏ, giống như một cái cầu, bao phủ Đại Lực Chân Vũ và cổ Thực Tiễn. Biên giới phù băng là một màng ánh sáng.\n\nNhân Tổ và Tiêu Dao Trí Tâm đứng bên trên phù băng, một đường di chuyển, nhìn thấy được cổ Niên.\n\n“Đây là cổ Tự Kỷ sao?” Nhân Tổ hỏi.\n\nĐại Lực Chân Vũ lắc đầu: “Không, cổ Tự Kỷ nhỏ hơn nó.”\n\nBọn họ tiếp tục làm việc bên trong băng cầu. Cổ Năng Lực mạnh lên, phù băng cũng lớn hơn, biên giới biến thành một tầng màng nước.\n\nTrong lúc trôi đi, Nhân Tổ gặp được cổ Nguyệt.\n\n“Đây là cổ Tự Kỷ sao?” Nhân Tổ hỏi.\n\nĐại Lực Chân Vũ lắc đầu: “Không, cổ Tự Kỷ nhỏ hơn nó.”\n\nĐại Lực Chân Vũ và cổ Thực Tiễn tiếp tục cố gắng. Cổ Năng Lực lại mạnh lên, biến khối phù băng càng lớn hơn. Biên giới phù băng đã chân chính biến thành màng băng.\n\nNhân Tổ gặp được cổ Nhật.\n\n“Đây là cổ Tự Kỷ sao?” Nhân Tổ hỏi.\n\nĐại Lực Chân Vũ lắc đầu: “Không, cổ Tự Kỷ nhỏ hơn nó.”\n\nNăng lực càng mạnh, nó lại càng phát hiện mình nhỏ bé.\n\nRốt cuộc, phù băng đã trở nên lớn nhất. Biên giới phù băng biến thành tinh màng, ba người Nhân Tổ thuận băng cầu phiêu bạt, rốt cuộc đã phát hiện cổ Tự Kỷ.\n\n“Thì ra cổ Tự Kỷ nhỏ như vậy.” Nhân Tổ chấn động trong lòng.\n\nCổ Tư Tưởng thở dài: “Đối với toàn bộ thiên địa, đối với tất cả mọi người, cổ Tự Kỷ vốn rất nhỏ bé.”\n\nTrong đêm khuya.\n\nVương Tiểu Nhị nhìn quyển Nhân Tổ Truyện hơi mỏng, hai mắt tràn ngập tơ máu vì hưng phấn. Mũi cũng phun ra khí.\n\n“Nghĩa phụ giảng giải cho ta phương pháp tu hành Nhân đạo, một chút cũng không sai. Nhân Tổ Truyện thật sự là kinh điển Nhân đạo.”\n\n“Ta phát hiện, nội dung cổ Tự Kỷ mà Nhân Tổ phát hiện chính là bao hàm mỗi một tầng cảnh giới cổ sư tu hành. Màng ánh sáng, màng nước, màng băng, màng tinh.”\n\n“Ba người Nhân Tổ gặp ba con cổ Trụ đạo là cổ Niên, cổ Nguyệt và cổ Nhật, phải chăng nói rõ, cổ sư tu hành cần hao phí thời gian mới có thể dần dần tích luỹ được thành tựu?”\n\n“Cảnh giới của ta quá thấp, chỉ có thể nhìn ra được một tầng nhàn nhạt.”\n\n“Bên trong phương pháp tu hành Nhân đạo, tôn giả kiệt xuất nhất trong lịch sử đều có rất nhiều lĩnh ngộ từ Nhân Tổ Truyện, có được thành quả sát chiêu Nhân đạo.”\n\n“Mặc dù bây giờ ta còn thua kém bọn họ, nhưng ta có hy vọng không phải bình thường.”\n\n“Cổ Tự Kỷ...\n\n“Nó vẫn ẩn núp trên người của ta, nhưng khi ta vừa mới bắt đầu tu hành Nhân đạo, ta đã phát hiện ra nó. Nó nhất định là tiên cổ Nhân đạo.”\n\n“Bên trong Nhân Tổ Truyện miêu tả rất nhiều cổ trùng, nhưng trong mắt của ta, cổ Tự Kỷ là truyền kỳ đặc biệt nhất.”\n\n“Ha ha ha, có tiên cổ này rồi, Nhân đạo là lưu phái thích hợp với ta nhất.”\n\n“Ta tu hành Nhân đạo tuyệt đối chính xác.”"
}
