{
  "id": "chuong-1055-cac-ben-hanh-djong",
  "slug": "chuong-1055-cac-ben-hanh-djong",
  "title": "Chương 1055: Các bên hành động",
  "order": 1055,
  "volume": "",
  "content": "Chương 1055: Các bên hành động\n------------------------------\n\nY cũng là người thông minh.\n\nĐối với y mà nói, mặc dù hai bên kia có nhiều hơn một con tiên cổ, trong đó có một bên thậm chí có một con tiên cổ Mộc đạo. Nhưng trong báo giá của Bách Túc Thiên Quân, vừa có tiên cổ di động, ba tiên khiếu Mộc đạo, thích hợp cho bản thân chiếm đoạt, tu vi tăng vọt.\n\nY bán Xích Sát Thần Chu, công nhiên đắc tội với cương minh. Lo lắng của y lúc này chính là bảo vệ mạng sống và phát triển. Thích hợp cho bản thân sử dụng mới là giá trị lớn nhất.\n\nBách Túc Thiên Quân không hứng thú lắm với Hoa Hải Tam Tiên, nhưng đối với người bán mà nói, nhu cầu có thể nói là cấp bách.\n\nĐối với Bách Túc Thiên Quân, chung quy cũng chẳng mất cái gì, cũng chỉ mất hai con tiên cổ mà thôi. Nếu đã quyết định bán tiên cổ Giải Mê, bán cho ai mà không được? Lần này bán cho Phương Nguyên, ngược lại có thể phá vỡ cục diện bế tắc, có được Xích Sát Thần Chu.\n\nVề phần Phương Nguyên, cuối cùng hắn đã có được tiên cổ Giải Mê.\n\n“Đây là tam phương cùng có lợi, haha...” Hắn cười một cách thoải mái.\n\nTrải qua một phen tranh đoạt kịch liệt, cuối cùng Bách Túc Thiên Quân đã trở thành người chiến thắng cuối cùng, thu hoạch được toàn bộ tư liệu của Xích Sát Thần Chu. Mà người được lợi phía sau cuộc giao dịch này là Phương Nguyên cũng đã thành công lấy được tiên cổ Giải Mê.\n\nĐối với cuộc giao dịch này, Phương Nguyên vô cùng hài lòng.\n\nBách Túc Thiên Quân đã trở thành tiêu điểm chú mục của tất cả mọi người. Ngoại trừ những nhân vật mấu chốt, không ai biết được tiên cổ Giải Mê đã rơi vào tay hắn.\n\nXích Sát Thần Chu xem như một chuyện ngoài ý muốn, nhấc lên trận đấu giá cuối cùng của đại hội.\n\nƯớc chừng hai canh giờ sau, lần đấu giá bao gồm rất nhiều anh hào cuối cùng cũng đã kết thúc.\n\n“Lê Sơn Tiên Tử vẫn không có tin tức gì sao?” Phương Nguyên thầm hỏi Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh rất nhanh truyền âm lại: “Vẫn không thấy. Lê Sơn Tiên Tử lại vắng mặt trong thịnh sự như thế này, xem ra bên kia nhất định đã xảy ra vấn đề. Chúng ta có nên về bằng đường cũ không?”\n\nPhương Nguyên và Thái Bạch Vân Sinh đến phúc địa của Tần Bách Thắng chính là nhờ cổ Động Địa mà Lê Sơn Tiên Tử và Tần Bách Thắng đã dựng nên.\n\nHiện tại, tình huống của Lê Sơn Tiên Tử không rõ, lại mạo muội dùng cổ Động Địa trở về, không thể nghi ngờ là một hành động không sáng suốt.\n\n“Không, chúng ta cùng nhau rời khỏi nơi này trước, về sau lại dùng Định Tiên Du. Nên cẩn thận, tiếp theo tất có hành động.” Phương Nguyên nhắc nhở.\n\nThái Bạch Vân Sinh gật đầu, biểu hiện hơi ngưng trọng.\n\nMặc dù đại hội đấu giá kết thúc nhưng khẳng định có rất nhiều người không hài lòng với kết quả như vậy. Đại hội đấu giá vừa kết thúc, thệ ước ký kết cũng hết thời hạn có hiệu lực.\n\nKhông còn ước thúc, tiền tài sẽ động nhân tâm, cướp đoạt dọa dẫm bắt chẹt tập sát sẽ là tiết mục tiếp theo.\n\nĐa số cổ tiên đều có giác ngộ giống như Phương Nguyên và Thái Bạch Vân Sinh. Bởi vậy, khi mọi người rời khỏi phục địa, trước khi xuất phát, ai nấy đều lên tinh thần đề phòng.\n\n“Nhất định phải ngăn tên kia lại. Y dám đem Xích Sát Thần Chu ra bán đấu giá công khai. Mặt mũi cương minh chúng ta đều bị ném hết.”\n\n“Mất mặt thì không nói, quan trọng đây lại là nhiệm vụ thủ lĩnh giao lại trước khi đi, ngàn vạn lời căn dặn. Kết quả lại bị chúng ta làm hư. Sau khi thủ lĩnh trở về, nghe được tin tức này, không biết sẽ trừng phạt chúng ta như thế nào.”\n\nÂm Lục Công và Dạ Xoa Long Soái đều vội vàng theo sát mục tiêu.\n\nTrên không bụi cỏ lau.\n\n“Thiên Quân, không biết có hứng bán Xích Sát Thần Chu cho ta hay không?” Dược Hoàng lưu lại không đi, thăm dò Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân cười ha hả: “Dược Hoàng đại nhân nói đùa. Trọng khí như vậy, sao có thể tùy tiện bán ra? Không dối gạt Dược Hoàng, tử tôn bổn quân rất đông, tràn ngập động thiên. Gần đây có ý định thành lập gia tộc, có lẽ sẽ hợp tác với Dược gia nhiều hơn nữa.”\n\nRất nhiều thủ lĩnh thế lực đứng bên cạnh, sau khi nghe xong, sắc mặt đều thay đổi.\n\nBách Túc Thiên Quân chính là cự đầu Bát chuyển. Ông ta muốn thành lập gia tộc, được ông ta ủng hộ, hoàn toàn là chuyện ván đã đóng thuyền, xác định thành công.\n\nKhông chỉ như vậy, có cổ tiên Bát chuyển làm chỗ dựa sau lưng, cho dù nội tình gia tộc mới phát có mỏng thì cũng là thế lực siêu cấp.\n\nCự Dương Tiên Tôn độc chiếm thiên hạ, Bắc Nguyên chính là cố hương của ông ta, long hưng chi địa. Cho đến nay, thế lực siêu cấp Bắc Nguyên hầu như đều là huyết mạch Hoàng Kim.\n\nBách Túc Thiên Quân nhúng tay vào, thành lập thế lực siêu cấp, không hề nghi ngờ đã tạo thành ảnh hưởng to lớn đối với những hậu duệ hoàng kim này.\n\nĐồng thời, Bách Túc Thiên Quân là tán tu, lại trở thành Thái thượng đại trưởng lão chính đạo, đối với trận doanh Ma đạo và tán tu sẽ là một sự tác động rộng khắp.\n\nDược Hoàng mặt không đổi sắc, nụ cười càng đậm hơn: “Nếu là ý của Thiên Quân, thiên hạ tuy lớn nhưng mấy ai có thể ngăn cản được? Ngươi nhìn đi, mấy lão già chúng ta tụ họp cùng một chỗ, chọn ngày không bằng đụng ngày, chi bằng hôm nay tâm tình một phen, như thế nào?”\n\n“Haha, đây cũng chính là lời mà ta muốn nói.” Bách Túc Thiên Quân cười to.\n\nLúc này, Dược Hoàng ném ra ngoài tiên cổ ốc Dược Lư, mời chư vị cổ tiên vào trong.\n\nCuối cùng, tuyệt đại đa số thế lực siêu cấp đều bước vào, bao gồm tán tu Ngũ Hành Đại Pháp Sư.\n\nNhưng khi mời Tuyết Hồ Lão Tổ, lão ta lại từ chối.\n\nTrong đại hội đấu giá lần này, Tuyết Hồ Lão Tổ đã thực hiện một quyết định đầu tư trọng đại, mua Mã Hồng Vận và nội dung tinh tuý chân truyền Vận đạo.\n\nHiện tại lão ta muốn làm nhất chính là lấy Mã Hồng Vận làm chủ tài, tạo thành tiên cổ Hồng Vận Tề Thiên cho mình.\n\nNgụy trang thành U Lan Kiếm Sư đại diện cho Phượng Tiên Thái Tử, Phượng Cửu Ca cũng từ chối lần hội đàm này, một mình rời khỏi.\n\nTrong bụi lau sậy, ông ta lặng lẽ tụ họp với cổ tiên Trung Châu.\n\n“Những chuyện xảy ra trong đại hội đấu giá, ta đã kịp thời truyền tin, để mọi người đều biết.” Phượng Cửu Ca nói.\n\n“Cửu Ca đại nhân quả nhiên hảo thủ đoạn, rất có đảm lượng, tại hạ bội phục.”\n\n“Có Triệu Liên Vân, chúng ta có thể sưu hồn nàng ta, tìm ra rất nhiều manh mối trân quý để truy tìm kẻ đầu sỏ.”\n\n“Còn phải cảm ơn đại nhân xuất thủ, đổi tiên cổ cho ta dùng được.”\n\n“Tiếp theo chúng ta phải làm như thế nào?”\n\nCổ tiên Trung Châu ngươi một lời, ta một lời, rõ ràng lấy Phượng Cửu Ca như thiên lôi sai đâu đánh đó.\n\nPhượng Cửu Ca cao giọng cười một tiếng. Trên đoạn đường đến đây, ông ta đã dùng thực lực cường hoành áp đảo mọi người. Lần này chủ động mạo hiểm xâm nhập hang hổ, chính là đổi tiên cổ cho mọi người. Dựa vào thủ đoạn và mị lực của Phượng Cửu Ca, một tay gậy sắt một tay ngon ngọt, rốt cuộc đã khiến cho ông ta trở thành lãnh tụ quần hùng.\n\nĐương nhiên, Phượng Cửu Ca cũng biết, cho dù không khí trước mắt có hoà hợp, trong lòng mọi người vẫn có suy nghĩ như cũ.\n\nChỉ là tất cả mọi người đều là người thông minh. Bây giờ thân ở Bắc Nguyên, trách nhiệm nằm trên vai. Cho dù có gì cũng đều đặt ở trong lòng, tạm thời không phát, lựa chọn hợp tác chân thành.\n\nĐối với Phượng Cửu Ca mà nói, điều này đã là đủ rồi.\n\n“Chư vị, mặc dù chúng ta có Triệu Liên Vân trong tay, nhưng muốn tra ra manh mối hung phạm, chỉ sợ không đủ. Nếu đủ, cổ tiên Bắc Nguyên chỉ sợ đã sớm tìm ra chân tướng, khiến hung thủ không còn chỗ ẩn thân. Ta đã có mục tiêu hoài nghi.” Phượng Cửu Ca nói.\n\nMọi người nghe xong, không khỏi mừng rỡ.\n\nPhượng Cửu Ca tiếp tục nói: “Nhưng người này che giấu cực sâu, ta vẫn không biết được thân phận thật sự của hắn. Nếu muốn tìm được người này, còn phải bắt đầu từ chủ trì đại hội đấu giá.”"
}
