{
  "id": "chuong-1099-nguy-hiem-thanh-cong",
  "slug": "chuong-1099-nguy-hiem-thanh-cong",
  "title": "Chương 1099: Nguy hiểm thành công",
  "order": 1099,
  "volume": "",
  "content": "Chương 1099: Nguy hiểm thành công\n---------------------------------\n\nBố cục của Đông Phương Trường Phàm tinh tuý, thâm diệu, tính toán hết đám cổ tiên Ma đạo bên trong, ngay cả Phương Nguyên cũng mơ mơ màng màng, bị Đông Phương Trường Phàm lợi dụng biến thành thợ rèn.\n\nBây giờ huyết năng chảy ngược, rót vào bên trong cơ thể Đông Phương Dư Lượng, tất nhiên màn máu sẽ suy yếu. Màn máu suy yếu, phòng ngự sẽ trở nên yếu kém. Tàn Dương Lão Quân mang theo trọng trách của môn phái. Trước dụ hoặc to lớn, ông ta không đứng ra gánh thì ai gánh bây giờ?\n\nQuả nhiên, sau khi thấy màn máu suy yếu, đám cổ tiên Ma đạo đều mừng rỡ.\n\n“Xem ra thế công trước đó vẫn có hiệu quả.”\n\n“Có hy vọng phá vỡ màn máu rồi. Mọi người đồng loạt ra tay thôi.”\n\nChúng tiên vội vàng ra tay, rất nhiều công kích giống như mưa to trút xuống.\n\nMàn máu vừa chuyển vận huyết năng vừa thừa nhận thế công, lập tức lung lay như sắp đổ.\n\nTàn Dương Lão Quân không thể không ra tay, xuất ra sát chiêu tiên đạo Ánh Chiều Tà.\n\nMột cái lồng ánh sáng xuất hiện bên ngoài màn máu, giống như ánh chiều tà ngưng tụ thành, mờ nhạt đến mức hư vô. Rất nhiều công kích xuyên qua lồng ánh sáng rơi vào phía trên màn máu, uy năng không bằng một nửa lúc trước.\n\nĐây chính là tác dụng của sát chiêu Ánh Chiều Tà, không phải phòng ngự mà là làm suy yếu tất cả mọi thế công.\n\nNgay cả sát chiêu tiên đạo Lưu Xuyên cũng có thể suy yếu ba thành hiệu quả. Bây giờ, phần lớn cổ tiên Ma đạo xuất thủ đều là sát chiêu phàm đạo. Bị Tàn Dương Lão Quân suy yếu, tất cả giống như sấm to mưa nhỏ.\n\nGương mặt Đông Phương Trường Phàm hiện lên vẻ vui mừng.\n\nNhư vậy, tình thế vô cùng có lợi đối với ông ta.\n\nĐại trận hư hóa không ngừng rút ra bổn nguyên tiên khiếu của tám vị cổ tiên, giao hoà một thể, hình thành màn máu.\n\nMàn máu chịu đựng công kích, khí tức và ý chí của người khác ẩn chứa bên trong cũng dần dần bị tiêu diệt, sau đó chuyển hóa thành huyết năng tinh khiết rót vào bên trong cơ thể Đông Phương Dư Lượng.\n\nĐông Phương Dư Lượng vốn là cổ sư Ngũ chuyển, Không khiếu đỉnh phong. Lúc này, hồn phách của y đã bị Đông Phương Trường Phàm thanh trừ không còn. Hồn phách của Đông Phương Trường Phàm nắm giữ cơ thể trẻ tuổi, tập trung toàn bộ lực chú ý vào bên trong Không khiếu của mình.\n\nKhông khiếu được huyết năng rót vào, đột nhiên nứt vỡ.\n\nKhí tức Đông Phương Dư Lượng không những không giảm mà còn tăng lên.\n\nMột sự chuyển biến kinh người phát sinh.\n\nRăng rắc.\n\nBầu trời bên ngoài đột nhiên xuất hiện một luồng sấm sét.\n\nSau mấy hơi thở, mây đen cuồn cuộn trên bầu trời, bao trùm ngàn dặm.\n\nĐại địa chấn động, giống như đàn trâu ngàn vạn con di chuyển trên mặt đất, bụi mù bốc lên bốn phía.\n\nHai khí thiên địa được dẫn ra, thiên kiếp địa tai đã hình thành.\n\n“Lại có người thăng tiên bên trong sao?”\n\n“Chuyện này rốt cuộc là như thế nào?”\n\nĐám cổ tiên vội vàng dừng lại thế công, không ai biết chuyện gì xảy ra.\n\nTạch tạch tạch.\n\nTừng luồng sấm sét từ trên cao đánh xuống. Sấm sét có màu vàng, ẩn chứa lực sát thương, khiến cho đám cổ tiên Ma đạo phải biến sắc, vội vàng lui lại.\n\n“Khó lường thật. Đây chính là lôi kiếp Thiên Cương.”\n\n“Phàm nhân dưới đáy này không biết xui xẻo bao nhiêu mà không được thiên địa chào đón. Vừa mới thăng tiên đã gặp phải thiên tai cường đại như thế.”\n\n“Rốt cuộc sẽ là địa tai gì thế?”\n\nĐám cổ tiên vội vàng thối lui, từ đằng xa nhìn lại.\n\nChỉ thấy chung quanh thi thể Khư Bức, trên mặt đất xuất hiện vô số hố hình tròn, thâm bất khả trắc, đen kịt một mảnh.\n\nĐùng đùng đùng.\n\nTừng quả cầu đen nhánh phun ra khỏi cái hố, nện vào bên trên thi thể Khư Bức, sau đó nổ tung.\n\nĐiện quang đánh xuống, ngọn núi băng chỉ chống đỡ được mấy hơi thở, lập tức bị vô số luồng sấm sét nổ nát vụn, hóa thành vụn băng bắn tung toé bốn phía.\n\nNhìn thấy cảnh tượng này, ngay cả Tự Tại Thư Sinh cũng phải động dung, âm thầm kinh hãi: “Thiên kiếp là sấm sét Thiên Cương, bá đạo sắc bén. Địa lôi là Quỷ Lôi, linh quỷ oanh động. Hai đại lôi kiếp này được xưng là Thiên Địa Song Lôi. Một khi kết hợp với nhau, uy năng tăng vọt. Nếu ta gặp được cũng phải đau đầu.”\n\nThiên Địa Song Lôi kết hợp với nhau từ bên trên đánh xuống, từ dưới đánh lên, điện quang lóa mắt hình thành Luyện Ngục lôi đình.\n\nRất nhiều điện mang kết thành một khu rừng thiểm điện.\n\nKhối băng vỡ vụn bị tiêu trừ, ngay cả hàn khí cũng không còn sót lại, đều bị sấm sét tiêu diệt.\n\nCảnh tượng tận thế khiến cho đám cổ tiên Ma đạo quan sát phải ngừng thở.\n\nBên trong thi thể Khư Bức, gương mặt Tàn Dương Lão Quân tràn ngập nghiêm trọng, toàn lực chống đỡ sát chiêu Ánh Chiều Tà.\n\nSát chiêu phòng ngự này có thể làm suy yếu uy lực của Thiên Địa Song Lôi.\n\nNhưng Tàn Dương Lão Quân đã dốc hết toàn lực, cũng chỉ suy yếu được một thành rưỡi.\n\nTiên nguyên Hồng Tảo bên trong cơ thể của ông ta tiêu hao rất nhiều. Rất nhanh, trên trán của ông ta lấm tấm mồ hôi.\n\n“Tại sao lại có lôi kiếp cường đại như vậy?” Tinh ý Đông Phương Trường Phàm lẩm bẩm, gương mặt lo lắng. Chuyện này hình như nằm ngoài dự tính của ông ta.\n\nKhông nghĩ đến khi ông ta đoạt xá lại gặp phải.\n\nVận khí của ông ta đúng là kém vô cùng.\n\nMàn máu bị điện lôi bổ xuống, kịch liệt hao tổn, tổn thất thảm trọng khiến tinh ý Đông Phương Trường Phàm đau lòng vô cùng.\n\nNhững tổn thất này đã ảnh hưởng đến nội tình tiên khiếu của Đông Phương Trường Phàm.\n\nMột khắc, hai khắc, nửa canh giờ, một canh giờ... Theo thời gian trôi qua, thiên địa lôi kiếp không những không suy yếu, thậm chí còn không ngừng tăng lên.\n\nThi thể hoang thú Thái cổ Khư Bức bị phá hủy đến mức thay đổi hoàn toàn.\n\nĐạo ngấn Vũ đạo chung quanh vốn dày đặc ngàn vạn, bây giờ bị lôi đạo phá huỷ, hầu như không còn.\n\nTàn Dương Lão Quân có dấu hiệu sắp chống đỡ không nổi. Tiên nguyên bị tổn thất quá nhiều khiến tâm trạng của ông ta trở nên nặng nề.\n\n“Ồ, uy năng của thiên kiếp địa tai không hợp thói thường, hoàn toàn là do Đông Phương Trường Phàm ngươi.” Tàn Dương Lão Quân bỗng nhiên lên tiếng: “Đông Phương Trường Phàm ngươi là một người chết, dựa theo số mệnh an bài, hồn phách nên trở về Sinh Tử môn, tại sao vẫn còn nhảy nhót tưng bừng ở đây? Bây giờ ngươi không những muốn trùng sinh, mà còn muốn đoạt xá thành tiên. Đây chính là hành động nghịch thiên, trách không được thiên địa sẽ tức giận.”\n\nTinh ý Đông Phương Trường Phàm đang căng thẳng, sau khi nghe được lời nói này, ngược lại hai hàng lông mày nhướng lên cao, cười ha hả: “Từ khi Hồng Liên Tiên Tôn phá hư số mệnh, vận mệnh vạn vật dưới gầm trời này đều nằm trong tay chúng ta. Cho dù nghịch thiên thì như thế nào? Mệnh ta do ta chứ không do trời. Ta trù tính lâu như vậy, chuẩn bị và cố gắng nhiều như thế, lần này ta nhất định sẽ thành công.”\n\nÔng ta vừa dứt lời, lập tức nghe được một tiếng răng rắc.\n\nVốn điện quang như mưa, sấm sét vang dội, rả rích không dứt, tràn ngập màng nhĩ.\n\nLúc này, âm thanh sấm sét vang tận mây xanh, chấn động lỗ tai cổ tiên phải vù vù.\n\nTinh ý Đông Phương Trường Phàm lập tức bị đánh xơ xác.\n\nMột luồng ánh sáng trắng chói mắt sung thiên triệt địa, khiến cho Phương Nguyên và một đám cổ tiên Ma đạo phải hoảng hốt thối lui, ngay cả Tàn Dương Lão Quân cũng không thể không nhắm chặt hai mắt.\n\nMột đạo thần lôi trong luồng ánh sáng trắng đột nhiên rơi xuống.\n\nThần lôi này cực kỳ cương mãnh, đánh đâu thắng đó. Trong khoảnh khắc đánh xuống sát chiêu Ánh Chiều Tà, phá nổ màn màu, thẳng đến Đông Phương Dư Lượng.\n\nTốc độ thần lôi cực nhanh, gần như trong nháy mắt mây đen ngập đầu, tồi khô lạp hủ, giết đến trước mặt Đông Phương Dư Lượng.\n\nĐông Phương Dư Lượng chẳng qua chỉ là xác phàm, nếu bị luồng sấm sét này đánh trúng, nhất định sẽ thịt nát xương tan. Đại kế đoạt xá trùng sinh của Đông Phương Trường Phàm sẽ chấm dứt, hoàn toàn thất bại.\n\nTrong thời khắc sinh tử tồn vong, Đông Phương Dư Lượng vẫn luôn nhíu mày, cố gắng mở hai mắt đang nhắm nghiền ra."
}
