{
  "id": "chuong-3419-suy-tinh-tai-nguyen-1",
  "slug": "chuong-3419-suy-tinh-tai-nguyen-1",
  "title": "Chương 3419: Suy tính tài nguyên (1)",
  "order": 3419,
  "volume": "",
  "content": "Chương 3419: Suy tính tài nguyên (1)\n------------------------------------\n\n“Tốt, rốt cuộc cũng vận chuyển được núi Đồng Ấn đến đây.” Mấy vị cổ tiên thở phào một hơi, vô cùng mệt mỏi.\n\nTrong đó, một vị cổ tiên Thạch nhân vẫn không được nghỉ ngơi, bắt đầu thôi động.\n\nMột lúc lâu sau, gã đã thành công thôi động một sát chiêu Thổ đạo.\n\nNúi Đồng Ấn dưới tác dụng của sát chiêu, như có như không chấn động một chút. Dưới đáy đại sơn tản ra một số ánh sáng màu vàng đất.\n\nÁnh sáng từng tia từng sợi nhanh chóng ngưng tụ, hóa thành một luồng ánh sáng hơi mờ, mang theo màu vàng Thổ đạo như chân núi.\n\nChân núi đâm vào mặt đất, nhanh chóng lan tràn.\n\nCổ tiên Thạch nhân duy trì sát chiêu, gương mặt lộ vẻ khó xử, tiên nguyên trong cơ thể nhanh chóng giảm xuống.\n\nRốt cuộc gã duy trì không được, liền ngừng sát chiêu lại.\n\nChân núi còn chưa lan ra đã ngừng lại, cắm rễ chỗ sâu dưới đất, bắt đầu sinh trưởng.\n\nTrong một khoảng dài về sau, chân núi và đạo ngân chung quanh sẽ giao hoà với nhau, duy trì, thậm chí cổ vũ cho núi Đồng Ấn.\n\nCây có rễ, núi có chân. Nếu tùy ý nhổ, rễ hoặc chân sẽ bị đứt.\n\nCho nên, di chuyển cây hoặc danh sơn đều phải có thủ đoạn Mộc đạo, Thổ đạo. Nếu không lựa chọn cẩn thận, hại sẽ lớn hơn lợi.\n\nCổ tiên Thạch nhân ngồi xếp bằng trên mặt đất, bắt đầu thở dốc.\n\nGã mệt đến ngất ngư, tiên nguyên cũng tiêu hao nhiều nhất trong chúng tiên. Đương nhiên, sau khi nhiệm vụ hoàn thành, điểm cống hiến mà gã đạt được cũng nhiều nhất.\n\nVề phần các vị cổ tiên khác, lúc này bọn họ đã nghỉ ngơi xong, bắt đầu kiểm tra sau cùng.\n\nMột lát sau, chúng tiên lại tụ cùng với nhau.\n\n“Tình trạng của núi Đồng Ấn này rất tốt.”\n\n“Tình huống chân núi cũng rất tốt. Danh sơn và chân núi hoàn toàn có thể gánh được tiết điểm địa mạch.”\n\n“Khí thế chủ thượng bàng bạc, lòng dạ rộng lớn, muốn quy hoạch và xây dựng địa mạch trong toàn bộ tiểu Ngũ vực. Kế hoạch này quá hùng khoát, ít nhất phải mất mười năm. Quả thật khiến ta khâm phục không thôi.”\n\nChúng tiên vội vàng gật đầu, rất có đồng cảm với lời này.\n\n“Được rồi, chúng ta nhanh đi, tiếp tục di chuyển một danh sơn đến một điểm mục tiêu khác.”\n\n“Cổ tiên có thể dời được núi không nhiều, nhưng nhiệm vụ này càng làm càng ít, điểm cống hiến lại rất phong phú. Chúng ta vất vả một chút, tận lực hoàn thành nhiều một chút.”\n\n“Đúng vậy, đúng vậy, trong khoảng thời gian gần đây, nếu có người chống đỡ không nổi, sẽ đến đại trận Can Mệnh. Bọn họ không nỡ bỏ lỡ điểm cống hiến.”\n\n“Trước khi ta tham dự hành động này đã đến đó một lần.”\n\n“Ha ha, thật sao? Ta cũng đã đến đó.”\n\nChúng tiên vừa thảo luận vừa bay ra khỏi núi Đồng Ấn.\n\nNhìn xuống tiểu Ngũ vực, có mười đội nhân mã đang vất vả dời núi.\n\nĐương nhiên không chỉ là danh sơn.\n\nCó thể sung làm tiết điểm địa mạch, ngoài danh sơn thì còn có thập địa.\n\nBên trong chân truyền Nhạc Thổ Tiên Tôn Nam Cương có ghi chép một cách kỹ càng chi tiết có liên quan đến thập địa.\n\nThập địa theo thứ tự là địa uyên, cống ngầm, địa đạo, địa huyệt, địa lao, sản địa, phi địa, trân địa, tàng địa, mộ địa.\n\nThập địa có thể gánh tiết điểm địa mạch.\n\nGiai đoạn đầu kiến tạo địa mạch nhân tạo của Phương Nguyên chính là bố trí ra đủ loại tiết điểm địa mạch. Sau đó sử dụng phương pháp Thổ đạo kết nối các tiết điểm lại, cuối cùng tiến hành điều chỉnh dựa trên cơ sở này.\n\nTrước mắt, Phương Nguyên chỉ có thể tạo ra được một nửa thập địa, là địa uyên, cống ngầm, địa đạo, sản địa và trận địa.\n\nCòn năm loại còn lại nằm ngoài khả năng của hắn.\n\nVí dụ như mộ địa.\n\nBí mật thành hình khu vực thần bí này, cho dù là Nhạc Thổ Tiên Tôn cũng không thăm dò ra được.\n\nCổ tiên có thể trùng sinh ở đây.\n\nMộ bia trên mộ địa cũng vô cùng huyền diệu, có uy năng Tín đạo. Nó hấp thu thông tin cả đời của cổ tiên bên trong Quang Âm trường hà ngưng tụ mà thành.\n\nCổ tiên khi còn sống, thanh danh càng lớn, nội dung trên mộ bia lại càng tường tận, có trợ giúp rất lớn đối với việc cổ tiên trùng sinh.\n\nNhưng sự thật thì còn phải chờ khảo chứng.\n\nTrước mắt, thuộc hạ của Phương Nguyên trên cơ bản đều đang dời núi.\n\nTiết điểm địa mạch nhiều nhất vẫn là núi mà không phải thập địa.\n\nNhững ngọn núi này ít nhất phải là cấp bậc danh sơn.\n\n“Danh sơn bên trong tiên khiếu Chí Tôn hơi ít. Trong bước đầu tiên của kế hoạch, tiết điểm địa mạch có thể dự tính chiếm ba thành mà thôi.”\n\nKế hoạch xây dựng địa mạch nhân tạo rất khổng lồ, đầu tư rất nhiều. Cho dù Phương Nguyên nuốt rất nhiều động thiên, đạt được tài nguyên tu hành khó mà tính toán, rốt cuộc cũng đã gặp phải cực hạn.\n\nTrong tay Phương Nguyên vẫn còn giữ lại một danh sơn chưa sử dụng.\n\nĐó chính là núi Nhân Yên vừa mới có được.\n\n“Ngọn núi này cần giữ lại. Trực giác nói cho ta biết, dựa theo thành quả Nhân đạo của Sài gia, cuối cùng có thể ngưng tụ tinh hoa núi Nhân Yên, hình thành hình thức ban đầu của Nhân Sơn.”\n\nPhương Nguyên là Tông sư Nhân đạo, trực giác đối với phương diện Nhân đạo còn chuẩn xác hơn so với Đại sư Nhân đạo.\n\nTru diệt bách tính Sài gia nuôi dưỡng, Nhân Hải đã hoàn thiện, nhưng Nhân Sơn còn chưa có được hình thức ban đầu.\n\nNhân Sơn Nhân Hải kết hợp lại, nhất định sẽ cực kỳ cường đại. Năm trăm năm trước của Phương Nguyên còn chưa được tận mắt nhìn thấy.\n\nNhưng đây cũng là một kế hoạch cực kỳ dài.\n\nPhàm là cấu tạo bí cảnh thiên địa, đầu tư đều rất khổng lồ, thậm chí còn đầu tư nhiều hơn cả so với việc xây dựng địa mạch nhân tạo.\n\nSở dĩ hình thức ban đầu của Nhân Hải được hoàn thiện là vì trước đó đã có Hạ gia Đông Hải vất vả tích luỹ.\n\nĐoạn đường cuối cùng là cần tài nguyên Nhân đạo.\n\nHạ gia Đông Hải vẫn luôn gặp khó khăn với thân phận Chính đạo của mình, chỉ có thể lén lút thu thập, nào dám giống như Phương Nguyên, quang minh chính đại đồ sát."
}
