{
  "id": "chuong-2102-nhiem-vu-lang-gia-1",
  "slug": "chuong-2102-nhiem-vu-lang-gia-1",
  "title": "Chương 2102: Nhiệm vụ Lang Gia (1)",
  "order": 2102,
  "volume": "",
  "content": "Chương 2102: Nhiệm vụ Lang Gia (1)\n----------------------------------\n\nTốc độ này, Phương Nguyên hắn vẫn còn ngại chậm.\n\nThời gian là mười năm. Sau mười năm, đó là lúc Thiên Đình chữa trị Túc Mệnh cổ hoàn tất. Đến lúc đó, Thiên Đình sẽ chiếm cứ ưu thế tuyệt đối. Phương Nguyên và trên dưới Ảnh Tông gần như không có chút hy vọng nào.\n\nTrong mười năm này phải tốn mất nửa năm mới có thể đạt đến thiên vạn nhân hồn. Về sau còn có ức vạn nhân hồn. Bên trên ức nhân hồn còn có tầng cấp cao hơn.\n\nPhương Nguyên không hài lòng với tốc độ như vậy.\n\n“Nếu ta có Đảm Thức cổ gia tăng sản xuất, tốc độ này có thể nhanh chóng được tăng lên.”\n\nHiện tại, chế ước nội tình hồn phách của hắn tăng lên chính là sản lượng Đảm Thức cổ.\n\nĐãng Hồn sơn chính là một tụ bảo bồn nhưng nó cần rất nhiều hồn phách có chất lượng tốt, khi đó mới có thể liên tục sinh ra Đảm Thức cổ.\n\nDựa theo ước định ban đầu, một phần Đảm Thức cổ sẽ thuộc về phái Lang Gia. Địa linh Lang Gia sẽ bán chúng để lấy lợi nhuận.\n\nHiện tại, Phương Nguyên lấy một phần Đảm Thức cổ dùng để tu hành Hồn đạo, dẫn đến thu nhập của hắn bị giảm một chút.\n\nNhưng cũng may hắn đã kiếm bộn do bán cổ Niên trước đó, cho nên trong tay cũng không thiếu tiền vốn cho lắm.\n\nPhương Nguyên tính kế một chút, thương lượng với Địa linh Lang Gia thay đổi tỷ lệ hai bên chiếm giữ Đảm Thức cổ. Điều này cũng không sáng suốt cho lắm. Bởi vì Phương Nguyên còn phải dựa vào phái Lang Gia, không chỉ trốn trong phúc địa Lang Gia yên tâm phát triển, hơn nữa còn phải nhờ phái Lang Gia luyện cổ cho hắn.\n\nTrong kế hoạch luyện cổ đầu tiên, ba con tiên cổ đã mang đến cho Phương Nguyên sự trợ giúp cực lớn. Hiện tại, kế hoạch luyện cổ thứ hai chủ yếu là phàm cổ. Bạch Liên Cự Tằm là một trong số đó, trong điểm là hai con tiên cổ nữa. Một con là Thiên Cơ, do Nhạc Thổ Tiên Tôn sáng tạo ra, được Nghiễn Thạch Lão Nhân thu được, từ đó nghiên cứu ra sát chiêu tiên đạo có tên là Thạch Động Thiên Cơ.\n\nHiệu quả của chiêu này cực kỳ huyền diệu, có thể đoán trước được nội dung cụ thể của tai kiếp lần tiếp theo.\n\nNếu phái Lang Gia luyện ra được tiên cổ Thiên Cơ, đồng nghĩa với việc Phương Nguyên có thể thôi động Thạch Động Thiên Cơ. Điều này sẽ có trợ giúp rất lớn đối với việc hắn độ kiếp.\n\n“Nhưng, chắc phải tìm nhiệm vụ thôi. Phái Lang Gia vẫn luôn luyện chế tiên cổ, hao phí điểm cống hiến của ta không ít. Phương diện này không thể không tra.”\n\nCho nên, sau khi hắn tu hành hồn đạo xong, hắn liền thôi động phàm cổ tín đạo, kiểm tra nhiệm vụ môn phái Lang Gia.\n\nKhông thể không nói, Địa linh Lang Gia bây giờ khác xa Địa linh Lang Gia đời trước, càng thêm thích hợp kinh doanh phái Lang Gia hơn.\n\nDưới một loạt chính sách của Địa linh Lang Gia, toàn bộ phái Lang Gia đào móc đầy đủ tiềm lực bản thân, bạo phát sinh cơ bừng bừng.\n\nLúc này, nhiệm vụ của phái Lang Gia rất nhiều, trong đó đa phần đều là nhiệm vụ luyện cổ Phương Nguyên đưa xuống. Nhiệm vụ chiếm nhiều thứ hai chỉ có một loại hình, thăm dò Thái Khâu.\n\nSau khi phái Lang Gia xây dựng tiên trận truyền tống, đã tận lực thăm dò Thái Khâu, đào móc rất nhiều tài nguyên tự nhiên bên trong.\n\nĐây là hướng phát triển chủ yếu trước mắt của phái Lang Gia.\n\nNhưng Thái Khâu là hiểm địa, cổ tiên bình thường đều không muốn đến. Mặc dù có rất nhiều tài nguyên phong phú, nhưng mãnh thú tụ tập, quái mộc mọc thành bụi bên trong. Cổ tiên phái Lang Gia, mặc dù có bản lĩnh trong luyện cổ nhưng về phương diện chiến đấu lại không đủ.\n\nTuy thời gian gần đây có tăng lên được một chút, nhưng tay thiện nghệ chiến đấu chân chính lại không có mấy ai.\n\nCho nên, khi gặp phải mãnh thú cực kỳ cường đại hoặc hoang thực, cổ tiên Mao nhân sẽ gặp phải cản trở. Tiến triển thăm dò Thái Khâu vẫn không thuận lợi chút nào.\n\nNhìn qua những nhiệm vụ, suy nghĩ trong đầu Phương Nguyên bay tán loạn, không ngừng va chạm.\n\nSau mấy hơi thở, hắn chọn ra được mười nhiệm vụ có giá cao nhất.\n\nSau một khắc, hắn quyết định đảm nhận tất cả nhiệm vụ mà mình đã chọn.\n\n“Thái thượng đại trưởng lão.” Phương Nguyên thông qua phàm cổ tín đạo câu thông với Địa linh Lang Gia.\n\nĐịa linh Lang Gia đã biết được hành động của Phương Nguyên, không khỏi vui mừng và thoải mái: “Phương Nguyên, có ngươi ra tay giải quyết những nhiệm vụ này, quả thật dễ như trở bàn tay.”\n\nNhưng Phương Nguyên lại lắc đầu: “Đây chính là chuyện mà ta muốn bàn với ngươi. Những nhiệm vụ này, ta muốn điều động thủ hạ thay ta hoàn thành. Ta nghĩ, điều này cũng không vi phạm môn quy của phái Lang Gia chứ?”\n\nĐịa linh Lang Gia hơi sững sờ. Khi lão thiết lập môn quy, cũng không nghĩ đến chuyện này.\n\nTra cứu kỹ càng, phương diện này cũng không tính là lỗ thủng môn quy. Bởi vì cổ tiên nhận nhiệm vụ tìm kiếm sự giúp đỡ có gì mà không được chứ?\n\nĐịa linh Lang Gia đành phải nói với Phương Nguyên: “Vậy ngươi phải cam đoan thuộc hạ của ngươi không được làm nguy hại đến việc của phái Lang Gia.”\n\nPhương Nguyên cười nói: “Đó là đương nhiên rồi.”\n\nSau khi báo cho Địa linh Lang Gia một tiếng, Phương Nguyên bắt đầu điều động thành viên Ảnh Tông.\n\nNếu chiến lực của Hắc Lâu Lan, Ảnh Vô Tà, Diệu Âm tiên tử, Bạch Thỏ cô nương đều để đó không dùng đến thì vô cùng lãng phí. Lần này có nơi để sử dụng rồi.\n\nCuối cùng, ngay cả Bạch Ngưng Băng cũng tham dự vào.\n\nBởi vì, đứng ở góc độ của nàng ta mà nói, sở dĩ nàng ta liên minh với Phương Nguyên, nguyên nhân lớn nhất chính là muốn khôi phục thân phận đàn ông, luyện chế ra được tiên cổ Âm Dương Chuyển Thân.\n\nNhưng sau khi nàng phát hiện, Phương Nguyên luyện cổ đều phải nhờ vào phái Lang Gia, nàng liền đánh chủ ý vào phái Lang Gia.\n\nĐiều đáng tiếc là, phái Lang Gia không tin tưởng người ngoài như Bạch Ngưng Băng. Phương Nguyên cũng âm thầm cản trở hai bên cấu kết, dẫn đến Bạch Ngưng Băng chỉ có thể bị động dựa vào Phương Nguyên.\n\nNàng thân là minh hữu của Phương Nguyên. Phương Nguyên không có quyền ra lệnh bắt nàng làm việc, nhưng làm sao có chuyện Phương Nguyên lãng phí chiến lực quý giá như nàng chứ?\n\nSau khi Phương Nguyên cố ý nói chuyện, Bạch Ngưng Băng tin rằng, chỉ cần nàng giết càng nhiều mãnh thú, hoang thực, nàng sẽ thay Phương Nguyên hoàn thành nhiệm vụ, nhận lấy điểm cống hiến. Phương Nguyên sẽ gom điểm cống hiến làm nhiệm vụ luyện chế tiên cổ Âm Dương Chuyển Thân.\n\nMấy ngày sau.\n\nTiên khiếu Chí Tôn, tiểu Bắc Nguyên.\n\nNhững mảng bông tuyết hình tròn lớn không ngừng bay trên không trung.\n\nBông tuyết đặc biệt này có màu trắng tinh và trong như pha lê, có kích thước bằng lòng bàn tay người lớn.\n\nĐây là tiên tài Lục chuyển Vũ Diêu Tuyết, do thiên địa cô đọng mà có. Chỉ cần duy trì nhiệt độ lạnh nhất định, nó sẽ không bị hoà tan, vĩnh viễn không ngừng trôi nổi, dù có rơi xuống đất cũng sẽ lập tức bay lên không,\n\nPhương Nguyên kiểm tra một hồi cũng không phát hiện chỗ nào không ổn, thầm nghĩ: \"”Chỉ trong mấy ngày, sính lễ của tộc Tuyết nhân đã được chuẩn bị xong. Công việc này có thể đã được triển khai một khoảng thời gian trước.”\n\nTuyết nhân muốn kết thông gia với Phương Nguyên. Tuyết Nhi đương nhiên không thể đến bằng hai tay không.\n\nNàng mang đến một phần lễ vật.\n\nTrọng điểm trong đó là Tuyết Liên Hoa Tinh. Đây là tiên tài đặc biệt của tộc Tuyết nhân, bên trong Bảo Hoàng Thiên cũng rất hiếm gặp. Phương Nguyên đã mua lại không ít. Tất cả đều được hắn cất bên trong tiểu Bắc Nguyên."
}
