{
  "id": "chuong-1348-kiem-tung-trung-chau-1",
  "slug": "chuong-1348-kiem-tung-trung-chau-1",
  "title": "Chương 1348: Kiếm tung Trung Châu (1)",
  "order": 1348,
  "volume": "",
  "content": "Chương 1348: Kiếm tung Trung Châu (1)\n-------------------------------------\n\nBạch Tình Tiên Tử đương nhiên là phải bảo vệ con gái của mình, vì thế rất để bụng chuyện của Triệu Liên Vân.\n\nChỉ nghe đám cổ tiên không ngừng thảo luận.\n\n“Triệu Liên Vân kế thừa hai truyền thừa của Đạo Thiên Ma Tôn, nàng ta có thay đổi gì không?”\n\n“Thiên Ngoại Chi Ma không thể tin tưởng được.”\n\n“Chúng ta vẫn còn đang nghiên cứu hai sát chiêu phòng ngự tiên cấp là Thần Bất Tri, Quỷ Bất Giác. Nhưng nhìn tình huống trước mắt, quả thật nó quá cao thâm mạt trắc. Hai sát chiêu tiên đạo này đã tạo thành hai tầng áo đạo ngân màu tím bên trong hồn phách của Triệu Liên Vân. Sự vận chuyển kỳ diệu của đạo ngân như vậy, ta còn chưa bao giờ thấy qua.”\n\n“Áo đạo ngân hai tầng sẽ luôn bảo vệ Triệu Liên Vân. Chúng ta đã dùng rất nhiều biện pháp thử suy tính nàng ta nhưng đều không có kết quả. Chúng ta đường đường là cổ tiên nhưng suy tính một phàm nhân cũng tính không ra. Nếu không phải đích thân ta trải qua, ta tuyệt sẽ không tin tưởng.”\n\n“Các người không phát hiện sao? Thần Bất Tri Quỷ Bất Giác là sát chiêu phòng ngự đỉnh cấp, nhưng lại không hao phí tiên nguyên, cũng giống như cổ Hồng Vận Tề Thiên. Cảnh giới tôn giả đúng là khó mà lý giải.”\n\n“Ngăn cản suy tính suy nghĩ, ý chí, tình cảm là hiệu quả phòng ngự của Thần Bất Tri. Như vậy Quỷ Bất Giác thì sao?”\n\n“Cũng không rõ lắm, vẫn còn đang thăm dò. Ừm, trong suốt toàn bộ quá trình, Triệu Liên Vân đều rất phối hợp. Mặc dù nàng ta là Thiên Ngoại Chi Ma, nhưng rất thức thời, hoàn toàn có thể bồi dưỡng.”\n\n“Con nhóc đó một lòng muốn cứu tình lang của mình. Haha, đáng tiếc, căn cứ vào tin tình báo, Tuyết Hồ Lão Tổ dường như đã gom đủ tiên tài, không bao lâu nữa sẽ chính thức luyện cổ.”\n\nCuối cùng, Thái thượng đại trưởng lão tổng kết lại chuyện này: “Tiếp tục nghiên cứu phương diện khác, đồng thời bồi dưỡng lòng cảm mến đối với phái ta cho Triệu Liên Vân nhiều hơn. Ta rất chờ mong tương lai của nàng ta.”\n\nCùng lúc đó, tại một khu rừng vô danh.\n\nTiên cương Thất Tinh Tử đang xuyên qua một mặt kính thông tin với người khác.\n\nBên trong quang kính là bóng người mơ hồ của một lão giả.\n\nÔng ta chậm rãi nói: “Tất cả bố trí đều đã đúng chỗ. Nhưng Thiên Đình đã hoàn thành lần chữa trị Túc Mệnh cổ, ngươi hãy khởi động bên kia trước đi.”\n\n“Hiểu.” Thất Tinh Tử trầm giọng đáp.\n\n“Phải cẩn thận đấy, Lam phó sứ.” Bóng người bên trong quang kính lại nói.\n\nThất Tinh Tử không nói gì thêm. Ông ta thôi động sát chiêu Tín đạo tiên cấp, quang kính bỗng nhiên biến mất.\n\nSau đó, ông ta cũng không trở về mà quay người đi, bóng người nhanh chóng tiến vào rừng rậm.\n\nĐại địa chìm vào ngủ say.\n\nÁnh trăng mông lung, bóng cây lắc lư.\n\nGió thỉnh thoảng thổi qua, tiếng chim hót vang lên trong khu rừng, ngẫu nhiên còn có tiếng thú gào thét, giống như dãy núi kéo dài này đang nói mê.\n\nTại một gian phòng nhỏ trong sơn cốc, ngọn đèn đốt lên, tản ra chút ánh sáng ảm đạm.\n\nPhượng Kim Hoàng nằm trên giường, toàn thân suy yếu bất lực, sắc mặt trắng bệch, không chút huyết sắc.\n\nNàng nhìn Bạch Tình Tiên Tử đang ngồi bên giường, thấp giọng xin lỗi: “Nương, con sai rồi. Lần sau con sẽ không...”\n\nBạch Tình Tiên Tử nghiêm mặt nói: “Hoàng, nương biết trong lòng con đang suy nghĩ chuyện gì. Con liều mạng tu hành, mấy chục ngày qua đã đả thương mình năm sáu lần. Khi con bắt đầu tu hành, nương đã khuyên bảo con, tu hành phải nghiên cứu tự nhiên, tiến thoái có độ. Con làm như vậy, không những dục tốc bất đạt, hơn nữa còn tự hủy mình, thậm chí nguy hiểm đến tính mạng.”\n\nPhượng Kim Hoàng cúi mắt, giọng nói yếu ớt: “Nương, con xin lỗi.”\n\n“Nương đã hạ cổ xuống người con, phạt con bảy ngày bảy đêm không được tu hành. Phạm vi hoạt động chỉ có thể ở bên trong thung lũng này. Nếu đói bụng, con hãy đi ngắt quả dại mà ăn, khát thì uống nước suối. Con hãy suy nghĩ để bình tâm lại đi.” Bạch Tình Tiên Tử trầm giọng nói.\n\n“Nương, đừng mà.” Phượng Kim Hoàng khẩn trương lên.\n\nNhưng Bạch Tình Tiên Tử khẽ phất tay, ống tay áo xẹt qua mặt Phượng Kim Hoàng.\n\nLập tức, một cơn buồn ngủ loé lên trong đầu.\n\nMí mặt nặng chưa từng có, cảm giác mệt mỏi không gì sánh được khiến cho Phượng Kim Hoàng nói không ra hơi.\n\nTrong chớp mắt, nàng đã chìm vào ngủ say.\n\nNhìn thấy con gái đã ngủ say, nhưng vẫn cau mày như cũ, trong lòng Bạch Tình Tiên Tử vừa thương vừa lo.\n\nBạch Tình Tiên Tử cũng không thông báo cho Phượng Kim Hoàng biết Phượng Cửu Ca đã chết.\n\nThứ nhất, Linh Duyên Trai cần che giấu tin tức này, tận lực kéo dài thời gian để bố trí. Phượng Kim Hoàng còn là phàm nhân, còn chưa có tư cách để biết. Dù sao điều tra tin tức từ phàm nhân còn dễ hơn điều tra từ cổ tiên rất nhiều.\n\nThứ hai, Bạch Tình Tiên Tử không biết nên nói như thế nào.\n\nVì sao Phượng Kim Hoàng lại liều mạng tu hành? Nàng chính là muốn nâng cao bản thân, giúp bản thân trở nên mạnh mẽ, sau đó đi tìm phụ thân.\n\nNhưng Bạch Tình Tiên Tử làm sao có thể đem chân tướng mọi chuyện, tàn nhẫn nói cho Phượng Kim Hoàng biết chứ?\n\nBà không đành lòng.\n\n“Haiz...” Nhìn gương mặt của con gái, Bạch Tình Tiên Tử thở dài một tiếng.\n\nDáng người thường ngày thẳng tắp trong chiếc áo bào màu trắng, lúc này trong tia sáng mờ tối lại lộ vẻ thon gầy, yếu ớt.\n\nMấy ngày qua, bà thật sự rất mệt mỏi.\n\nLúc này, bà mới có thể tháo lớp ngụy trang xuống, lộ ra tình cảm thật của mình.\n\nBạch Tình Tiên Tử vươn tay, vuốt ve gương mặt của Phượng Kim Hoàng. Ánh mắt từ ái của bà có thể hoà tan cả sắt thép.\n\nGương mặt của Phượng Kim Hoàng là sự hoà trộn của Phượng Cửu Ca và Bạch Tình Tiên Tử.\n\nTrên gương mặt của Phượng Kim Hoàng, Bạch Tình Tiên Tử lờ mờ có thể nhìn thấy bóng dáng của Phượng Cửu Ca.\n\nPhượng Cửu Ca đã mất, Phượng Kim Hoàng trở thành người duy nhất mà bà ký thác nguồn sống.\n\nCứ như vậy, Bạch Tình Tiên Tử ngồi im lặng nhìn con thật lâu, chân trời bên ngoài đã hừng sáng.\n\nÁnh sáng của bình minh khiến cho Bạch Tình Tiên Tử ý thức được thời gian trôi qua. Bà nhất định phải lên đường.\n\nBà chậm rãi đứng dậy, bước ra khỏi phòng, cẩn thận đóng kỹ cửa phòng.\n\nSau đó, bà quay lại nhìn căn phòng nhỏ trong sơn cốc, lẩm bẩm: “Hoàng, chờ nương bảy ngày. Trong khoảng thời gian đó, con phải chăm sóc bản thân cho thật tốt, bình tĩnh suy nghĩ lại.”\n\nBạch Tình Tiên Tử cũng không lo lắng cho an toàn của Phượng Kim Hoàng.\n\nDù sao nơi này cũng là khu vực bên trong của Linh Duyên Trai.\n\nCho dù môn phái có nội đấu cũng sẽ không ra tay với Phượng Kim Hoàng.\n\nBạch Tình Tiên Tử chân đạp mây mù, một đường bay về phía Tây Bắc.\n\nMục tiêu của bà là đầu nguồn Lạc Thiên Hà.\n\nTại sao bà lại muốn đến đó.\n\nThì ra bà tiếp nhận nhiệm vụ của môn phái, điều tra manh mối của Bạc Thanh.\n\nBạc Thanh vốn là cổ tiên Linh Duyên Trai, được ghi chép trong rất nhiều tư liệu của môn phái, cung cấp cho Bạch Tình Tiên Tử điều tra.\n\nKhi điều tra, Bạch Tình Tiên Tử phát hiện những gì mà Bạc Thanh trải qua đều rất giống Phượng Cửu Ca. Điều khiến bà hứng thú nhất chính là vợ của Bạc Thanh, Mặc Dao.\n\nMặc Dao là nhất đại tiên tử của Linh Duyên Trai, nhưng khác với các tiên tử khác, Mặc Dao là Mặc nhân, cũng không phải Nhân tộc thuần tuý.\n\nNhưng chính vì vậy, Bạc Thanh và Mặc Dao vừa thấy đã yêu.\n\n“Mặc dù Bạc Thanh không đến Bắc Nguyên, nhưng Mặc Dao đã từng ra vào Bắc Nguyên, thậm chí đã từng tiến vào phúc địa Vương Đình. Chẳng lẽ, vụ án lầu Chân Dương sụp đổ có liên quan đến Mặc Dao?”\n\nBạch Tình Tiên Tử biết, sở dĩ Mặc Dao mạo hiểm tiến vào phúc địa Vương Đình là vì muốn trợ giúp phu quân Bạc Thanh độ kiếp.\n\nNăm đó, Bát chuyển đỉnh phong Bạc Thanh độ kiếp, trùng kích cảnh giới Cửu chuyển. Chuyện này không chỉ có Trung Châu, mà bốn vực khác cũng đều chú ý.\n\nĐáng tiếc, cuối cùng Bạc Thanh cũng phải bỏ mình, chết trong tai kiếp khủng khiếp. Còn Mặc Dao cũng chết cùng với ông."
}
