{
  "id": "chuong-3416-xay-dung-djao-mach-2",
  "slug": "chuong-3416-xay-dung-djao-mach-2",
  "title": "Chương 3416: Xây dựng đạo mạch (2)",
  "order": 3416,
  "volume": "",
  "content": "Chương 3416: Xây dựng đạo mạch (2)\n----------------------------------\n\nMặc dù thiên mạch vô hình nhưng ẩn chứa đạo ngân thiên đạo phong phú. Đồng thời những đạo ngân này cũng không phải từ đầu đến cuối đều không thay đổi, mà không ngừng biến hoá.\n\nCho nên ban đầu, khí triều quyển tịch thiên hạ. Sau mỗi lần khí triều biến mất đều có quả Khí Công sinh ra. Trong lưỡng thiên, bởi vì những động thiên này đều sắp xếp trên tiết điểm thiên mạch, vì vậy quả Khí Công xuất hiện càng thêm rõ ràng, hình thành tai hoạ.\n\nĐịa mạch cũng giống như vậy.\n\nSau trận truy sát chiến Phương Nguyên, địa mạch hiện hình, xuyên suốt ngũ vực. Phương Nguyên, Lục Úy Nhân đã mượn nhờ đặc tính địa mạch lưu động mới thuận lợi chạy thoát.\n\nVì sao tiên khiếu Chí Tôn của Phương Nguyên lại liên tiếp có những tình thế dị thường phát sinh?\n\nCăn nguyên chân tướng này rốt cuộc là cái gì?\n\nMấu chốt của vấn đề nằm ở đâu?\n\nPhương Nguyên truy đến cùng, cuối cùng cho ra đáp án vô cùng ý vị, sâu xa.\n\nĐáp án này chính là, đạo ngân tiên khiếu Chí Tôn không bài xích nhau.\n\nĐạo ngân khác nhau sẽ bài xích nhau. Nhưng bên trong tiên khiếu Chí Tôn lại không, đạo ngân tất cả lưu phái đều có thể nhẹ nhõm hoà hợp.\n\nNhưng hoà hợp quá độ cũng không phải chuyện tốt.\n\nChuyện thế gian chưa từng có chuyện tốt tuyệt đối hay chuyện xấu tuyệt đối.\n\nGiống như trước đó, Nghê gia gặp phải thiên tai thiên thạch.\n\nCấp bậc thiên tai thiên thạch này rất cao. Phương Nguyên không ra tay thì không thể giải quyết.\n\nĐầu nguồn thiên tai thiên thạch này chính là một trận mưa lửa ở tiểu Xích thiên mà thôi.\n\nSau khi Phương Nguyên chiếm đoạt động thiên Hỏa Nguyên, đạo ngân Viêm đạo tăng vọt, khiến cho tiểu Xích thiên phát sinh mưa lửa tấp nập.\n\nTrong tất cả những trận mưa lửa, có một trận không ngừng lớn mạnh, trùng hợp bắn phá một hồ thanh lửa.\n\nĐạo ngân mưa lửa và đạo ngân hồ than lửa nhẹ nhàng kết hợp chặt chẽ với nhau, tạo thành mưa lửa thiên thạch cấp độ Lục chuyển.\n\nMưa lửa thiên thạch tiến vào tiểu Chanh thiên, kết hợp với đạo ngân dọc đường, uy lực tăng vọt lên Thất chuyển.\n\nXuyên qua tiểu Hoàng thiên, kết hợp với đạo ngân Kim đạo, uy năng một lần nữa nâng lên Bát chuyển.\n\nChờ đến lúc rơi xuống đỉnh đầu Nghê gia, quy mô đám thiên thạch này đã lớn mạnh, có đến hàng ngày hàng vạn.\n\nNhỏ nhất cũng bằng một mẫu, lớn nhất thì to bằng ngọn núi.\n\nNếu đạo ngân bài xích nhau, sẽ không có tai kiếp đó, rất có thể sau khi mưa lửa bắn phá hồ than lửa, cũng bởi vì trong hồ ẩn chứa đạo ngân Thổ đạo, bài xích nhau mà uy năng giảm xuống, sau đó dừng lại.\n\nBên trong tiên khiếu Chí Tôn, bởi vì đạo ngân hoà hợp, sau khi mưa lửa đi qua hồ than lửa đã trở thành mưa thiên thạch.\n\nSau khi Phương Nguyên nhìn rõ điểm mấu chốt này, đã hiểu ra được pháp môn trị tận gốc tiên khiếu Chí Tôn.\n\nRất đơn giản, chính là để cho đạo ngân bên trong tiên khiếu Chí Tôn bài xích nhau.\n\nMột khi bài xích nhau, vấn đề lớn nhất của tiên khiếu Chí Tôn sẽ được giải quyết dễ dàng, ổn định như ngũ vực bên ngoài.\n\nNội dung trong thư của Lục Úy Nhân cũng đã khẳng định phương pháp trị rễ này của Phương Nguyên.\n\nÔng nhấn mạnh, khi Ảnh Tông luyện chế cổ Tiên Thai Chí Tôn, cõi yên vui Cô nhân đã từng ra tay tương trợ.\n\nU Hồn Ma Tôn có lẽ phát hiện ra mánh khoé nhưng cũng có thể không phát hiện.\n\nNhưng những thứ này chỉ là râu ria.\n\nMặc dù U Hồn Ma Tôn và Nhạc Thổ Tiên Tôn đối lập nhau, nhưng trong chuyện Túc Mệnh cổ, bọn họ đã đạt thành ăn ý với Hồng Liên Ma Tôn.\n\nLục Úy Nhân phân tích, nguyên nhân cổ Tiên Thai Chí Tôn có thể cao đến Cửu chuyển nằm ở chỗ đạo ngân không bài xích nhau. Nhưng muốn tiến thêm một bước thăng lên thập chuyển, nhất định phải để đạo ngân bài xích nhau.\n\nBài xích nhau không phải lùi lại một bước mà là để đạo ngân bên trong tiên thể chí tôn có thể dựa theo tâm ý chủ nhân, khi thì tự do giao hoà, khi thì ổn định bài xích nhau.\n\nNếu đạo ngân tự do bài xích nhau, có thể giải quyết được nhược điểm lớn nhất của tiên thể chí tôn, công mạnh thủ yếu.\n\nNhưng, muốn làm được đến bước này, Phương Nguyên hiển nhiên không đủ năng lực.\n\nThậm chí U Hồn Ma Tôn cũng không làm được đến mức này.\n\nDù sao đây không phải cổ tiên Thái Chí Tôn Cửu chuyển mà là thập chuyển.\n\nTiên cổ Cửu chuyển đã rất hiếm và mạnh, thập chuyển lại càng chỉ là truyền thuyết.\n\nPhương Nguyên sống hơn trăm năm, cũng chỉ nghe được hai con tiên cổ thập chuyển mà thôi.\n\nMột là cổ Vận Mệnh. Một trong chủ tài luyện chế cổ Vận Mệnh chính là Túc Mệnh cổ Cửu chuyển.\n\nHai là cổ Vĩnh Sinh. Tin đồn này bắt nguồn từ Nhân Tổ Truyện.\n\nHiện tại, Phương Nguyên từ thư của Lục Úy Nhân mà biết được có con tiên cổ thứ ba có hy vọng tấn thăng thành cổ thập chuyển, cổ Tiên Thai Chí Tôn.\n\nPhương Nguyên không thể khiến cho đạo ngân bài xích nhau, vậy thì làm sao đây?\n\nDễ làm thôi.\n\nĐã không để cho đạo ngân bài xích nhau được, vậy hắn dứt khoát ở một điểm, khiến đạo ngân hoà hợp và ngưng tụ hơn.\n\nNhưng ngưng tụ và hoà hợp là phải có lựa chọn, phải nằm trong sự khống chế của Phương Nguyên.\n\nCó biện pháp gì tốt không?\n\nKhông cần Phương Nguyên suy nghĩ nhiều, phương pháp xây mạch giống như manh mối tra ra được, nhanh chóng xuất hiện trong đầu hắn.\n\nĐạo mạch có rất nhiều loại.\n\nThiên mạch, địa mạch, nhân mạch, còn có hỏa mạch, thủy mạch...\n\nĐáy biển Đông Hải có mạch nước ngầm, tung hoành ngang dọc, là tài nguyên giao thông tự nhiên. Rất nhiều thương đội Đông Hải lợi dụng cổ trùng chui vào đáy biển, mượn một mạch nước ngầm nhanh chóng di chuyển, trong thời gian ngắn vượt qua mấy vạn dặm, thậm chí mấy chục vạn dặm tiến hành mua bán.\n\nĐây chính là một loại của thủy mạch.\n\nBên trong chân truyền Nhạc Thổ Tiên Tôn Nam Cương, đương nhiên có phương pháp kiện toàn địa mạch nhân tạo. Nhưng phương pháp áp dụng cụ thể, Phương Nguyên còn phải tham khảo từ Lục Úy Nhân."
}
