{
  "id": "chuong-3155-phong-the-truong-chet-1",
  "slug": "chuong-3155-phong-the-truong-chet-1",
  "title": "Chương 3155: Phòng Thê Trường chết (1)",
  "order": 3155,
  "volume": "",
  "content": "Chương 3155: Phòng Thê Trường chết (1)\n--------------------------------------\n\nCổ sư tinh anh của mười đại cổ phái Trung Châu vừa ra tay quả nhiên không tầm thường.\n\nTiêu Thất Tinh tích luỹ rất nhiều, những cổ sư này cũng không thua kém.\n\nỨng Sinh Cơ không ngừng lấy ra cổ Y Sư, biến thành hình người, chăm sóc người bị thương khắp nơi.\n\nTrần Đại Giang thì tiến đến gần cửa thành, bên cạnh còn có một đám bộ khoái, bản thân cũng cầm phác đao, xích sắt, tham gia tác chiến nơi tiền tuyến.\n\nTôn Dao lại càng khiến cho Tiêu Thất Tinh lau mắt mà nhìn. Bên cạnh nàng có ba vũ nữ, người nào cũng tay áo tung bay, suy yếu đám đậu thần binh. Đồng thời Tôn Dao còn nắm giữ sát chiêu Nhân đạo, Trợ Nhân Vi Nhạc. Chiêu này rất hữu hiệu trong việc tăng thêm minh hữu.\n\nVề phần Ngụy Vô Thương, thân ảnh lập loè, như cá gặp nước trên chiến trường hỗn loạn.\n\n“Tên nhóc kia nắm giữ cổ Tặc Nhân.” Tiêu Thất Tinh biết rõ trong lòng.\n\nTinh anh mười đại cổ phái Trung Châu, một khi xuất thủ liền lộ ra tài năng. Tiêu Thất Tinh cũng cảm nhận được áp lực trùng điệp, trong lòng cảnh giác: “Đúng là không thể xem thường những người này.”\n\nTrận hỗn chiến kéo dài nửa chén trà nhỏ, toàn bộ đường đi mới được dọn dẹp sạch sẽ.\n\nCũng không dừng lại lâu, đám người Tiêu Thất Tinh lại tiến đến bích họa khác.\n\nĐậu thần binh tốt khắp nơi đều đã bị bọn họ tiêu diệt sạch.\n\nĐương nhiên, hành động phản kích cũng không chỉ bọn họ. Dân cư trong thế giới bích họa cũng tự động tổ chức không ít đội ngũ, đang ra sức kháng chiến, chống lại đậu thần binh.\n\nDiệp Phàm và Hồng Dịch cũng xen lẫn trong đội ngũ, âm thầm trao đổi.\n\n“Đám đậu thần binh này thật sự kỳ diệu, chủng loại phong phú, khiến cho người ta phải mở rộng tầm mắt.”\n\n“Những người này của mười đại cổ phái cũng đã trưởng thành, chúng ta phải cẩn thận che giấu, không thể để bọn họ phát hiện.”\n\nBọn họ là người sớm nhất tiến vào thế giới Bích Hoạ.\n\nLúc này, tích luỹ của bọn họ còn nhiều hơn cả nhóm người Trung Châu. Nhưng Hồng Dịch và Diệp Phàm chỉ có thể âm thầm làm việc. Dù sao ngũ vực bên ngoài mới là chủ thể, một khi hai người bọn họ bị Thiên Đình phát hiện, tình huống sẽ không ổn.\n\nĐội ngũ phản kích càng giết càng nhanh, hiệu suất không ngừng được đề cao, tử thương nhanh chóng giảm xuống.\n\nSau khi bọn họ có được kinh nghiệm đầy đủ, nhận ra được chủng loại của đậu thần binh. Quân tốt đậu nành chỉ là pháo hôi, quân tốt đậu xanh có thể bắn phi tiễn, quân tốt đậu đỏ phải cẩn thận vì nó có thể tự bạo, cơ thể quân tốt đậu đen rất cứng...\n\nThăm dò rõ ràng đặc tính của đậu thần binh, triển khai thế công có tính nhằm vào, số đậu thần binh lại càng suy yếu nhiều hơn.\n\nĐội ngũ phản kháng không ngừng chiến thắng, đoạt lại địa bàn càng lúc càng nhiều.\n\nCuối cùng, bọn họ tập trung đến tường thành Thần Đế thành.\n\nBên ngoài tường thành là một biển đậu thần binh mênh mông. Lần đầu tiên Tiêu Thất Tinh nhìn thấy cảnh tượng như vậy, không khỏi hít một hơi khí lạnh.\n\nQuân địch thế lớn đã không phải đội ngũ y có thể xử lý, chỉ có liên hợp với các đội ngũ khác mới mới có thể giữ vững thành trì.\n\nĐậu thần binh mãnh liệt tiến lên, không hề có trận hình, rối bời một mảnh chạy giết đến.\n\nĐám người Tiêu Thất Tinh chiếm cứ đầu tường, từ trên cao nhìn xuống, không ngừng giết đến.\n\nĐậu thần binh như con kiến, bắt đầu leo lên tường thành.\n\nThủ thành liều chết phản kháng, một bước không lùi.\n\nToàn bộ chiến trường giống như cối xay thịt to lớn, từng giây từng phút đều có rất nhiều sinh mệnh bị tiêu vong.\n\nMột trận chiến kéo dài ba ngày ba đêm.\n\nCuối cùng, Tiêu Thất Tinh ngã ngồi xuống đất, toàn thân không còn một chút khí lực. Vốn quân bào trắng nõn đã bị máu tươi nhiễm đỏ.\n\nChung quanh truyền đến tiếng hoan hô không dứt. Bọn họ đã chiến thắng, đậu thần binh quy mô lớn nhất đã bị bọn họ tiêu diệt hoàn toàn.\n\nĐại cục đã định.\n\nSau đó, chính là thanh lý đậu thần binh trong từng bích hoạ.\n\n“Khoan đã, hình như chúng ta có thể ra khỏi Thần Đế thành.”\n\n“Chúng ta thuận theo lộ tuyến của đậu thần binh phản công đến nơi ở của bọn chúng.”\n\nTrong quá trình xử lý, mọi người lại có phát hiện mới.\n\nĐại quân một lần nữa tập kết, rốt cuộc một đường giết đến trước mặt Phòng Thê Trường.\n\nBên trong thế giới Bích Họa này, thực lực Phòng Thê Trường bị tổn thất rất lớn nhưng bên cạnh vẫn còn đậu thần binh.\n\n“Thì ra ngươi chính là hắc thủ đằng sau, là kẻ cầm đầu.”\n\n“Ngươi hãy trả giá cho tội lỗi của mình đi.”\n\n“Vì sao, vì sao ngươi lại tàn sát kẻ vô tội, bọn họ rốt cuộc có thù hận gì với ngươi đâu?”\n\nQuần tình xúc động, nhưng đám người Tiêu Thất Tinh lại liếc nhìn nhau, không hề để lại dấu vết di chuyển về phía đằng sau.\n\n“Thì ra căn nguyên đậu thần binh tai là do ngươi.”\n\n“Ông ta là cổ tiên Phòng gia, Phòng Thê Trường, đã từng luyện hóa Đậu Thần Cung.”\n\n“Không nghĩ đến ông ta còn sống, đồng thời còn gây sóng gió cho thế giới Bích Hoạ.”\n\n“Chẳng lẽ môn phái đưa chúng ta vào đây là để diệt trừ ông ta sao?”\n\n“Thật kỳ lạ, vì sao Thiên Đình lại không ra tay trực tiếp giết chết Phòng Thê Trường? Có lẽ đây là khảo nghiệm bọn họ cố ý để lại cho chúng ta, cũng có lẽ phải dựa vào quy củ bên trong thế giới Bích Họa mới có thể đối phó ông ta?”\n\nĐám người Tiêu Thất Tinh nhanh chóng giao lưu, sắc mặt ngưng trọng vô cùng. Bọn họ đều là đối tượng môn phái trọng điểm bồi dưỡng, vì vậy tin tức về giới cổ tiên cũng biết được không ít, biết những người đã tham dự đại chiến số mệnh.\n\n“Giết!”\n\n“Báo thù rửa hận cho thân nhân chúng ta.”\n\n“Ta muốn chém ông ta thành muôn mảnh.”\n\nĐám cổ sư bên trong thế giới Bích Họa lập tức tấn công Phòng Thê Trường.\n\n“Một đám cặn bã.” Phòng Thê Trường tọa trấn trung tâm, chỉ huy đậu thần binh. Trận hình đậu thần binh bên ngoài thay đổi, giống như nước chảy mây trôi. Nhất là các loại quân tốt phối hợp lẫn nhau, ăn ý vô cùng."
}
