{
  "id": "chuong-47-co-kim-sinh-that-ra-thi-ta-khong-muon-giet-nguoi",
  "slug": "chuong-47-co-kim-sinh-that-ra-thi-ta-khong-muon-giet-nguoi",
  "title": "Chương 47: Cổ Kim Sinh, thật ra thì ta không muốn giết ngươi",
  "order": 47,
  "volume": "",
  "content": "Chương 47: Cổ Kim Sinh, thật ra thì ta không muốn giết ngươi\n------------------------------------------------------------\n\nMưa rào rào rơi xuống.\n\nMây đen giăng kín bầu trời, dãy núi phương xa trùng trùng điệp điệp, tất cả hoà tan thành những vệt mực đen.\n\nMàn mưa, như dệt trời đất lại làm một.\n\nRắc rắc!\n\nBầu trời bỗng nhiên chớp sáng, một tia sét như con rắn bạc phá vỡ không trung rồi lại đột nhiên biến mất.\n\nĐã sắp đến mùa hè, cơn mưa to cuối xuân này cũng như đang mang theo một chút nóng lòng của ngày hè.\n\nTrên núi Thanh Mao, cả một vùng mâu trúc xanh biếc ngẩng đầu đứng thẳng chống lại gió mưa, thân trúc vẫn thẳng tắp như thương, mũi nhọn chỉa lên bầu trời.\n\nTrong Cổ Nguyệt sơn trại, vô số căn nhà sàn san sát nhau chìm trong màn mưa, chịu đựng nước mưa gột rửa. Ngoài sơn trại, đội buôn đã lại lên đường một lần nữa.\n\n“Mưa lớn, chú ý mặt đường.”\n\n“Đừng tụt lại phía sau. Cổ sư dẫn cổ trùng cẩn thận, nhất là mấy con sâu mập, đừng để mắc kẹt trên đường núi nữa!”\n\n“Những võ giả phàm nhân các ngươi đều dốc hết sức ra, trông chừng hàng hóa cho tốt, mất một món, ta tìm các ngươi tính sổ!”\n\nTrong đội buôn liên tục có tiếng la hét thi nhau vang lên.\n\nSau khi dừng lại ở Cổ Nguyệt sơn trại ba ngày, đội buôn liền rời khỏi đây. Bọn họ đi theo đường núi để đến địa điểm tiếp theo.\n\nMưa to gột rửa trời đất, những con đường xung quanh sơn trại trải đá cuội thì còn không sao, nhưng ra khỏi năm trăm thước thì chính là những con đường chật hẹp lầy lội.\n\nLúc này, đà kê kiêu ngạo đang rũ đầu xuống, lông vũ xinh đẹp bị nước mưa làm ướt, bết lại thành từng mảng, hoàn toàn giống như người ta hay nói là gà nhúng nước.\n\nSâu vỏ cứng mập mạp giãy dụa cơ thể béo ú, đi về phía trước vô cùng chậm chạp. Nước mưa đập vào vỏ đen trên người nó tạo thành từng dòng nước chảy xuống mặt đất từ hai bên.\n\nNhện núi khổng lổ với bộ lông xù cũng bị ướt, lông mao màu đen xanh cũng dính lại với nhau.\n\nNgược lại thì những con cóc lại vui sướng kêu to, vác hàng hóa và cổ sư nhảy nhảy về phía trước.\n\nCòn những con dực xà đã khép hai cánh lại, thân rắn sung sướng bò như con thoi trong bùn đất.\n\nLúc này, để bảo vệ hàng hóa tránh khỏi bị mưa làm ướt, mỗi cổ sư cũng đều lộ ra thần thông.\n\nTrên người mấy con sâu mập khổng lồ đều có cổ sư đang đứng. Bọn họ giơ cao hai tay, cách bàn tay khoảng một tấc lơ lửng một con Nhất Khí Kim Quang Trùng.\n\nChân nguyên Thanh Đồng bay lên như hơi nước, rót vào trong cơ thể Nhất Khí Kim Quang Trùng. Thân thể con cổ trùng này loé lên ánh sáng như một hạt đậu bằng vàng, lấy hạt đậu làm tâm, một cái lồng khí khổng lồ màu vàng nhạt cũng căng ra.\n\nPhạm vi bao phủ của lồng khí hình bán cầu này khá lớn, có thể hoàn toàn che phủ một con sâu vỏ cứng mà vẫn còn dư không gian.\n\nKhi mưa rơi lên cái lồng khí thì sẽ bị văng ra, giống như là rơi vào trên một cây dù.\n\nNhưng mà cổ sư Nhất chuyển không chịu nổi tiêu hao Chân nguyên để duy trì loại Nhất Khí Kim Quang Trùng này trong thời gian dài.\n\nQuả nhiên chỉ một lát sau, một vị cổ sư hô lên: “Không được rồi, Chân nguyên của ta đã sắp hết. Ai đến thay thế ta?”\n\n“Ta đến!” Gần như ngay lập tức, một vị cổ sư chạy đến, thay vào vị trí của người này.\n\nMột ít cổ sư kéo xe đẩy tay hoặc điều khiển nhện núi khổng lồ thì thúc giục Thanh Ti(1) cổ trong cơ thể.\n\nDưới sức mạnh của Thanh Ti cổ, tóc cổ sư bắt đầu mọc dài ra.\n\nTóc của một người bình thường ít nhất có một trăm ngàn sợi. Cả một trăm ngàn sợi tóc, mỗi sợi đều ra đến năm sáu thước. Bọn chúng đan vào nhau, bao phủ cơ thể cổ sư và vật cưỡi bên dưới, tạo thành một bộ áo tơi tạm thời bằng tóc đen không thấm nước.\n\nThanh Ti cổ là cổ trùng Nhất chuyển, nó thường được cổ sư dùng để phòng ngự. Khi sử dụng nó chỉ cần tiêu hao ba thành Chân nguyên Thanh Đồng, không cần phải duy trì Chân nguyên như Nhất Khí Kim Quang Trùng.\n\nNếu như Thanh Ti cổ tinh luyện cùng với Hắc Thỉ cổ Nhất chuyển thì sẽ thăng cấp trở thành Hắc Tông cổ(2) Nhị chuyển.\n\nKhi thúc giục Hắc Tông cổ thì không chỉ tóc mà cả lông tơ toàn thân cũng có thể trở nên vừa đen vừa thô. Chỉ trong vài hơi thở, nó sẽ mọc ra trên người cổ sư thành một bộ giáp đen.\n\nNếu Hắc Tông cổ tiếp tục thăng cấp thì có thể trở thành Cương Tông(3) cổ tiếng tăm lừng lẫy trong cổ trùng Tam chuyển.\n\nTrừ Nhất Khí Kim Quang Trùng và Thanh Ti cổ ra, rất nhiều cổ sư trong đội buôn lựa chọn Thủy Chu cổ. Có thể thấy được trên người những cổ sư này che phủ một lớp màng mỏng bằng nước có màu xanh nhạt.\n\nKhông ngừng có nước chuyển động bên ngoài lớp màng này. Mưa rơi xuống sẽ lập tức hoà làm một thể với nó.\n\nCổ sư liên tục dầm mưa, màng nước này sẽ càng lúc càng dày. Cách mỗi một khoảng thời gian thì cổ sư phải thúc giục Thủy Chu cổ loại bỏ lượng nước dư thừa. Lúc này, màng nước sẽ mỏng lại như lúc đầu.\n\nCòn những võ giả phàm nhân kia đều đang bôn ba qua lại trên con đường bùn lầy để coi sóc hàng hoá. Phần lớn bọn họ đều mặc áo tơi nhưng hiệu qua chống nước của áo tơi là rất có hạn. Cả bọn đều bị ướt sũng.\n\n“Thời tiết quỷ quái này!” Các võ giả ra sức mắng chửi trong lòng.\n\nTrời mưa, đường núi càng khó đi.\n\nỞ trong thời tiết như vậy, dù võ giả có cường tráng hơn nữa thì cuối cùng vẫn chỉ có cơ thể phàm nhân. Bị ướt cả người rồi lại mệt nhọc quá độ, bọn họ vô cùng dễ bị cảm lạnh. Bệnh một trận thì cũng còn nhẹ, không chừng sẽ bị di chứng, thậm chí nếu bệnh quá nặng thì sẽ bị cổ sư vứt bỏ ở dọc đường.\n\nNếu như gặp phải lở núi trên đường đi, hoặc là gặp dã thú, cổ trùng tập kích, bọn họ càng có thể bỏ mạng ngay.\n\nMặc dù đội buôn có quy mô khổng lồ, có rất nhiều cổ sư, nhưng mỗi lần đi buôn sẽ giảm nhân số rất nhiều. Võ giả phàm nhân chết nhiều nhất, ngay cả cổ sư cũng sẽ có thương vong.\n\nNếu như đội buôn không may gặp phải một bầy thú lớn, tất cả chết hết cũng có thể.\n\nTrên thực tế, trừ những thiên tai này ra thì còn có nhân hoạ.\n\nNhững sơn trại ở dọc đường chưa chắc hoan nghênh đội buôn đến. Một số sơn trại còn chỉ thích đánh cưới người ngoại lai.\n\n“Đi thôi, năm sau gặp lại!” Một vài cổ sư đang ngồi trên cổ trùng nghiêng người về phía Cổ Nguyệt sơn trại, vẫy tay chào tạm biệt.\n\nNgoài cổng sơn trại, không ít người đang tụ tập lại nhìn đội buôn rời khỏi.\n\n“Sang năm nhất định phải đến nữa nhé!” Đám con nít vẫn không ngừng hô to.\n\nNhững người lớn thì có ánh mắt phức tạp hơn nhiều.\n\n“Tương lai khó đoán, thế đạo gian nan. Không biết sẽ còn được bao nhiêu gương mặt quen thuộc có thể đến sơn trại vào năm sau đây?”\n\n“Cho dù là đi buôn hay là sống ở trong trại thì cũng không dễ dàng.”\n\nĐội buôn càng ngày càng đi xa, mọi người cũng dần dần tản ra.\n\nBầu không khí chợ phiên vui vẻ náo nhiệt cũng theo đó mà tan biến không còn dấu vết. Chỗ những gánh hàng rong và lều bạt được dựng lên trước kia chỉ còn lại một khu vực bừa bộn.\n\nLớp cỏ bị đám người nườm nượp không dứt đạp đến rễ lẫn với đất. Nước mưa rơi xuống đó, lập tức tạo thành bùn lầy, lại còn loang lổ vô số hố nước đọng đục ngầu.\n\nNgoài ra cũng không thiếu rác thải còn rơi rớt lại.\n\nPhương Nguyên một mình một người đứng trên sườn núi vắng lặng, nhìn về đội buôn đang ở phía xa.\n\nĐội buôn giống như một con rắn to béo với màu sắc sặc sỡ đang chầm chậm bò theo đường núi chật hẹp, chui vào trong núi rừng rậm rạp dưới cơn mưa xám ngắt.\n\n“Đúng là thời tiết tốt...” Phương Nguyên than nhẹ một tiếng.\n\nHắn che một cây dù bôi mỡ bò, lẳng lặng đứng trong màn mưa.\n\nHắn mặc loại quần áo vải bố bình thường nhất, thân hình gầy gò, làn da mang vẻ tái nhợt của thiếu niên mười lăm tuổi, mái tóc đen ngắn gọn gàng. Ngọn tóc rung rung theo cơn gió dưới tán dù.\n\nNgười khác nguyền rủa loại thời tiết quái quỷ này nhưng hắn lại cảm thán cơn mưa này rơi đúng lúc.\n\nTối hôm qua hắn giết Cổ Kim Sinh, xử lý hiện trường xong, nhưng chuyện xảy ra đột ngột, thế nào cũng có chỗ không ổn thoả. Nhất là mùi máu, trong động không thông gió nên cũng không dễ xóa hết.\n\nCơn mưa này rơi xuống, gột rửa trời đất, tẩy sạch không khí, làm yếu đi rất nhiều thủ đoạn điều tra bằng mùi vị. Khe đá bên kia lại có thác nước nhỏ chảy xuống, có hơi nước tươi mới làm loãng, chuyện này gần như không thể bại lộ trong thời gian ngắn.\n\nĐương nhiên là khả năng bại lộ sẽ càng lúc càng lớn theo thời gian.\n\nTrên thế giới này tồn tại đủ loại cổ trùng kỳ diệu, thủ đoạn điều tra phong phú đa dạng. Cho dù là Phương Nguyên thì cũng chỉ biết một bộ phận trong đó.\n\nNước mưa rơi tí tách trên mặt dù đánh mỡ bò. Sau đó từng dòng nước chảy xuống theo khung dù, nhỏ xuống tảng đá dưới chân Phương Nguyên, văng lên thành từng bọt nước.\n\nNhìn đội buôn rẽ vào khúc quanh, hoàn toàn chui vào trong núi rừng rậm rạp, Phương Nguyên lại không có vẻ vui mừng, ngược lại thì ánh mắt hắn có hơi nặng nề.\n\n“Mặc dù tu vi của Cổ Kim Sinh yếu kém nhưng hắn có địa vị đặc thù. Mỗi người trong đội buôn đều bận rộn đến sứt đầu mẻ trán, vì vậy không ai nhận ra hắn mất tích trong thời gian ngắn. Thế nhưng không bao lâu nữa sẽ có người phát hiện. Đến lúc đó, Cổ Phú chắc chắc trở lại điều tra, khi ấy thử thách thật sự mới đến.”\n\n“Gia chủ Cổ gia cố hết sức sắp đặt Cổ Kim Sinh và Cổ Phú cùng dẫn đội, hành động này có thâm ý sâu sắc. Nói về tu vi, Cổ Kim Sinh cách biệt một trời một vực với Cổ Phú. Nói về tâm trí, hắn lại càng bị bỏ xa mấy con phố. Gia chủ Cổ gia sắp xếp như vậy là muốn Cổ Kim Sinh chịu đả kích, để cho hắn nhìn rõ được thực tế, sau này an phận mà sống. Đồng thời đó cũng là khảo nghiệm tâm tính của Cổ Phú, nếu như làm quá mức, ngay cả huynh đệ của mình cũng không dung, vậy thì làm sao có thể cho giao vị trí tộc trưởng Cổ gia cho ông ta được?”\n\n“Cổ Kim Sinh chưa bao giờ thật sự hiểu được dụng tâm lương khổ(4) của cha. Mặc dù hắn có chút tài trí, nhưng đáng tiếc chỉ là vỏ ngoài, thật là đáng tiếc. Đáng tiếc một quân cờ tốt như vậy.”\n\nPhương Nguyên thầm cảm thán trong lòng. Dựa vào năm trăm năm từng trải, hắn đã sớm nhìn thấu biểu hiện bề ngoài, nhận ra bản chất bên dưới chuyện này.\n\nTrong cuộc tranh chấp tối hôm qua, hắn đã nhìn thấu quan hệ phức tạp của Cổ Kim Sinh và Cổ Phú. Khi đó, trong lòng hắn đã xuất hiện một kế hoạch mơ hồ.\n\nTrong kế hoạch này của hắn, Cổ Kim Sinh là một quân cờ rất thích hợp. Tu vi của y yếu kém, địa vị rất cao, mặc dù có hơi khôn vặt nhưng từng trải quá ít, hoàn toàn có thể nắm trong tay.\n\nMột khi nắm giữ được quân cờ này thì sẽ rất hữu dụng.\n\nMột là, có thể dùng y để thành lập một đường dây thủ tiêu tang vật, chuẩn bị cho việc giết người cướp của trong tương lai.\n\nHai là, Phương Nguyên ẩn giấu ở phía sau, lợi dụng y và vách đá kia để gây nên mâu thuẫn giữa ba sơn trại lớn trên núi Thanh Mao, khơi mào nội chiến, bản thân thì ngư ông đắc lợi.(5)\n\nBa là, lợi dụng y để đi vào nội bộ Cổ gia. Tranh chấp gia sản của Cổ gia sau này sẽ dẫn đến Đại hội đấu cổ, đó là một sự kiện trọng đại, có rất nhiều lợi ích. Phương Nguyên hoàn toàn có thể vào đó, mưu cầu lợi ích lớn nhất.\n\n“Tu vi hiện tại của ta quá thấp, làm việc bó tay bó chân. Nếu như có một quân cờ cho ta sử dụng thì có thể làm được vài chuyện mà ta không thể ra mặt. Đó không chỉ thuận tiện mà còn hạ thấp nguy hiểm xuống rất nhiều. Nếu sau này bại lộ thì cứ vứt bỏ quân cờ này, bản thân vẫn ung dung tự tại như trước.”\n\n“Những người xung quanh đều là kẻ biết nhớ ơn nghĩa, trung thành với gia tộc, không dễ thao túng. Chỉ có người ngoài như Cổ Kim Sinh mới có thể dễ dàng phá cục. Đáng tiếc, không ngờ Hoa Tửu Hành Giả lại để lại truyền thừa.”\n\nHoa Tửu Hành Giả là cổ sư Ngũ chuyển, di sản của ông ta tất nhiên là quý giá hơn một quân cờ như Cổ Kim Sinh.\n\nĐương nhiên, nếu có cả hai là tốt nhất. Nhưng mà đứng trước một báu vật quý giá như vậy, Cổ Kim Sinh đã không thể khống chế, cho nên hắn chỉ có thể bỏ qua.\n\n“Trên thế gian này, chuyện không như ý đến tám chín phần mười.” Phương Nguyên lắc đầu than thở.\n\nTruyền thừa của Hoa Tửu Hành Giả xuất hiện đã phá vỡ kế hoạch ban đầu của Phương Nguyên. Mà sau khi vách đá biến đổi, tất cả hình ảnh trước kia đều biến mất, chỉ xuất hiện một dòng chữ máu gợi ý Phương Nguyên đập vỡ vách đá nọ, sau đó sẽ xuất hiện một hang động, hắn đi vào hang thì có thể lấy được truyền thừa.\n\nDòng chữ máu xuất hiện trong thời gian vài hơi thở thì biến mất. Vách đá chứa hình ảnh cũng biến lại thành vách núi thông thường nhất.\n\nPhương Nguyên bận rộn xử lý hiện trường giết người suốt cả đêm hôm qua, hắn hoàn toàn không có thời gian đập vỡ vách đá nọ.\n\n“Giết chết Cổ Kim Sinh trong lúc gấp gáp, chuyện này để lại rất nhiều hậu quả, chỉ là tạm thời không hiện rõ ra thôi. Mặc dù ta hủy thi diệt tích thành công nhưng nhất định còn phiền phức lớn. Như vậy, phương thức bại lộ Tửu Trùng phải sửa lại. Còn có hang động trong khe đá cũng không thể đi nữa. Những ngày kế tiếp ta phải lui vào trong sơn trại, phòng ngừa việc điều tra không lâu sau.”\n\nPhương Nguyên xoay người, che dù, đi về sơn trại dưới cơn mưa.\n\n“Nhưng mà như vậy cũng tốt. Thời gian gần đây ta tiêu hao lượng lớn nguyên thạch, tinh luyện ra Chân nguyên trung giai. Ta lợi dụng Chân nguyên trung giai ôn dưỡng Không khiếu, sắp tới đã có thể đột phá đến trung giai. Đến trung giai rồi, thực lực của ta có thể tăng lên gấp đôi. Đến lúc đó, ta cũng sẽ nắm chắc chuyện thừa kế truyền thừa của Hoa Tửu Hành Giả hơn.”\n\nTruyền thừa của người trong ma đạo cũng không ôn hoà giống như nhân sĩ chính đạo. Thường thì đều có khảo nghiệm nguy hiểm. Nếu không thông qua được khảo nghiện thì phải trả giá đắt bằng sinh mệnh.\n\n“Việc đời khó đoán, nhưng cũng chính là như vậy mới thú vị chứ.” Khoé miệng Phương Nguyên nhếch lên cười nhạt.\n\nCơn mưa triền miên rơi xuống núi non, mang theo màu xanh xám dồn nén mà nặng nề.\n\nMột cơn gió thổi đến, hạt mưa rơi nghiêng vào đầu vai Phương Nguyên, cảm giác lạnh lẽo kéo đến.\n\nHắn lại nhớ đến Cổ Kim Sinh rồi thở dài trong lòng:\n\n“Cổ Kim Sinh, thật ra thì ta... Không muốn giết ngươi.”\n\nTiếc thay một quân cờ tốt.\n\nㅤ\n\n(1) \\[Thanh ti: tóc mai, tóc xanh.\\]\n\n(2) \\[Hắc Tông: bờm đen, lông đen.\\]\n\n(3) \\[Cương Tông: lông thép, bờm thép.\\]\n\n(4) \\[Dụng tâm lương khổ: bỏ ra rất nhiều công sức và tâm huyết, thường là vì lợi ích của người khác.\\]\n\n(5) \\[Đầy đủ là \"trai cò đánh nhau ngư ông đắc lợi\" ( bạng duật tương trì, ngư ông đắc lợi): hai bên tranh giành xung đột nhau thì chỉ có lợi cho bên thứ ba.\\]"
}
