{
  "id": "chuong-1158-manh-moi-truyen-thua-cua-hong-lien-ma-ton-2",
  "slug": "chuong-1158-manh-moi-truyen-thua-cua-hong-lien-ma-ton-2",
  "title": "Chương 1158: Manh mối truyền thừa của Hồng Liên Ma Tôn (2)",
  "order": 1158,
  "volume": "",
  "content": "Chương 1158: Manh mối truyền thừa của Hồng Liên Ma Tôn (2)\n----------------------------------------------------------\n\nNói xong, giả ý Mặc Dao nhanh chóng giảm xuống, ý đồ tự hủy diệt bản thân.\n\nPhương Nguyên cười ha hả. Hắn đã sớm tính toán chiêu này bên trong. Suy nghĩ của hắn khẽ động, một cột sáng từ trên trời chiếu xuống vòng xoáy tinh quang.\n\nBên trong vòng xoáy, giả ý Mặc Dao chủ động tự sát, giả ý không ngừng giảm xuống. Nhưng dưới tinh quang chiếu xuống, giả ý lại không ngừng sinh ra.\n\nThậm chí tinh ý của Phương Nguyên cũng chủ động chuyển hóa thành giả ý. Giả ý Mặc Dao đuôi to khó vẫy, duy trì kích thước nhất định, ngay cả tự sát cũng không làm được.\n\n“Mặc Dao, ngươi quá ngây thơ rồi. Nếu là trước đó, ngươi muốn tự sát, ta chỉ có thể trơ mắt mà nhìn, không có bất kỳ biện pháp nào. Nhưng bây giờ, ta bảo ngươi chết, ngươi phải chết. Ta muốn ngươi sống, ngươi muốn chết cũng không được. Hãy ngoan ngoãn nói ra những gì mà ngươi biết đi.” Phương Nguyên cao giọng cười một tiếng.\n\nLòng giả ý Mặc Dao lạnh xuống như tro. Nhanh như vậy Phương Nguyên đã nắm giữ được thủ đoạn chế phục nàng. Điều này vượt xa khỏi dự liệu của nàng. Từ đó, Mặc Dao biết mình đã không còn giá trị lợi dụng, đồng thời biết mình đã không còn khả năng thoát khỏi tai nạn.\n\nNhư Phương Nguyên đã nói, nếu trước đó, nàng có tự sát, Phương Nguyên cũng chẳng làm gì được.\n\nNhưng vạn vật thế gian, chỉ cần tồn tại, đều sẽ có bản năng sinh tồn. Sâu kiến còn muốn sống tạm bợ nữa mà. Chỉ cần còn một tia hy vọng, ý chí Mặc Dao sẽ không có suy nghĩ tự sát.\n\nMột lát sau, cuộc chiến bên trong tiên khiếu kết thúc, tinh ý Phương Nguyên đã giành được chiến thắng.\n\nĐể lại ý chí Mặc Dao với đấu chí sụp đổ, ngay cả hình dạng người bình thường cũng không ngưng tụ nổi, Phương Nguyên bố trí thủ đoạn không ngừng ôn dưỡng giả ý Mặc Dao, chuẩn bị cho lần lục soát tiếp theo. Đồng thời, với tính tình cẩn thận của hắn, hắn đã lưu lại rất nhiều cổ trùng phàm đạo cầm cố ý chí Mặc Dao, phòng nàng tự sát lần nữa.\n\nChiến đấu với tinh ý của Phương Nguyên, thể tích giả ý Mặc Dao đã không còn đến ba thành.\n\nTinh ý Phương Nguyên nhất phi trùng thiên, rời khỏi tiên khiếu, một đường thẳng lên trên đầu hắn.\n\nPhương Nguyên nhắm mắt, tìm đọc nội dung mà tinh ý mang về.\n\nLục soát ý khác với sưu hồn.\n\nSưu hồn là vơ vét hồn phách, đọc lấy hết thảy mọi ký ức. Lục soát ý cần vận dụng ý chí bản thân, tiến hành cưỡng ép giao lưu ý chí. Trong quá trình này còn phải dựa vào đủ thủ đoạn, mới có thể khiến cho ý chí đối phương ngoan ngoãn đi vào khuôn khổ.\n\nKhông tinh thông thủ đoạn đối phó ý chí, rất có thể sẽ lâm vào tình huống dùng giỏ trúc mà múc nước. Đối phó với ý chí không cùng loại, thủ đoạn vận dụng không giống nhau. Cũng may mà Phương Nguyên có được truyền thừa Trí đạo của Đông Phương Trường Phàm, vô cùng toàn diện. Sau khi Phương Nguyên nắm giữ, ý chí Mặc Dao vốn trước đó rất khó hạ thủ, bây giờ lại trở thành thịt cá trên thớt gỗ.\n\nSau mỗi lần lục soát ý, phải cần ôn dưỡng ý chí của mục tiêu một khoảng thời gian. Ý chí còn muốn yếu hơn so với hồn phách.\n\nĐiều đáng nhắc đến chính là, ý chí gánh chịu ký ức còn nhiều hơn so với hồn phách, đồng thời phần lớn đều là mảnh vỡ ký ức.\n\nNhưng Phương Nguyên rất muốn có được manh mối truyền thừa của Hồng Liên Ma Tôn. Lần này hắn lục soát ý, mục đích của hắn đã đạt được.\n\n“Hồng Liên Ma Tôn, truyền thừa Trụ đạo...” Thật lâu sau, Phương Nguyên chậm rãi mở hai mắt ra.\n\nTruyền thừa của Hồng Liên Ma Tôn được bố trí bên trong Quang Âm trường hà. Trong truyền thừa có bảo vật gì, Mặc Dao không biết. Nàng chỉ biết, muốn kế thừa được truyền thừa cử thế vô song của Hồng Liên Ma Tôn, điều kiện cần thiết đầu tiên chính là phải có Xuân Thu Thiền.\n\nKhông chỉ như vậy, còn cần cổ tiên tự bạo, sau đó dùng Xuân Thu Thiền chở ý chí tiến vào Quang Âm trường hà, tìm kiếm hòn đảo Thạch Liên.\n\nChỉ có đến đảo Thạch Liên mới có thể nhìn thấy ý chí Hồng Liên Ma Tôn tồn tại.\n\n“Muốn lấy được truyền thừa của Hồng Liên Ma Tôn, thật sự vô cùng khó khăn.” Phương Nguyên thầm than.\n\nĐộ khó này quá lớn.\n\nMột khi thôi động Xuân Thu Thiền Lục chuyển, cổ sư tự bạo, chỉ có khả năng thành công nhất định. Muốn gặp được ý chí của Hồng Liên Ma Tôn, khẳng định sẽ bốc lên phong hiểm.\n\nCho dù cổ sư thành công tiến vào Quang Âm trường hà, thế đảo Thạch Liên đó rốt cuộc ở chỗ nào?\n\nPhương Nguyên cũng không phải là chưa từng đến Quang Âm trường hà. Mặc dù đã có hai ba lần kinh nghiệm quý báu, nhưng hắn chưa hề phát hiện đảo Thạch Liên nào cả.\n\nNói cách khác, không chỉ muốn cổ sư tự bạo, lợi dụng Xuân Thu Thiền chở ý chí tiến vào Quang Âm trường hà, mà còn phải khống chế Xuân Thu Thiền tìm kiếm đảo Thạch Liên.\n\nCó lẽ Phương Nguyên không thể làm được điều này.\n\nBây giờ hắn sử dụng Xuân Thu Thiền cũng chỉ có thể giống như đi thuyền một chiều, không thể khống chế được phương hướng và tuyến đường.\n\n“Muốn khống chế Xuân Thu Thiền làm được như vậy, còn phải có thủ đoạn phụ trợ. Đáng tiếc ta lại không có thủ đoạn như thế.”\n\nNhững thủ đoạn này chính là thủ đoạn Trụ đạo. Nhưng đối với phương diện Trụ đạo, Phương Nguyên có thể nói là một mảnh trống không.\n\nTrước mắt mà nói, nếu Phương Nguyên muốn kế thừa truyền thừa của Hồng Liên Ma Tôn, nhất định phải đi một đoạn đường rất dài, chuẩn bị rất nhiều thứ.\n\nTruyền thừa Hồng Liên Ma Tôn được bố trí bên trong Quang Âm trường hà, muốn lấy được nó, nguy hiểm có thể nói là tứ phía.\n\nPhương Nguyên chỉ có thể tạm thời gác lại truyền thừa Hồng Liên Ma Tôn sang một bên. Thời gian tiếp theo, hắn vẫn luôn ở bên trong phúc địa Hồ Tiên, vừa chờ đợi trận thi đấu luyện cổ thứ hai, vừa nhờ vầng sáng trí tuệ suy tính sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết.\n\nHắn lấy được sát chiêu Gặp Mặt Giống Như Quen Biết hoàn hảo năm thành, đồng thời cũng biết được ba tiên cổ hạch tâm của nó là gì.\n\nVấn đề nằm ở chỗ, Phương Nguyên không có được ba con tiên cổ hạch tâm này. Tất cả đều nằm trong tay người khác. Tiên cổ là duy nhất. Phương Nguyên muốn tái hiện sát chiêu Gặp Mặt Giống Như Quen Biết, nhất định phải thay thế tiên cổ hạch tâm vốn có thành tiên cổ khác. Tốt nhất là tiên cổ mà hắn đang có trong tay.\n\nĐộ khó này rất cao. Bởi vì nó dính đến Biến Hóa đạo, Trí đạo. Mà hai phương diện này, cảnh giới của Phương Nguyên lại không cao.\n\nTrung Châu, bờ biển phía Đông.\n\nSóng nước không ngừng sôi trào, hàn khí bốn phía, kết thành sương mù màu trắng, bao phủ phạm vi mấy vạn dặm.\n\nMấy trăm năm trước, một khối huyền băng không biết từ nơi nào bay đến, tựa vào bờ biển phía Đông Trung Châu. Tảng huyền băng này rất khổng lồ, giống như một hòn đảo nhỏ, hàn khí bức người. Trên đảo tập trung không ít dã cổ Băng đạo, còn có ba bốn loại cây có hàn tính.\n\nSau khi huyền băng được người ta phát hiện, lúc đó đã đưa đến một sự oanh động rất lớn.\n\nCổ sư sinh sống gần bờ biển phía Đông đều suy đoán lai lịch khối huyền băng này.\n\nChủ yếu có hai giả thuyết. Thứ nhất, huyền băng từ phía Đông trôi đến, rất có thể bắt nguồn từ hải vực băng lưu bờ biển phía Đông. Nhiệt độ ở đây rất thấp, lạnh thấu xương. Một luồng băng lưu giống như một con rắn dài uốn lượn dưới đáy biển. Một khi đến gần mặt nước, nó sẽ kết thành một khối băng to lớn.\n\nLoại giả thuyết thứ hai chính là Bạch thiên vỡ vụn, từ Bạch thiên rơi xuống khối băng này. Thoạt đầu thể tích của nó rất lớn, cỡ bằng một lục địa. Nhưng trong quá trình rơi xuống, ma sát sinh nóng, không ngừng tan rã, cuối cùng trở thành một khối huyền băng cỡ bằng đảo nhỏ. Chung quanh mép huyền băng bóng loáng, không có chút góc cạnh nào, giống như ngọn nến bị nóng chảy. Loại thuyết pháp này nghe hợp lý hơn một chút."
}
