{
  "id": "chuong-3788-phuong-nguyen-djai-luoc-trung-chau-1",
  "slug": "chuong-3788-phuong-nguyen-djai-luoc-trung-chau-1",
  "title": "Chương 3788: Phương Nguyên đại lược Trung Châu (1)",
  "order": 3788,
  "volume": "",
  "content": "Chương 3788: Phương Nguyên đại lược Trung Châu (1)\n--------------------------------------------------\n\nCho dù lưỡng thiên lẫn lộn, cũng chỉ giảm bớt quy mô của Lạc Thiên Hà. Nó vẫn bàng bạc to lớn, loé sáng như cũ.\n\nSau khi thu lấy hang rắn Huyền Ngọc, Phương Nguyên đến đầu nguồn Lạc Thiên Hà.\n\n“Ta thu.” Phương Nguyên ra tay.\n\nMột lát sau, quy mô Lạc Thiên Hà giảm bớt sáu thành.\n\nSáu thành Lạc Thiên Hà đều bị Phương Nguyên thu vào bên trong tiên khiếu Chí Tôn.\n\nĐầu nguồn Lạc Thiên Hà giảm xuống mấy trăm trượng. Nước trung du, hạ du không còn, lộ ra lòng sông, tạo thành ảnh hưởng tiêu cực đối với thảm thực vật, cây nông nghiệp, nhiệt độ không khí và phàm nhân sinh sống xung quanh.\n\nPhương Nguyên thu tay lại, nhanh chóng rời khỏi Lạc Thiên Hà đến suối Linh Hử.\n\nĐây là điểm tài nguyên siêu cấp do Cổ Hồn Môn quản lý. Cổ Hồn Môn đã từng điều động Dương Phong trấn thủ nơi này nhưng bị Thụy Lão Nhân đoạt được.\n\nNhưng bây giờ, Dương Phong đã sớm cùng với một lượng lớn nhân mã Cổ Hồn Môn tiến vào Thiên Đình.\n\nPhương Nguyên dễ dàng phá giải tiên trận, lấy đi suối Linh Hử.\n\nSau suối Linh Hử là sông Quán.\n\nCon sông này thon dài như một thắt lưng đai ngọc, điểm xuyết cho phía Đông Trung Châu. Hàng dương liễu rũ xuống bên bờ sông, nước sông xanh biếc ấm áp, vĩnh viễn chảy xuôi, giống như một làn điệu du dương, có rất nhiều cỏ Quán sinh sống bên trong con sông.\n\nPhong Vân Phủ quản lý sông Quán, hàng năm đều tổ chức một lần tế điển sông Quán.\n\nNhưng sau đó không lâu, sông Quán đã bị Phương Nguyên thu vào trong tiên khiếu. Cho dù tương lai có tổ chức tế điển cũng chỉ có thể cử hành bên trong tiên khiếu Chí Tôn.\n\nSau sông Quán là Tàng Long quật.\n\nTàng Long quật từng là nơi giam giữ truyền kỳ Thái cổ Đế Tàng Sinh. Nơi này có đạo ngân Nô đạo, Luật đạo cực lớn. Thiên Đình còn bố trí tiên trận Tàn Ngân, có giá trị tham khảo rất lớn đối với cổ tiên Trận đạo.\n\nTàng Long quật tiến vào tiên khiếu Chí Tôn xong thì đến phiên Hồ Tâm Sơn.\n\nĐây là đại bản doanh của Linh Duyên Trai.\n\nCó thể được mười cổ phái Trung Châu lựa chọn làm trụ sở môn phái, đương nhiên nó phải là địa linh nhân kiệt.\n\nBản thân Hồ Tâm Sơn là điểm tài nguyên siêu cấp, không chỉ bao gồm Bí Truyền Phong, Tiểu Hàn Phong, Ẩn Tình Phong, Hung Diễm Phong, Thiên Hoa Phong, còn có Tiên Tử Mệnh Bài Thất, tiên trận tu hành Trụ đạo.\n\nĐương nhiên, cổ Mệnh Bài đã được lấy khỏi Tiên Tử Mệnh Bài Thất, tiên cổ tu hành Trận đạo cũng được mang đi luôn, nhưng đa số công trình vẫn còn để lại khá hoàn hảo, chỉ cần tu bổ là có thể sử dụng.\n\nRất nhanh, Hồ Tâm Sơn cũng đã được đưa vào bên trong tiên khiếu Chí Tôn.\n\nSau Hồ Tâm Sơn là cốc Sơn Quy, tiếp theo là cốc Tù, bãi Hồng Hà, rừng Bách Tiết, sông Lân Quang, rừng đá địa khí, cốc Tĩnh Vũ.\n\nPhương Nguyên vơ vét một cách trắng trợn không kiêng nể gì cả.\n\nMười đại cổ phái rút lui, Tinh Túc Tiên Tôn tử thủ Thiên Đình, khiến Phương Nguyên không còn lực cản nào nữa.\n\nHiệu suất vơ vét của hắn cực cao.\n\nNếu Cự Dương Tiên Tôn muốn di chuyển những điểm tài nguyên này, ông chỉ có thể sử dụng thủ đoạn Vận đạo hoặc Huyết đạo mô phải lưu phái, vất vả di chuyển.\n\nPhương Nguyên là tiên thể chí tôn, đạo ngân không bài xích nhau. Cho nên, phương pháp của lưu phái nào cũng có thể dùng. Di chuyển động quật, đương nhiên Thổ đạo là phù hợp nhất. Cướp rừng, không gì tốt hơn Mộc đạo.\n\nNhiều hơn một chút, Phương Nguyên có rất nhiều tiên cổ trong tay, lượng dự trữ cực lớn. Luyện chế tiên cổ Bát chuyển lại dễ dàng như uống nước.\n\nTừng điểm tài nguyên đều bị hắn thu lấy. Toàn bộ tinh hoa Trung Châu đều bị hắn tham lam cướp đoạt, đồng thời còn không có dấu hiệu thỏa mãn.\n\nVẫn còn một số điểm tài nguyên, nhưng Phương Nguyên tạm thời không thể lấy được.\n\nVí dụ như phạm vi sơn mạch Bi Phong quá lớn, Phương Nguyên không có khả năng trong thời gian ngắn dọn đi toàn bộ. Hắn dọn một hai ngọn núi đơn lẻ rất nhanh, nhưng dãy núi liên miên, vắt ngang đại lục tuyệt không phải một hai ngọn núi có thể so được.\n\nHoặc như núi Mao Cước. Núi Mao Cước từng có phúc địa Bất Bại. Phương Nguyên là người đầu tiên đến đây, đáng tiếc đã bị Thiên Đình trực tiếp phá huỷ.\n\nCòn có chiến trường Luân Hồi. Đây là sát chiêu chiến trường do Nhạc Thổ Tiên Tôn đích thân bố trí, lưu danh sử xanh, được công nhận là sát chiêu chiến trường đệ nhất từ xưa đến nay.\n\nHắn không phải không có khả năng thu lấy, chỉ cần tham tường và suy tính là được. Nhưng điều này hao phí rất nhiều thời gian và tinh lực, đồng thời thời gian cụ thể khó mà dự đoán.\n\nPhương Nguyên cướp bóc rất có tâm đắc, cho nên hành động vô cùng có hiệu suất.\n\nHắn để lại bốn thành Lạc Thiên Hà không phải là hắn muốn để lại, mà là hắn phải bỏ ra tinh lực và thời gian hơi nhiều.\n\nTrung Châu rơi vào rung chuyển trước nay chưa từng có.\n\nĐại chiến số mệnh cũng không hề rung chuyển và hỗn loạn như vậy.\n\nKhi đại chiến số mệnh diễn ra, chủ yếu là cuộc chiến cổ tiên. Thiên Đình và mười đại cổ phái Trung Châu đều tuân thủ nghiêm ngặt vị trí của mình.\n\nNhưng bây giờ, Thiên Đình và cổ tiên mười đại cổ phái Trung Châu đã co vào, tử thủ Thiên Đình, Trung Châu trở thành nơi vườn không nhà trống.\n\nPhương Nguyên cướp bóc di chuyển tài nguyên bốn phía, không chút che giấu. Lần nào cũng đều đất rung núi chuyển, lòng người dẫn động.\n\n“Tôn giả ăn thịt, chúng ta ăn canh?”\n\n“Cho dù chỉ là một ngụm canh, cũng đủ cho chúng ta no bụng.”\n\n“Cổ tiên mười đại cổ phái không có ở đây, cơ hội gần như không có, quá hiếm thấy.”\n\nBức tường ngăn giới không còn, cổ tiên bốn vực khác bắt đầu hành động.\n\nSau đó là cổ tiên Ma đạo, tán tiên Trung Châu, cuối cùng là cổ tiên Chính đạo Trung Châu.\n\nChính đạo Trung Châu không chỉ có mười đại cổ phái, còn có rất nhiều thế lực siêu cấp, ví dụ như Quân Thiên Kiếm Phái, Điện Ngữ Tông, Khu Tà Phái."
}
