{
  "id": "chuong-2179-djai-tong-su-thau-djao-2",
  "slug": "chuong-2179-djai-tong-su-thau-djao-2",
  "title": "Chương 2179: Đại tông sư Thâu đạo (2)",
  "order": 2179,
  "volume": "",
  "content": "Chương 2179: Đại tông sư Thâu đạo (2)\n-------------------------------------\n\n“Thời tiết mãnh liệt, địa khí nảy mầm. Đây là khí tượng thành tựu tiên cổ. Không biết là ai đã bố trí, thủ bút không nhỏ.” Phương Nguyên cũng cảm thấy kinh ngạc.\n\nCác cổ sư phàm nhân còn lại, người nào cũng kinh hãi, nhất thời quên mất việc đối phó thiếu niên Đạo Thiên.\n\nGừng càng già càng cay, lão tộc trưởng tiền nhiệm quyết đoán: “Rút lui, không được mang theo bất cứ vật gì, trước giữ lại tính mạng rồi nói sau.”\n\nLời còn chưa dứt, ông đã bay vụt ra ngoài, cho dù không có chân, cũng chạy nhanh hơn so với người khác.\n\nCác cổ sư còn lại kinh hô, vội vã chạy theo ông.\n\nTrong hồ nước chỉ còn lại một mình Phương Nguyên.\n\nRất nhanh, Phương Nguyên cũng mất quyền khống chế, một lần nữa biến thành người đứng xem.\n\nThiếu niên Đạo Thiên kinh hãi ngồi bệt xuống đất, chợt hối hận vô cùng.\n\n“Ta bị làm sao thế?”\n\n“Rốt cuộc ta bị làm sao thế?”\n\n“Tại sao ta lại có thể làm ra chuyện như vậy? Quả thật không bằng cầm thú.”\n\nBốp bốp bốp.\n\nThiếu niên Đạo Thiên vung tay tát cho mình mấy cái.\n\n“Tại sao ta lại là người như vậy? Hu hu hu...” Gương mặt y sưng đỏ lên, nhìn hai tay đỏ bừng của mình, khóc rống lên.\n\nẦm ầm.\n\nMột tiếng sấm vang, hồng quang bỗng nhiên bùng lên.\n\nTrong nháy mắt, ánh sáng màu đỏ yêu diễm bao trùm phạm vi mấy ngàn dặm, chiếu sáng tất cả tộc nhân đang trợn mắt há mồm hoặc đang nhanh chóng chạy trối chết.\n\nSau đó, hồng quang bỗng nhiên rút về, giống như ngàn vạn mũi tên bắn về phía sau, đảo ngược thời gian.\n\nCảnh tượng kỳ lạ khiến thiếu niên Đạo Thiên không khỏi sững người.\n\n“Đây là...”\n\n“Tại sao lại như vậy...”\n\nTrong nháy mắt, dị biến hồng quang kết thúc. Những người bị hồng quang chiếu qua, mặc kệ là phàm nhân hay là cổ sư, tất cả đều kinh hãi phát hiện bản thân đã trở nên vô cùng già nua.\n\nSau đó, bọn họ đều thở ra một hơi, ngã xuống đất tử vong.\n\nThiếu niên Đạo Thiên cũng không ngoại lệ. Y từ một thiếu niên trong nháy mắt biến thành một lão già mặt mũi nhăn nheo, tóc tai bạc trắng.\n\n“Chết đi, chết là xong hết mọi chuyện.” Thiếu niên Đạo Thiên nhắm mắt chờ chết, nhưng bên tai lại truyền đến âm thanh của Sa Kiêu.\n\n“Ha ha ha, ngươi muốn chết? Ngươi là chủ nhân tạm thời của tiên cổ, làm sao mà chết được?”\n\n“Ma đầu ngươi có ý gì?”\n\nThiếu niên Đạo Thiên quát khẽ. Đúng lúc này, bên trong ánh sáng màu đỏ hình thành một con ong mật màu đỏ bay đến trước mặt y.\n\nThiếu niên Đạo Thiên lập tức cảm thấy rất thân thiết. Y và con ong mật này đã có liên hệ mật thiết.\n\nY không tự chủ được mà xoè bàn tay ra. Khi con ong mật rơi vào tay của y, tuổi thọ đã mất của y lập tức quay trở lại.\n\nThiếu niên Đạo Thiên một lần nữa cải lão hoàn đồng.\n\nSa Kiêu cười âm hiểm: “Cháu nội ngoan, tiên cổ Lục chuyển này gia gia tặng cho ngươi. Cầm lấy nó, xông xáo thế gian đi. Thế giới này rất lớn, còn ngươi thì quá bé nhỏ. Nếu ngươi thật sự muốn về nhà, ngươi nên bắt lấy cơ hội này.”\n\n“Tiên cổ? Rốt cuộc ngươi là ai? Ngươi muốn làm gì?” Thiếu niên Đạo Thiên có được tiên cổ, nhưng lại không có cảm giác vui mừng, toàn thân đổ mồ hôi lạnh.\n\nÂm thanh Sa Kiêu dần dần biến mất: “Thời cơ đến, ngươi tất nhiên sẽ biết được.”\n\nĐến lúc này, màn mộng cảnh thứ ba đã kết thúc.\n\nPhương Nguyên trở lại hiện thực, hồn phách quy về cơ thể.\n\nHắn kiểm tra lại, không ngoài dự liệu, hắn đã có cảnh giới Đại tông sư Thâu đạo.\n\n“Cảnh giới Đại tông sư Thâu đạo...” Phương Nguyên hít sâu một hơi, biểu hiện trên mặt có chút phức tạp.\n\nRốt cuộc có một ngày, cảnh giới lưu phái của hắn cũng đạt đến trình độ này. Chỉ là không nghĩ đến, nó không phải là Huyết đạo, Lực đạo, cũng không phải Trí đạo, Trụ đạo mà lại là Thâu đạo.\n\nVốn cảnh giới Thâu đạo của Phương Nguyên giống như một tờ giấy trắng. Nhưng cũng vì mộng cảnh Đạo Thiên, hắn một đường tiêu thăng, cái sau vượt cái trước, trở thành lưu phái đứng nhất.\n\nBởi vậy có thể thấy được, mộng cảnh phi phàm có thể giúp cổ sư, cổ tiên rút ngắn thời gian tích luỹ.\n\nĐây cũng chính là nguyên nhân chính của loạn chiến ngũ vực.\n\nCũng bởi vì có quá nhiều người thăm dò mộng cảnh được lợi, cảnh giới tăng lên, từ đó nhu cầu đối với tài nguyên, địa vị cá nhân tăng lên gấp bội, bản thân cũng theo đó mà tăng vọt theo.\n\nĐương nhiên, mộng cảnh cũng không dễ thăm dò như vậy.\n\nMặc dù Phương Nguyên có được thành tựu như thế, nhưng cái giá phải trả bên trong cũng vô cùng lớn, đủ để khiến cho một số cổ tiên Bát chuyển cũng không bằng.\n\nCảnh giới Đại tông sư.\n\nPhương Nguyên đạt đến tình trạng này đã là đỉnh điểm, cũng là cực hạn ngũ vực thế gian.\n\nCó được cảnh giới như thế, Phương Nguyên đối với bất kỳ ảo diệu Thâu đạo thế gian đều rõ ràng. Cho dù có thể gặp một ít mê hoặc, nhưng chỉ cần nghĩ qua một chút là có thể giải được ngay.\n\nNếu hắn còn muốn tiến thêm một bước, bên trên Đại tông sư Thâu đạo chính là Vô thượng đại tông sư.\n\nĐiều này rất khó, đồng nghĩa với việc Phương Nguyên phải có được thành tựu còn lớn hơn cả Đạo Thiên Ma Tôn.\n\nNghĩ đến Đạo Thiên Ma Tôn, Phương Nguyên cảm khái không thôi.\n\nMặc dù mộng cảnh chỉ là hư ảnh, nhưng loại mộng cảnh tả thực này lại bắt nguồn từ lịch sử có thật.\n\nPhương Nguyên nhiều lần trợ giúp Đạo Thiên, để mộng cảnh không ngừng thôi diễn. Nhưng tính cách của Đạo Thiên như vậy lại hoàn toàn nằm ngoài dự kiến của Phương Nguyên.\n\nTrong lịch sử chính thức, rốt cuộc là cái gì đã thúc đẩy thiếu niên Đạo Thiên trở thành Ma tôn? Phương Nguyên cảm thấy, Sa Kiêu chỉ sợ là mấu chốt bên trong.\n\nĐạt đến cảnh giới Đại tông sư Thâu đạo, mộng cảnh Đạo Thiên còn lại đối với Phương Nguyên mà nói đã mất đi giá trị.\n\nNhưng chuyện này, Phương Nguyên không cần thiết phải nói ra miệng.\n\n“Đáng tiếc!” Phương Nguyên nói với Đường Phương Minh, trong giọng nói bao hàm sự tiếc nuối: “Có việc gấp phát sinh, ta nhất định phải rời đi để xử lý. Mộng cảnh Đạo Thiên chờ lần tiếp theo thăm dò vậy.”\n\nĐường Phương Minh sốt ruột hỏi thăm: “Không biết đã xảy ra chuyện gì? Có thể để ta và Đường gia tương trợ hay không?”\n\nĐường Phương Minh cũng không phải nhiệt tình làm người tốt, mà là dựa vào minh ước giữa Phương Nguyên và Đường gia, bất kỳ bên nào nỗ lực nhiều, tất nhiên phải có được hồi báo."
}
