{
  "id": "chuong-2314-cuop-boc-va-xay-dung-1",
  "slug": "chuong-2314-cuop-boc-va-xay-dung-1",
  "title": "Chương 2314: Cướp bóc và xây dựng (1)",
  "order": 2314,
  "volume": "",
  "content": "Chương 2314: Cướp bóc và xây dựng (1)\n-------------------------------------\n\nDiêm La Tử hồn bạo.\n\nHồn bạo của hắn thích hợp hủy tiên trận, vì thế hắn không hề do dự mà sử dụng.\n\nVạn sự khởi đầu nan. Tiên trận Vân Trúc bị mở ra một lỗ hổng, độ khó phá giải sau đó giảm xuống mấy lần. Chút sơ hở đó đã bị Phương Nguyên lợi dụng đầy đủ.\n\nHai vị cổ tiên Trì gia dự định không khai hoả.\n\nTốc độ Phương Nguyên phá dỡ càng lúc càng nhanh. Tiên trận bị hắn hủy đi càng lúc càng nhiều, cuối cùng lan đến bên cạnh cổ tiên Trì gia.\n\n“Không còn kịp nữa rồi, chúng ta mau chạy đi.”\n\n“Vậy con tiên cổ này phải làm sao bây giờ? Chỉ còn thiếu một chút nữa thôi là nó thành hình rồi.”\n\n“Đi nhanh đi. Nếu không đi, ngươi sẽ không còn mạng để đi.”\n\nVị cổ tiên còn lại lập tức giật mình tỉnh táo lại, chùi mồ hôi trên trán: “Ngươi nói đúng, chúng ta đi. Nhưng con tiên cổ này làm sao?”\n\nSắc mặt vị cổ tiên kia không khỏi do dự, sau đó nghiến răng nói: “Huỷ.”\n\nOành.\n\nỐng tay áo Phương Nguyên phất một cái, sương mù màu đen quyển tịch tám phương, là sát chiêu Hồn Bạo.\n\nĐây là thủ đoạn Thất chuyển đỉnh phong, khiến cho chỗ cốt lõi nhất bên trong đại trận tiên đạo dãy núi Vân Trúc do Trì gia xây dựng bị nổ nát không còn một mảnh.\n\nẦm ầm.\n\nLại là một tiếng nổ lớn. Hạch tâm đại trận tan rã, tiên trận những nơi khác cũng theo sát đằng sau, liên tiếp băng tán.\n\nĐến tận đây, đại trận toàn bộ dãy núi Vân Trúc đã hoàn toàn tan rã.\n\n“Quả nhiên là đã đi.” Nhìn thấy không còn một bóng người nào ở khu vực hạch tâm, ánh mắt Phương Nguyên sầm xuống, không có chút vẻ ngoài ý muốn nào.\n\nGiai đoạn trước hắn tiến đánh đại trận, đối phương phòng ngự kịch liệt, đồng thời ứng đối sáng suốt. Nhưng chiến đến cuối cùng, Phương Nguyên rõ ràng cảm nhận được, đại trận tiên đạo mất ứng đối, rất nhiều phản ứng trở nên trễ và khô khan.\n\nBất luận là đại trận tiên đạo hay là tiên cổ ốc cũng phải cần người trấn thủ. Ngay cả để lại ý chí hoặc có trận linh cũng không thay thế được tác dụng của cổ tiên.\n\n“Ồ, nơi này dường như có một con tiên cổ bị huỷ?” Phương Nguyên rất nhanh phát giác được khí tức lạ thường. Lập tức, hắn có thể xác định đang có một con tiên cổ Mộc đạo còn chưa thành hình, đã bị cổ tiên Trì gia phá hủy trước khi rút lui.\n\nPhương Nguyên âm thầm cảm thấy tiếc rẻ, nhưng cũng tán thưởng quyết đoán này. Đổi lại hắn, hắn tuyệt đối cũng sẽ làm như vậy.\n\nNơi trọng yếu cũng không có vật gì có giá trị. Phương Nguyên bay lên không, bắt đầu ra tay với toàn bộ dãy núi Vân Trúc.\n\nTrong dãy núi Vân Trúc, rất nhiều sinh mệnh Vân đạo sinh sống.\n\nVí dụ như Vân Ly.\n\nPhương Nguyên thôi động thủ đoạn Nô đạo, trong nháy mắt từ trên người bộc phát vầng sáng màu da cam, bao phủ phạm vi trăm mẫu.\n\nBên trong vầng sáng, Vân Ly và những sinh mệnh khác kịch liệt giằng co, biểu hiện thống khổ, không ngừng gào thét. Nhưng rất nhanh, sự chống cự này nhanh chóng suy giảm, cuối cùng bọn chúng không nhúc nhích, đứng im tại chỗ, trở thành dã thú nô lệ của Phương Nguyên.\n\nPhương Nguyên mở cánh cửa tiên khiếu. Đám sinh linh này chủ động tập trung lại, giống như một dòng sông rót vào bên trong tiên khiếu Chí Tôn.\n\nPhương Nguyên không ngừng vơ vét, rất nhiều sinh linh đều tiến vào bên trong tiên khiếu.\n\nBỗng nhiên, một tiếng gào thét truyền ra, hai con Vân Ly hoang thú ló đầu ra ngoài, sau đó thất kinh chạy đi.\n\n“Tất cả trở lại cho ta.” Phương Nguyên cười lớn, bay nhanh đi, đánh ra một phát sát chiêu nô đạo, khiến cho hai con hoang thú Vân Ly này phải nằm rạp dưới đất, nhận hắn làm chủ.\n\nDãy núi Vân Trúc, địa vực rộng lớn, lại là điểm tài nguyên cỡ lớn, tràn ngập đạo ngân, dưng dục ra hoang thú hoang thực là chuyện rất bình thường, ngay cả hoang thú Thượng cổ cũng có khả năng. Tiên cổ thì hiếm thấy một chút. Đáng tiếc, tuy nơi này có một con nhưng còn chưa thành hình đã bị hủy đi.\n\nSau khi Phương Nguyên vơ vét đại khái, hắn tổng cộng thu hoạch được bảy con Vân Ly hoang thú, mười gốc hoang thực ba loại khác nhau, theo thứ tự là rễ Vân Khí, nhân sâm râu trắng và trúc Mũi Thương. Điều khiến cho Phương Nguyên vui mừng nhất là hắn kiếm được một khối tiên tài Thất chuyển bùn mây, trọng lượng vô cùng khổng lồ.\n\nNhưng vẫn không nhìn thấy hoang thú hay hoang thực Thượng cổ nào khác.\n\n“Chỉ sợ cổ tiên trấn thủ chỗ này đang mang bọn chúng đi. Hoặc vốn dĩ không có thứ này.”\n\nDựa theo quy luật tự nhiên, nơi này quả thật có khả năng thai nghén hoang thú, hoang thực Thượng cổ. Nhưng Trì gia đã làm chúa tể nơi này vô số năm, lại tinh thông Trận đạo, yếu kém phương diện Nô đạo. Bọn họ đương nhiên sẽ không cho phép một con hoang thú Thượng cổ có thể đấu lại cổ tiên Thất chuyển sinh sống trong sản nghiệp của mình mà không bị khống chế.\n\nPhương Nguyên cũng không quan tâm nữa. Hắn tiếp tục vơ vét. Lần này hắn vươn ma trảo của mình lên trúc Mũi Thương khắp núi.\n\nTrúc Mũi Thương là cổ tài bình thường. Trúc Mũi Thương hoang thực đã bị Phương Nguyên bỏ vào túi từ trước.\n\nĐến bước này lại gặp chút phiền phức.\n\nThủ đoạn Nô đạo của Phương Nguyên rất phong phú, nhưng lại yếu kém ở phương diện Mộc đạo. Dù sao tiên cổ Mộc đạo trong tay hắn không nhiều.\n\n“Muốn cấy ghép trúc Mũi Thương phải cần thủ đoạn Mộc đạo.” Phương Nguyên cảm khái.\n\nPhương Nguyên muốn di dời trúc Mũi Thương phải cần đến thủ đoạn Mộc đạo tinh xảo. Sát chiêu lưu phái khác sẽ để lại đạo ngân của lưu phái đó trên trúc Mũi Thương. Cho dù chỉ là tạm thời khắc ấn đạo ngân, cũng sẽ làm cho đạo ngân trên trúc Mũi Thương bị hư hao, từ đó phẩm chất hạ xuống.\n\nThật ra, trong chân truyền của U Hồn Ma Tôn có rất nhiều thủ đoạn Mộc đạo, nhưng tiên cổ Mộc đạo lại là nhược điểm của Phương Nguyên.\n\nCho nên, nhất thời Phương Nguyên chỉ có thể vận dụng thủ đoạn phàm đạo thu lấy trúc Mũi Thương mà thôi.\n\nCứ như vậy, hiệu suất liền giảm mạnh, kém xa sát chiêu tiên đạo. Mà dãy núi Vân Trúc lại rộng lớn vô cùng. Phương Nguyên thu lấy trúc Mũi Thương chẳng qua chỉ là chín trâu mất một sợi lông.\n\n“Đáng tiếc, mặc dù tiên cổ Bạt Sơn của ta có thể nhổ núi, nhưng bản thân chỉ là cấp độ Lục chuyển, không thể nhổ toàn bộ dãy núi Vân Trúc.”"
}
