{
  "id": "chuong-2973-thien-djinh-chu-djong-1",
  "slug": "chuong-2973-thien-djinh-chu-djong-1",
  "title": "Chương 2973: Thiên Đình chủ động (1)",
  "order": 2973,
  "volume": "",
  "content": "Chương 2973: Thiên Đình chủ động (1)\n------------------------------------\n\nTiên cổ ốc được xây dựng trên những tiên cổ khác biệt nhau, phương thức khác biệt sẽ có sát chiêu tiên đạo khác biệt.\n\nXích Hà Xa hiển nhiên là đang thúc giục sát chiêu bản thân, uy thế tuyệt luân, vọt đến Nhục Tiên Tiên.\n\nCổ tiên Thiên Đình khẩn trương lên. Tương tự, cổ tiên Tây Mạc cũng căng thẳng vạn phần.\n\nXích Hà Xa chỉ là tiên cổ ốc Thất chuyển, có thể chống lại Bát chuyển, đụng vào Nhục Tiên Tiên, bên tám lạng bên nửa cân, bản thân cũng bị trọng thương.\n\nNhưng kết quả này đối với cổ tiên Tây Mạc vẫn khá có lợi.\n\nCho dù là lưỡng bại câu thương, Xích Hà Xa chỉ cần thay thế cổ trùng là có thể khôi phục. Nhưng bản thể Nhục Tiên Tiên thụ thương sẽ vô cùng phiền phức. Việc chữa thương và khôi phục tiếp theo sẽ khiến người ta bối rối.\n\n“Đến hay lắm.” Trong thời khắc quan trọng, Nhục Tiên Tiên không lùi mà tiến tới, hưng phấn rống to, bay thẳng lên.\n\n“Nha đầu này...”\n\n“Bảo vệ nàng ấy.”\n\nCổ tiên Thiên Đình trong nháy mắt đã đạt thành nhận thức chung.\n\nTrương Phi Hùng rít lên một tiếng, một lần nữa biến thành cự nhân, thân người đầu gấu, từ bên hông công đến Xích Hà Xa.\n\n“Chính diện và mặt sau của Xích Hà Xa là mạnh nhất, nhưng bên hông lại là nhược điểm. Chúng ta đến yểm hộ cho Đổng gia.” Tiên cổ ốc Ngọc Thiềm Bảo giống như một viên lưu tinh lục sắc đụng vào Trương Phi Hùng.\n\nVạn Tử Hồng cười lạnh một tiếng, rất nhiều cánh hoa bay xuống chiến trường, rơi xuống bên trên Xích Hà Xa, khí thế Xích Hà Xa không ngừng bị giảm xuống.\n\nKê Lung Khuyển Xá của Phòng gia lao đến trợ giúp, thả ra các loại hoang thú Thượng cổ gà chó công kích Vạn Tử Hồng.\n\nVạn Tử Hồng vẫn duy trì sát chiêu, trốn tránh một cách dễ dàng, bên cạnh có Ngọc Châu Tử, Dã Tiều Tử xuất hiện. Một người tung xuống vô số ngọc châu, phát ra tiếng đinh đinh. Một người thì đánh ra hoàng quang bao quanh, lúc nhanh lúc chậm.\n\nRất nhiều hoang thú Thượng cổ gà chó không bị ngọc châu nện đến đầu rơi máu chảy thì cũng bị hoàng quang tạm thời vây khốn, lơ lửng trên không trung, không thể động đậy.\n\n“Thật đáng ghét! Vạn Tử Hồng chính là nữ ma đầu gây tai họa cho Tây Mạc ta trong lịch sử, bây giờ đã được Thiên Đình chiêu mộ.” Cổ tiên Đổng gia bên trong Xích Hà Xa nghiến răng nhìn Vạn Tử Hồng.\n\nĐổng gia là Chính đạo Tây Mạc, ghét nhất là ma đầu Tây Mạc. Mà Vạn Tử Hồng lại là nữ ma đầu nổi danh nhất trong lịch sử.\n\nMắt thấy uy thế của Xích Hà Xa Đổng gia không ngừng giảm xuống, cứ theo đà này, nhất định sẽ bị tẩu nhục thụ Thái cổ nghiền ép. Trong khoảnh khắc, một tiên cổ ốc như rừng hoa phát lực đằng sau.\n\nVạn Tử Hồng khẽ ồ một tiếng.\n\nNàng ta cảm nhận mình mất đi khống chế đối với sát chiêu, rất nhiều cánh hoa cuốn ngược về phía cổ tiên Thiên Đình.\n\nVạn Tử Hồng kêu lên một tiếng đau đớn, sát chiêu phản phệ, bị thương không nhẹ.\n\nHai mắt nàng như điện, nhìn thẳng vào kẻ gây chuyện, chính là tiên cổ ốc Bát chuyển Phòng gia, Lạc Anh Quán.\n\nOành!\n\nSau một khắc, tẩu nhục thụ Thái cổ và Xích Hà Xa cũng đụng vào nhau.\n\nHai bên lập tức bay ra ngoài.\n\nTẩu nhục thụ bị gãy hàng trăm xúc tu, còn mặt ngoài của Xích Hà Xa thì bị đụng đến thay đổi hoàn toàn, tổn thất hơn ba ngàn con cổ trùng. Cổ tiên Đổng gia vội vàng triển khai tu bổ.\n\n“Đủ mạnh thật.” Nhục Tiên Tiên cắn chặt răng, khó khăn duy trì hình thái tẩu nhục thụ. Mặc dù thương thế không nhẹ nhưng đấu chí của bà ta lại càng thêm tràn đầy.\n\nKhi bà ta muốn trùng sát lần nữa, lại bị Trương Phi Hùng ngăn lại.\n\n“Để cho ta, ngươi mau quay về chữa thương đi.” Trương Phi Hùng trước đó bị tiên cổ ốc đụng bay ra ngoài, bây giờ đã bay trở lại, lập tức thay thế vị trí của tẩu nhục thụ.\n\nNhục Tiên Tiên cũng rất quật cường, tử chiến không lùi: “Không. Hãy để cho ta xông lên, ai cũng không thể ngăn cản ta.”\n\nVừa dứt lời, một trụ lớn tinh quang trên bầu trời bắn xuống, bao phủ Nhục Tiên Tiên.\n\nNhục Tiên Tiên: “...”\n\nChỉ trong nháy mắt, bà ta và trụ lớn tinh quang cùng nhau biến mất, quay trở lại Thiên Đình.\n\nTrong chiến trường Thiên Đình, Kiếp Vận Đàn vẫn còn đang ra sức tiến lên, muốn tránh thoát khí tường nhưng lại bị Long Công vững vàng ngăn cản trước mặt.\n\nThân hình Long Công giống như được đổ bê tông. Cho dù chỉ có một người, nhưng cũng đủ khiến cho Kiếp Vận Đàn không ngóc đầu lên được.\n\nRầm rầm rầm.\n\nMỗi lần Long Công ra tay, đều nương theo tiếng nổ vang kịch liệt. Chỉ nội sát chiêu Biến Hóa đạo cũng đủ để cho Kiếp Vận Đàn nửa bước khó đi.\n\nVất vả lắm mới tiến lên mười bước, thường sẽ bị Long Công đánh lui chín bước.\n\nNhục Tiên Tiên nuốt từng ngụm nước miếng, ngước nhìn tư thái chiến đấu của Long Công, trong lòng không ngừng hâm mộ, không biết khi nào bà ta mới có được sức mạnh cường đại như thế.\n\nQuang hoa lấp loé trên người bà ta. Một dòng nước chảy màu lam nhạt chảy từ cổ xuống thân, rửa đi đạo ngân dị chủng trên vết thương.\n\nĐây là đại trận Thiên Đình đặc biệt bố trí dùng để trị liệu, có thể gia tăng hiệu suất chữa thương rất nhiều.\n\n“Thủ đoạn truyền tống của Thiên Đình có thể di chuyển quần thể cổ tiên, cũng có thể một mình tới lui. Đúng là phiền phức.” Phân thân Phòng Thê Trường cau mày.\n\nMặc dù ông ta không nhìn thấy đại trận trị liệu của Thiên Đình, nhưng có dùng mông cũng có thể liên tưởng được.\n\nQuan trọng là nhờ có thủ đoạn như thế, Thiên Đình có thể nhanh chóng rút lui. Tây Mạc muốn sát thương cổ tiên Thiên Đình gần như trở thành hy vọng xa vời. Nhất định phải một kích tất sát, không cho Thiên Đình có cơ hội truyền tống và trị liệu.\n\nNhưng muốn một kích tất sát cường giả trong Bát chuyển này, nói nghe thì dễ.\n\nKhông chỉ Phòng Thê Trường, đa số cổ tiên đều nhận ra điều này, sĩ khí Tây Mạc bắt đầu giảm xuống.\n\nPhòng Thê Trường nghiến răng: “Điều này không thể được.”\n\nLúc này, ông ta thôi động Đậu Thần Cung giết đến tiền tuyến: “Chư vị, để ta.”"
}
