{
  "id": "chuong-1144-luan-djao-2",
  "slug": "chuong-1144-luan-djao-2",
  "title": "Chương 1144: Luận đạo (2)",
  "order": 1144,
  "volume": "",
  "content": "Chương 1144: Luận đạo (2)\n-------------------------\n\n“Nguyên nhân là vì bên trong phúc địa có rất nhiều đạo ngân, giống như một hồ nước. Phàm cổ ẩn chứa tàn tiết của đạo, giống như một giọt nước, một điểm lửa. Một giọt nước rơi vào hồ nước, nhất định sẽ bị hoà tan. Một điểm lửa rơi xuống hồ nước, lập tức bị dập tắt. Cho nên, một khi phát động đạo ngân bên trong phúc địa, hình thành vĩ lực thiên địa, phàm cổ trên cơ bản đều vô dụng.”\n\n“Vì sao tiên cổ lại không chịu phúc địa giam cầm? Bởi vì tiên cổ là mảnh vỡ pháp tắc, đã tự thành một thể, giống như một tảng đá. Nếu ném vào hồ nước, mặc dù sóng nước dập dờn, nhưng không thể làm cho hòn đá mất đi. Tuy nhiên, mặc dù không thể giam cầm, nhưng áp chế vẫn làm được. Tiên cổ tác chiến bên trong phúc địa, uy năng của nó sẽ nhận đạo ngân phúc địa tăng phúc và suy tính.”\n\n“Nói đến cổ tiên. Cổ tiên tấn công phúc địa, cũng bị đạo ngân phản chế. Nhưng cổ tiên có được tiên thể, bản chất khác biệt với phàm nhân. Cái gì gọi là tiên thể, nói đơn giản chính là đạo ngân khắc trên người. Cổ tiên xâm lấn phúc địa, đạo ngân phúc địa càng nhiều, cổ tiên sẽ càng bị áp chế. Ngược lại, đạo ngân trên người cổ tiên càng nhiều, áp chế phúc địa lại càng ít đi.”\n\nKiếp trước của Phương Nguyên thành tựu cổ tiên Huyết đạo. Rất nhiều mảnh vỡ thế giới cửu thiên, hắn cũng chẳng tiến vào được. Bởi vì đạo ngân của những thế giới bên trong mảnh vỡ thưa thớt, ít hơn đạo ngân trên người hắn rất nhiều. Phương Nguyên muốn tiến vào bên trong, giống như mãnh hổ chen vào lồng thỏ. Kết quả duy nhất là mảnh vỡ thế giới bị no, dẫn đến đạo ngân mảnh vỡ thế giới bị tiêu huỷ, nổi lên Đại Đồng phong, đồng hóa hết thảy mọi tài nguyên bên trong mảnh vỡ thế giới.\n\nVí dụ như quần ma đại chiến với Đông Phương Trường Phàm bên trong phúc địa Bích Đàm.\n\nĐông Phương Trường Phàm phát động địa lợi, khiến phàm cổ của cổ tiên không cách nào sử dụng được, nhưng lại không thể cấm được sát chiêu tiên đạo.\n\nCũng bởi vì phúc địa Bích Đàm là phúc địa công cộng. Mặc dù đạo ngân rất nhiều nhưng lại khá hỗn tạp. Đông Phương Trường Phàm không thể điều động toàn bộ đạo ngân, chỉ có thể thôi động phần phúc địa mà ông ta quản lý. Vì thế uy năng mới có hạn. Thậm chí còn không thể khiến cho cổ tiên phi hành rơi xuống mặt đất.\n\nKhông có khả năng tất cả cổ tiên đều dùng sát chiêu tiên đạo để phi hành.\n\nNhưng trên người cổ tiên có đạo ngân có thể chống cự được áp chế của đạo ngân phúc địa. Sát chiêu của đám cổ tiên Ma đạo nhằm vào Đông Phương Trường Phàm không có hiệu quả, nhưng vẫn có công dụng như cũ đối với bản thân.\n\n“Nhận thức quá đúng, quá chính xác rồi.” Thái Bạch Vân Sinh giật mình, cảm thán: “Ta hiểu rồi. Ta hiểu được vì sao phòng ngự của phúc địa công cộng lại yếu kém như vậy. Là bởi vì nó được hình thành từ vô số phần nhỏ mà cổ tiên cắt ra từ phúc địa cá nhân của mình. Đạo ngân bên trong phúc địa hỗn tạp, bình thường sẽ không thống nhất được toàn bộ lực lượng, giống như năm ngón tay của con người, chỉ có thể đơn độc hành động, không thể siết chặt thành nắm đấm.”\n\n“Phúc địa có sự thống nhất, đạo ngân sẽ là một chỉnh thể. Nếu có Địa linh, liền có thể tiêu hao tiên nguyên điều động đạo ngân, hình thành thiên địa vĩ lực. Tiên cổ là mảnh vỡ đạo lý, trên người hoang thú có đạo ngân, cổ tiên thì càng không cần phải nói. Tiên cổ ốc là do rất nhiều tiên cổ kết hợp lại. Sát chiêu tiên đạo là tập hợp nhiều loại đạo ngân cùng một chỗ, hình thành nên nhiều hiệu quả, hoặc phóng đại một uy năng nào đó.”\n\n“Cho nên, mặc kệ phúc địa hay là động thiên, đạo ngân càng nhiều loại, bình thường sẽ càng khó công hãm. Địa linh, tiên nguyên chỉ là vật trợ giúp đạo ngân phát huy mà thôi. Nghĩ lại phúc địa Vương Đình, nếu không phải Địa linh và lầu Chân Dương nội đấu, làm sao có thể bị hủy diệt chứ?”\n\nNói xong, Thái Bạch Vân Sinh đứng dậy, mặt hướng Phương Nguyên, chậm rãi thi lễ: “Hôm nay nghe Phương Nguyên đệ nói một phen, thật sự khiến cho tầm mắt được mở rộng, thu hoạch được rất nhiều. Từ nay về sau, ta không dám gọi đệ là sư đệ nữa. Trên con đường tu hành, đệ đã đi trước ta rồi.”\n\n“Haha, lão Bạch, hôm nay chẳng qua chỉ là chúng ta tùy ý giao lưu. Huynh cũng không cần phải khiêm tốn. Đạo lý này, tin rằng huynh cũng có thể ngộ ra, chỉ là không rõ ràng bằng ta mà thôi.” Phương Nguyên khoát tay, nói.\n\nGương mặt Thái Bạch Vân Sinh tràn ngập nghiêm túc: “Không, đạo lý nghe thì tưởng chừng như dễ hiểu, nhưng lại nêu rõ được những nét chính của vấn đề. Một chữ “đạo”, đúng là sâu sắc hơn cả câu “người là vạn vật chi linh, cổ là thiên địa thật tinh”. Trước đây ta cứ tỉnh tỉnh mê mê, bây giờ ta mới phát hiện được bản chất tu hành của cổ sư. Đạo lý như vậy, chỉ sợ cổ tiên bình thường cũng không lĩnh ngộ được.”\n\nPhương Nguyên mỉm cười.\n\nLời này của Thái Bạch Vân Sinh, ngược lại cũng không quá khoa trương.\n\nTrên thực tế, hắn có thể ngộ được đạo lý này cũng là nhờ ưu thế xuyên không.\n\nKiếp trước, khoa học trên Trái Đất thịnh hành cái gì là nguyên lý cơ học, công thức tam giác, tốc độ tăng lên... không phải đều là từ trời đất tự nhiên mà nói ra sao?\n\nTừ điểm này xem ra, khoa học cũng là một loại phương thức tu hành. “Cho tôi một điểm tựa, tôi có thể nhấc bổng cả Trái Đất.” Nếu đặt câu danh ngôn này vào thế giới cổ sư, đơn giản chỉ là “cho ta một con cổ trùng, ta có thể phát sáng, phát nhiệt. Cho ta toàn bộ cổ trùng, không có gì là ta không làm được.”\n\nChính vì so sánh giữa hai thế giới, mới giúp cho Phương Nguyên có được góc độ không giống nhau để quan sát thế giới này, thể ngộ được đạo lý mà người bên ngoài khó mà thể ngộ.\n\nThế giới cổ sư, chẳng lẽ không có ai lĩnh ngộ được đạo lý này sao?\n\nLàm sao có thể?\n\nCó khối người lĩnh ngộ được đạo lý này. Nguyên Thủy Tiên Tôn chính là người trong số đó. “Người là vạn vật chi linh, cổ là thiên địa thật tinh” Chính là lời giải thích rõ ràng của “đạo”, chỉ là điểm xuất phát của từng lưu phái khác nhau mà thôi.\n\nNhưng có thể lĩnh ngộ được đạo lý như vậy, trên cơ bản đều là đại nhân vật, cổ tiên chiếm cứ đỉnh phong, từ quá trình tu hành cả đời của mình mà tổng kết ra được.\n\nCổ sư bình thường lăn lộn chốn hồng trần, lúc nào cũng phải lo lắng đối phó tai kiếp, làm sao còn tinh lực mà đi nghĩ những thứ “vô dụng” này. Phải chăng lĩnh ngộ được cũng chẳng ảnh hưởng đến sinh tồn của bọn họ.\n\nNói cho cùng cũng là góc độ tư duy.\n\nNhưng không thể xem thường góc độ tư duy này.\n\nTrong thời cổ đại Trung Quốc, thuốc nổ được dùng để luyện đan. Về sau lưu truyền ra, tạo thành súng pháo. Văn minh Hoa Hạ sáng chói là điều không thể nghi ngờ, nhưng trong thời đại khoa học tự nhiên thịnh hành trên Trái Đất, văn minh phương Tây lại có cống hiến lớn nhất.\n\nGóc độ tư duy đối với vạn vật tự nhiên khác biệt, tất nhiên sẽ hình thành hai nền văn minh khác biệt.\n\nGiữa những nền văn minh, khó mà đánh giá được ưu khuyết, chỉ có thể nói là am hiểu đồ vật khác nhau mà thôi.\n\nVì thế, Thái Bạch Vân Sinh nghe Phương Nguyên nói xong, cảm xúc khắc sâu. Đứng trên góc độ của ông ta, ông cũng cảm nhận được cảnh giới của Phương Nguyên cao hơn mình nhiều. Cho nên mới không muốn tiếp tục gọi Phương Nguyên là sư đệ.\n\nBởi vì cái gọi là đạt giả vi sư.(1)\n\nNếu còn gọi Phương Nguyên là sư đệ, Thái Bạch Vân Sinh sẽ cảm thấy hổ thẹn trong lòng.\n\nCó một loại trạng thái gọi là mặc cảm. Đó chính là trạng thái của Thái Bạch Vân Sinh lúc này.\n\nHai người trò chuyện với nhau, Thái Bạch Vân Sinh liền cáo từ Phương Nguyên.\n\nMặc dù trước đó hai người vẫn luôn thông tin cho nhau, nhưng sau khi gặp mặt trao đổi, sự ngăn cách mơ hồ đã tan thành mây khói.\n\nPhương Nguyên làm người hai kiếp, thủ đoạn lấy lòng hơi bị cao minh. Chỉ một trận “luận đạo” hời hợt, đã để lại ấn tượng khắc sâu trong lòng Thái Bạch Vân Sinh, khiến cho ông phải cam bái hạ phong.\n\nㅤ\n\n(1) \\[Đạt giả vi sư: người thông đạt sẽ là thầy.\\]"
}
