{
  "id": "chuong-3499-ho-ngang-2",
  "slug": "chuong-3499-ho-ngang-2",
  "title": "Chương 3499: Hồ Ngang (2)",
  "order": 3499,
  "volume": "",
  "content": "Chương 3499: Hồ Ngang (2)\n-------------------------\n\nKhí Hải Lão Tổ muốn giãy dụa, nhưng bất đắc dĩ phát hiện, ông ta không thể động đậy. Xiềng xích kéo dài trong đầu, ngăn suy nghĩ của ông va chạm, bên trong tiên khiếu cũng có xiềng xích, phong ấn tất cả tiên nguyên.\n\nLục Úy Nhân vội vàng đuổi đến bên cạnh ông ta, tiến hành thủ hộ.\n\nĐỉnh Thư sơn vẫn chưa bị đánh hạ, hư ảnh Nguyên Cảnh trên bầu trời càng lúc càng ngưng thực, nhưng Băng Tắc Xuyên trong Kiếp Vận Đàn lại cười to: “Thiên Đình đúng là kém.”\n\nTrong thời khắc vừa nãy, mặc dù Thiên Đình đỡ được sát chiêu Hồ Ngang, nhưng vẻ mệt mỏi đã lộ ra bên ngoài, đánh mất át chủ bài.\n\nBăng Tắc Xuyên nhìn ra được hư thực, lập tức nói với Bát Cực Tử sau lưng: “Chiến cơ đã đến, xuất kích đi, công thượng Thư sơn.”\n\nThiên Cực Tử Cái Mai, Địa Cực Tử Cam Nê, Huyền Cực Tử Tôn Danh Lục, Hoàng Cực Tử Tiêu Hoả, Vũ Cực Tử Thường Bạch, Trụ Cực Tử Mãn Tân Y, Hồng Cực Tử Dư Nhất Nhất, Hoang Cực Tử Dư Đồng Lan.\n\nVừa mới rời khỏi Kiếp Vận Đàn, tám người bọn họ liền thôi động một chiến trận Thượng cổ, Bát Cực.\n\nChiến trận Thượng cổ này vô cùng đặc biệt. Chiến trận Thượng cổ bình thường đều ngưng tụ sức mạnh cổ tiên lại làm một, còn chiến trận Thượng cổ này lại phân sức mạnh thu được đến từng cổ tiên, giúp cho chiến lực của Bát Cực Tử điên cuồng tăng vọt, từ Thất chuyển một đường tăng lên cấp độ tinh anh Bát chuyển.\n\nBát Cực Tử vừa mới xuất động, từ hướng đại thế giới Hoàng Thổ chạy đến một đoàn nhân mã.\n\nDẫn đầu chính là phân thân Ngô Soái, cùng với cự nhân do chiến trận Thập Nhị Sinh Tiêu biến thành.\n\nThì ra, Phương Nguyên vẫn luôn ở đằng sau quan sát tình huống chiến đấu, nhìn thấy chiến cơ xuất hiện, lập tức điều động đội dự bị tiến lên.\n\nÁp lực Thiên Đình lập tức gia tăng mãnh liệt.\n\nĐể phòng ngừa cổ tiên đột phá, phần lớn cổ tiên đều từ trong tiên cổ ốc bay ra.\n\nNhất thời, đại chiến công thủ vây quanh Thư sơn được tiến hành đến thời khắc kịch liệt.\n\nGần như mỗi một hô hấp đều có sát chiêu được thôi động ra.\n\nVô số sát chiêu hoà lẫn với nhau, tản ra khói lửa sáng chói. Đủ mọi màu sắc rực rỡ chói lọi tản ra sát cơ nghiêm nghị.\n\nXích Tâm Hành Giả bỗng nhiên đánh ra một vòng huyết nhật, chiếu xạ bốn phía yểm hộ Cửu Linh Tiên Cô.\n\nCửu Linh Tiên Cô quát một tiếng, linh quang tráo chín màu trên người chấn động mạnh một cái. Chín tầng ánh sáng lẫn lộn cùng một thể, trở nên cực kỳ chói lọi.\n\nSau đó, quang cầu đủ màu bỗng nhiên biến đổi, Cửu Linh Tiên Cô biến thành một con tê giác nhiều màu.\n\nCon tê giác đầu lớn thân nhỏ, toàn thân tràn ngập ánh sáng nhiều màu, miệng nói tiếng người: “Đa tạ.”\n\nNói xong, nó liền phóng đến cự nhân Thập Nhị Sinh Tiêu.\n\nẦm ầm.\n\nHai con quái vật khổng lồ giao phong, bụi đất tung bay tứ tung.\n\nCửu Linh Tiên Cô vừa đi, Hoàng Cực Tử Tiêu Hỏa bỗng nhiên xuất hiện đằng sau Xích Tâm Hành Giả.\n\nPhần phật.\n\nHỏa diễm quyển tịch, Xích Tâm Hành Giả bất ngờ không kịp đề phòng, bị Hoàng Cực Tử đánh trúng, sát chiêu phòng ngự trên người bị xuyên thủng, bị thương không nhẹ.\n\n“Tại sao lại như vậy?” Xích Tâm Hành Giả không khỏi kinh ngạc, vội vàng phản kích.\n\nNhưng sau một khắc, Hoàng Cực Tử xuyên thấu không gian, nhanh chóng trốn xa.\n\nXích Tâm Hành Giả nhìn thấy, trong lòng trầm xuống. Ông ta nhận ra Hoàng Cực Tử chuyên tu Viêm đạo nhưng vẫn có thể thi triển ra thủ đoạn Vũ đạo.\n\n“Thì ra sát chiêu Bát Cực của Trường Sinh Thiên, không chỉ tư duy của Bát Cực Tử liên hệ chặt chẽ, tầm mắt cùng hưởng, mà còn có thể cùng hưởng thủ đoạn sát chiêu.\n\nDưới sát chiêu Bát Cực, Bát Cực Tử phối hợp lẫn nhau phát huy chiến lực vượt quá sự tưởng tượng.\n\nTrong lòng Xích Tâm Hành Giả nhấc lên mười hai phần cảnh giác, nhạy cảm trốn tránh.\n\nSau một khắc, quân đoàn kiến quy mô khổng lồ giống như hải triều quyển tịch từ chân núi bao phủ đến sườn núi.\n\nNgô Soái cũng không leo lên núi mà đứng bên ngoài điều khiển.\n\nBên trong Thần Đế thành bay ra vô số đậu thần binh tốt, giết thành một mảnh với quân đoàn kiến.\n\nBên trong hỗn chiến, một bóng người giống như hải long rời tổ, đến chỗ nào liền nhấc lên kinh đào hải lãng chỗ đó. Áo choàng đằng sau y màu đỏ như máu vô cùng dữ tợn, chính là Chiến Bộ Độ.\n\nDục Tú Tiên Tử đã chặn được đường Bát Cực Tử, Minh Hạo Tiên Tử một lần nữa quét ngang Chiến Bộ Độ ra ngoài.\n\n“Ngăn y lại.” Minh Hạo Tiên Tử hô to.\n\nNguyễn Đan đang ở lân cận, nghe xong không khỏi do dự, không dám tiến về phía trước.\n\nChu Hùng Tín nghiến răng đứng trước mặt Chiến Bộ Độ.\n\nSát chiêu tiên đạo, Tam Nhân Thành Hổ.\n\nMãnh hổ gào thét, thẳng hướng Chiến Bộ Độ.\n\nChiến Bộ Độ há miệng hút mãnh hổ vào trong bụng, sau đó giết đến trước mặt Chu Hùng Tín.\n\nSau đó đấm thẳng một quyền xuyên qua lồng ngực Chu Hùng Tín, từ trước ra sau.\n\nHai mắt Chu Hùng Tín mở lớn, chết trận giữa trường.\n\nChiến Bộ Độ vung tay, đánh bay thi thể Chu Hùng Tín, nhưng lại đụng phải cổ tiên vừa thức tỉnh Thiến Hồn Tiên Tử.\n\nChiến Bộ Độ kêu lên một tiếng, thiết quyền quái lực đánh Thiến Hồn Tiên Tử vỡ nát, hồn phi phách tán.\n\nChiến Bộ Độ đạp một chân, rốt cuộc giết đến đỉnh núi. Lần này, Tinh Túc Kỳ Bàn cũng tịt ngòi, không còn tinh trụ bắn ra.\n\nTinh Túc khi còn nhỏ đang cười khanh khách.\n\nNàng đang rong chơi bên trong vườn hoa rực rỡ đằng sau núi, cười thật vui vẻ bên trong sơn tuyền Cam Điềm.\n\nNàng trêu đùa một con báo con tràn ngập linh tính. Đây là con thú mà nàng ngoài ý muốn cứu được.\n\nMấy ngày qua, khi nàng có thời gian đều sẽ đến sơn động để thăm nó, cho nó ăn, chơi đùa với nó.\n\n“Con lại đến đây để chơi sao?” Một âm thanh đột nhiên vang lên sau lưng.\n\nToàn thân Tinh Túc run lên, chậm rãi quay người lại, liền nhìn thấy Nguyên Thủy Tiên Tôn mặc bạch bào, gương mặt tràn ngập trang nghiêm đứng đó."
}
