{
  "id": "chuong-1639-ta-vui-mung-lam-2",
  "slug": "chuong-1639-ta-vui-mung-lam-2",
  "title": "Chương 1639: Ta... vui mừng lắm! (2)",
  "order": 1639,
  "volume": "",
  "content": "Chương 1639: Ta... vui mừng lắm! (2)\n------------------------------------\n\nPhương Nguyên quét qua một lần, cố ý khinh thường: “Để ta uống trước một ngụm, xem có thể uống được hay không.”\n\n“Mời uống, mời uống.” Băng Trác cười nói.\n\nPhương Nguyên nhấp một ngụm. Khi rượu mới vào miệng, băng hàn tuyết lạnh, nhưng sau khi trôi xuống cổ họng, lại trở nên nóng như lửa. Cảm giác băng hỏa lưỡng trọng thiên khiến Phương Nguyên mở to mắt, kêu lên một tiếng: “Rượu ngon!”\n\n“Haha.” Băng Trác ngửa đầu cười to: “Đã là rượu ngon, vậy thì uống nhiều một chút.”\n\nVừa mới dứt lời, quần tiên chỉ thấy Phương Nguyên bưng chén rượu lên, ngửa đầu uống cạn một hơi.\n\nQuần tiên sững sờ, lập tức oành một tiếng, bộc phát tiếng khen nhiệt liệt.\n\nPhương Nguyên sâu kín lườm Mao Lục một cái, cười thầm trong lòng.\n\nTâm tư của Mao Lục, hắn đã sớm biết rõ.\n\nMao Lục sẽ không để cho Phương Nguyên gặp bất trắc gì. Bởi vì sau khi Ảnh Tông cứu bản thể U Hồn Ma Tôn xong, mục tiêu kế tiếp chính là Phương Nguyên hắn. Bởi vì điểm này, Mao Lục sẽ không hại tính mệnh của Phương Nguyên.\n\nCùng lắm, Mao Lục sẽ chèn ép Phương Nguyên, kéo dài tốc độ phát triển của hắn, để cho Ảnh Tông dễ dàng ra tay hơn.\n\nĐiểm này, trước đó Mao Lục đã làm rất tốt, khiến cho quan hệ giữa Phương Nguyên và phái Lang Gia trở nên lãnh đạm.\n\nNhưng gã làm sao cũng không ngờ đến, trong tay Phương Nguyên có thiên ưng Thái cổ, đồng thời còn lợi dụng nó thành công chấn nhiếp quần tiên Tuyết nhân, Thạch nhân.\n\nCó chiến lực Thái cổ trong tay, cổ tiên dị nhân không thể không kính trọng.\n\nĐây chính là thực lực.\n\nTrong lòng bọn họ, mặc kệ Mao Lục châm ngòi chửi bới ra sao, phân lượng của Phương Nguyên còn quan trọng hơn đám cổ tiên Mao nhân cộng lại.\n\nTrên thực tế, chủng tộc dị nhân rất sùng bái sức mạnh, phổ biến dày đặc. Đây là một trong những đặc điểm được truyền từ thời Thái cổ, Viễn Cổ, và Thượng cổ đến nay.\n\nMặc kệ trong thời kỳ ăn lông ở lỗ hay là thời kỳ các tộc đại chiến với nhau, hoặc thời kỳ bị Nhân tộc đồ giết, sức mạnh cường đại luôn mang đến cho dị nhân nhiều không gian và cơ hội sinh tồn hơn.\n\nNgược lại Nhân tộc, sau khi trở thành bá chủ ngũ vực, địa vị bất động, việc sùng bái sức mạnh giảm xuống, kém xa những dị nhân đang kéo dài hơi tàn ở những nơi hẻo lánh trên thế giới.\n\nPhương Nguyên cố ý làm như vậy, trong mắt cổ tiên dị nhân, đây là chuyện bình thường.\n\nCường giả, tính tình sao không nóng nảy chứ?\n\nNếu Phương Nguyên không phát tác, bọn họ ngược lại còn lo sợ bất an hơn.\n\nPhương Nguyên am hiểu tâm lý cổ tiên dị nhân, đương nhiên hắn còn có dụng ý khác, chính là thăm dò tâm ý của đối phương.\n\nHiện tại, Phương Nguyên cơ bản đã vững tin, hắn đã an toàn.\n\n“Tại sao lại như vậy?” Nhìn đám cổ tiên dị nhân tươi cười rạng rỡ trước mặt, Mao Lục cảm thấy giật mình.\n\nSau đó, cổ tiên Tuyết nhân, Thạch nhân đều vây quanh Phương Nguyên, ngược lại gạt cổ tiên Mao nhân sang một bên.\n\n“Phương Nguyên trưởng lão, nào, ta kính ngươi một chén.”\n\n“Phương Nguyên trưởng lão quả nhiên tửu lượng rất cao.”\n\nPhương Nguyên ai đến cũng không từ chối, uống cạn từng ly.\n\nĐám cổ tiên Mao nhân nhìn nhau.\n\nTrong lòng Mao Lục buồn bực vô cùng: “Rốt cuộc Phương Nguyên đã cho bọn họ uống thuốc mê gì mà lại được bọn họ hoan nghênh như thế?”\n\nMuốn nói Phương Nguyên biến thành Mao nhân thì còn phù hợp với lẽ thường. Nhưng hắn lại lộ nguyên hình, là một Nhân tộc hàng thật giá thật.\n\n“Phương Nguyên trưởng lão, Tuyết Nhi xin rót rượu cho ngài.” Trong bữa tiệc, một nữ cổ tiên Tuyết nhân xinh đẹp bước đến trước mặt Phương Nguyên, tiếp nhận công việc của người hầu, rót đầy một chén rượu băng sói cho Phương Nguyên.\n\nĐám cổ tiên Mao nhân đều mở to mắt.\n\nMao Lục gần như muốn bật thốt: “Các ngươi làm cái quỷ gì vậy? Các ngươi có còn là dị nhân hay không? Phương Nguyên trước mắt các ngươi là cổ tiên Nhân tộc đấy. Nhân tộc đã trắng trợn đồ giết dị nhân các ngươi đấy.”\n\n“Tuyết Nhi, ngươi chính là Tuyết nhân đã phát hiện chân thân của ta phải không?” Phương Nguyên nhìn vị nữ tiên từ trên xuống dưới, thần thái tùy ý, hỏi thẳng.\n\nTuyết Nhi cúi đầu, thẹn thùng cười nói: “Tuyết Nhi chỉ am hiểu thủ đoạn điều tra mà thôi. Phương Nguyên trưởng lão ngài mới là đại anh hùng đấy.”\n\nMao Thập Nhị đang uống rượu, nghe được lời này, nhịn không được phun ra một ngụm.\n\nMao Lục nhìn thấy, nổi trận lôi đình, suýt chút nữa đã chỉ tay vào nữ cổ tiên Tuyết Nhi mà chửi mắng: “Ngươi có ý gì vậy? Này này, ngươi đỏ mặt cái gì? Ngươi cúi đầu thẹn thùng là có ý gì? Lại còn lén lút dò xét Phương Nguyên? Ánh mắt này của ngươi tưởng rằng ta không nhìn thấy sao? Đáng chết! Rốt cuộc ngươi có phải ngươi Tuyết hay không? Chú ý thân phận của mình chứ?”\n\n“Danh anh hùng, ta không dám nhận.” Phương Nguyên cười ha hả một tiếng, qua loa nói một câu. Ngay cả hắn cũng cảm thấy kinh ngạc. Thái độ trước sau của đám cổ tiên dị nhân này dường như thay đổi quá lớn.\n\nLúc này, Băng Trác cũng bước đến, bưng chén rượu: “Nếu Phương Nguyên trưởng lão không phải là anh hùng, còn ai có thể xưng là anh hùng nữa chứ?”\n\nTuyết Nhi liền giới thiệu: “Vị này là Băng Trác đại ca. Huynh ấy là chiến lực đệ nhất của tộc. Bình thường, huynh ấy đều lạnh như băng, ngạo khí mười phần. Cũng chỉ khi nói chuyện với Phương Nguyên trưởng lão, huynh ấy mới nhiệt tình như thế.”\n\nPhương Nguyên đứng dậy, dò xét vị cổ tiên trước mắt, trầm ngâm nói: “Nếu ta đoán không sai, ngươi chính là người đã cầm song thương đại chiến mấy chục hiệp với ta?”\n\nBăng Trác cười ha hả, giơ ngón tay cái lên: “Phương Nguyên trưởng lão đúng là có nhãn lực.”\n\nPhương Nguyên không nói thêm lời nào, trực tiếp uống sạch chén rượu.\n\nBăng Trác vui mừng quá đỗi, vội vàng ngửa đầu uống một hơi cạn sạch.\n\nTiếng khen lại vang lên, Tuyết Nhi ở bên cạnh vỗ tay: “Cái này gọi là anh hùng tầm anh hùng.”\n\nĐám cổ tiên Mao nhân ngồi nhìn, không ai phản ứng đến bọn họ. Nhóm cổ tiên còn lại, ánh mắt đều tập trung trên người Phương Nguyên.\n\nMao Lục suýt chút nữa vỗ bàn.\n\nThái độ của Bàng Trác càng khiến cho gã thêm khó chịu.\n\nGã kêu to trong lòng: “Rốt cuộc các ngươi đang làm gì vậy? Nữ cổ tiên tên Tuyết Nhi còn chưa chưa tính, bởi vì diện mạo của Phương Nguyên rất tuấn tú, nhưng ngươi là đàn ông, đến xem náo nhiệt để làm gì? Nhìn nụ cười hì hì của ngươi kìa, hận không thể kết bái huynh đệ với Phương Nguyên, ngươi muốn làm gì? Ngươi còn là đệ nhất chiến lực, anh hùng trong tộc không? Ngươi thân cận với cổ tiên Nhân tộc như vậy, ngươi muốn phản tộc à?”\n\nBăng Trác thở dài một tiếng: “So sánh với Phương Nguyên trưởng lão, ta làm sao được tính là anh hùng chứ? Dưới trướng Phương Nguyên trưởng lão là Thượng Cực Thiên Ưng Thái cổ. Nếu không phải Phương Nguyên trưởng lão là người một nhà, sợ rằng chúng ta đã gây ra họa diệt tộc rồi.”\n\n“Cái... cái gì? Thượng Cực Thiên Ưng Thái cổ?” Nhất thời, cổ tiên Mao nhân nhìn nhau.\n\n“Phương Nguyên trưởng lão, vừa nãy ta không nghe lầm chứ? Ngươi có một con Thượng Cực Thiên Ưng Thái cổ?” Mao Lục rốt cuộc nhịn không được, đứng phắt dậy, dùng ánh mắt bén nhọn nhìn chằm chằm Phương Nguyên.\n\nPhương Nguyên sờ mũi mình, có chút ngượng ngùng: “Cách đây không lâu, ta và Sở Độ liên thủ đánh chiếm động thiên Hắc Phàm, đoạt được chân truyền Hắc Phàm. Con Thượng Cực Thiên Ưng là một trong những thu hoạch đó.”\n\n“Cái gì?” Đám cổ tiên Mao nhân lập tức kinh hô.\n\nCổ tiên Tuyết nhân, Thạch nhân đều trao đổi ánh mắt với nhau.\n\nMao Lục lùi lại một bước, khó tin nhìn Phương Nguyên, sau đó nhìn về phía những cổ tiên còn lại.\n\nRốt cuộc, gã cũng đã hiểu vì sao những cổ tiên dị nhân này lại coi trọng Phương Nguyên đến như thế.\n\nHoang thú Thái cổ, chiến lực Bát chuyển.\n\nBịch.\n\nMao Lục không chịu nổi đả kích, lập tức ngồi phịch xuống băng ghế đá.\n\n“Những thứ này ta còn chưa kịp nói với mọi người. Nào, phái Lang Gia chúng ta uống một chén. Chén này có thể tính là rượu mừng đấy.” Phương Nguyên mỉm cười giơ cao chén rượu."
}
