{
  "id": "chuong-3063-van-la-phuong-cuu-ca-1",
  "slug": "chuong-3063-van-la-phuong-cuu-ca-1",
  "title": "Chương 3063: Vẫn là Phượng Cửu Ca (1)",
  "order": 3063,
  "volume": "",
  "content": "Chương 3063: Vẫn là Phượng Cửu Ca (1)\n-------------------------------------\n\n“Đây cũng là kết cục, là cảnh cáo. Một người phải tiếp nhận số mệnh của mình, phải gánh vác trách nhiệm số mệnh giao cho y, làm chuyện mà y nên làm.”\n\nHồng Liên cười ha hả: “Con biết rồi, cảm ơn sư phụ dạy bảo.”\n\nLong Công nhìn thấy biểu hiện Hồng Liên khác thường, bỗng cảm thấy không ổn.\n\nSau một khắc, gương mặt Long Công hiện lên sự hoảng sợ.\n\nÔng kinh hãi phát hiện, năm ngón tay Hồng Liên phát lực, Túc Mệnh cổ trong tay răng rắc một tiếng rất nhỏ, mặt ngoài hiện lên vết rạn.\n\n“Hồng Liên.” Long Công nổi giận, bỗng nhiên ra tay.\n\nÔng liều mạng.\n\nHồng Liên không tránh không né, bị Long Công đánh trúng.\n\nĐây là vết thương trí mạng.\n\n“Ngươi!” Long Công chấn kinh. Ông đột nhiên hiểu ra, Hồng Liên cố ý chọc giận ông, để ông ra tay giết y.\n\nTrong thời khắc sau cùng của sinh mệnh, Hồng Liên vẫn mỉm cười với Long Công: “Sư phụ, con vẫn luôn kính yêu người. Cho dù trùng sinh vô số lần, sự sùng kính này đối với người không hề mất đi.”\n\n“Nhưng con cần người hiểu rõ một chút, người hãy nhìn con đi.”\n\n“Số mệnh đã ưu đãi con, sắp xếp cho con một thân phận và thành tựu rất cao, nhưng con lại không cảm thấy vui, muốn phản kháng. Bởi vậy thử hỏi trong thiên hạ, người còn thảm hơn con, càng hỏng bét hơn con sẽ có suy nghĩ gì với Túc Mệnh cổ chứ?”\n\n“Người không phải núi đá, cũng không phải bọt nước. Người có tư tưởng. Thường suy nghĩ lung tung mới là đáng sợ nhất, có sức mạnh nhất.”\n\nNói đến đây, Hồng Liên đưa Túc Mệnh cổ trong tay cho Hồng Liên.\n\n“Con chỉ có thể làm được đến bước này thôi.”\n\n“Lợi dụng cổ Ái Tình có thể làm hư hao số mệnh. Ha ha, sư phụ, có phải người rất ngạc nhiên hay không?”\n\n“Đáng tiếc, rốt cuộc con không phải Thiên Ngoại Chi Ma.”\n\n“Nhưng con đã dốc hết sức an bài, làm được những gì mà con có thể làm. Con lưu hy vọng cho tương lai. Ngoài ra, sinh mệnh còn sót lại của con cũng chẳng có gì đáng chờ mong, quyết định cứ như vậy mà chết đi.”\n\n“Nhưng con tin rằng, một ngày nào đó, Túc Mệnh cổ sẽ bị huỷ. Cho dù không phải con cũng sẽ là người khác.”\n\n“Con càng tin rằng, tương lai sẽ không có một người đơn thương độc mã như con, mà sẽ là một nhóm người đến phá hủy số mệnh.”\n\n“Sư phụ người không ngăn cản được đâu, Thiên Đình cũng không ngăn cản được đâu. Bởi vì các người hoàn toàn không cách nào ngăn cản mọi người suy nghĩ lung tung.”\n\nTrên đảo thạch liên, Phượng Cửu Ca xem lại ký ức hoàn chỉnh của Hồng Liên một lần.\n\nÔng một lần nữa trở lại hiện thực.\n\nÝ chí Hồng Liên giống như chân nhân, sinh động như thật: “Ngoại trừ phần ký ức này, ta còn hai thứ muốn phó thác cho ngươi. Một phần là sát chiêu Bát chuyển Vị Lai Thân, một phần khác là tiên cổ phương cổ Vận Mệnh.”\n\nTiếp theo, ý chí Hồng Liên giải thích kỹ càng: “Sát chiêu Bát chuyển Vị Lai Thân có thể giúp cho ngươi có được thực lực Á tiên tôn. Dù sao ngươi mệnh trung chú định là người hộ đạo của Đại Mộng Tiên Tôn. Người hộ đạo lịch đại chỉ cần trưởng thành, tu vi gần như là như vậy. Mà Vị Lai Thân chính là tư thái mạnh nhất trong tương lai của ngươi, chiếu ảnh đến bây giờ, để cho ngươi sử dụng.”\n\n“Về phần cổ phương cổ Vận Mệnh, mặc dù là một cổ phương không trọn vẹn, nhưng nó vốn dựa theo Vận Mệnh Ca mà ngươi khai sáng ra. Nó và Vận Mệnh Ca của ngươi là một mạch.”\n\n“Hơn ngàn năm sau, ngươi sẽ khai sáng ra Vận Mệnh Ca hoàn chỉnh, nhưng ta không thể trực tiếp truyền thụ nó cho ngươi, bởi vì Túc Mệnh cổ còn chưa bị hủy diệt, nó sẽ không cho phép.”\n\n“Cho nên, ta đã chuyển thành một phương pháp khác, ngưng tụ nó thành một tàn phương cổ Vận Mệnh Cửu chuyển. Nó sẽ có sự giúp đỡ rất lớn cho ngươi, đủ để cho ngươi lĩnh ngộ ra được Vận Mệnh Ca ban đầu.”\n\nTim Phượng Cửu Ca đập thình thịch.\n\nChân ý Hồng Liên giao cho ông chân truyền hoàn toàn hợp với khẩu vị của ông, ông không từ chối được.\n\nNhưng ông cũng không đánh mất sự tỉnh táo, nhạy bén phát hiện được ngụ ý của ý chí Hồng Liên.\n\n“Vận Mệnh Ca ban đầu?” Phượng Cửu Ca hỏi.\n\nChân ý Hồng Liên gật đầu: “Không sai, hơn ngàn năm sau, ngươi nhiều lần cải tiến Vận Mệnh Ca bên trong Quang Âm trường hà, cuối cùng đã khiến cho sát chiêu này trở nên cực kỳ tinh diệu, giúp cho bản thân sát chiêu có được năng lực trưởng thành. Cổ tiên trúng chiêu càng nhiều, nó sẽ có uy năng hấp thu vận mệnh trên người cổ tiên đó, giúp bản thân lớn mạnh. Đây là một sát chiêu cực kỳ tuyệt vời.”\n\n“Nhưng ta cần phải nhắc nhở ngươi, chỉ cần Túc Mệnh cổ còn một ngày, sát chiêu Vận Mệnh Ca của ngươi sẽ bị áp chế và phong tỏa một ngày.”\n\nPhượng Cửu Ca lắc đầu: “Hồng Liên Ma Tôn, cảm ơn chân truyền của ngươi. Ta hiểu ý của ngươi, trên thực tế, trước đó ta cũng đã được Phương Nguyên đề điểm nhiều lần. Nhưng ta cũng sẽ không vì phần chân truyền này của ngươi mà hủy đi Túc Mệnh cổ, đối kháng Thiên Đình.”\n\nChân ý Hồng Liên cười khẽ một tiếng: “Ta cũng chẳng yêu cầu ngươi cái gì. Ta cũng chỉ chia sẻ kinh nghiệm của mình với ngươi, đặt lực lượng quan trọng tránh thoát khỏi số mệnh vào tay ngươi. Ngươi lựa chọn như thế nào đó là chuyện của ngươi. Tất cả quyền quyết định đều nằm trong tay ngươi, không phải sao?”\n\nPhượng Cửu Ca rời khỏi đảo thạch liên, tâm trạng rất nặng nề.\n\nSố mệnh thật sự rất ưu đãi Hồng Liên Ma Tôn. Mặc dù nó đoạt đi cha mẹ, vợ của Hồng Liên Ma Tôn, nhưng nó lại cho ông tài năng thiên phú siêu tuyệt, thực lực và địa vị nằm trên chúng sinh. Nhưng Hồng Liên Ma Tôn lại không muốn tiếp nhận những thứ này.\n\nNgười không phải là con rối, người là có tư tưởng.\n\n“Thân là tôn giả, Hồng Liên Ma Tôn còn như vậy, thế thì người hộ đạo như mình thì sao?” Phượng Cửu Ca không khỏi nghĩ lại bản thân.\n\nNhìn thấy Phượng Kim Hoàng phát triển khoẻ mạnh, đúng là có thể mang lại niềm vui cho cha mẹ.\n\nĐừng nói thân phận người hộ đạo, cho dù không có thân phận này, làm sao có chuyện Phượng Cửu Ca không bảo vệ con gái mình chứ?"
}
