{
  "id": "chuong-3048-long-nguoi-thay-djoi-1",
  "slug": "chuong-3048-long-nguoi-thay-djoi-1",
  "title": "Chương 3048: Lòng người thay đổi (1)",
  "order": 3048,
  "volume": "",
  "content": "Chương 3048: Lòng người thay đổi (1)\n------------------------------------\n\nĐể nghiên cứu bức tường ngăn giới ngũ vực, Đào Chú gần như hy sinh tất cả, tập trung tinh thần nghiên cứu, chịu đựng sự châm chọc và khiêu khích của rất nhiều người, khó khăn chống lại sự âm thầm chèn ép của rất nhiều người.\n\nTrí mạng nhất là số mệnh đã đùa bỡn ông.\n\nTương lai không lâu, bức tường ngăn giới sẽ biến mất hoàn toàn.\n\nMặc dù Đào Chú nghiên cứu có thành quả, nhưng dường như đã mất đi ý nghĩa.\n\n“Nhưng như vậy thì sao?”\n\n“Nếu đây chính là số mệnh, Đào Chú ta không cách nào phản kháng, không thể thay đổi, vậy thì thế nào?”\n\n“Ta sẽ còn nghiên cứu. Cho dù cuối cùng thất bại, nghiên cứu không ra, cuộc đời của ta cũng đều là thất bại.”\n\n“Ta sẽ không nhận mệnh. Cho dù ta biết được con đường nhân sinh phía trước của mình đang có một bức tường có tên là số mệnh, ta cũng phải mạnh mẽ đâm tới.”\n\n“Cho dù đập đầu vào tường mà chết, ta cũng sẽ ngẩng đầu cười trước cái chết.”\n\nDựa vào cái gì mà bắt ta nhận mệnh?\n\nMụ nội nó!\n\nTa muốn làm như vậy.\n\nTa muốn sống như thế.\n\n“Mau trợ giúp Long Công!” Cổ tiên Thiên Đình vội bay lên, không dám tiếp tục ngồi nhìn.\n\nLong Công và Phượng Cửu Ca chính là hai trụ cột lớn của Thiên Đình. Một khi Long Công bị Phương Nguyên đánh bại, hoàn toàn đổ xuống, chiến cuộc chỉ sợ lại là thái độ khó dò.\n\nOành.\n\nPhương Nguyên bỗng đá chân một cái, đá vào cánh tay phải của Long Công.\n\nTrung môn Long Công mở rộng, Phương Nguyên thừa cơ lấn đến gần, tay trái một phát bắt được tóc tím của Long Công.\n\nSau đó, hắn vung tay phải lên, quyền ảnh như bay, từng quyền giống như đạn pháo đánh vào mặt, vào ngực Long Công.\n\nDưới tình thế cấp bách, Long Công không cách nào thoát thân, đành phải rống to: “Tam Khí Quy Lai.”\n\nKhí lưu một lần nữa tuôn ra, hội tụ vào người Long Công. Trạng thái của Long Công một lần nữa tăng lên gấp ba.\n\nRầm rầm rầm. Phương Nguyên hành hung Long Công.\n\nĐánh rất đúng!\n\n....\n\nHơn một triệu năm trước, Nguyên Liên thành tôn, cải trang vi hành, ngụy trang thành phàm nhân du lịch thiên hạ.\n\nMột ngày nọ, ông đến một thôn trang cũ nát nghèo khó ở Tây Mạc.\n\nỞ đây, ông dùng thân phận cổ sư ra tay trợ giúp thôn dân giải quyết một số việc nhỏ, nhận được sự khoản đãi thịnh tình của lão ấu trong thôn.\n\nMột đứa bé vô cùng hưng phấn, sùng bái Nguyên Liên Tiên Tôn đến mức thiếu chút nữa đầu rạp xuống đất.\n\nBởi vì cậu nhìn thấy được hy vọng mới của sinh mệnh.\n\n“Cổ sư đại nhân, cổ sư đại nhân, ta van cầu ngài, ta van cầu ngài.” Đứa bé quỳ dưới đất, nắm lấy vạt áo của Nguyên Liên Tiên Tôn, ngước nhìn ông, ánh mắt thuần chân tràn ngập nước mắt và thỉnh cầu.\n\n“Nói đi, đứa bé, đừng quỳ nữa. Có thể giúp được con, ta nhất định sẽ giúp.” Nguyên Liên Tiên Tôn ôn hoà đỡ đứa bé đứng dậy.\n\nĐứa bé vui mừng nói: “Ngài có thể ra tay giúp đỡ, vậy thì tốt quá rồi. Con muốn nhờ ngài phục sinh mẹ của con. Bà là người mà con yêu quý nhất, cũng là người yêu quý con nhất trên thế gian này. Trước khi con ra đời, cha của con đã bỏ mẹ con con mà đi. Con có thể trưởng thành, là nhờ sự vất vả và tâm huyết của mẹ con.”\n\n“Nhưng mấy hôm trước, mẹ con đã chết rồi. Bà mệt chết, cũng chết vì bệnh. Trước khi chết, bà run rẩy nhét nửa miếng bánh hạnh còn lại vào tay của con, bảo con ăn đi.”\n\n“Con không thể không có mẹ.”\n\n“Con không thể không có mẹ được.”\n\n“Con van cầu ngài, cổ sư đại nhân. Ngài có thể đào cát sâu như vậy, chính xác tìm được nguồn nước, nhất định ngài có thể phục sinh mẫu thân của con.”\n\nNguyên Liên Tiên Tôn im lặng.\n\nĐứa bé ngây thơ không biết phục sinh người chết còn khó hơn so với đào giếng nhiều. Nhưng Nguyên Liên Tiên Tôn là tôn giả đương đại, chuyện người khác không làm được, ông lại có thể làm được.\n\nNhưng ông không thể.\n\nÔng là tiên tôn, tiên tôn của Thiên Đình.\n\nThế là Nguyên Liên Tiên Tôn vuốt mái tóc đứa bé, thở dài nói: “Điều này không thể được. Sinh linh trong thiên hạ, mặc kệ là gì đều phải có sinh ra và chết đi. Mẫu thân của con chết, chính là trở về nơi của bà ấy, còn không phải là một sự giải thoát sao? Con phải nghĩ thoáng một chút, dũng cảm sống sót, vui vẻ sống sót. Ta tin rằng mẫu thân của con nhất định sẽ chờ mong con sống cuộc sống như vậy.”\n\n“Không! Ta không muốn.” Đứa bé lắc đầu thật mạnh: “Ta muốn mẫu thân của ta sống lại.”\n\nNguyên Liên Tiên Tôn lắc đầu, một lần nữa thở dài: “Ta không thể phục sinh mẫu thân của con.”\n\n“Vì sao? Rõ ràng ngài có thể làm được mà.” Đứa bé mở to mắt nhìn chằm chằm Nguyên Liên Tiên Tôn.\n\nNguyên Liên Tiên Tôn một lần nữa lắc đầu, không nói gì nữa.\n\nĐứa bé rống to, tay chỉ Nguyên Liên Tiên Tôn: “Ta hận ngươi, ta hận ngươi, cổ sư. Ngươi rõ ràng có thể giúp ta phục sinh mẫu thân, nhưng ngươi lại không làm như vậy. Ngươi quá lạnh lùng, ngươi quá tàn nhẫn. Cũng bởi vì bà ấy không phải mẫu thân của ngươi sao? Nếu là mẫu thân của ngươi, ngươi sẽ lạnh lùng cự tuyệt sao?”\n\nNguyên Liên Tiên Tôn im lặng. Ông tự đặt mình vào hoàn cảnh người khác mà suy nghĩ, sau đó nhận được kết quả, vô cùng chăm chú đáp lại: “Đúng vậy, ta sẽ làm như vậy. Bình yên tiếp nhận cái chết, mặc kệ là ai. Bởi vì ta biết, đây đều là số mệnh an bài.”\n\n“Dẹp cái mệnh đó đi.” Đứa bé khàn giọng rống to: “Ta chẳng cần quan tâm mẹ nó là cái mệnh gì. Ta chỉ cần mẹ của ta, ta cần nương của ta.”\n\nĐứa bé rất nhanh bị các thôn dân nghe tiếng đến ngăn lại. Thôn trưởng không ngừng xin lỗi Nguyên Liên Tiên Tôn.\n\nNguyên Liên Tiên Tôn khoát tay, biểu hiện mình không có gì đáng ngại.\n\nÔng nhìn qua đứa bé đang bị thôn dân kiềm chế, bỗng nhiên sững sờ, toàn bộ tinh thần và thể xác đều rùng mình một cái.\n\nVào lúc này, ông đột nhiên hiểu được.\n\nVì sao khi ông du lịch thiên hạ, luôn cảm thấy có một sự bất an.\n\nTâm tư con người hay thay đổi, lòng tham không đáy."
}
