{
  "id": "chuong-327-co-kiem-anh-1",
  "slug": "chuong-327-co-kiem-anh-1",
  "title": "Chương 327: Cổ Kiếm Ảnh! (1)",
  "order": 327,
  "volume": "",
  "content": "Chương 327: Cổ Kiếm Ảnh! (1)\n----------------------------\n\n“Hai ba cổ sư xem cuộc chiến đều líu lưỡi cứng họng. Ngay cả trên mặt Ngụy Ương cũng lộ ra vẻ khác lạ.\n\nBên trong võ trường, mặc dù có rất nhiều cuộc thi đấu nhưng chết người thì không có nhiều.\n\nThứ nhất là hai bên đấu võ đều có tài năng riêng, nếu như không địch lại cũng có thể nhận thua. Thứ hai là cổ sư chủ trì cuộc đấu võ cũng có thể ra tay ngăn cản kịp thời. Thứ ba là thông thường hai bên thi đấu cũng khá là biết kiềm chết, dù sao cũng đang lăn lộn ở trong khu Đấu Võ, công bằng mà nói thì ngẩng đầu không gặp đối thủ nhưng cúi đầu sẽ gặp đối thủ. Mặc dù vì tranh giành lợi ích nhưng cũng sẽ không thật sự gây ra mất mạng người.\n\nPhương Nguyên có thể giết chết cái người Thang Thanh này, có hai nguyên nhân chính.\n\nThứ nhất là Thang Thanh vừa bế quan ra ngoài, sự nhạy bén trong cuộc chiến đấu đã giảm mạnh. Nếu là bình thường, gã ta kịp thời sử dụng cổ phòng thủ thì cũng sẽ không dẫn tới kết cục như vậy.\n\nThứ hai là Phương Nguyên có tướng mạo trẻ tuổi, lại dùng Cổ Ẩn Giấu Khí Tức để cho Thang Thanh lơ là cảnh giác rồi đột nhiên đánh lén dữ dội. Đòn thứ nhất đã làm cho Thang Thanh bị thương nặng, đòn thứ hai giống như thỏ lên cây còn chim khách rơi xuống, làm cho cổ sư chủ trì trường đấu võ còn chưa kịp phản ứng thì Thang Thanh đã bị hắn xử lý xong.\n\nCổ sư chủ trì trường Đấu Võ vội vàng chạy tới.\n\nNhưng khi ông ta nhìn thấy khuôn mặt lõm vào của Thang Thanh, não và máu loãng từ chỗ xương đầu bị nứt rỉ ra bên ngoài thì dành phải bỏ đi ý nghĩ cứu người.\n\n“Người trẻ tuổi, ngươi ra tay quá độc ác!” Ông ta trừng mắt nhìn Phương Nguyên, giọng điệu cực kỳ bất mãn.\n\nTrận chiến vừa rồi tuy diễn ra trong thời gian rất ngắn nhưng ông ta đều nhìn rất rõ, Phương Nguyên khống chế toàn cục, vốn có thể nương tay tha cho tính mạng của Thang Thanh, nhưng hắn không làm như vậy.\n\nPhương Nguyên cũng không để ý, nhún vai nói: “Chỉ là một mạng người mà thôi, có gì đáng ngạc nhiên. Dựa theo quy định của trường Đấu Võ, ta đánh chết gã ta thì đồ vật trên người gã ta đều là chiến lợi phẩm của ta, đúng không?”\n\nCổ sư chủ trì trường Đấu Võ không vừa lòng, hừ một tiếng nói: “ Đồ trên người của gã ta đều là của ngươi, nhưng Cổ Đằng Tấn chúng ta sẽ thu về. Người trẻ tuổi, ta phải nhắc nhở ngươi, ngươi không biết tôn trọng sinh mạng, suy nghĩ như vậy rất nguy hiểm!”\n\n“Thật không phải.” Ngụy Ương mang theo vẻ mặt áy náy, đi từ phía sau tới, nói: “Vị lão đệ này của ta vẫn luôn lang bạt bên ngoài, lần đầu tiên tới nơi này tham gia đấu võ.”\n\nCổ sư kia không nhận ra Ngụy Ương, trên mặt lộ ra sự ghê tởm, nói: “Hừ, cổ sư ma đạo các ngươi chính là như vậy, có thói quen xâm lược, khát máu giết người. Được rồi, nói với các ngươi cũng không có ích gì, lấy Cổ Đằng Tấn của ngươi ra đây.”\n\nPhương Nguyên lấy Cổ Đằng Tấn ra, cổ sư chủ trì sửa lại ghi chép bên trong rồi đưa trả lại cho Phương Nguyên.\n\nTâm thần của Phương Nguyên vào kiểm tra thì thấy số trận thắng vốn là con số không bây giờ đã biến thành số một.\n\nHắn lại lục soát thi thể của Thang Thanh, lấy được ba bốn loại Cổ. Ba con Nhị chuyển, một con Nhất chuyển, đều là loại Cổ bình thường. Tổng giá trị ước tính tầm hai ngàn khối nguyên thạch.\n\nCái chết của Thang Thanh đột ngột đến nỗi gã ta không kịp sử dụng Cổ Tự Bạo.\n\nCó điều gã ta vừa mới xuất quan nên nguyên thạch trên người chỉ có tầm hai ba mươi khối.\n\n“Phương Chính lão đệ, sau này tốt nhất nên cố gắng ít ra tay giết người.” Sau khi ra khỏi trường Đấu Võ, Ngụy Ương khuyên bảo Phương Nguyên.\n\n“Mặc dù nói là trong trường đấu võ, không bàn luận về sống chết, nhưng...” Ngụy Ương lắc đầu, nói: “Không cần thiết mỗi một trận đấu đều phải chém giết tới mức sống chết. Khu Đấu Võ nói lớn cũng lớn, nói nhỏ cũng nhỏ, kiểu gì cũng có ngày gặp phải đối thủ mạnh hơn ngươi. Mọi người nhìn lên không gặp đối thủ mạnh cúi đầu sẽ gặp đối thủ mạnh, dù sao cũng đều sinh sống trong thành Thương Gia, tha được cho người khác thì nên tha.”\n\nPhương Nguyên nhíu mày nói: “Thế nhưng ta tha cho người khác, người khác chưa hẳn đã tha cho ta. Trước đó ta cũng gặp phải một cổ sư ma đạo, chưa nói hai lời đã ra tay đánh người. Ngươi không giết người ta, người ta sẽ giết ngươi. Kinh nghiệm trước đây đã nói cho ta biết, nếu có thể giết người thì lập tức giết, nếu không đêm dài lắm mộng tuyệt đối không được để cho kẻ địch có cơ hội! Cũng chính vì vậy, ta mới có thể sống tới bây giờ.”\n\nNgụy Ương im lặng.\n\nĐột nhiên hắn ta lại nghĩ, cái người Phương Nguyên trước mặt này không phải là mình trước kia sao? Ra tay tàn nhẫn, không tin tưởng bất kỳ ai, nguồn gốc cuối cùng chính là vì không có cảm giác an toàn.\n\nCổ sư ma đạo thiếu nhất chính là cảm giác an toàn.\n\nKhác với một cổ sư chính đạo, cổ sư chính đạo có gia tộc để dựa vào, có người trong tộc giúp đỡ, được cung cấp tài nguyên ổn định. Cho nên bọn họ có cảm giác an toàn, có thể tin tưởng lẫn nhau.\n\nCổ sư ma đạo đều tu hành rất rời rạc, không có sự chèo chống của thế lực gia tộc, phải tự mình kiếm nguyên thạch, chuẩn bị thức ăn. Nhiều khi ăn bữa trước không có bữa sau, ăn bữa nay lo bữa mai, có thể có được cảm giác an toàn sao?\n\nBọn họ vì để có thể tự sống sót nên đành phải làm liều, giết người cướp của. Cổ sư ma đạo chỉ có một mình, thông thường bọn họ sẽ không động chạm tới đội ngũ chính đạo nên đành phải giơ móng vuốt với nhau.\n\nCứ như vậy, tính ác tuần hoàn. Giữa các cổ sư ma đạo lại càng không thể tin tưởng lẫn nhau, thông thường vừa nhìn thấy mặt đã đánh nhau.\n\nBọn họ càng không có cảm giác an toàn nên chiêu số lại càng tàn nhẫn.\n\nNgụy Ương từ ma đạo chuyển thành chính đạo, kinh nghiệm phong phú làm cho hắn ta hiểu biết về hai đạo chính - ma sâu sắc hơn người bình thường rất nhiều.\n\nVì sao chính đạo được vinh quang hưng thịnh, mà ma đạo lại bị lép vế?\n\nNguyên nhân chính là như vậy.\n\nPhương Nguyên ra tay tàn nhẫn, Ngụy Ương hoàn toàn có thể hiểu được. Chính vì có thể hiểu được điều này cho nên hắn ta sinh lòng thương hại với Phương Nguyên.\n\n“Mặc dù hắn có tu vi Tam chuyển, trên người có tài hoa chiến đấu, nhưng cuối cùng vẫn chỉ là một đứa bé. Ai nhìn thấy thế tấn công sắc bén của hắn là có thể biết được hắn đã trải qua bao nhiêu đau khổ. Bây giờ suy nghĩ lại, nếu như hắn nương tay thì mới là quái lạ!”\n\n“Hắn không có lòng thương xót như vậy chẳng phải là cũng có tâm bệnh giống như những cổ sư ma đạo khác khi mới tham gia trường Đấu Võ này sao? Trước kia không phải ta cũng như thế sao? Ha ha, được rồi, chờ một thời gian sau, hắn sẽ từ từ thay đổi. Quá trình này sẽ thay đổi trong vô thức, không thể miễn cưỡng cũng không thể thúc giục.”\n\nNghĩ tới đây, Ngụy Ương không khuyên bảo nữa, mà chuyển đề tài sáng trận đấu vừa rồi.\n\n“Phương Chính lão đệ, lúc trước ngươi nói đã dùng không ít Cổ cải tạo thân thể, gia tăng sực mạnh. Cụ thể ngươi đã sử dụng bao nhiêu Cổ?”\n\n“Ngụy đại ca đã hỏi, tiểu đệ biết gì nói đấy. Tất cả là ba loại cổ, Hắc Thỉ Bạch Thỉ cổ, Ngạc Lực cổ, mấy ngày trước vừa mua một con cổ Tông Hùng Bản Lực, bây giờ đang dùng.” Phương Nguyên mỉm cười nói.\n\n“Ha ha, Hắc Thỉ Bạch Thỉ cổ làm cho ngươi tăng thêm sức mạnh của Song Trư, Ngạc Lực cổ giúp có thêm lực lượng một Cá Sấu. Nhưng Lão đệ này, ngươi có nghĩ tới, như vừa rồi là một con Lợn rừng khi đụng vào đối thủ của ngươi, sẽ tạo ra vết thương thế nào?” Ngụy Ương dùng một giọng điệu gợi ý, nói.\n\nPhương Nguyên đã hiểu ý định của Ngụy Ương, đành phối hợp với hắn ta, thốt lên: “Nếu như người kia không phòng thủ, thân thể người bình thường làm sao có thể chịu được khi va vào lợn rừng? Nhất định sẽ bị đâm đến mức lưng gãy, bụng nát, vô cùng thê thảm.”\n\nÝ cười trên mặt của Ngụy Ương càng sâu, nói:\" Nếu như đặt đầu của người kia vào trong miệng một con cá sấu, cá sấu cắn một cái thì sẽ thế nào?”\n\n“Nhất định sẽ bị cán nát bét, giống như trái cây dễ vỡ bị ném trên mặt đất.” Phương Nguyên trả lời.\n\nNgay sau đó Ngụy Ương lại hỏi: “Lão đệ có sức mạnh của Song Trư, Lực Lượng Một Cá Sấu, cộng thêm sức lực của bản thân ngươi. Ngươi đánh cú đấm đầu tiên lại chỉ có thể đánh lõm lồng ngực của đối thủ, gãy mấy cái xương sườn. Ngươi đánh cú đấm thứ ba vào trên mặt của gã ta mà lại chỉ đánh nứt xương đầu, ngươi nói đây là vì sao?”"
}
