{
  "id": "chuong-3189-tinh-huong-nhu-the-nao-2",
  "slug": "chuong-3189-tinh-huong-nhu-the-nao-2",
  "title": "Chương 3189: Tình huống như thế nào? (2)",
  "order": 3189,
  "volume": "",
  "content": "Chương 3189: Tình huống như thế nào? (2)\n----------------------------------------\n\nSự tồn tại của Thanh Cừu, U Hồn Ma Tôn dĩ nhiên cũng biết, nhưng ông làm sao cũng không đoán được lại đụng phải Thanh Cừu vào lúc này.\n\nMắt thấy Hàn Hôi Tiên Cô sắp chôn mình trong miệng thú, thân hình bà ta bỗng nhiên hóa thành một luồng khói đen, đột nhiên tung bay, thoát khỏi sự thôn phệ Thanh Cừu.\n\n“Súc sinh, biến đi.” Hàn Hôi Tiên Cô khẽ quát một tiếng, bàn tay một lần nữa duỗi ra, khắc trên đầu Thanh Cừu.\n\nCảnh tượng vừa nãy lại trình diễn lần nữa. Từng huyễn ảnh Hồn thú Thái cổ không ngừng bao phủ toàn thân Thanh Cừu.\n\nẦm ầm ầm.\n\nMỗi một lần huyễn ảnh thoáng hiện, tất cả đều nương theo một tiếng sấm vang.\n\nThanh Cừu rất nhanh da tróc thịt bong, nhưng nó vẫn tử chiến không lùi.\n\nU Hồn Ma Tôn vừa muốn cất bước truy sát Long Cung, nhưng lại bị Thanh Cừu cản trở đường đi.\n\n“U Hồn, ta muốn giết ngươi, ta muốn giết ngươi.” Thanh Cừu rống to, nhào về phía Hàn Hôi Tiên Cô.\n\nU Hồn Ma Tôn tức giận trong lòng: “Ta không có thời gian dây dưa với ngươi.”\n\nÔng ta dùng nhục thân của Hàn Hôi Tiên Cô, nhanh chóng ấp ủ sát chiêu kinh khủng. Thất khiếu Hàn Hôi Tiên Cô bắt đầu toát ra từng sợi khói đen, khí thế toàn thân nhanh chóng kéo lên.\n\nKhói đen hội tụ, cuộn vào Thanh Cừu.\n\nThanh Cừu thúc ra sát chiêu công phạt, hung hăng đâm vào trong khói đen.\n\nGiằng co một lúc, khói đen tan tác, dư thế sát chiêu Thanh Cừu không giảm, đánh vào người Hàn Hôi Tiên Cô.\n\nSắc mặt Hàn Hôi Tiên Cô nhanh chóng hiện lên sự kinh ngạc, bất ngờ không kịp đề phòng bị đánh bay ra ngoài.\n\n“Tiên cổ Cửu chuyển? Không, chỉ là bán thành phẩm mà thôi.” Hàn Hôi Tiên Cô nuốt xuống một ngụm máu tươi, hai mắt nheo lại, dò xét Thanh Cừu, nét mặt có chút ngưng trọng.\n\nCửu Linh Tiên Cô vừa đuổi đến chiến trường, con ngươi co rụt lại:”Vừa nãy ta cảm giác không sai. Cổ Cừu Hận Bát chuyển muốn thăng lên làm Cửu chuyển.”\n\n“Nơi Thanh Cừu sinh ra là nơi oan hồn bị U Hồn Ma Tôn tàn sát tập trung. Tiên cổ hạch tâm hình thành Thanh Cừu là tiên cổ Cừu Hận, nhưng cổ Cừu Hận và Thanh Cừu có mối quan hệ không đơn giản. Không chỉ cổ Cừu Hận ngưng tụ ra Thanh Cừu, mà Thanh Cừu cũng không ngừng ôn dưỡng, tế luyện cổ Cừu Hận.”\n\n“Có lẽ vừa mới bắt đầu, cổ Cừu Hận chỉ là Lục chuyển, thậm chí Tứ chuyển, Ngũ chuyển. Nhưng khi Thanh Cừu trưởng thành, sự cừu hận không dứt của nó vẫn không ngừng tăng lên, mãi cho đến hiện tại, cổ Cừu Hận bắt đầu từ Bát chuyển tiến lên Cửu chuyển.”\n\nCổ Cừu Hận Cửu chuyển!\n\nĐây là tình huống như thế nào?\n\nTận mắt nhìn thấy Hàn Hôi Tiên Cô bị Thanh Cừu đánh bay, quần tiên có mặt đều sững sờ.\n\nKhí tức tiên cổ Cửu chuyển không làm giả được, nhưng khí tức này không khỏi quá yếu ớt, chủ yếu vẫn là khí tức tiên cổ Bát chuyển. Tình huống này dường như là lần đầu tiên phát sinh.\n\nMột tiên cổ Cửu chuyển bán thành phẩm?\n\nQuần tiên đều cảm thấy không thể tưởng tượng được.\n\nLuyện cổ từ trước đến nay đều là một quá trình rất cẩn thận. Mặc kệ luyện cổ pháp của Nhân tộc hay là của Mao nhân đều là một quá trình rất công phu.\n\nPhương Nguyên như thế, Trường Mao Lão Tổ cũng như thế, chưa từng nghe qua trong quá trình luyện cổ có con cổ trùng nào mà không thất bại.\n\nNhưng sự thật bày ra trước mắt, quần tiên không thể không thừa nhận.\n\n“Rốt cuộc là luyện pháp gì thế?” Rất nhiều cổ tiên kích động trong lòng: “Đây hẳn là một phương pháp luyện đạo mới.”\n\n“U Hồn Ma Tôn? Trên người Thanh Cừu có cổ Cừu Hận, sẽ không lầm đâu. Không nghĩ đến Hàn Hôi Tiên Cô lại là U Hồn Ma Tôn cải trang.”\n\n“Vừa nãy nghe U Hồn Ma Tôn nói đến, dường như Phương Nguyên cũng đang có ở đây, còn trốn trong Long Cung?”\n\nChúng tiên kinh nghi bất định.\n\nBên trong cuộc chiến này, chuyện phát sinh ngoài ý muốn nhiều lắm. Thiên Đình, lưỡng thiên, U Hồn Ma Tôn, Phương Nguyên đều có bố cục của riêng mình, không ai thấy rõ toàn cục. Cho dù Phương Nguyên trùng sinh cũng như vậy.\n\nThân phận U Hồn Ma Tôn bị bại lộ, nhưng ông ta lại cảm thấy may mắn.\n\nLong Cung lui rất nhanh. Ngô Soái lập tức triệu hồi ba vị long tướng, đồng thời hạ lệnh cho cổ tiên liên minh lưỡng thiên bảo vệ Long Cung, đối phó U Hồn Ma Tôn.\n\nNgô Soái không dám mạo hiểm, đón các cổ tiên liên minh lưỡng thiên vào Long Cung. U Hồn Ma Tôn bại lộ khiến rất nhiều người có hiềm nghi.\n\n“Không thể đợi thêm được nữa.” Phương Nguyên âm thầm nghiến răng, lặng yên phát động chuẩn bị đằng sau. Vốn hắn còn dự định ngụy trang thêm một lát, nhưng U Hồn Ma Tôn bại lộ, Thanh Cừu tham chiến khiến cho hắn hiểu được mình đã mất đi sự khống chế đối với cục diện, hắn nhất định phải nhanh.\n\nPhương Nguyên chủ động liên lạc Tần Đỉnh Lăng: “Cải tiến đã có kết quả, hãy cố gắng bảo vệ ta, tiếp theo sẽ là thời điểm quan trọng.”\n\n“Hiểu rồi.” Gương mặt Tần Đỉnh Lăng hiện lên sự vui mừng. Đây là tin tức tốt nhất nàng nghe được từ lúc khai chiến đến giờ.\n\nCổ tiên Thiên Đình tích cực rút về, tạo thành phòng tuyến nghiêm mật, đề phòng U Hồn Ma Tôn, Ngô Soái Long Cung.\n\nRống.\n\nThanh Cừu vẫn lao đến Hàn Hôi Tiên Cô.\n\nKhí tức cổ Cừu Hận Cửu chuyển càng lúc càng đậm. Dường như U Hồn Ma Tôn xuất hiện đã động đến sự cừu hận sâu nhất trong nội tâm Thanh Cừu. Sự cừu hận này đã nhanh chóng thăng luyện tiên cổ Cừu Hận.\n\nTiên cổ Cừu Hận thôi động mang đến cho Thanh Cừu sự tăng phúc toàn phương diện. Nhất là sát chiêu công phạt lại càng khiến uy năng tăng vọt.\n\nU Hồn Ma Tôn và Thanh Cừu giao thủ, nhất thời bị rơi vào thế hạ phong.\n\nLệ khí trên mặt ông ta càng lúc càng đậm. Sau mấy hiệp, ông ta bỗng nhiên phun ra một luồng hắc khí.\n\nHắc khí nhỏ bé ảm đạm, không chút thu hút nhưng bay đến người Thanh Cừu, lập tức khiến cho động tác Thanh Cừu cứng đờ, thế công không còn ăn khớp.\n\nCơ thể U Hồn Ma Tôn run lên, hóa thành ngàn vạn, bao vây Thanh Cừu."
}
