{
  "id": "chuong-3525-nhac-tho-trung-sinh-2",
  "slug": "chuong-3525-nhac-tho-trung-sinh-2",
  "title": "Chương 3525: Nhạc Thổ trùng sinh (2)",
  "order": 3525,
  "volume": "",
  "content": "Chương 3525: Nhạc Thổ trùng sinh (2)\n------------------------------------\n\nLục Úy Nhân, Khí Tuyệt Ma Tiên đều liều chết phản kháng. Chiến lực của bọn họ gần sát Phương Nguyên, tiên cương Cự Dương, nhưng ở đây lại chật vật vạn phần.\n\nNếu không nhờ Phương Nguyên, tiên cương Cự Dương thường xuyên ra tay tương trợ, bọn họ đã sớm có người chết ở nơi này rồi.\n\nBản thể U Hồn Ma Tôn vốn là Cửu chuyển. Sau khi biến thành Hồn thú, cảnh giới lại tăng lên Vô thượng đại tông sư, cũng trở thành Đạo chủ.\n\nKhi mới trở thành tôn giả, còn chưa hành tẩu thiên hạ luyện hóa đạo ngân lưu phái của mình, thực lực cần được tăng cường.\n\nNhưng Sinh Tử môn lại là hang ổ độc chiếm của U Hồn Ma Tôn, ông ta đã sớm sử dụng nó.\n\nBên trong Sinh Tử môn lại là nơi tập trung nhiều đạo ngân Hồn đạo nhất trên đời. Cho dù là Phương Nguyên hay tiên cương Cự Dương cũng đều rơi vào thế hạ phong.\n\nThời gian kéo càng lâu, đối với bọn họ lại càng bất lợi. Phương Nguyên, tiên cương Cự Dương biết rõ điều này, cho nên bọn họ vừa tác chiến vừa tìm đường ra.\n\nTiên cương Cự Dương nói với Phương Nguyên: “Không ổn rồi. Trước đó Tinh Túc Tiên Tôn trốn đi đều là do U Hồn Ma Tôn chủ động mở ra thông đạo. Ông ta đã hoàn toàn luyện hóa Sinh Tử môn, trở thành chủ nơi này. Chúng ta muốn bắt chước Tinh Túc Tiên Tôn rút lui khỏi nơi này, một chút khả năng cũng không có.”\n\nPhương Nguyên ngưng thần, chăm chú nhìn bản thể U Hồn Ma Tôn: “Không nghĩ đến Tinh Túc Tiên Tôn lại có thể điều khiển U Hồn Ma Tôn thành khôi lỗi như vậy. Cự Dương tiên hữu, ngươi cũng đã biết, năm trăm năm trước của ta, U Hồn Ma Tôn có được tiên thể chí tôn, trở thành hắc thủ lớn nhất trong ngũ vực loạn chiến, ẩn núp Thiên Đình. Bây giờ Tinh Túc Tiên Tôn cũng xem như báo thù cho Thiên Đình.”\n\nGương mặt tiên cương Cự Dương tràn ngập ngưng trọng: “Bây giờ nói những thứ này cũng vô dụng. Hy vọng của chúng ta nằm hết trên người tiên hữu.”\n\nPhương Nguyên gật đầu: “Trên thực tế, ta cũng đã bắt đầu suy tính.”\n\nHắn biết tiên cương Cự Dương nói là cái gì.\n\nNăm đó, sau khi Nhân Tổ rơi vào Sinh Tử môn, đã từ sinh lộ ra ngoài, gặp được ba cửa ải lớn là Đãng Hồn sơn, cốc Lạc Phách và Nghịch Lưu hà.\n\nNhân Tổ bị bại trước Nghịch Lưu hà. Nếu không, ông đã có thể thoát khỏi Sinh Tử môn.\n\nBây giờ, Phương Nguyên chính là cổ tiên có được nhiều bí cảnh thiên địa nhất trên đời. Trong tay hắn vừa lúc có được Đãng Hồn sơn, cốc Lạc Phách và Nghịch Lưu hà.\n\nChỉ cần mượn ba cửa ải lớn này, tổ kiến lại sinh lộ, bọn họ có thể thông qua sinh lộ thoát khỏi Sinh Tử môn, trở lại Phong Ma Quật, triển khai trận đánh cược lần cuối với Tinh Túc Tiên Tôn.\n\nGương mặt Phương Nguyên hiện lên sự khổ sở: “Suy tính cần thời gian, càng cần manh mối. Ta hoàn toàn không biết gì về sinh lộ, chỉ có ba cửa ải trong tay. Sinh Tử môn đã sớm bị U Hồn Ma Tôn cải tạo, tự thành một thể, hoàn toàn có điểm khác biệt với Nhân Tổ Truyện. Nhưng thần trí của U Hồn Ma Tôn không rõ, cứ điên cuồng tấn công.”\n\nTiên cương Cự Dương thở dài một tiếng: “U Hồn Ma Tôn có tạo nghệ kinh người về Hồn đạo, đã cải tiến Sinh Tử môn, còn thêm trác tuyệt hơn so với trước đó. Tình thế như vậy, mong rằng tiên hữu nỗ lực hơn.”\n\nNói đến đây, tiên cương Cự Dương biến sắc: “Lại đến, theo ta.”\n\nÔng bỗng ném Kiếp Vận Đàn ra ngoài.\n\nSát chiêu tiên đạo, Chuyển Vận Kim Quang Đại Đạo.\n\nMột con đường ánh sáng màu vàng trong nháy mắt thành hình.\n\nChúng tiên nhìn thấy, vội vàng đạp vào con đường ánh sáng, mặc cho con đường ánh sáng nâng mình lên.\n\nSau một khắc, vô số hồn lôi bay vụt xuống, mỗi hồn lôi đều to như ngọn núi, kéo lấy cái đuôi bay xuống.\n\nHồn lôi tự bạo, uy năng kinh khủng, nổ đại đạo kim quang kịch liệt chập chờn, rất nhanh ảm đạm xuống.\n\nNhưng quần tiên thông qua con đường ánh sáng, thuận lợi thoát khỏi hồn lôi.\n\nBọn họ ăn thiệt một lần. Thẩm Thương và Khí Tuyệt Ma Tiên còn bị nổ trọng thương ngay tại chỗ. Cũng may Thẩm Thương chuyên tu Nhân đạo, bệnh lâu thành y, thủ đoạn trị liệu vô cùng xuất chúng, phát huy được ưu thế Nhân đạo, thường xuyên chữa trị thương thế cho chúng tiên.\n\nTừ đó về sau, mỗi lần hồn lôi bay xuống, tiên cương Cự Dương đều dựa vào sát chiêu Chuyển Vận Kim Quang Đại Đạo di chuyển chúng tiên.\n\nSát chiêu này ảo diệu phi phàm, có thể trong tuyệt cảnh mở ra một con đường sống.\n\nChung quanh con đường ánh sáng màu vàng, Hồn thú tấn công mạnh, hồn lôi tự bạo, rất nhiều thế công triệt tiêu lẫn nhau, ngược lại hộ giá cho con đường ánh sáng màu vàng.\n\nNếu đổi lại trước đây, tiên cương Cự Dương đã sớm dựa vào chiêu này thoát khỏi khốn cảnh. Nhưng Sinh Tử môn không phải nơi bình thường, cực kỳ khó chơi. Cho dù tiên cương Cự Dương thôi động sát chiêu Chuyển Vận Kim Quang Đại Đạo nhiều lần cũng không thể thành công.\n\n“Cẩn thận.” Khí Hải Lão Tổ cao giọng cảnh báo.\n\nHồn lôi qua đi, lại có một hồn hà từ trên trời giáng xuống.\n\nVô số oan hồn ma quỷ hình thành một hắc hà, hồn quỷ gào thét, thống khổ kêu khóc, âm thanh thù giận thê thảm khiến suy nghĩ của chúng tiên phải ngưng trệ mấy phần.\n\nPhạm vi hồn hà cực kỳ rộng, bao trùm phương viên trăm dặm.\n\nChúng tiên né tránh không kịp, dốc hết khả năng, nhất thời chịu đủ tra trấn bên trong hồn hà.\n\nPhương Nguyên bảo vệ bản thân, huyền quang quanh thân nở rộ, tuyến hồng quang buộc chặt các Á tiên tôn khác, phòng ngừa chúng tiên rời khỏi.\n\nTrong tình huống hiểm ác này, chỉ cần một Á tiên tôn thoát khỏi đội ngũ một thời gian, sẽ chết thảm ở đây.\n\nQuan trọng là chết ở đây, hồn phách Á tiên tôn sẽ lập tức bị U Hồn Ma Tôn lợi dụng, ngược lại dùng nó đối phó với nhiều người.\n\nĐây chính là chuyện U Hồn Ma Tôn am hiểu nhất.\n\nCho nên, tiên cương Cự Dương và Phương Nguyên trợ giúp những người này cũng là trợ giúp chính bọn họ."
}
