{
  "id": "chuong-196-than-bo-hau-thu-1",
  "slug": "chuong-196-than-bo-hau-thu-1",
  "title": "Chương 196: Thần Bộ Hậu Thủ (1)",
  "order": 196,
  "volume": "",
  "content": "Chương 196: Thần Bộ Hậu Thủ (1)\n-------------------------------\n\nDương Mi Thổ Khí Cổ như là một cây cầu bắc ngang Không khiếu của hai người, khiến Chân nguyên bị hao tổn. Thường là thủ đoạn mà cổ sư có tu vi cao thâm dùng để lấy mạnh hiếp yếu. Một khi dùng nó trên người cổ sư có tu vi cao thâm hơn mình thì nó chẳng khác gì tự tìm đường chết.\n\nNhưng trong tình huống này, lại khác.\n\nThiên Hạc Thượng Nhân và Cổ Nguyệt Nhất Đại đều là Ngũ chuyển đỉnh phong, nhưng Cổ Nguyệt Nhất Đại lại hóa thân thành cương thi, Không khiếu đã chết, lại không thể tự khôi phục Chân nguyên. Thiên Hạc Thượng Nhân mặc dù già đi, tuổi thọ không còn nhiều, nhưng Không khiếu vẫn còn, Chân nguyên vẫn có khả năng tự phục hồi. Chuyện này đã đánh trúng vào tử huyệt của Cổ Nguyệt Nhất Đại.\n\nChân nguyên của Thiên Hạc Thượng Nhân còn đang chầm chầm hồi phục, Chân nguyên bên trong Không khiếu của Cổ Nguyệt Nhất Đại lại là dùng bao nhiêu mất đi bấy nhiêu.\n\nCổ Nguyệt Nhất Đại liều mạng bay về phía sau, nhưng mày trắng lại cũng dài ra theo, giống như vô hạn. Đồng thời, Thiên Hạc Thượng Nhân cũng đang tiến đến gần.\n\nCổ Nguyệt Nhất Đại gào lên một tiếng, tâm niệm vừa động, dẫn đến một Huyết Tích Tử và Đao Sí Huyết Bức, muốn chặt đứt mày trắng, lại khó làm được. Mày trắng cứng rắn vô cùng, dù cho chặt đứt mấy sợi, nó cũng dẽ tự liền lại.\n\nChân nguyên bên trong Không khiếu không ngừng mất đi, nếu cứ tiếp tục như vậy, Cổ Nguyệt Nhất Đại nhất định phải thua không thể nghi ngờ. Lão ta là một nhân vật kiêu hùng, giờ lại bị bức đến tuyệt cảnh, dứt khoát cắn răng một cái, thay đổi chiến thuật, sai khiến Huyết Tích Tử và Đao Sí Huyết Bức bổ nhào về phía Thiên Hạc Thượng Nhân.\n\nThiên Hạc Thượng Nhân phải phân tâm điều khiển Dương Mi Thổ Khí Cổ, bị dạng tấn công đầy trời này chỉ có thể điên cuồng thúc giục vòng sáng phòng ngự, bị động phòng thủ.\n\nVòng sáng màu trắng lung lay sắp đổ, Thiên Hạc Thượng Nhân cảm thấy trong lòng nặng nề, dựa vào tình thế này, rất là không ổn.\n\nChỉ sợ lão còn chưa tiêu hao hết Chân nguyên của Cổ Nguyệt Nhất Đại, vòng sáng phòng hộ của lão liền đã bị công phá, bị Cổ Nguyệt Nhất Đại giết!\n\nThiên Hạc Thượng Nhân mặt mũi tràn đầy dữ tợn, hai mắt đột ngột hiện vẻ giận dữ, bỗng nhiên ra tay, tung xuống một chùm chim Tiễn Vũ.\n\nMưa tên cũng không bắn về phía Cổ Nguyệt Nhất Đại, Cổ Nguyệt Nhất Đại chuyển hóa thành Huyết Quỷ Thi, phòng ngực xuất sắc của bản thân khó mà có công hiệu.\n\nChim Tiễn Vũ rơi xuống, vô số cổ sư bị trúng tên, trong nháy mắt liền chết đi!\n\nĐồng thời, hai mắt Thiên Hạc Thượng Nhân bắn ra bạch quang, hai cột sáng màu trắng bắn phá sơn trại, đến mức, rừng trúc tơi tả, đường phố vỡ vụn. Chiếu vào trên cơ thể người, cơ bắp cũng chỉ như tuyết gặp ánh nắng, tan rã không còn một mảnh.\n\nCổ sư Ngũ chuyển ra tay, trong nháy mắt tạo thành một trận thương vong lớn.\n\nTiếng hét thảm thiết, tiếng kêu sợ hãi, tiếng hô hoán tuyệt vọng vang lên hỗn loạn.\n\nMột con chim Tiễn Vũ bay vụt về phía Phương Nguyên. Phương Nguyên tiện tay bắt lấy người bên cạnh, rồi ném đi. Mũi tên Điểu Sí xuyên thủ đầu người này, cứ mắc lại như vậy. Phương Nguyên thuận thế xoay một vòng, lại né tránh được móng vuốt của một con Phi Hạc Mỏ Thiết.\n\nChênh lệch giữa Tam chuyển và Ngũ chuyển quá lớn, khó mà hành động. Cũng giống như Bạch Ngưng Băng giờ phút này, cũng đang không ngừng trốn tránh. Mỗi lần y bị thương, lại dùng Bắc Minh Băng Phách thể hồi phục một lần, nhưng cũng làm cho khoảng cách đến đại nạn tử vong của y lại gần thêm một bước.\n\nCổ sư Ngũ chuyển đã đứng ở đỉnh cao của thế gian.\n\n“Dừng tay!” Cổ Nguyệt Nhất Đại kêu to, nhìn cổ sư ở dưới đã bị tàn sát một lượng lớn, trong lòng gã đau đến muốn nhỏ máu.\n\nGã thành lập sơn trại, lưu truyền dòng máu, cũng không phải chỉ đơn giản là mai danh ẩn tích như vậy, mà là có mưu lớn. Gia tộc tử đệ, chính là thứ gã ấp ủ mấy trăm năm, kết xuất tới khi kết quả ngọt. Giờ phút này lại bị Thiên Hạc Thượng Nhân phá huỷ, đây chính là tâm huyết mấy trăm năm của Cổ Nguyệt Nhất Đại đó.\n\nThật bất đắc dĩ, Cổ Nguyệt Nhất Đại đành phải buông tha Thiên Hạc Thượng Nhân, Đao Sí Huyết Bức cùng Huyết Tích Tử đều sửa lại phương hướng, bay xuống sơn trại, công kích phòng vệ của Thiên Hạc Thượng Nhân.\n\nThiên Hạc Thượng Nhân cười ha ha, Huyết Hải truyền thừa trọng công không trọng thủ, hành động lần này của Cổ Nguyệt Nhất Đại chính là bỏ qua sở trường của bản thân, lấy điểm yếu tới đối phó với hắn ta.\n\nHắn ta tương đối hiểu rõ Cổ Nguyệt Nhất Đại, biết mưu đồ của gã. Bởi vậy mới cố ý buông tha cho những người tộc Cổ Nguyệt này, lúc này công sát bọn họ, quả nhiên là Cổ Nguyệt Nhất Đại được cái này mất cái khác, rối loạn trong lòng, mà tình thế nguy hiểm của hắn ta bỗng nhiên được giải trừ.\n\n“Không được!”\n\nThời điểm lâm vào giằng co, Cổ Nguyệt Nhất Đại chợt quát to một tiếng, toàn thân hiện ra từng cái Thiết Tác Hư Ảnh.\n\nHư Ảnh này trong nháy mắt từ hư hóa thực,\n\nTạo nên một đoạn dây sắt, như rồng như rắn mà vờn quanh người Cổ Nguyệt Nhất Đại, trói chặt Cổ Nguyệt Nhất Đại.\n\nMột mảnh giấy vàng có kí hiệu cũng dần dần hiện ra, dán ngay vào mi tâm của Cổ Nguyệt Nhất Đại.\n\nPhịch,\n\nCổ Nguyệt Nhất Đại bị sợi dây sắt này trói chặt, hai cánh không mở rộng được, lại không thể bay lên, liền rơi xuống mặt đất.\n\nLoại chuyển biến này không chỉ khiến Cổ Nguyệt Nhất Đại cảm thấy chấn kinh, mà ngay cả Thiên Hạc Thượng Nhân cũng ngẩn cả người. Nhưng sau đó lại cười điên cuồng: “Hóa ra là Trấn Ma Thiết Tác Cổ, còn có Phù Để Trừu Tân Cổ. Ha ha ha, xem ra cái kia gọi là Thần Bộ, cũng không phải là không còn gì khác nha. Sư huynh tốt của ta, nay hẳn phải chết không còn nghi ngờ rồi!”\n\nHai cái đại cổ này, đều là đương gia cổ trùng của Thiết gia.\n\nTrấn Ma Thiết Tác Cổ có thể trói buộc hành động của cổ sư, khiến cho không thể động đậy, mặc người chém giết. Phù Để Trừu Tân Cổ thì có thể rút ra cổ trùng trong cơ thể cổ sư, trấn trụ Tịnh Phong.\n\nThiết Huyết Lãnh dùng hai cổ này, không biết đã bắt sống được bao nhiên ma đạo cổ sư, giờ phút này lại dùng trên thân Cổ Nguyệt Nhất Đại.\n\n“Rốt cuộc là có chuyện gì xảy ra vậy?!” Giờ phút này Cổ Nguyệt Nhất Đại vừa kinh vừa sợ. Trong đầu gã hồi tưởng lại một màn đánh giết Thiết Huyết Lãnh.\n\nMặt nạ đồng xanh bay ra, lộ ra một khuôn mặt chữ quốc.\n\nMặc dù hắn ta đã phải chết, nhưng bên trên gương mặt lại không có một chút vẻ sợ hãi nào. Hai mắt tang thương lại lộ ra vẻ kiên định, bàn tay dính đầy vết máu nhẹ nhàng vỗ, mịt mờ vỗ trúng lồng ngực của Cổ Nguyệt Nhất Đại.\n\nNhưng lực đạo rất nhỏ, Cổ Nguyệt Nhất Đại lúc ấy cũng không để ý.\n\n“Hóa ra là lúc đó! Thật là ghê tởm, nếu ta là thân thể người sống, đã sớm phát hiện ra. Nhưng đây lại là thân thể cương thi, mặc dù mạnh mẽ, phòng ngự xuất sắc, nhưng lại không mẫn cảm.” Cổ Nguyệt Nhất Đại oán giận trong lòng.\n\nTrong chớp mắt trở thành Huyết Quỷ Thi cũng có rất nhiều tệ nạn. Dựa theo tuổi thọ nguyên bản của gã thì đã sớm chết, nghịch thiên kéo dài mạng sống, sao lại không có đánh đổi?\n\n“Ha ha ha!” Thiên Hạc Thượng Nhân cười lớn, khí thế tăng lên đột ngột, tập kích Cổ Nguyệt Nhất Đại.\n\nCổ Nguyệt Nhất Đại đành phải ra tay ngăn cản, tự nhiên lâm vào thế yếu hoàn toàn.\n\nTrấn Ma Thiết Tác Cổ không chỉ trợ giúp thân thể của gã, đồng thời xích sắt của Thiết Tác Hư Ảnh cũng hiện lên bên trong Không khiếu của gã, muốn đem toàn bộ Không khiếu trấn áp phong tỏa hoàn toàn.\n\nChân nguyên Hải Diện như nước sôi sôi trào, vô số cổ trung bay múa bên trong Không khiếu, ngăn cản sự trấn áp của Trấn Ma Thiết Tác Cổ.\n\nKể từ đó, Chân nguyên của Cổ Nguyệt Nhất Đại tiêu hao vô cùng kịch liệt.\n\n“Hôm nay ngươi nhất định sẽ thất bại, chịu chết đi!” Thiên Hạc Thượng Nhân ra tay nhanh nhẹn, liên tiếp không ngừng, hoàn toàn là điên rồi.\n\nCổ Nguyệt Nhất Đại mình đầy thương tích, trên lồng ngực lộ ra thi cốt trắng bệch, hai tay đều bị Thiên Hạc Thượng Nhân chặt đứt.\n\nMắt thấy Thiên Hạc Thượng Nhân sắp đại công cáo thành, Cổ Nguyệt Nhất Đại bỗng nhiên hét lên một tiếng quái dị.\n\n“A-”\n\nSóng âm cao vút, chói tai đến cực điểm, trong nháy mắt đánh trúng Thiên Hạc Thượng Nhân.\n\nThiên Hạc Thượng Nhân nghe thấy âm thanh này, lập tức như gặp phải cự kích, bay ngược mấy chục bước, Bạch Mi đều bị kéo thẳng. Sau đó đầu mới ngã xuống, rơi trên mặt đất."
}
