{
  "id": "chuong-1653-cach-khong-giao-phong-1",
  "slug": "chuong-1653-cach-khong-giao-phong-1",
  "title": "Chương 1653: Cách không giao phong (1)",
  "order": 1653,
  "volume": "",
  "content": "Chương 1653: Cách không giao phong (1)\n--------------------------------------\n\nHiện tại Ảnh Vô Tà không muốn đối phó Phương Nguyên, chỉ vì cứu bản thể U Hồn Ma Tôn quan trọng hơn. Sách lược của y luôn sáng suốt và chính xác.\n\nTrước đó Phương Nguyên không đối phó Ảnh Vô Tà là vì năng lực không đủ. Hắn nhất định phải ứng đối tai kiếp, cố gắng thích ứng và kinh doanh tiên khiếu.\n\nSau khi hắn nắm giữ chân truyền Hắc Phàm, hắn đã có thực lực, lập tức nghĩ đến việc đối phó Ảnh Vô Tà.\n\nMột khi Ảnh Vô Tà cứu được bản thể U Hồn Ma Tôn, Phương Nguyên biết rõ, hắn không còn cơ hội thắng lợi. Bởi vì đối phương là một trong thập đại tôn giả. Cho dù đã qua đời, hắn cũng không phải là đối thủ.\n\nĐương nhiên còn có một nguyên nhân rất quan trọng.\n\nĐó chính là cổ Trí Tuệ.\n\nCổ Trí Tuệ không bị mất, tạm thời được cất giữ bên trong phúc địa Lang Gia. Phương Nguyên có nhục thân tiên cương Lực đạo nhưng hắn lại sợ bên trong nhục thân tiên cương của hắn có cất giấu cạm bẫy của Ảnh Vô Tà nhắm vào hồn phách của hắn.\n\nPhương Nguyên không dám mạo hiểm.\n\nHắn cũng đã nghĩ đến việc lợi dụng hồn phách cổ tiên khác nhét vào nhục thân tiên cương, tiến hành thí nghiệm thăm dò.\n\nNhưng phương pháp này lại để lại rất nhiều vấn đề.\n\nThứ nhất, thí nghiệm này phải được lén lút tiến hành. Hắn không thể trắng trợn lôi nhục thân tiên cương của mình ra. Điều này sẽ khiến cho Địa linh Lang Gia biết được rất nhiều bí mật.\n\nThứ hai, cho dù lợi dụng hồn phách cổ tiên thí nghiệm cũng chưa chắc đáng tin. Bởi vì Phương Nguyên không biết cạm bẫy mà Ảnh Vô Tà bố trí rốt cuộc là nhằm vào nhược hồn hay cường hồn, hay chỉ là hồn phách của Thiên Ngoại Chi Ma?\n\nVấn đề khó khăn khi sử dụng cổ Trí Tuệ đã trở thành chế ước phát triển lớn nhất của Phương Nguyên.\n\nCho nên hắn mới nghĩ ra kế hoạch đến Đông Hải lần này.\n\nMục đích chủ yếu chính là đối phó Ảnh Vô Tà.\n\nNếu thành công, hắn có thể từ chỗ Ảnh Vô Tà tra ra được bên trong nhục thân tiên cương rốt cuộc có cạm bẫy gì? Nếu có cạm bẫy, nên ứng đối giải quyết ra sao?\n\nẢnh Vô Tà muốn áp chế tốc độ phát triển của Phương Nguyên, Phương Nguyên cũng lo lắng Ảnh Vô Tà phát triển quá nhanh, nghĩ ra được cách cứu viện bản thể.\n\nCho nên, hắn đến Đông Hải, truyền thừa Tín đạo chỉ là thứ yếu.\n\nHắn muốn trực đảo hoàng long.\n\nẢnh Vô Tà mới là mục tiêu chủ yếu nhất.\n\nTrước mắt là một đại mạc màu xanh đậm, gần như chiếm giữ toàn bộ tầm mắt Ảnh Vô Tà.\n\nBức tường ngăn giới Thương Thuỷ.\n\nGiữa ngũ vực đều có bức tường ngăn giới, giống như một lớp màng bảo vệ một phương.\n\nBức tường ngăn giới Thương Thủy là tấm màn bảo vệ cho Đông Hải.\n\nHải vực loạn lưu vốn nằm rất gần bức tường ngăn giới Thương Thuỷ. Cũng chính vì vậy, khi Phương Nguyên từ Nam Cương chạy đến Bắc Nguyên, khi gần đến hải vực loạn lưu đã chạm mặt đám người Lưu Thanh Ngọc.\n\nBốn người Ảnh Vô Tà sử dụng chiến trận Thượng cổ Tứ Thông Bát Đạt, trực tiếp truyền tống đến nơi này.\n\n“Lại phải rời đi nữa sao?” Hắc Lâu Lan thở dài.\n\n“Người vừa nãy là ai?” Thái Bạch Vân Sinh hoài nghi hỏi.\n\n“Là kẻ địch, mà còn là cường địch, tử địch. Đừng nhìn hắn chỉ có tu vi Lục chuyển, trên thực tế lại có chiến lực Bát chuyển.” Ảnh Vô Tà nhìn thoáng qua Thái Bạch Vân Sinh, cuối cùng trả lời một câu hàm chứa nhiều tin tức.\n\nNghe xong, Thái Bạch Vân Sinh hít vào một hơi, khó có thể tin được: “Chiến lực Bát chuyển?”\n\nHắc Lâu Lan cũng làm bộ khiếp sợ: “Khó trách chúng ta lại phải rút lui.”\n\nThạch Nô từ đầu đến cuối vẫn không có biểu hiện gì.\n\nThái Bạch Vân Sinh bỗng nhiên nghĩ đến điều gì, gương mặt dâng lên sự bi thương: “Haiz, đối phương có chiến lực Bát chuyển, Lưu Thanh Ngọc chỉ sợ lành ít dữ nhiều. Đúng là đáng tiếc!”\n\n“Có thể vì Ảnh Tông chúng ta quên mình phục vụ, cũng là vinh hạnh của y.” Thạch Nô hừ lạnh một tiếng, khinh thường nói.\n\n“Chúng ta đi nhanh đi. Đối phương đã có thể đuổi theo, chúng ta nên kéo dài khoảng cách thì tốt hơn. Thượng Cực Thiên Ưng là hoang thú Thái cổ có thể ngao du cửu thiên, rất có khả năng là sinh mệnh của cửu thiên, có thể ra vào bức tường ngăn giới ngũ vực một cách tự nhiên.” Hắc Lâu Lan âm thầm truyền âm nhắc nhở Ảnh Vô Tà.\n\nẢnh Vô Tà nhìn nàng thật sâu, truyền âm trả lời: “Yên tâm đi, ta đã sớm điều tra tin tức Bắc Nguyên. Con Thượng Cực Thiên Ưng của Phương Nguyên đến từ động thiên Hắc Phàm. Mà Thượng Cực Thiên Ưng do Hắc Phàm nuôi dưỡng lại là giống Bắc Nguyên, sinh trưởng tại địa phương. Cho dù có tiến vào bức tường ngăn giới cũng sẽ bị hạn chế. Chúng ta đến trước mặt bức tường ngăn giới, xem như đã an toàn rồi.”\n\n“Là như vậy sao?” Hắc Lâu Lan sững sờ, sự lo lắng trên gương mặt giảm đi rất nhiều.\n\n“Lần này chúng ta đi đâu trước? Trung Châu khẳng định là không được rồi. Chẳng lẽ đến Nam Cương, bắt đầu triển khai cứu viện sao?” Hắc Lâu Lan lại hỏi.\n\nẢnh Vô Tà mỉm cười. Y cũng không vội vã tiến vào bức tường ngăn giới Thương Thuỷ, mà điều động tiên nguyên. Khí tức cổ trùng trên người tản ra.\n\nCả người y lơ lửng trên không, chậm rãi xoay người, nhìn về hướng hải vực loạn lưu.\n\nThủy triều xanh thẳm từng lớp dưới chân.\n\nGió biển quét vào mặt bốn người.\n\n“Chờ.” Ảnh Vô Tà nói một chữ, xem như trả lời vấn đề của Hắc Lâu Lan.\n\n“Chờ cái gì?” Thái Bạch Vân Sinh nghi ngờ hỏi.\n\n“Chờ tên địch nhân vừa nãy ra tay.” Ảnh Vô Tà đáp lại.\n\nBa vị cổ tiên còn lại nhìn nhau, tất cả đều không hiểu.\n\nVừa nãy đã rút lui, vì sao bây giờ lại muốn chờ cường địch? Người kia có chiến lực Bát chuyển, chờ hắn làm gì? Chờ hắn đến giết mình sao?\n\nHắc Lâu Lan bỗng nhiên biến sắc: “Ta đã biết rồi.”\n\n“Biết cái gì?” Thái Bạch Vân Sinh vội hỏi. Ông sắp bị làm cho hồ đồ đến nơi rồi.\n\nMặc dù gương mặt Thạch Nô không hề có biểu hiện gì, nhưng ánh mắt lại lộ ra vẻ nghi hoặc.\n\nHắc Lâu Lan mỉm cười: “Các người không cảm thấy kỳ quái sao? Vì sao đối phương lại biết được hành tung của chúng ta? Khi đuổi theo chúng ta lại định vị một cách chuẩn xác như vậy?”\n\nLần này, ngay cả Thạch Nô cũng biến sắc.\n\nGiọng Thái Bạch Vân Sinh lại càng thấp hơn: “Hắc Lâu Lan, ý của ngươi là, chúng ta có nội gian? Không thể nào? Bốn người chúng ta làm sao có thể? Chẳng lẽ Lưu Thanh Ngọc là nội gian? Khoan đã, y đã ký kết minh ước mới gia nhập vào. Chẳng lẽ minh ước có khe hở sao?”\n\n“Khả năng nội gian là cực kỳ nhỏ.” Ảnh Vô Tà lắc đầu, tiếp lời.\n\nY nhìn thoáng qua Thái Bạch Vân Sinh.\n\nNgay cả Thái Bạch Vân Sinh luôn mơ mơ màng màng, Ảnh Vô Tà cũng thiết lập một minh ước cho ông, không để ông trở thành nhược điểm của y.\n\n“Khả năng lớn nhất chính là đối phương có thủ đoạn điều tra, có thể tìm ra được vị trí của chúng ta.” Ảnh Vô Tà chậm rãi nói.\n\n“Mấy ngày qua, chúng ta vẫn luôn ở trong doanh địa, rất ít khi ra ngoài.” Thái Bạch Vân Sinh cau mày nói.\n\nHắc Lâu Lan mỉm cười: “Thủ đoạn của cổ tiên rất phong phú, lại quỷ dị, chúng ta có thể biết được bao nhiêu chứ?”\n\n“Điều này cũng đúng.” Thái Bạch Vân Sinh gật đầu.\n\nHắc Lâu Lan lại nói: “Nếu chúng ta không tìm ra được phương pháp, mặc kệ chúng ta đi đâu, kẻ địch kia cũng sẽ tìm đến cửa, chỉ khác ở thời gian sớm hay muộn mà thôi.”\n\n“Cho nên, đại nhân tạm thời dừng bước, không tiến vào bức tường ngăn giới. Đại nhân chờ đối phương ra tay, chỉ là chờ đối phương sử dụng sát chiêu điều tra. Thì ra là thế.” Thạch Nô bừng tỉnh.\n\nThật ra có rất nhiều tin tức chỉ có Ảnh Vô Tà biết.\n\nLúc này, trong đầu Ảnh Vô Tà, suy nghĩ không ngừng nổi lên.\n\nMặc dù y là tiên cương Lực đạo, tư duy không nhanh nhẹn, nhưng lại có đủ cách để thay đổi nhược điểm này.\n\nẢnh Vô Tà đang nhanh chóng suy nghĩ.\n\n“Rốt cuộc Phương Nguyên đã dùng cách gì để điều tra được phương vị của ta?”"
}
