{
  "id": "chuong-1013-gia-nhap-cuong-minh-2",
  "slug": "chuong-1013-gia-nhap-cuong-minh-2",
  "title": "Chương 1013: Gia nhập cương minh (2)",
  "order": 1013,
  "volume": "",
  "content": "Chương 1013: Gia nhập cương minh (2)\n------------------------------------\n\nThái độ này của Tần Bách Thắng khiến Phương Nguyên thầm khen không thôi: “Người này đúng là một nhân vật, khó trách có thể phá vỡ cục diện, giải quyết tình huống bị cổ tiên Bắc Nguyên vây quanh, chuyển thành cục diện có lợi cho ông ta.”\n\nTần Bách Thắng cũng đang suy nghĩ: “Tên tiểu tiên cương Lục chuyển này, dung mạo không đáng chú ý, nhưng ta nói bóng gió lâu như vậy, hắn lại không để lọt chút nào. Ta vẫn không biết lai lịch của hắn. Hắn đối mặt với Tần Bách Thắng ta, vẫn trò chuyện bình thường. Người này không đơn giản.”\n\nLê Sơn tiên tử đứng một bên, nheo mắt mỉm cười nhìn Phương Nguyên và Tần Bách Thắng trò chuyện.\n\nLê Sơn tiên tử thấy bọn họ càng nói càng hăng, rốt cuộc nhịn không được khẽ cười: “Hai vị như thể hận không gặp nhau được sớm, gạt ta sang một bên, giống như huynh đệ chia cách nhiều năm mới gặp lại.”\n\n“Hổ thẹn, hổ thẹn.” Phương Nguyên vội vàng nói.\n\nTần Bách Thắng nghe xong, hai mắt tỏa sáng: “Tiên tử nói rất hay. Ta và Sa huynh đệ mới quen đã thân, ngày càng hợp ý, chi bằng chúng ta kết bái làm huynh đệ đi. Đúng lúc có cổ Sơn Minh của tiên tử ở đây, sau này ca ca có một bát thịt ăn, tuyệt không để đệ đệ ngươi phải uống canh.”\n\nLê Sơn tiên tử lấy làm kinh hãi, không nghĩ đến Tần Bách Thắng lại làm thật.\n\nSau khi giật mình, nàng hơi hoảng hốt: “Hay là Tần Bách Thắng cao minh hơn ta, đã nhìn ra được ngụy trang của Phương Nguyên?”\n\nPhương Nguyên à một chút, làm ra bộ mặt “da mặt mỏng, tuổi còn trẻ, cuối cùng chống đỡ không được”: “Không dám trèo cao, không dám trèo cao.”\n\n“A, hiền đệ nói gì vậy chứ, cái gì trèo cao hay không trèo cao. Đây chính là duyên phận. Hay là, ngoài mặt thì hiền đệ như vậy, nhưng thật ra trong lòng xem thường kẻ một mình như ta?” Tần Bách Thắng trừng mắt nhìn Phương Nguyên, biểu hiện trên mặt giống như cười mà không phải cười.\n\n“Không ổn rồi. Gặp Mặt Không Quen Biết rốt cuộc cũng chỉ là sát chiêu phàm đạo, hình như Tần Bách Thắng đã phát hiện ra mánh khoé bên trong. Chung quy ta thể hiện thực lực quá lợi hại, có cổ tiên nô lệ, có buôn bán phúc địa cổ tiên. Tuy Tần Bách Thắng chỉ là tán tu, nhưng am hiểu hợp tung liên hoành, biết được giá trị của đại hội đấu giá. Cho nên muốn mượn ta để với đến thế lực cường đại sau lưng ta.”\n\n“Đương nhiên cũng không loại trừ ông ta hoài nghi ta chính là kẻ đầu sỏ lật đổ lầu Chân Dương. Mặc kệ là khả năng nào, người này thật sự rất khó chơi.”\n\nTrong đầu Phương Nguyên xẹt qua đủ loại suy nghĩ, nhưng ngoài mặt thì cười khổ: “Nói thật, ta và Tần huynh mới quen đã thân, đáng tiếc ta chỉ là tiểu nhân vật, thân bất do kỷ, kém xa hai vị Tần huynh và Lê Sơn tiên tử. Kết bái huynh đệ không phải là không muốn mà là không thể.”\n\nĐương nhiên không thể kết bái rồi. Một khi kết bái, thề thốt trước mặt cổ Sơn Minh, chính là bị người ta nắm cán.\n\nĐơn giản nhất, Tần Bách Thắng trực tiếp nhấn mạnh giữa huynh đệ thì không được nói dối.\n\nPhương Nguyên phải làm sao bây giờ? Làm sao mà từ chối?\n\n“Đúng là như vậy. Hiền đệ ngươi có chuyện khó nói, ca ca đương nhiên là hiểu. Không chỉ hiểu, thậm chí còn có thể giúp hiền đệ.” Tần Bách Thắng vỗ ngực nói, hàm ý trong lời nói vẫn không buông bỏ dụng tâm tìm hiểu Phương Nguyên.\n\nPhương Nguyên ôm quyền cảm ơn, sau đó quay sang nói với Lê Sơn tiên tử: “Tiên tử, lần này ta đến đây còn có một sứ mệnh, chính là muốn mượn cổ Sơn Minh của tiên tử dùng một lát.”\n\n“Cái này...” Lê Sơn tiên tử nhìn Tần Bách Thắng, sau khi do dự một chút, nàng nói: “Sa Hoàng ngươi có chỗ không biết, lần này chúng ta phải đến chỗ của Phượng Tiên Thái Tử, mời ngài ấy tham gia đại hội đấu giá lần này. Thời gian của chúng ta rất gấp, cũng không biết Phượng Tiên Thái Tử có tức giận hay không, bởi vì chúng ta là người cuối cùng bái phỏng ngài ấy.”\n\nTần Bách Thắng lại nói: “Phượng Tiên Thái Tử là mẫu mực cao quý của Chính đạo, tại sao lại có bụng dạ hẹp hòi như vậy chứ? Dù sao chúng ta đến đó cũng còn một khoảng thời gian, cứ cho Sa Hoàng hiền đệ mượn một lát cũng được mà.”\n\n“Không sao, ta cũng không vội dùng.” Phương Nguyên ôm quyền nói: \"Nếu đã như vậy, Tần huynh và tiên tử đi nhanh đi, chúng ta xin tạm biệt ở đây.”\n\n“Sa Hoàng lão đệ không ngại cùng đi chứ? Có thể bái kiến Phượng Tiên Thái Tử là một cơ hội khó có được.” Tần Bách Thắng nói.\n\nPhương Nguyên nào dám đến trước mặt cổ tiên Bát chuyển chứ? Nhất là cổ trinh sát trong tay Phượng Tiên Thái Tử cao đến Thất chuyển.\n\nMặc dù Gặp Mặt Không Quen Biết có xuất thân từ Đạo Thiên Ma Tôn, nhưng cũng chỉ là sát chiêu phàm đạo, trước mặt tiên cổ trinh sát quả thật không đáng chú ý.\n\nPhương Nguyên uyển chuyển từ chối lời mời của Tần Bách Thắng, nhìn hai người bọn họ bay đi, thân ảnh biến mất nơi chân trời, ánh mắt lúc này mới lạnh lại.\n\nLần này, xem như hắn đã lĩnh giáo sự khó chơi của Tần Bách Thắng.\n\nSo với loại người ngang ngược như Thạch Lỗi, người này rất có tâm cơ. Bên trong thì đủ loại âm mưu, nhưng ngoài mặt thì thể hiện rất có chân tình, giống như xuất phát từ bản tâm.\n\nCông phu biểu hiện này hoàn toàn tương xứng với Phương Nguyên.\n\nNếu không phải Phương Nguyên là lão quái trùng sinh, rất có thể không nhìn ra được diện mạo thật của Tần Bách Thắng.\n\n“Người này thân là tán tu, nhưng biết cách hợp tung liên hoành, ảnh hưởng cả giới cổ tiên Bắc Nguyên, thủ đoạn có thể nói là phiên vân phúc vũ, cũng được xem là có bản lĩnh. Đáng tiếc kiếp trước vận khí không tốt, khi Huyết lão xuất thế, trên đường ngẫu nhiên gặp phải đại chiến phát sinh, kết quả chết trong tay tên biến thái kia.” Phương Nguyên nhớ lại, sau đó xoay người bay đi hướng khác.\n\nBay không được bao lâu, hắn nhìn thấy một đám đà điểu xanh.\n\nLoại chim này phần lưng hở ra, giống như hơi còng, lông toàn thân màu xanh, hình thể cường tráng khổng lồ, thường kết bầy mà đi, là bá chủ của không trung.\n\nQuy mô của đám đà điểu xanh này xem như không nhỏ, là vạn thú bầy.\n\nPhương Nguyên cũng chẳng quan tâm, trực tiếp bay về phía trước.\n\nĐám đà điểu xanh phát hiện được con mồi là Phương Nguyên, vô cùng hưng phấn, đầu tiên là cao giọng thét lên, nhanh chóng đến gần, nhưng sau khi đến gần, cảm nhận được khí tức tiên cương trên người hắn, lập tức hoảng sợ chạy toán loạn.\n\nVạn vật sinh linh đều có bản năng xu cát tị hung. Cho dù là dã thú phi cầm, bọn chúng cũng có nhãn lực, sẽ không đần độn muốn chết.\n\nNếu đổi lại Phương Nguyên lần đầu tiên bước chân vào Bắc Nguyên, nhìn thấy đàn đà điểu xanh này, nhất định sẽ đào hố nhảy vào trốn.\n\nBây giờ, hắn ngay cả ra tay cũng không thèm ra tay, đã trực tiếp xua đuổi được đám đà điểu xanh.\n\n“Mặc dù ta đã thành tiên cương, nhưng so với kiếp trước chỉ biết lần mò, tu vi kiếp này của ta đã trở nên siêu việt. Thời điểm này ở kiếp trước, núi Thanh Mao đã bị Bạch Ngưng Băng tự bạo mà bị huỷ. Gia tộc bình thường bởi vì huyết mạch đoàn kết mà cực kỳ bài trừ người bên ngoài. Ta không trở thành cổ sư Ma đạo độc lai độc vãng, mà gia nhập thương đội, thường xuyên chiến đấu nơi tuyến đầu để kiếm miếng cơm.”\n\nKiếp trước Phương Nguyên vô cùng vất vả, di chuyển qua Nam Cương, Tây Mạc, Đông Hải hơn ba trăm năm, về sau mới trở thành cổ sư Ngũ chuyển ở Trung Châu.\n\nHiện tại chỉ qua mấy chục năm, Phương Nguyên đã thăng tiên. Mặc dù chỉ là tiên cương, nhưng chiến lực đã đạt đến Lục chuyển thượng đẳng.\n\nThứ nhất, ưu thế trùng sinh cực kỳ to lớn. Thứ hai, bản thân Phương Nguyên trải qua hung hiểm. Phong hiểm càng lớn, lợi ích cũng càng lớn.\n\n“Nhưng theo thời gian trôi qua, ảnh hưởng do ta trùng sinh mang đến cũng càng lúc càng lớn. Đại hội đấu giá trước mắt, kiếp trước cũng chưa từng xuất hiện qua. Chỉ mong lần này ta gia nhập cương minh Bắc Nguyên xuất hiện chuyện ngoài ý muốn ít một chút, hành động thuận lợi hơn một chút.”"
}
