{
  "id": "chuong-2506-giet-bat-1",
  "slug": "chuong-2506-giet-bat-1",
  "title": "Chương 2506: Giết bát! (1)",
  "order": 2506,
  "volume": "",
  "content": "Chương 2506: Giết bát! (1)\n--------------------------\n\nMột đám cổ tiên Bát chuyển đến từ Đông Hải đang bay nhanh bên trong dãy núi Trung Châu.\n\nSau khi Long Công cưỡng đoạt tiên cổ ốc Long Cung, đã khiến cho Chính đạo, Ma đạo, thậm chí là tán tiên Bát chuyển phải liên hợp lại.\n\n“Hẳn là nơi này.” Âm thanh Thẩm Tòng Thanh vang lên, sau đó đột nhiên ngừng lại, mang theo sự nghi hoặc liếc nhìn núi xanh dưới chân núi.\n\nNgọn núi xanh này vô cùng bình thường, được các ngọn núi khác bao vây, hoàn toàn không chút thu hút.\n\n“Ở đây à?” Hoa Thải Vân cau mày, nhẹ nhàng lắc đầu: “Ta cũng không điều tra được điểm gì kỳ quặc.”\n\n“Ừm, nhưng ta lại cảm thấy ngọn núi này có chút khác biệt.” Thanh Nhạc An nói.\n\n“Chính là chỗ này.” Dung Bà khẳng định.\n\nCổ tiên chung quanh lập tức nhìn bà ta một cái.\n\nDung Bà là cổ tiên Độc đạo, tại sao thủ đoạn điều tra cũng có được tạo nghệ kinh người như thế?\n\n“Nơi này có một huyễn trận.” Hai mắt Tống Khải Nguyên lấp loé, trầm giọng nói.\n\n“Nhưng chúng ta không có ai tu lưu phái Trận đạo.” Hoa Thải Vân nói.\n\nTrương Âm Lãnh cười một tiếng: “Còn do dự cái gì nữa? Cứ phá trận rồi tiến lên. Khi còn ở Đông Hải, bởi vì chúng ta cứ đề phòng lẫn nhau, cản tay nhau, mới khiến cho Long Công đắc thủ. Bây giờ chúng ta đã kết minh ước, cùng chung tiến thối, cho dù Long Công xuất hiện thì như thế nào?”\n\n“Ha ha ha, chính là ý này. Chúng ta cứ trực tiếp giết vào.” Tống Khải Nguyên cười lớn một tiếng, sau đó ra tay.\n\nRầm rầm rầm.\n\nThủ đoạn cổ tiên Bát chuyển tất nhiên không thể coi thường.\n\nBên trong tiếng nổ liên tiếp, huyễn trận giống như pha lê vỡ vụn lộ ra cảnh tượng chân chính.\n\nChỉ thấy chân núi có một hang đá rất lớn. Bên trong hang đá có long văn tự nhiên, giống như quần long loạn vũ, dây dưa cùng nhau.\n\nQuần tiên Đông Hải chỉ hơi quét qua, lập tức mất đi hứng thú với hang đá long vân.\n\nBọn họ bay vào trong hang đá, chợt phát hiện dưới mặt đất có một cửa hang rất lớn.\n\nBọn họ thuận theo cửa hang, một đường bay xuống.\n\nVượt qua một con đường hành lang dài dằng dặc dưới lòng đất xong, trước mặt quần tiên bỗng nhiên trở nên sáng tỏ.\n\n“Dưới hang đá này là một cống ngầm tự nhiên.”\n\n“Đây không phải là cống ngầm vừa mới sinh ra mà đã tồn tại hàng ngàn hàng vạn năm rồi.”\n\n“Chẳng lẽ Long Cung đang ở chỗ sâu nhất này sao?”\n\n“Long Công cướp tiên cổ ốc, tại sao lại để nó ở đây chứ?”\n\nQuần tiên Đông Hải bàn tán.\n\nCống ngầm sâu không thấy đáy, một vùng u tối.\n\nSo sánh với cống ngầm, hình thể bọn họ nhỏ bé vô cùng, giống như con muỗi không chút nào thu hút.\n\nRống.\n\nBỗng nhiên, một trận gió mãnh liệt quyển tịch từ sâu trong cống ngầm cuốn lên.\n\nĐồng thời, toàn bộ cống ngầm đều chấn động mãnh liệt. Đá trên vách núi cuồn cuộn rơi xuống.\n\nQuần tiên Đông Hải biến sắc. Bọn họ đều cảm nhận được một sự uy hiếp mãnh liệt.\n\nChấn động đến nhanh mà đi cũng nhanh.\n\nSau mười hô hấp, toàn bộ cống ngầm đã khôi phục trở lại.\n\n“Rốt cuộc là có chuyện gì xảy ra thế?”\n\n“Mặc kệ là cái gì, có thể khiến cho tất cả chúng ta cảm nhận được nguy hiểm, tuyệt không đơn giản.”\n\n“Ta ngược lại muốn xem xem rốt cuộc Long Công đang giở trò quỷ gì.”\n\nQuần tiên Đông Hải đang định xuất phát về phía chỗ sâu trong cống ngầm, bỗng nhiên bên trong cống ngầm lấp loé rất nhiều ánh sáng lung linh. Một tiên trận siêu cấp bỗng nhiên nổi lên, bao phủ tất cả cổ tiên vào bên trong.\n\n“Thì ra đã sớm có mai phục.”\n\n“Đúng là tiên trận lợi hại.”\n\n“Là ai?”\n\nMột lão giả Bát chuyển Trung Châu xuất hiện trước mặt chúng tiên Đông Hải.\n\nÔng ta mặc một bộ áo bào xám, toàn thân bao phủ một sự sầu bi.\n\nCổ tiên Bát chuyển Đông Hải đều có kiến thức rộng rãi, lập tức nhận ra thân phận lão giả Bát chuyển Trung Châu này.\n\n“Ồ, ngươi là Bi Phong lão nhân của Phong Vân Phủ?”\n\nBi Phong lão nhân thở dài: “Chính là lão hủ. Chư vị tiên hữu cùng nhau đến, tập kích Tàng Long quật, không phải là hành động sáng suốt đâu. Có lão hủ tọa trấn nơi này, mặc kệ các vị có ý đồ gì, chỉ sợ cũng sẽ không được như ý nguyện.”\n\n“Tàng Long quật? Nơi này chính là Tàng Long quật?” Rất nhiều cổ tiên Đông Hải không khỏi chấn động trong lòng.\n\nBên trong Tàng Long quật giam cầm hoang thú Thái cổ truyền kỳ Đế Tàng Sinh, mọi người đều sớm biết, chỉ là vị trí cụ thể vẫn không để lộ ra ngoài.\n\nBi Phong lão nhân vốn có thể trở thành thành viên của Thiên Đình, nhưng bởi vì cháu yêu Phong Thiền Tử phạm sai lầm, Bi Phong lão nhân liền nhận trách nhiệm, hai ông cháu cùng nhau trông coi Đế Tàng Sinh ở Tàng Long quật.\n\nBởi vì một loại nguyên nhân nào đó, Long Công đã sắp xếp Long Cung đoạt được ở đây. Cổ tiên Đông Hải đến tìm manh mối, liền tìm được Tàng Long quật.\n\n“Đốt.” Thân hình Bi Phong lão nhân chấn động, thúc lên tiên trận siêu cấp.\n\nTiên trận siêu cấp có thể giam cầm Đế Tàng Sinh, uy năng đương nhiên siêu tuyệt. Cổ tiên Đông Hải đều bị sức mạnh tiên trận ảnh hưởng, ai nấy đều hoa mắt. Đến khi tập trung nhìn lại, quần tiên đều bị tách ra, sa vào một không gian đại trận nào đó.\n\nSau một khắc, quần tiên Đông Hải vội vàng ra tay, điên cuồng công kích chung quanh.\n\nMột trận đại chiến công thủ cứ như thế mà được triển khai.\n\nCùng lúc đó, các nơi Trung Châu cũng có cổ tiên xuất hiện.\n\nCốc Sơn Quy.\n\nSơn cốc to lớn, vách núi dốc đứng, gần như thẳng đứng trên dưới.\n\nCổ tiên Ma đạo Cửu Quỷ Chỉ đang lén lút đến đây.\n\nGã đánh giá cốc Sơn Quy, ánh mắt hiện lên vẻ thèm rõ dãi.\n\nSố lượng sơn quy ở đây rất nhiều, gần như là đầy khắp núi đồi, trong đó xen lẫn nhiều hoang thú sơn quy hình thể to lớn.\n\n“Sơn quy rất hiếm thấy ở Đông Hải, nhưng lại phổ biến ở Nam Cương, Trung Châu. Núi Sơn Quy này là nơi nuôi dưỡng sơn quy có quy mô lớn nhất trong toàn bộ Trung Châu. Hắc hắc hắc...”\n\nCửu Quỷ Chỉ cười đắc ý.\n\nNơi này là một trong những điểm tài nguyên do Linh Điệp Cốc quản lý. Nhưng hiện tại, cổ tiên trấn thủ nơi này đã được điều ra ngoài, đi bảo vệ một địa điểm nào đó của đại hội luyện cổ.\n\n“Mặc dù người đã đi, nhưng vẫn còn thủ đoạn lưu lại.” Cửu Quỷ Chỉ cũng không mạo muội xâm nhập, rụt đầu rụt cánh, điều tra một lúc lâu mới phát hiện được mánh khoé.\n\nĐây là một sát chiêu tiên đạo thuộc phái Thổ đạo."
}
