{
  "id": "chuong-1877-hai-vuc-long-lan-1",
  "slug": "chuong-1877-hai-vuc-long-lan-1",
  "title": "Chương 1877: Hải vực Long Lân (1)",
  "order": 1877,
  "volume": "",
  "content": "Chương 1877: Hải vực Long Lân (1)\n---------------------------------\n\nNếu thật sự có tiên cổ hoang dã, cổ tiên Hạ gia sẽ không dễ dàng thừa nhận thất bại như thế.\n\nĐa số cổ trùng đều là cổ trùng Băng đạo, cũng có một số cổ trùng Thổ đạo, Thủy đạo. Trong số cổ trùng Băng đạo hoang dã, số lượng nhiều nhất thuộc về cổ Hàn Triều.\n\nLoại cổ trùng này sống theo bầy đàn. Cứ cách một khoảng thời gian, bọn chúng sẽ bay quanh Quảng Hàn Phong. Vì thế sẽ kéo theo một luồng không khí lạnh, lan tràn khắp những ngọn núi chung quanh Quảng Hàn Phong.\n\nĐây cũng là nguyên nhân mà nó có tên là Quảng Hàn Phong.\n\nSau khi vơ vét xong, Phương Nguyên bay đến giữa không trung, nhìn lại ngọn Quảng Hàn Phong một chút.\n\nQuảng Hàn Phong vốn tuyết trắng mênh mông, phong cảnh như vẽ, giờ phút này đã thành những cái hố, cao thấp nhấp nhô.\n\nKhông những phong cảnh bị phá hư, toàn bộ tài sản của Quảng Hàn Phong đã giảm đi phân nửa. Đồng thời bởi vì Hàn ngọc không còn nhiều, nội tình cũng bị tổn hao không ít.\n\n“Nếu ta dùng tiên cổ Bạt Sơn, nói không chừng còn có thể nhổ luôn ngọn núi chuyển vào phúc địa chí tôn của mình.”\n\n“Đáng tiếc lại không được. Thân phận bên ngoài của ta là Vũ Di Hải, là Vũ nhân gia. Lần này chiếm tiện nghi đã phạm đến cực hạn lớn nhất quy tắc ngầm chính đạo, không thể tiếp tục thêm nữa. Nếu Bạt Sơn, bại lộ thân phận thật sự thì không nói, ít nhất là không còn được ở Vũ gia nữa.”\n\nPhương Nguyên âm thầm thở dài, lưu luyến Quảng Hàn Phong một chút, sau đó thân hình như điện bay vào không trung.\n\nRất nhanh, thân ảnh của hắn biến mất trong tầng mây.\n\nMấy ngày sau, Phương Nguyên trở lại đại bản doanh Vũ gia, một lần nữa gặp Vũ Dung.\n\n“Lần này cũng may có đệ đệ ta ra tay, thay gia tộc giữ lại được Quảng Hàn Phong, chấn nhiếp hạng giá áo túi cơm kia.” Vũ Dung liên tiếp gật đầu với Phương Nguyên, vẻ mặt tán thưởng.\n\n“Huynh trưởng quá khen rồi. Đệ cũng là may mắn thôi.” Phương Nguyên khiêm tốn nói.\n\n“Trưởng lão Vũ Phạt, đã tính toán xong chưa? Lần này công lao của em trai ta không đơn giản, phải nên cân nhắc vì đại cục.” Lúc này, Vũ Dung quay sang nói với một vị cổ tiên Vũ gia.\n\nDiện mạo vị cổ tiên này rất bình thường, nhưng quyền thế không nhỏ.\n\nÔng ta là tâm phúc của Vũ Dung, đảm nhận trách nhiệm tính toán thưởng phạt công tội cho cổ tiên trong gia tộc.\n\nVũ Phạt khe cau mày: “Vũ Di Hải đại nhân vũ dũng, chúng ta đều nhìn thấy. Trải qua trận này, tên tuổi của đại nhân chắc chắn sẽ được lưu truyền trong giới cổ tiên Nam Cương. Nhưng nếu muốn bàn về khen thưởng, thứ nhất Vũ Di Hải đại nhân cũng không giải quyết được triệt để chuyện này, mà định ra ước hẹn năm năm. Thứ hai, Quảng Hàn Phong đã bị khai thác quá nhiều, nội tình tổn hao, giá trị suy giảm rất lớn...”\n\n“Ồ, Quảng Hàn Phong đã xảy ra chuyện?” Vũ Dung kinh ngạc quay sang nhìn Phương Nguyên.\n\nPhương Nguyên than thở: \"Đệ cũng không nghĩ đến hai vị cổ tiên Hạ gia lại là người như vậy.”\n\nVũ Dung nhướng mày: “Huynh đệ, đệ tận mắt nhìn thấy cổ tiên Hạ gia khai thác Quảng Hàn Phong sao?”\n\n“Cái này thì không có, chỉ là phán đoán của đệ thôi. Có khi còn có cổ tiên tán tu nào thì sao?” Phương Nguyên đáp kín không kẽ hở.\n\nVũ Dung gật đầu, im lặng một chút: “Đã như vậy, vậy mời Trưởng lão Vũ Phạt định đoạt.”\n\nTrưởng lão Vũ Phạt nhẩm tính, sau đó giao cho Phương Nguyên một bản danh sách.\n\nPhương Nguyên tiếp nhận danh sách. Bên trong danh sách có không ít cổ tài. Đương nhiên, đa số đều là cổ tài phàm cổ. Tuy có tiên tài nhưng lại rất ít.\n\nPhương Nguyên biết rõ, nếu hắn nhả ra hàn ngọc và ngọc tuỷ, phần thưởng này tuyệt không chỉ có bấy nhiêu.\n\nVũ Dung và Vũ Phạt thật ra đang diễn một tuồng kịch, cũng không phải tính toán công lao cho Phương Nguyên, mà là cho hắn một bậc thang.\n\nPhương Nguyên đào móc Quảng Hàn Phong. Mặc dù không vượt qua ranh giới cuối cùng, nhưng Vũ gia vẫn mong muốn có được một Quảng Hàn Phong như ban đầu.\n\nNhưng Phương Nguyên vẫn không giao ra. Hắn im lặng một lúc rồi nói: “Không biết có thể đem tất cả những phần thưởng này đổi thành cổ tài phàm đạo là đất Long Lân được không?”\n\nVũ Dung hơi sững sờ, quay sang nhìn Vũ Phạt.\n\nVũ Phạt suy nghĩ một chút rồi gật đầu.\n\nTrở lại chỗ ở của mình, Phương Nguyên tiếp tục tiềm tu.\n\nLần này thu hoạch rất nhiều hàn ngọc, còn có ngọc tuỷ, Phương Nguyên gần như có thể tạo thành một ngọn Quảng Hàn Phong nho nhỏ bên trong tiểu Nam Cương.\n\nNhưng đây không phải là trọng điểm.\n\nTrọng điểm là đất Long Lân.\n\nLoại thổ nhưỡng kỳ diệu này chỉ là cổ tài bình thường, kết thành từng hạt, thổ chất cứng rắn. Nếu đổ một đống đất Long Lân xuống mặt đất, nhìn từ nơi xa giống như từng lớp vảy rồng.\n\nĐất Long Lân là khu vực bùn đất do hoang thú, hoang thú Thượng cổ rồng, thậm chí là hoang thú Thái cổ ở lâu dài, lây nhiễm long khí mà dần dần hình thành.\n\nTrước đó, Phương Nguyên đã từng mua loại đất này. Sau khi có chúng, long ngư sẽ càng sinh sản nhiều hơn.\n\nHiện tại hắn không muốn những phần thưởng khác, mà chỉ muốn đổi lấy cổ tài này, chính là nguyên nhân như thế.\n\n“Thời gian tiên khiếu Chí Tôn trì hoãn rất nhiều lần, điều này đã dẫn đến tài nguyên tiên khiếu sản xuất cũng giảm xuống không ít.”\n\n“Bây giờ dữ trữ tiên nguyên không đủ, tiên nguyên thạch cũng không nhiều. Chỉ cần mở rộng quy mô sản xuất, nhất định có thể làm giảm áp lực ở phương diện này.”\n\nTrải qua suy nghĩ, điểm tài nguyên đầu tiên mà hắn muốn mở rộng quy mô chính là long ngư.\n\nHoang thú long ngư, còn có long ngư bình thường trước giờ vẫn được bán trong Bảo Hoàng Thiên.\n\nBản thân long ngư đều được dùng để nuôi nấng rất nhiều cổ trùng.\n\nCũng không phải cổ tiên nào cũng có tiên cổ.\n\nNhưng mỗi thế lực siêu cấp, cứ cách một khoảng thời gian sẽ thu mua rất nhiều long ngư.\n\nĐây chính là dòng chảy buôn bán lớn nhất trên thị trường long ngư ở Bảo Hoàng Thiên.\n\nThời gian sau đó, Phương Nguyên tập trung vào việc xây dựng hải vực.\n\nHiện tại, tiểu Đông Hải bên trong tiên khiếu Chí Tôn đã không còn là nước cạn như trước. Bởi vì Phương Nguyên chiếm đoạt rất nhiều tiên khiếu Thủy đạo, tiểu Đông Hải đã có được sóng cả chập chùng. Mặc dù không quá rộng lớn nhưng từ bên ngoài nhìn vào cũng là một đại dương mênh mông.\n\nHải đảo gần như là không có, bản thân hải vực cũng chẳng khá khẩm gì.\n\nKế hoạch của Phương Nguyên là xây dựng một hải vực Long Lân.\n\nHải vực nhân tạo.\n\nĐây không phải do Phương Nguyên tự nghĩ ra, cũng không phải chỉ có một mình hắn nghĩ ra. Trên thực tế, trong giới cổ tiên Đông Hải, sớm đã có rất nhiều cổ tiên tiến hành nhân tạo hải vực.\n\nBây giờ, trong bảng xếp hạng của giới cổ tiên Đông Hải, rất nhiều hải vực là hải vực nhân tạo, do cổ tiên từng bước một xây dựng nên.\n\nĐương nhiên, hải vực hình thành tự nhiên vẫn chiếm những vị trí đầu trong bảng danh sách.\n\nXây dựng một hải vực nhân tạo cũng không dễ dàng gì.\n\nPhương Nguyên tốn rất nhiều tinh lực và thời gian, trải đất Long Lân xuống, sau đó xây dựng cổ trận phàm đạo bên trong, lợi dụng sức mạnh cổ trận ngăn cách vùng biển này thành một hải vực đặc biệt.\n\nTiếp theo, hắn mới đưa đàn long ngư ban đầu vào trong hải vực.\n\nĐàn long ngư tiến vào trong vùng biển, quả nhiên càng thêm thỏa mãn hơn so với trước đó, hành vi giao phối cũng tăng lên rất nhiều.\n\nNhưng như vậy còn chưa đủ."
}
