{
  "id": "chuong-3795-no-2",
  "slug": "chuong-3795-no-2",
  "title": "Chương 3795: Nổ! (2)",
  "order": 3795,
  "volume": "",
  "content": "Chương 3795: Nổ! (2)\n--------------------\n\n“Đồ nhi ngoan, hãy nghĩ một cái tên thật hay nhé. Vi sư già rồi, đầu óc không hoạt động được nữa. Sau khi nghĩ kỹ rồi, con hãy đến nói cho vi sư biết.” Nguyên Thủy Tiên Tôn nằm trên giường khoát tay với Tinh Túc.\n\nTinh Túc gật đầu, mặt nghiêm lại: “Sư phụ, lão nhân gia người cũng đừng làm loạn nữa. Thương thế của người rất nặng.”\n\nNguyên Thủy Tiên Tôn cười to: “Tổn thương này còn chưa đạt đến cực hạn của ta. Ta đã từng bị thương thế còn nặng hơn nữa. Con cũng biết, ít nhất có năm lần ta bị thương còn nặng hơn lần này.”\n\nTinh Túc trừng mắt: “Nhưng bây giờ người cũng đã hai vạn năm ngàn tuổi, người cũng nên chấp nhận mình già. Người đã vì Nhân tộc làm bấy nhiêu đủ rồi. Hiện tại người đang bị thương, hãy cố mà dưỡng bệnh. Con sẽ chủ trì Thiên Đình cho.”\n\n“Ha ha, có con ở đây, vi sư còn cái gì mà không yên lòng chứ?” Nguyên Thủy Tiên Tôn cười to, sau đó nụ cười thu lại, lộ ra vẻ cô đơn: “Có lẽ ta cũng nên chịu già rồi...\n\n“Người sẽ không đâu mà.” Tinh Túc lắc đầu, làm ra vẻ “con đã quá hiểu lão nhân gia người, nhưng lại không có biện pháp ép buộc người”.\n\nNguyên Thủy Tiên Tôn bị vẻ mặt này của Tinh Túc Tiên Tôn chọc cười. Trước khi nàng rời đi, nàng còn nghịch ngợm nháy mắt vài cái.\n\nTinh Túc chăm sóc Nguyên Thủy Tiên Tôn dưỡng thương, chủ trì Thiên Đình.\n\nKhi rảnh rỗi, nàng suy nghĩ tên đặt cho sát chiêu Nhân đạo.\n\nTinh Túc bận rộn cả ba ngày, suy nghĩ tên cho sát chiêu Nhân đạo mới có thành quả.\n\nNhưng lúc đó nàng không biết mình không có cơ hội nói cái tên này cho Nguyên Thủy Tiên Tôn biết.\n\nKhi nàng miễn cưỡng thoát ra khỏi sự vụ nặng nề, đến vấn an Nguyên Thủy Tiên Tôn.\n\nNàng nhìn thấy Nguyên Thủy Tiên Tôn lẳng lặng nằm trên giường, hai mắt khép kín, gương mặt lạnh nhạt, duy chỉ có khoé miệng là dường như có ý cười.\n\nVị lĩnh tụ Nhân tộc, tiên vương đời thứ nhất của Thiên Đình, người đã dùng vai của mình để dốc lên lá cờ Nhân tộc phản công, khiến cho dị tộc phải bó tay đã ra đi.\n\nÔng thanh thản ra đi.\n\nLẳng lặng ra đi.\n\nYên tâm mà đi.\n\nCó thể khiến ông yên tâm như thế, nguyên nhân chủ yếu là nhờ đệ tử của ông.\n\nMột khắc Tinh Túc nhìn thấy Nguyên Thủy Tiên Tôn, nàng đã hiểu ra.\n\nThương thế Nguyên Thủy Tiên Tôn đã rất nặng, chỉ là ông cố ý che giấu.\n\nÔng vì đại cục mà cân nhắc.\n\nMặc dù dị tộc đã rút khỏi Trung Châu, nhưng vẫn còn hung hăng ngang ngược ở bốn vực khác. Cho dù ở Trung Châu, cũng vẫn còn có rất nhiều thế lực dị tộc co đầu rụt cổ trong phúc địa của mình, khó mà tìm thấy.\n\nÔng biết mình bị thương nặng không chữa khỏi, cho nên ông đã sử dụng chút sức mạnh sau cùng của mình, bỏ bao công sức khai sáng ra sát chiêu Nhân đạo, hộ giá cho Thiên Đình sau này.\n\nTinh Túc đứng trước giường Nguyên Thủy Tiên Tôn, im lặng một hồi lâu.\n\nCuối cùng nàng mới lên tiếng, giọng nói khàn khàn: “Sư phụ, con đã nghĩ ra được tên của sát chiêu Nhân đạo. Nó rất phù hợp với tình huống lúc này. Nó có tên là Ngọa Tháp Chi Thượng.”\n\nSát chiêu Ngọa Tháp Chi Thượng có thể dựa vào tiên khiếu cổ tiên cống hiến cho Thiên Đình, hình thành một cái giường, có thể miễn trừ tai kiếp cho cổ tiên, đồng thời kéo dài tuổi thọ. Lúc đó, ngoại trừ Thọ cổ, đây chính là pháp môn duyên thọ ưu tú nhất.\n\nVề sau, Tinh Túc đã dựa trên cơ sở này khai sáng ra một sát chiêu Nhân đạo khác có tên là Tha Nhân Hàm Thuỵ.\n\nSát chiêu Tha Nhân Hàm Thụy có thể giúp cho các thành viên Thiên Đình nằm trên giường ngủ say, hạ thấp hoạt động bản thân, thậm chí thời gian trôi qua xuống mức thấp nhất, đồng thời ý chí cổ tiên không ngừng rút ra, chuyển hoá, thuần hóa nhân tính, dùng để trợ giúp Tinh Túc Tiên Tôn lấy thân hợp đạo về sau, chống lại thiên ý.\n\nTrong thời điểm cuối cùng của sinh mệnh, cho dù nằm trên giường bệnh, Nguyên Thủy Tiên Tôn cũng dốc hết lòng vì Thiên Đình.\n\nTinh Túc Tiên Tôn cũng giống như vậy. Vì bảo vệ Thiên Đình, nàng cam nguyện hy sinh bản thân, lấy thân hợp đạo.\n\nCặp thầy trò này có thể nói là nhất mạch tương thừa.\n\nBên trên Ngọa Tháp Chi Thượng, Tha Nhân Hàm Thụy là đầu nguồn tiên mộ Thiên Đình.\n\nBên trong quả Khí Công, hình người đã lớn lên, bằng một người trưởng thành bình thường.\n\nVỏ quả Khí Công cũng có thay đổi huyền diệu, hóa thành từng bức tường Nguyên Thuỷ, bao phủ hình người.\n\nNguyên Thủy Tiên Tôn sống lại đã đi vào hồi cuối.\n\nThủ đoạn bên trong quá trình này khiến Tinh Túc Tiên Tôn không khỏi cảm thấy kinh ngạc, tự mình tán thưởng thủ đoạn Khí đạo tinh diệu của Nguyên Thủy Tiên Tôn.\n\nThời gian trôi qua, một luồng khí tức hạo đãng bành trướng, chậm rãi từ quả Khí Công thẩm thấu ra.\n\nKhí thiên địa, tiên tài Khí đạo chuyển hóa thành đạo ngân Khí đạo, không ngừng điệp gia vào bên trên hình người.\n\nHình người khí công đã là hình dạng của Nguyên Thủy Tiên Tôn.\n\nĐã có không ít cổ tiên Trung Châu quỳ rạp xuống.\n\nRất nhiều thành viên Thiên Đình đều lệ nóng quanh tròng, âm thầm kích động không thôi.\n\nÔng là tôn giả đầu tiên giữa thiên địa, bắt nguồn của tất cả tôn giả, cũng là người có tuổi thọ dài nhất trong tất cả các tôn giả.\n\nKhông có ông, Nhân tộc sẽ không có địa vị như ngày nay. Ông là quật khởi của Nhân tộc.\n\nÔng khai sáng ra Khí đạo, cả đời lưu lại vô số sát chiêu. Khí tường Nguyên Thuỷ, Ngọa Tháp Chi Thượng đều nhằm bảo vệ Thiên Đình.\n\nÔng đã đánh bại không biết bao nhiêu dị nhân cường giả, nhận không biết bao nhiêu tổn thương, chảy không biết bao nhiêu lần máu.\n\nÔng xây dựng thành Đế Quân, đây chính là hình thức ban đầu của Thần Đế thành.\n\nÔng là người đầu tiên dâng tiên khiếu của mình, từ bỏ tạo dựng gia tộc đi mời chào môn đồ, làm gương tốt cho chế độ môn phái Trung Châu.\n\nÔng đã bỏ ra biết bao công sức, lo lắng hết lòng, gần như cả đời dâng hiến cho Thiên Đình, cho Nhân tộc.\n\nCho dù dị nhân hận ông thấu xương nhưng không thể không thừa nhận sự vĩ đại của ông.\n\nÔng chính là Nguyên Thủy Tiên Tôn.\n\nBây giờ, ông sắp trở về rồi."
}
