{
  "id": "chuong-3086-mo-ra-cuc-dien-2",
  "slug": "chuong-3086-mo-ra-cuc-dien-2",
  "title": "Chương 3086: Mở ra cục diện (2)",
  "order": 3086,
  "volume": "",
  "content": "Chương 3086: Mở ra cục diện (2)\n-------------------------------\n\nAn Tốn nghĩ không ra, nhưng U Hồn Ma Tôn lại hiểu rõ: “Xem ra sau khí triều, lại có đạo ngân Khí đạo bao trùm, dẫn đến các lưu phái khác đều bị che lấp, ngay cả Hồn đạo cũng không ngoại lệ, vì thế Hồn thú khó mà thành hàng. Ngược lại tiên tài Khí đạo chỗ nào cũng có, cuối cùng nhất định sẽ tầng tầng lớp lớp.”\n\nU Hồn Ma Tôn nhìn ra được xu thế này, không khỏi cảm thấy cổ quái: “Không nghĩ ra Khí đạo còn có cơ hội tái hiện huy hoàng.”\n\nKhí đạo suy thoái đã lâu, nhưng tình huống bây giờ, tiên tài Khí đạo lại được sinh ra rất nhiều trong ngũ vực lưỡng thiên. Điều này dẫn đến tài nguyên tu hành Khí đạo tràn lan, chi phí tu hành thấp hơn, tất nhiên sẽ thúc đẩy một đợt phong trào tu Khí đạo.\n\nU Hồn Ma Tôn biến thành Hồn thú Thượng cổ, lén lút theo An Tốn ra khỏi động thiên An Hồn, đương nhiên là có mục đích.\n\nTrên cơ bản, ông ta đã dò xét xong động thiên An Hồn. Bên trong động thiên An Hồn, U Hồn Ma Tôn không động tay nhưng ra ngoài thì khác.\n\nNhưng U Hồn Ma Tôn cũng không trực tiếp ra tay mà kiên nhẫn chờ đợi.\n\nQuả nhiên, sau mười mấy ngày, An Tốn đã gặp được một đàn Hồn thú hơn ngàn con.\n\n“Cuối cùng cũng gặp được.” An Tốn vui mừng, chỉ huy đại quân Hồn thú nhào đến.\n\nMột trận đại chiến mở màn.\n\nBan đầu An Tốn chiếm thượng phong, nhưng rất nhanh y phát hiện bên trong đại quân Hồn thú hoang dã lại có một con Hồn thú Thái cổ.\n\nAn Tốn vội vàng thả hộ vệ của mình ra, cũng là một con Hồn thú Thái cổ.\n\nHai con Hồn thú Thái cổ chém giết nhau, tạo thành một trận chiến nhỏ trên chiến trường.\n\nHồn thú Thái cổ của kẻ địch quá mạnh, vượt qua dự liệu của An Tốn. Con Hồn thú Thái cổ của y rơi xuống hạ phong, mắt thấy chuẩn bị bị đánh bại.\n\nAn Tốn giật mình, vội vàng ra tay phụ trợ con Hồn thú Thái cổ của mình tác chiến.\n\nCuối cùng, An Tốn thiếu chút nữa trọng thương, rốt cuộc cũng tiêu diệt được con Hồn thú Thái cổ đối địch.\n\nKhông bắt sống được con Hồn thú Thái cổ hoang dã khiến cho An Tốn cảm thấy rất tiếc nuối. Trong quá trình đó, y sử dụng rất nhiều thủ đoạn thu phục nhưng đều không thành công, cuối cùng đành phải giết chết nó.\n\nChiến hậu, An Tốn ráng chống đỡ vết thương, kiểm kê chiến quả. Trừ đi tổn thất, hắn chỉ giữ được hơn tám trăm con Hồn thú, trong đó có không ít Hồn thú Thượng cổ.\n\n“Lần này có thể đủ giao nộp rồi.” An Tốn thở phào một hơi. Chiến quả như vậy đáng cho Hàn Hôi tiên cô chiếu cố, cũng không cô phụ kỳ vọng của bà.\n\nTrong lúc tinh thần An Tốn hoàn toàn thả lỏng, U Hồn Ma Tôn ra tay như thiểm điện, chui vào cơ thể của An Tốn.\n\nGương mặt An Tốn lập tức vặn vẹo, run lên nhè nhẹ, sau đó mới bình tĩnh trở lại.\n\nU Hồn Ma Tôn từ trong cơ thể y chui ra ngoài. An Tốn lập tức quỳ xuống: “Tham kiến chủ thượng.”\n\n“Ừm...” U Hồn Ma Tôn gật đầu, biểu hiện mỏi mệt.\n\nThủ đoạn thiên phú này của ông có thể đột nhập vào trong hồn phách của sinh linh, cưỡng ép cải tạo hồn phách đối phương, khiến cho hồn phách vạn linh trung tâm phục tùng U Hồn Ma Tôn.\n\nNhưng nó cũng có chế ước, không phải muốn dùng là có thể dùng tràn lan.\n\nLúc trước, khi U Hồn Ma Tôn thu phục Tử Vi Tiên Tử, Chính Nguyên Lão Nhân chính là giậu đổ bìm leo. Lúc đó, trạng thái của Tử Vi Tiên Tử và Chính Nguyên Lão Nhân đều khá chênh lệch. Tử Vi Tiên Tử bị thay đổi một cách vô tri vô giác từ rất lâu.\n\nCho nên, khi U Hồn Ma Tôn đối phó An Tốn, cũng phải chờ đến khi y mệt mỏi mới có thể sử dụng thủ đoạn.\n\nSở dĩ không trực tiếp ra tay mà đạo diễn trận đại chiến Hồn thú chính là vì muốn che giấu động thiên An Hồn. An Tốn là cổ tiên Thất chuyển, hành động di chuyển trong Hắc thiên khá miễn cưỡng, trên người tất nhiên phải có thủ đoạn điều tra. Một khi xảy ra chuyện, động thiên An Hồn sẽ nhanh chóng có phản ứng.\n\n“Thu phục An Tốn, động thiên An Hồn nhất định sẽ có đột phá. Hàn Hôi tiên cô sẽ còn xa sao? Ha ha.” U Hồn Ma Tôn cười lạnh.\n\nĐộng thiên An Hồn có tài nguyên tu hành thích hợp nhất cho U Hồn Ma Tôn, đồng thời ông ta còn có thể khống chế nó, khiêu động đại thế thiên hạ, thực hiện âm mưu của mình.\n\n“Ta đã mở ra cục diện, so với việc đi săn Hồn thú hoang dã trước đó còn vi diệu hơn mấy lần. Không biết bên phía Tử Vi Tiên Tử có đột phá gì hay không.”\n\nCùng lúc đó, tại một sơn cốc nào đó ở Trung Châu.\n\n“Phương Nguyên, ngươi trốn không thoát đâu.” Tử Vi Tiên Tử khẽ quát một tiếng, thúc ra một lưu tinh tử quang.\n\nLưu tinh tử quang đánh vào chính giữa người Phương Nguyên, xuyên thẳng lồng ngực, hình thành một cái lỗ có thể nhìn thấy trước sau.\n\nPhương Nguyên trừng mắt nhìn Tử Vi Tiên Tử, chợt ngã xuống, hóa thành một đám sương mù.\n\n“Lại là một phân thân.” Cho dù Tử Vi Tiên Tử đã có sự chuẩn bị, nhưng lúc này cũng cảm thấy mệt mỏi.\n\nPhân thân như vậy của Phương Nguyên, Tử Vi Tiên Tử và Chính Nguyên Lão Nhân đã giết đến hơn trăm người.\n\nNàng lập tức ra tay, khiến phân thân Vạn Ngã biến thành sương mù bị câu thúc lại.\n\nSau đó, nàng móc từ trong tiên khiếu của mình một phân thân Phương Nguyên đã bị phong ấn.\n\nNàng nhét sương mù do phân thân Vạn Ngã biến thành vào trong phân thân Phương Nguyên bị phong ấn.\n\nRất nhanh, luồng sương mù này được phân thân Phương Nguyên hấp thu, giúp cho tu vi của phân thân Phương Nguyên tăng lên một mảng lớn.\n\nNhững phân thân Vạn Ngã này là trong đại chiến với Thiên Đình nửa đường được Phương Nguyên thôi phát ra, lại bị Tử Vi Tiên Tử khống chế đại trận truyền tống ra ngoài, tản mát khắp nơi ở Trung Châu.\n\nTử Vi Tiên Tử nhận mệnh lệnh của U Hồn Ma Tôn, phải nghĩ trăm phương nghìn kế tìm được Phương Nguyên. Kết quả, sau khi ban bố phần thưởng, tin tức nhận được đều liên quan đến phân thân Phương Nguyên."
}
