{
  "id": "chuong-959-ngoai-y-muon-co-tien-than-bi-chan-djanh-1",
  "slug": "chuong-959-ngoai-y-muon-co-tien-than-bi-chan-djanh-1",
  "title": "Chương 959: Ngoài ý muốn, cổ tiên thần bí chặn đánh (1)",
  "order": 959,
  "volume": "",
  "content": "Chương 959: Ngoài ý muốn, cổ tiên thần bí chặn đánh (1)\n-------------------------------------------------------\n\nBởi vậy trước đó, Phương Nguyên không muốn giao dịch Đảm Thức cổ. Bởi vì người ngoài muốn sử dụng Đảm Thức cổ đều phải tự mình đến Đãng Hồn sơn. Để nhiều người ngoài tiến vào phúc địa Hồ Tiên như vậy, đối với sinh mệnh của Phương Nguyên là một uy hiếp cực lớn.\n\nBởi vậy, thập đại cổ phái Trung Châu đều muốn cướp Đãng Hồn sơn. Bởi vì Đảm Thức cổ không thể rời khỏi Đãng Hồn sơn, nắm trong tay Đãng Hồn sơn thì có thể khống chế Đảm Thức cổ.\n\nNhưng bây giờ sự thật bày ra trước mắt, Đảm Thức cổ có thể được cất giữ và rời khỏi Đãng Hồn sơn.\n\nThương Úc Tiên Tử chợt ý thức được con cổ trùng bọ rùa có hình dáng không đáng chú ý này có một ý nghĩa quan trọng nào đó. Nhất thời, ánh mắt của nàng chăm chú nhìn con cổ trùng.\n\n“Con cổ trùng này tên gì vậy?” Hạc Phong Dương ngẩng đầu nhìn Phương Nguyên, giọng nói hơi run.\n\nTrên thực tế, Phương Nguyên còn chưa đặt tên xong, lúc này tùy ý tưởng tượng, thuận miệng đáp: “Cổ Khí Nang.”\n\nHạc Phong Dương im lặng.\n\nTrong nháy mắt, ông ta liên tưởng đến rất nhiều thứ.\n\nCao tầng Tiên Hạc Môn không phải là chưa từng thử qua chuyện này. Lúc đó cổ tiên tham dự rất nhiều, nhưng kết quả đều thất bại.\n\nHiện tại, thành quả đã nằm trong tay Hạc Phong Dương.\n\nBàn tay Hạc Phong Dương khẽ run lên.\n\n“Một khi Đảm Thức cổ có thể rời khỏi Đãng Hồn sơn, nó có thể được bán đến từng địa phương. Bảo Hoàng Thiên, phúc địa Hải Thị, Trung Châu, Nam Cương, Bắc Nguyên... Đây sẽ là lợi ích khổng lồ đến cỡ nào?”\n\n“Thứ mà ngay cả Tiên Hạc Môn chúng ta nghiên cứu không ra, thế lực sau lưng Phương Nguyên lại thành công. Rốt cuộc bọn họ có lai lịch gì? Có lẽ bọn họ đã có âm mưu từ lâu, trăm phương nghìn kế cướp đoạt phúc địa Hồ Tiên, chính là muốn buôn bán Đảm Thức cổ.”\n\n“Phương Nguyên không tấn công, chẳng lẽ muốn cùng Tiên Hạc Môn chúng ta...”\n\nTrong lúc Hạc Phong Dương đang tự hỏi, Phương Nguyên đã lên tiếng: “Nếu hai vị có hứng thú với Đảm Thức cổ của ta, không ngại thực hiện giao dịch với chúng ta về phương diện này chứ?”\n\nTim Hạc Phong Dương đập thình thịch.\n\nĐề nghị của Phương Nguyên khiến Hạc Phong Dương không thể không động tâm.\n\nKhi Phương Nguyên khởi động mai phục, Hạc Phong Dương đã bị bao vây trùng điệp. Ông ta vốn tưởng rằng hành động lần này đã hoàn toàn thất bại. Kết quả tốt nhất chính là lợi dụng tiên cổ Thác Vũ phá không mà chạy đi.\n\nCho dù trong quá trình chạy trốn tiêu hao rất nhiều tiên nguyên, ông ta cũng bất chấp. Dù sao tiên nguyên Hồng Tảo so với sinh mệnh, cái sau phân lượng vẫn nặng hơn.\n\nTuy nhiên, khi trở lại Tiên Hạc Môn, thời gian của Hạc Phong Dương tuyệt không thể tốt hơn.\n\nTiên Hạc Môn trông cậy vào hai người như vậy, ông ta cũng đã chuẩn bị hơn một năm, kết quả lại thất bại. Nếu cổ tiên đối đầu với ông ta là Lôi Thản biết được chuyện này, chỉ sợ sẽ châm chọc chế giễu bọn họ đến chết mới thôi.\n\nThái thượng nhị trưởng lão sẽ thất vọng đối với bọn họ vô cùng. Hạc Phong Dương ông ta chỉ sợ mấy năm cũng sẽ không ngẩng đầu lên được. Trận thua này sẽ là vết nhơ cả đời của ông ta. Chỉ cần có cơ hội, ông ta lập tức bị người ngoài sáng trong tối nói móc không thôi.\n\nNếu có thể đạt thành vụ giao dịch buôn bán Đảm Thức cổ với Phương Nguyên, đối với Hạc Phong Dương mà nói, kết quả như vậy còn tốt hơn phá vòng vây rất nhiều lần.\n\nHạc Phong Dương suy nghĩ: “Phúc địa Hồ Tiên có bốn đại cổ tiên, bát đại hoang thú đóng giữ, cộng thêm ưu thế địa lợi, quả thật vững như thành đồng. Cho dù bất kỳ một môn phái nào trong thập đại môn phái cũng có năng lực tiến đánh. Cho dù thập đại phái có khả năng đánh lại, bọn họ chưa chắc có thể rút ra đủ chiến lực cổ tiên. Cho dù có thể điều ra, tấn công phúc địa Hồ Tiên, hỗn chiến giữa các cổ tiên, tiêu hao tiên nguyên sẽ cực kỳ to lớn.”\n\n“Cho dù có thể lấy ra được chiến lực, có dũng khí đầu tư vốn lớn, nhưng đối phương cũng là cổ tiên, có thể tùy tiện phá hủy Đãng Hồn sơn. Đến lúc đó, có tấn công phúc địa Hồ Tiên, cũng cực kỳ có khả năng lấy giỏ trúc mà múc nước.”\n\nBên ngoài Trung Châu, một Quân Thiên Kiếm Phái có ba vị cổ tiên cũng có thể khiêu chiến Tiên Hạc Môn, một trong thập đại cổ phái.\n\nBởi vì phải đối phó với ba vị cổ tiên, nhân lực vật lực đầu nhập vào sẽ rất lớn, Tiên Hạc Môn phải cẩn trọng suy tính. Nếu thất bại, không chỉ danh dự bị tổn thất, mà tổn thất lớn nhất có thể khiến môn phái rung chuyển, gián tiếp dẫn đến các vấn đề khác.\n\nCổ tiên đánh bại thì dễ, nhưng giết chết thì khó. Hỗn đến phân lượng này, ai mà không có át chủ bài chạy trốn chứ?\n\nNếu đánh giết không thành, nhất định sẽ đắc tội cổ tiên. Cổ tiên bị chọc giận ám toán phàm nhân, Tiên Hạc Môn gia đại nghiệm đại chỉ sợ cũng phải cứu viện bốn phía.\n\nHiện tại Phương Nguyên thể hiện thế lực, chỉ dựa vào một phái Tiên Hạc Môn, có thể nói là đã đánh chết hy vọng. Trừ phi là mấy cổ phái liên thủ với nhau, nhưng liên thủ thì lại dính đến nhiều mặt, dính đến phân phối lợi ích.\n\nNếu Hạc Phong Dương đồng ý hợp tác với Phương Nguyên, thành lập giao dịch Đảm Thức cổ, kết quả này tuyệt không thể xem như thất bại hoàn toàn.\n\nBởi vì mục đích chủ yếu của Tiên Hạc Môn chiếm đoạt phúc địa Hồ Tiên chính là Đảm Thức cổ.\n\nCó thể dùng nỗ lực nhỏ nhất thu hoạch được lợi ích lớn nhất, đây mới là vấn đề cần quan tâm của các thái thượng trưởng lão Tiên Hạc Môn.\n\nTrước đó, Tiên Hạc Môn đã sớm yêu cầu Phương Nguyên thực hiện giao dịch Đảm Thức cổ.\n\n“Nếu có thể đạt thành giao dịch với đối phương, ta không cần phải mạo hiểm phá vòng vây, tiết kiệm được rất nhiều tiên nguyên. Khi trở lại môn phái cũng có thể ăn nói.” Hạc Phong Dương cân nhắc trong lòng thật lâu.\n\nPhương Nguyên nhìn mặt mà nói chuyện. Tuy nói Hạc Phong Dương im lặng rất lâu, mặt không biểu cảm, nhưng suy nghĩ thời gian dài như vậy đã nói lên ông ta đã động tâm.\n\nPhương Nguyên tiếp tục nói: “Nếu bán Đảm Thức cổ của ta vào Bảo Hoàng Thiên, một trăm cổ sẽ có giá một tiên nguyên thạch. Nhưng nếu ta bán cho Tiên Hạc Môn các người, một trăm hai mươi Đảm Thức cổ sẽ có giá một khối tiên nguyên thạch. Nhưng trước khi trao đổi, ta cần Tiên Hạc Môn các người thừa nhận phúc địa Hồ Tiên của ta là thế lực phụ thuộc của môn phái các người. Phụ thuộc này có thể thoát ly bất cứ lúc nào.”\n\nChỉ cần có thân phận phụ thuộc, chín đại cổ phái còn lại muốn đối phó Phương Nguyên, sẽ không vòng qua được Tiên Hạc Môn. Đây là quy tắc trò chơi của Chính đạo. Giống như Tiên Hạc Môn là lão đại, phúc địa Hồ Tiên là tiểu đệ. Muốn khi dễ tiểu đệ phải hỏi trước lão đại một chút.\n\nHạc Phong Dương ngoài cười nhưng trong không cười, nói: “Phương Nguyên, ngươi muốn đem phái của ta làm tấm chắn cho ngươi sao? Thế lực của ngươi hoàn toàn có thể tự mình thành lập tông phái, không phải sao?”\n\n“Bất cứ kẻ nào cũng không thể khai tông lập phái trên núi Thiên Thê. Ta cũng không muốn rời khỏi ngọn núi bảo địa phong thủy Thiên Thê này đâu.” Phương Nguyên cười nói.\n\nNúi Thiên Thê đã từng nối thẳng Thiên Đình. Cho dù là cổ tiên cũng không dám động võ ở đây. Nếu Tiên Hạc Môn tuyên bố Phương Nguyên là phản đồ môn phái, chiếm cứ đại nghĩa thanh lý môn hộ cũng không dám tùy tiện tiến đánh phúc địa Hồ Tiên.\n\n“Còn nữa, phúc địa Hồ Tiên phụ thuộc Tiên Hạc Môn, không phải cũng có thể giữ lại danh dự cho quý phái hay sao?” Phương Nguyên nói tiếp.\n\nHạc Phong Dương một lần nữa im lặng.\n\nThật lâu sau, ông ta thở ra một hơi: “Can hệ trọng đại, ta không thể làm chủ. Ta còn phải trở về bẩm báo môn phái nữa.”\n\nPhương Nguyên gật đầu: “Hạc huynh đích thân lên tiếng tất nhiên là tốt nhất rồi. Nhưng Thương Úc Tiên Tử nhất định phải ở lại đây làm khách một khoảng thời gian.”\n\nHạc Phong Dương và Thương Úc Tiên Tử liếc nhìn nhau."
}
