{
  "id": "chuong-1511-huyet-phieu-luu",
  "slug": "chuong-1511-huyet-phieu-luu",
  "title": "Chương 1511: Huyết Phiêu Lưu",
  "order": 1511,
  "volume": "",
  "content": "Chương 1511: Huyết Phiêu Lưu\n----------------------------\n\nPhi hành một trận, Phương Nguyên liền ngừng lại.\n\nDòng sông huyết quang bỗng nhiên biến mất, thân ảnh lẻ loi của Phương Nguyên hiển hiện giữa không trung.\n\n“Tốc độ dòng sông huyết quang còn phải nâng cao lên một chút, chỉ cần gia tăng càng nhiều phàm cổ là được.” Phương Nguyên cẩn thận thể ngộ, tổng kết được mất.\n\n“Nhưng cho dù phàm cổ có nhiều, tốc độ thẳng tắp vẫn không thể như tiên cổ Kiếm Độn.”\n\nTiên cổ Kiếm Độn là tiên cổ Thất chuyển. Sát chiêu tiên đạo Huyết Phiêu Lưu áp dụng một tiên cổ duy nhất, cũng là tiên cổ Lục chuyển, tốc độ kém hơn Kiếm Độn cũng là chuyện bình thường.\n\nTrừ phi Phương Nguyên tăng tiên cổ Huyết Bản lên Thất chuyển, Huyết Phiêu Lưu mới có thể siêu việt như Kiếm Độn.\n\nNhưng Phương Nguyên chỉ là cổ tiên Lục chuyển, sử dụng tiên cổ Thất chuyển lại gặp phải tình huống khó khăn trước đó, được không bù mất.\n\n“Tốc độ thẳng tắp không như Kiếm Độn đã nằm trong dự liệu của ta, cũng chẳng sao. Ta suy tính sát chiêu tiên đạo này hoàn toàn là nghĩ đến phương diện chuyển hướng, bù lại nhược điểm của Kiếm Độn. Ta có thể sử dụng xen kẽ Huyết Phiêu Lưu và tiên cổ Kiếm Độn. Như vậy ta có thể miễn cưỡng ứng phó Sở Độ.” Phương Nguyên đã sớm suy nghĩ kỹ càng.\n\nHuyết Phiêu Lưu là sát chiêu Huyết đạo, tiên cổ Kiếm Độn lại thuộc Kiếm đạo. Hai phái này một chút liên hệ cũng không có. Nếu đổi lại cổ tiên khác sử dụng cả hai thứ, nhất định không hài lòng cả hai.\n\nNhưng Phương Nguyên là ngoại lệ.\n\nNhục thân của hắn cực kỳ đặc biệt, là do cổ Tiên Thai Chí Tôn tạo thành. Đạo ngân trên người đủ lưu phái, hơn nữa còn không liên quan đến nhau.\n\nPhương Nguyên hoàn toàn có thể vận dụng Huyết Phiêu Lưu và tiên cổ Kiếm Độn xen kẽ nhau, nhưng uy năng của cả hai vẫn không hề bị tổn thất.\n\nTiên cổ Kiếm Độn có thể giúp cho cổ sư phi hành một đường thẳng. Mặc dù tốc độ cực nhanh nhưng chỉ có thể đi thẳng, rất dễ bị nhắm vào.\n\nNếu dừng lại điều chỉnh phương hướng, sơ hở trong nháy mắt này đối với Bá Tiên mà nói, y hoàn toàn có thể nắm chặt.\n\nNhưng nếu sử dụng xen kẽ Huyết Phiêu Lưu và tiên cổ Kiếm Độn, bổ sung nhược điểm cho nhau, hắn có thể ung dung đối mặt với Bá Tiên.\n\nSở Độ là cổ tiên Lực đạo. Lưu phái Lực đạo am hiểu công kích và khôi phục, lực tác chiến bền bỉ nhất, nhưng phương diện tốc độ thì lại không được tốt.\n\nĐương nhiên, hết thảy đều chỉ là Phương Nguyên tính ra.\n\nCó hữu hiệu hay không còn phải kiểm nghiệm thực tế.\n\nDù sao, lần trước Bá Tiên trắng trợn xuất thủ, còn phải ngược dòng tìm hiểu trăm năm trước.\n\nTừ khi y chiến một trận với Thái thượng đại trưởng lão Lưu gia, y vẫn luôn tiềm tu.\n\nMấy ngày qua Phương Nguyên không chỉ suy tính sát chiêu Huyết đạo mà còn trăm phương nghìn kế thu thập tin tức về Sở Độ.\n\nNhưng đại đa số tin tức đều nằm trong phạm vi một trăm năm trước.\n\nLúc này, Phương Nguyên nhớ đến Lê Sơn Tiên Tử. Người dì này của Hắc Lâu Lan nắm giữ tiên cổ Sơn Minh, nhân mạch cực kỳ rộng, qua lại với rất nhiều Ma đạo, Chính đạo, tán tu. Nếu nàng còn sống, nhất định có thể thu thập được càng nhiều tin tức có liên quan đến Sở Độ.\n\n“Mặc dù phái Lang Gia thế lớn nhưng cũng ẩn cư nhiều năm, gần đây mới có tư tưởng tích cực nhập thế. Phương diện tình báo so ra còn kém hơn Lê Sơn Tiên Tử rất nhiều. Tín đạo... đây chính là nhược điểm của ta. Sau này ta phải bù lại mới được.”\n\nSuy nghĩ Phương Nguyên hơi tản mạn một chút.\n\nHắn nhớ đến đại chiến núi Nghĩa Thiên.\n\nA, chính là cái hố đó.\n\nBây giờ Phương Nguyên nhớ lại vẫn còn hãi hùng khiếp vía.\n\nHắn còn sống, hoàn toàn là do hai tên khổng lồ đánh nhau, cuối cùng để cho con kiến nhỏ là hắn nhặt được tiện nghi, hiểm tử hoàn sinh, đúng là may mắn không ít.\n\nNói đến, vẫn là tạo nghệ Tín đạo không sâu, tình báo không đủ. Nếu Phương Nguyên sớm biết có nội tình này, hắn tất sẽ thay đổi kế hoạch.\n\n“Nhưng cho dù ta có thủ đoạn Tín đạo như Lê Sơn Tiên Tử, chỉ sợ cũng không tìm ra được tin tức quan trọng. Nước núi Nghĩa Thiên thật sự quá sâu. Năm trăm năm trước hoàn toàn không có thế lớn như vậy.”\n\nPhương Nguyên thu lại suy nghĩ tản mạn.\n\nKhông thể không nói, bây giờ hắn đã có được cuộc sống mới, khi suy nghĩ, linh quang thoáng hiện, thành thạo điêu luyện, cơ thể tiên cương trước đó hoàn toàn không thể so sánh.\n\nCộng thêm cảnh giới Tông sư Trí đạo của hắn. Hắn có rất nhiều thủ đoạn Trí đạo phụ trợ, tư duy kín đáo hơn so với năm trăm năm trước.\n\nVề phương diện này, hắn đúng là cao hơn so với mình lúc trước.\n\nMặc dù hắn đã suy tính ra Huyết Phiêu Lưu, nhưng hắn còn phải diễn luyện. Trong quá trình diễn luyện không ngừng chỉnh sửa.\n\nKhai sáng ra sát chiêu tiên đạo cũng không có nghĩa là mặc kệ nó, không cần cổ tiên điều chỉnh, thậm chí là thay đổi.\n\nNhớ năm đó, khi Đông Phương Trường Phàm nghĩ ra Vạn Tinh Phi Huỳnh, ông ta đã phải sửa đổi ba bốn lần, diễn luyện vô số lần. Cho dù là vậy, ông ta cũng vẫn cảm thấy chưa hài lòng.\n\nCó một số sát chiêu tiên đạo không những cần người sáng tạo chỉnh sửa, hoàn thiện cả đời, thậm chí người thừa kế sau này cũng phải tham gia vào cải tiến.\n\nVí dụ như Vô Song Ngã Nguyệt Trảm. Sát chiêu tiên đạo này đã được cổ tiên Thiên Đố Lâu cải tiến qua rất nhiều lần. Cũng vì thế, sát chiêu tiên đạo đó mới trở thành chiêu bài của Thiên Đố Lâu, danh tiếng lừng lẫy Trung Châu, chấn nhiếp bốn phương tám hướng.\n\nSát chiêu Huyết đạo tiên cấp của Phương Nguyên, khoảng cách so với Vô Song Ngã Nguyệt Trảm còn kém rất xa.\n\nMấy ngày sau, Phương Nguyên tập trung luyện tập sát chiêu Huyết Phiêu Lưu và tiên cổ Kiếm Độn.\n\nThực tiễn giúp cho kinh nghiệm của hắn trở nên sâu sắc, khiến cho hắn càng có nhiều trải nghiệm hơn đối với việc vận dụng Huyết Phiêu Lưu và Kiếm Độn.\n\nTrong diễn luyện, hắn không ngừng tiến hành điều chỉnh. Cuối cùng, hắn không tiếp tục tăng thêm phàm cổ cho Huyết Phiêu Lưu, ngược lại còn cắt giảm một phần dựa trên cơ sở ban đầu.\n\n“Ta kết hợp Huyết Phiêu Lưu với Kiếm Độn là vì ta cần chuyển hướng. Sau khi Kiếm Độn ngừng lại, trong nháy mắt ta sẽ thôi động Huyết Phiêu Lưu thành công. Thời gian có chút ngắn, cho nên số lượng phàm cổ nhiều sẽ rất phiền phức. Không chỉ lãng phí thời gian, mà còn tăng thêm độ khó khi thôi phát. Hiệu quả tăng thêm tốc độ cũng quá nhỏ.”\n\n“Bây giờ là được rồi. Hiện tại ta thử thu hồi tiên khiếu, đào thoát khỏi nơi này, xem có thể thoát khỏi Sở Độ hay không.”\n\nMặc dù Phương Nguyên còn có thể tiếp tục suy tính nhiều sát chiêu Huyết đạo hơn, nhưng đã không còn cần thiết nữa.\n\nSau khi hắn có được tiên cổ Huyết Bản, hắn lập tức lấy con tiên cổ này làm hạch tâm, dựa vào sát chiêu phàm đạo tích luỹ năm trăm năm trước, thuận lợi suy tính ra ba sát chiêu tiên đạo Xá Mệnh Huyết Ấn, Huyết Dũ Hồ, Huyết Phiêu Lưu.\n\nĐạt đến trình độ này đã là đủ.\n\nDù sao tiên cổ Huyết Bản cũng chỉ có một. Dùng sát chiêu Huyết đạo này thì không thể dùng sát chiêu Huyết đạo khác được.\n\nVề phương diện khác, Phương Nguyên hoàn toàn có thể dùng tiên cổ khác để thay thế.\n\nSau đại chiến núi Nghĩa Thiên, hắn bị mất gần như toàn bộ cổ trùng được tích luỹ. Bây giờ đám cổ trùng này liên quan đến rất nhiều lưu phái, lộn xộn không chịu nổi, không thành hệ thống. Nhưng trước mắt cũng không còn cách nào, chỉ có thể chấp nhận mà dùng.\n\n“Nếu như cho ta một cơ hội, ta cũng sẽ lựa chọn cổ Tiên Thai Chí Tôn như cũ.” Đối với điều này, Phương Nguyên vẫn không hề do dự.\n\nMặc dù bây giờ Phương Nguyên trấn thủ bên trong tiên khiếu Chí Tôn, dễ thủ khó công, nhưng cũng phải phòng bị Sở Độ nhờ người khác giúp đỡ, hoặc bố trí sát chiêu chiến trường trên băng nguyên.\n\nTóm lại, ở đây càng lâu thì lại càng bất lợi.\n\nChủ ý đã định, Phương Nguyên cũng không do dự nữa."
}
