{
  "id": "chuong-3620-tam-bang-chi-ton-2",
  "slug": "chuong-3620-tam-bang-chi-ton-2",
  "title": "Chương 3620: Tam bảng chí tôn (2)",
  "order": 3620,
  "volume": "",
  "content": "Chương 3620: Tam bảng chí tôn (2)\n---------------------------------\n\nNhóm nữ tiên Giao nhân nhìn bảng nhiệm vụ, nhất thời im lặng.\n\nNhững nhiệm vụ này nhiều đến mức vượt qua sự tưởng tượng của nàng.\n\nDựa theo tình huống bình thường, tiên khiếu cổ tiên phần lớn đều là mưa thuận gió hoà. Cùng lắm sau khi độ kiếp mới cần xây dựng lại, chăm sóc điểm tài nguyên mới gia tăng, nào giống như tiên khiếu Chí Tôn, mỗi thời mỗi khắc đều phát sinh tình thế dị thường tại nhiều địa phương.\n\nNhóm nữ tiên Giao nhân nhìn một hồi, vừa lo lắng lại vừa cao hứng.\n\nLo lắng là, mặc dù tiên khiếu Chí Tôn là tiên khiếu của Đại Ái Tiên Tôn, dương danh thiên hạ nhưng nơi này lại không yên ổn, có chút hỗn loạn, sinh tồn ở đây cũng không dễ dàng.\n\nCao hứng là, dưới tình thế hỗn loạn, các nhiệm vụ đơn giản cũng tầng tầng lớp lớp, cổ tiên không cần lo lắng không có điểm cống hiến.\n\nMao Thập Nhị vẫn luôn quan sát sắc mặt cổ tiên Giao nhân, lúc này thở dài một tiếng: “Nói thật cho các vị biết, hiện tại tiên khiếu Chí Tôn còn được xem là thời kỳ khá yên ổn. Mọi người còn chưa trải qua khoảng thời gian chủ thượng chiếm đoạt động thiên lưỡng thiên, đạo ngân tiên khiếu tăng vọt, tình huống dị thường nhiều như mưa to tầm tã. Từ trên xuống dưới tiên khiếu Chí Tôn, người nào mà không phải loay hoay chỉ chân lên trời?”\n\n“Mặc dù trước mắt tình huống nguy hiểm không nhiều, nhưng bởi vì vừa mới trải qua đại chiến Phong Ma Quật, cổ tiên chúng ta bị hao tổn nghiêm trọng. Mặc dù hơn phân nửa đã phục sinh, nhưng trước mắt không phải thời điểm thăng tiên. Các người cũng nhìn thấy đấy, nhiệm vụ rất nặng nề, còn cần người trấn thủ rất nhiều nơi. Ví dụ như thành Tinh La, quá quan trọng, không được để xảy ra sơ suất. Rất nhiều tình huống dị thường phát sinh, cho nên lúc nào cũng cần một cường giả Bát chuyển trấn thủ ở đây.\n\nMắt thấy nhiệm vụ càng để lâu càng nhiều, cho nên mới điều chư vị tiên hữu gia nhập tiên khiếu Chí Tôn...\n\n“Vừa nãy trong đại điện, mặc dù Diệu Âm Tiên Tử nói hơi thẳng, nhưng nàng ấy nói không sai. Chư vị muốn được cổ tiên ở đây tán thành, nhất định phải cố gắng, dùng hành động thực tế và cống hiến để biểu thị lòng trung thành của mình với chủ thượng.”\n\nNữ tiên Giao nhân nghe xong, không khỏi gật đầu.\n\nNgư Tư và Liên Khả Tâm liếc mắt nhìn nhau, lúc này mới hiểu dụng ý của Phương Nguyên.\n\nThang Quỳnh biểu thị sự cảm ơn đối với sự đề điểm của Mao Thập Nhị, liền đưa ra một phần quà gặp mặt.\n\nMột nữ tiên Giao nhân Lục chuyển hỏi: “Mao Thập Nhị đại nhân đưa cho chúng ta năm con cổ, trong đó có ba con đối ứng với ba bảng, còn dư lại hai con thì sao?”\n\nMao Thập Nhị vừa nhận quà vừa giải thích: “Có một con trong đó là dùng để câu thông Bảo Hoàng Thiên. Bên trong tiên khiếu Chí Tôn, cổ tu phải thông qua cổ trùng này để câu thông Bảo Hoàng Thiên. Con còn lại là dùng để giám sát, định vị mọi người, nhất định lúc nào cũng phải giữ nó trên người. Một khi bị tổn hại, mọi người phải báo cáo, để thành Tinh La bổ sung.”\n\nNgừng lại một chút, Mao Thập Nhị nói tiếp: “Các vị đừng suy nghĩ nhiều quá. Không chỉ các người có mà chúng ta cũng có. Đừng thấy nó chỉ là phàm cổ, thật ra nó đã cứu không ít tính mạng của các cổ tiên. Rất nhiều tình thế dị thường đều ẩn giấu phong hiểm thần bí, chúng ta xử lý cũng không dễ dàng, thậm chí còn có khả năng mất mạng.”\n\n“Lấy một ví dụ, ngươi nhìn nhiệm vụ trong bảng này đi.”\n\nNhóm nữ tiên Giao nhân thuận theo Mao Thập Nhị chỉ điểm, nhận được nhiệm vụ phá thai cho Mặc Thản Tang.\n\nMao Thập Nhị nở nụ cười cổ quái: “Hẳn các người không quá quen thuộc với Mặc Thản Tang, nhưng địa vị của ông ta không hề thấp, là cổ tiên lãnh tụ ở tiểu Tây Mạc. Tuy ông ta là nam, nhưng trong một lần xử lý tình huống đột phát đã mang thai. Bây giờ ông ta ra giá cao để bỏ thai nhưng không ít người thúc thủ vô sách. Nếu mạo muội bỏ thai, sợ rằng sẽ liên lụy đến tính mạng của ông ta.”\n\nNhóm nữ tiên Giao nhân hơi há miệng.\n\n“Được rồi.” Mao Thập Nhị lại nói tiếp: “Bây giờ ta dẫn các vị đến một chỗ. Xét từ một loại ý nghĩa nào đó, nó còn quan trọng hơn ba bảng kia.\n\nNữ tiên Giao nhân lập tức cảm thấy hứng thú, đi theo Mao Thập Nhị rời khỏi quảng trường đến một phân điện của thành Tinh La.\n\nChỉ thấy ngoài cổng, số lượng cổ tiên tăng vọt.\n\nRất nhiều cổ tiên dìu dắt nhau, hoặc cúi người kéo bước chân mệt mỏi không chịu nổi vào phân điện.\n\nSau đó, những cổ tiên này đều mặt mày tỏa sáng, ngẩng đầu bước ra.\n\nMặc dù vẫn còn có rất nhiều người mắt vẫn còn quầng thâm rất đậm.\n\nNhững cổ tiên này nhìn thấy người quen đều gật đầu chào hỏi. Khi đi ngang qua nhau, sẽ dừng lại hỏi tình huống nhiệm vụ của nhau, hoặc nói về xếp hạng trên bảng cống hiến.\n\nRất nhiều cổ tiên nhìn thấy nữ tiên Giao nhân, tất cả đều hiểu rõ.\n\nMột phần trong đó chủ động chào hỏi, rất nhiệt tình.\n\n“Ồ, ta đã sớm nghe thấy sẽ có một nhóm cổ tiên Giao nhân đến, chính là những người này sao?”\n\n“Quá tốt rồi, có bọn họ, cuối cùng cũng có thể thở được một hơi.”\n\n“Tình huống nhiệm vụ tích luỹ quá nhiều sẽ có thể được giải quyết.”\n\n“Mao Thập Nhị, ngươi cướp được nhiệm vụ tiếp dẫn, đúng là vận tốt.”\n\nMao Thập Nhị cười ha hả, khách sáo vài câu.\n\nGã quay lại, nhìn thấy nhóm nữ tiên Giao nhân, chỉ thấy vẻ mặt bọn họ hốt hoảng, trong mắt cổ tiên còn có lệ quang.\n\nMao Thập Nhị hơi kinh hãi, vội nói: “Chư vị tiên hữu, ta có chỗ nào mạo phạm...\n\nCòn chưa nói xong, Liên Khả Tâm đã ngắt lời: “Mao Thập Nhị tiên hữu không cần lo lắng. Chúng ta nhìn thấy bên trong tiên khiếu Chí Tôn, mặc kệ là Nhân tộc, hay là Mặc nhân, Thạch nhân, Tuyết nhân, tất cả đều chung sống hoà hợp, đối xử như nhau, địa vị bình đẳng, thân mật vô gian.”\n\n“Nói thật, ta chưa từng thấy qua trường hợp như vậy. Ta thậm chí không dám mơ mộng trên đời này lại có chỗ như thế.”"
}
