{
  "id": "chuong-3434-ba-djien-1",
  "slug": "chuong-3434-ba-djien-1",
  "title": "Chương 3434: Bà điên! (1)",
  "order": 3434,
  "volume": "",
  "content": "Chương 3434: Bà điên! (1)\n-------------------------\n\n“Ngươi...” Trại chủ Thổ Gia vô cùng tức giận nhưng vẫn cố nhịn xuống: “Vậy mời Ngô Tiêu đại sư lui xuống, trước cứ nghỉ ngơi.”\n\nTrong nhà giam chỉ còn lại Trại chủ Thổ Gia và Hoàng Uyển.\n\nTrại chủ Thổ Gia nhìn Hoàng Uyển, cười lạnh: “Không sao, cho dù ngươi điên, ta cũng có thể lợi dụng ngươi. Không thể cạy được miệng của ngươi, không thành vấn đề, tù binh Cô nhân của ta còn nhiều cao tầng, để Ngô Tiêu đại sư ra tay, ta không tin không tìm được phương vị bộ tộc Cô nhân các ngươi.”\n\nMàn mộng cảnh tiếp theo, Mộng Cầu Chân biến thành Hoàng Tiểu Mễ.\n\nBên cạnh y là cổ sư tinh nhuệ của bộ tộc Cô nhân.\n\nBóng đêm dày đặc, bọn họ đang ẩn núp bên trong Thổ Gia trại.\n\n“Tiểu Mễ đại ca.” Phương Thổ bí mật tiếp ứng.\n\nMấy năm gần đây, Phương Thổ nhận được sự chăm sóc của Hoàng Uyển, Nhạc Thổ, bắt đầu tu hành, hiện tại đã là cổ sư Nhị chuyển.\n\nNàng được hưởng lợi từ tay Hoàng Uyển rất nhiều. Bởi vì cơ duyên gặp gỡ, nàng từ đầu đến cuối vẫn có hảo cảm với tộc Cô nhân.\n\n“Tình huống như thế nào rồi?” Mộng Cầu Chân hỏi.\n\nPhương Thổ đáp: “Bên phía trại chủ đã chuẩn bị thỏa đáng, sáng sớm mai sẽ công khai hành hình, chém đầu Hoàng Uyển đại thẩm ở đạo trường. Nhạc Thổ thì bị giam giữ tại một chỗ khác, ta đã thăm dò được rõ ràng.”\n\n“Được, chúng ta chia binh hai đường, một đường tiến về đạo trường, bố trí ẩn núp. Một đường khác cứu Nhạc Thổ ra, giao bộ cổ trùng đã được chuẩn bị xong cho y.” Mộng Cầu Chân dặn dò.\n\nSắc trời dần dần sáng tỏ.\n\nTrong lúc Hoàng Uyển sắp sửa bị chém đầu răn chúng, Mộng Cầu Chân dẫn đầu cổ sư Cô nhân tập kích đạo trường.\n\n“Các ngươi quả nhiên đã đến.” Trại chủ Thổ Gia cười to.\n\n“Tất cả đều không nằm ngoài dự liệu của Trại chủ.” Đám gia lão tán thưởng không thôi.\n\n“Nương!” Một bên khác, Nhạc Thổ cũng dẫn người chạy đến cứu viện.\n\nTrại chủ Thổ Gia cau mày: “Rốt cuộc ngươi vẫn lựa chọn đứng về phía bên kia. Cũng được, hôm nay ta sẽ quân pháp bất vị thân, uốn nắn tất cả sai lầm trong quá khứ của ngươi. Giết hai mẹ con bọn họ đi. Đám Cô nhân còn lại thì tận lực bắt làm tù binh.”\n\nMột trận hỗn chiến được triển khai.\n\nThổ Gia trại rất nhanh chiếm thế thượng phong. Đây vốn là cạm bẫy do bọn họ thiết lập ra.\n\nBộ tộc Cô nhân cũng dự liệu được tình huống này, nhưng cũng không còn cách nào. Hoàng Uyển là Vu nữ trước đây, biết quá nhiều bí mật của bộ tộc, tuyệt không thể để bà lưu lại trong Thổ Gia trại.\n\nHoàng Tiểu Mễ, Nhạc Thổ rơi vào khổ chiến, bốn phía đều là cường địch.\n\n“Không nghĩ đến chúng ta còn có lúc kề vai chiến đấu như thế này.” Nhạc Thổ nhìn Hoàng Tiểu Mễ, cười khổ nói.\n\nMộng Cầu Chân bỗng nhiên nhoẻn miệng cười: “Yên tâm đi, viện binh chúng ta đã đến.”\n\nTrong thời khắc mấu chốt, mộng cảnh lại một lần nữa diễn biến.\n\nRất nhiều cổ tiên Cô nhân gia nhập chiến trường.\n\nThì ra tộc Cô nhân quyết được ăn cả ngã về không, suất lĩnh toàn bộ bộ tộc phát động thế công điên cuồng với Thổ Gia trại.\n\nKhông thành công thì thành nhân.\n\nĐập nồi chìm thuyền.\n\nPhần lớn cao tầng của Thổ Gia trại đều có mặt tại đạo trường. Thổ Gia trại nhất thời phòng bị không chu toàn, để đại quân Cô nhân phá cửa ải, tiến quân thần tốc, giết tới Thổ Gia trại.\n\nMột trận đại chiến thảm liệt bạo phát.\n\nTrại chủ và Tộc trưởng đều là Ngũ chuyển, đối kháng lẫn nhau.\n\nNhạc Thổ và Hoàng Tiểu Mễ liên thủ, thành công phá vỡ cục diện bế tắc.\n\nBọn họ đã quá quen thuộc lẫn nhau. Mặc dù chỉ là lần đầu tiên liên thủ nhưng phối hợp lại vô cùng ăn ý.\n\nBọn họ đều có tu vi Tứ chuyển. Một khi liên thủ, thực lực tăng vọt, thậm chí ngay cả Trại chủ Thổ Gia cũng không thể ngăn cản.\n\nCuối cùng, bộ tộc Cô nhân đại thắng, Thổ Gia trại thảm bại.\n\nCổ sư may mắn còn sống sót thì trốn vào địa lao, dựa theo địa thế hiểm trở để phản kháng, kéo dài hơi tàn.\n\nBản thân Trại chủ Thổ Gia bị trọng thương, sắp tử vong, bị bộ tộc Cô nhân bắt làm tù binh.\n\n“Nương, nương thế nào rồi? Tại sao nương lại như vậy?”\n\nTrong loạn chiến, Nhạc Thổ không tiếc bị thương, rốt cuộc cứu được mẹ mình, nhưng phát hiện Hoàng Uyển đã hoàn toàn phát điên.\n\nHoàng Uyển nhìn Hoàng Tiểu Mễ: “Con ơi, con ơi, cả đời con phải sống thật bình yên, vui vẻ. Cho nên nương mới đặt tên con là Nhạc Thổ. Nào, hãy cười một cái với nương đi, vui vẻ lên đi...”\n\n“Nương...” Nhạc Thổ lệ rơi đầy mặt: “Đều tại con. Nếu con không mạo muội xâm nhập, nương sẽ không bị Trại chủ thừa lúc, sẽ không rơi vào tình cảnh như thế này.”\n\nLúc này, Ngô Tiêu bị áp giải đến.\n\nHắn ta vội vàng cầu xin tha thứ: “Đừng giết ta, đừng giết ta. Ta biết nương của ngươi xảy ra chuyện gì.”\n\n“Nói!” Nhạc Thổ gào thét.\n\nBản thân bị trọng thương, Trại chủ Thổ Gia lại cười lạnh: “Ha ha ha, mẹ của ngươi không cứu nổi nữa đâu. Bà ta hoàn toàn bị điên rồi. Không sai, là ta chỉ điểm đấy. Còn vị Ngô Tiêu đại y sư này chính là hung thủ trực tiếp.”\n\n“Các ngươi đều phải chết.” Gương mặt Nhạc Thổ vặn vẹo, đang định ra tay.\n\nHoàng Uyển chợt ngăn y lại: “Đừng ra tay giết người, đừng ra tay giết người. Như vậy không tốt đâu, làm người phải biết lương thiện, tiểu tử thúi con đấy.”\n\n“Nương, rốt cuộc nương cũng đã nhận ra con rồi.” Nhạc Thổ khóc lớn.\n\nBốp.\n\nHoàng Uyển bỗng nhiên đưa tay đánh Nhạc Thổ một cái.\n\n“Ai là nương ngươi. Con trai ta ở đây.” Bà kéo Hoàng Tiểu Mễ lại, vỗ vào ngực Hoàng Tiểu Mễ: “Đây mới là con trai của ta.”\n\n“Các ngươi nhìn con trai ta đi.” Hoàng Uyển thỏa mãn khoe khoang: “Con trai ta lớn như vầy nè, cao như vầy nè, tuyệt vời như vầy nè.”\n\n“Con ơi.” Một khắc trước Hoàng Uyển còn mỉm cười khoe khoang, lúc này lại khóc lên: “Mẫu thân có lỗi với con. Nương che giấu thân phận của con, cạo sạch tóc của con, chính là sợ tóc con mọc ra sẽ kết thành cây nấm. Con sẽ không trách nương chứ?”\n\nNhạc Thổ gào lên, khóc như mưa."
}
