{
  "id": "chuong-2841-co-to-kien-bat-chuyen-2",
  "slug": "chuong-2841-co-to-kien-bat-chuyen-2",
  "title": "Chương 2841: Cổ Tổ Kiến Bát chuyển (2)",
  "order": 2841,
  "volume": "",
  "content": "Chương 2841: Cổ Tổ Kiến Bát chuyển (2)\n--------------------------------------\n\nLúc này, Ngô Soái cam đoan: “Tình nghĩa của ta và quý tộc đã kéo dài trăm vạn năm, sau này sẽ còn kéo dài tiếp. Bây giờ ta hợp tác với Phương Nguyên, khám phá ra được sát chiêu Long Nhân Tịch Diệt. Chiêu này đã từng giết ta một lần, diệt tộc ta một lần, nhưng từ nay về sau, nó sẽ không còn hiệu dụng nữa.”\n\nHai mắt tộc trưởng Cổ tộc sáng lên: “Vậy thì tốt quá rồi. Long nhân hưng thịnh chính là thiên mệnh sở quy. Tiền bối, thật không dám giấu giếm, ta có chuyện muốn nhờ.”\n\nPhân thân Phương Nguyên đến đại bản doanh Cổ tộc mấy ngày qua, được toàn tộc thịnh tình khoản đãi, đồng thời cũng chủ động trả lại truyền thừa cho Ngô Soái.\n\nThân là minh hữu, đương nhiên đôi bên phải cùng có lợi. Tộc trưởng Cổ tộc đưa ra một số yêu cầu cũng là hợp tình hợp lý.\n\nPhân thân Phương Nguyên không chút do dự, liền nói: “Cứ nói đi, đừng ngại, chỉ cần ta đủ khả năng, ta tất nhiên sẽ giúp ngươi.”\n\n“Ta muốn chuyển một số tộc nhân trong tộc thành Long nhân. Tiền bối, ngài nghĩ việc này...” Tộc trưởng Cổ tộc nói.\n\nPhương Nguyên gật đầu nói: “Năm đó, bạn chí thân của ta cũng là tộc trưởng Cổ Lương của tộc ngươi cũng đã từng có ý này. Hiện nay ta đã có Long Nhân Duyên Thọ Pháp hoàn toàn mới, tất nhiên cũng có thể ra tay tương trợ.”\n\nTộc trưởng Cổ tộc vui mừng nói: “Đa tạ tiền bối. Tộc ta đã chuẩn bị Kinh Đào Thăng Long Hỏa thỏa đáng, còn cần tiên tài nào, xin tiền bối cứ chỉ điểm.”\n\nCổ tộc ẩn mình chỗ sâu trong Đông Hải, trải qua từng thế hệ đều tích cực tìm kiếm và tích luỹ tiên tài Kinh Đào Thăng Long Hoả. Trên trăm vạn năm qua, cộng thêm Đông Hải tài nguyên dồi dào, đứng nhất ngũ vực, hiện tại số lượng dự trữ Kinh Đào Thăng Long Hỏa trong kho tàng Cổ tộc đích thật là hạn hữu thế gian.\n\nPhân thân Phương Nguyên chỉ điểm vài câu, tộc trưởng Cổ tộc lập tức làm theo.\n\nMấy ngày sau, tiên tài và người được chọn đều đến trước mặt Ngô Soái.\n\nLúc này, Ngô Soái đã chuyển Long Cung đến. Thi triển Long Nhân Duyên Thọ Pháp bên trong Long Cung, có thể được Long Cung trợ giúp.\n\nSố tộc nhân Cổ tộc có hơn mười người, đa số đều là cổ sư Ngũ chuyển, còn có hai vị cổ tiên. Trong đó có một nửa là người lớn tuổi, thọ nguyên sắp hết, cũng không có pháp môn duyên thọ nào khác, cho nên Long Nhân Duyên Thọ Pháp trở thành lựa chọn duy nhất của bọn họ. Một nửa còn lại là thanh niên trai tráng, hạng tinh anh trong Cổ tộc.\n\nQua mấy ngày nữa, có long linh đến tương trợ, cộng thêm thủ đoạn của phân thân Phương Nguyên, Long Nhân Duyên Thọ Pháp được thi triển lên từng người, biến tộc nhân Cổ tộc thành Long nhân mới. Một số người không may mất đi tính mạng. Dù sao, Long Nhân Duyên Thọ Pháp vẫn tồn tại nguy hiểm.\n\nDù vậy, tộc trưởng Cổ tộc nhận được kết quả này cũng rất kinh hỉ: “Tiền bối, pháp môn mà ngài cải tiến, xác suất thành công còn cao hơn ban đầu rất nhiều.”\n\n“Dù sao đây cũng là thành quả mà tộc ta đã trả bằng cái giá diệt tuyệt mới có được.” Phân thân Phương Nguyên than thở.\n\nTộc trưởng Cổ tộc vội an ủi: “Tiền bối, xin nén bi thương.”\n\nNói xong, ông ta lại dâng lên một số tiên tài.\n\nTiên cổ Tổ Kiến sản xuất quân đoàn kiến, tiên nguyên chỉ là một loại tiêu hao, còn cần tiên tài đặc biệt. Phân thân Phương Nguyên đang rất cần số tiên tài này. Năm đó, tộc trưởng Cổ tộc Cổ Lương biết bí mật này, vì thế Cổ tộc đã tích luỹ. Lần này tộc trưởng Cổ tộc đương nhiệm dâng tặng lễ vật, có thể thấy được dụng tâm và thành ý.\n\nPhân thân Phương Nguyên vội từ chối: “Ta ra tay giúp tộc nhân của ngươi chuyển đổi thân phận chính là cảm ơn, giữa chúng ta đừng nói mấy chuyện thù lao này.”\n\n“Tiền bối, ngài cũng đừng khách sáo. Đây chỉ là tâm ý nho nhỏ của chúng ta mà thôi.” Tộc trưởng Cổ tộc cười nói.\n\nNhưng phân thân Phương Nguyên vẫn kiên trì không nhận: “Quý tộc sinh tồn không dễ, là minh hữu tin cậy nhất mà Long nhân tộc ta có thể dựa vào. Ngô Soái ta như thế nào lại đối đãi với minh hữu của mình như thế? Mặc dù ta không có tiên tài, nhưng đã hợp tác với Phương Nguyên, hắn sẽ cung cấp tiên tài cho ta.”\n\nTộc trưởng Cổ tộc nhân tiện nói: “Tiền bối, Phương Nguyên là cự ma đương thời. Tuy chỉ có tu vi Thất chuyển nhưng Thiên Đình cũng không thu thập được hắn. Hắn âm hiểm xảo trá, lại hung ác, chỉ cần là lợi ích đầy đủ, chuyện gì cũng có thể làm được. Mong tiền bối lưu ý nhiều hơn.”\n\nPhân thân Phương Nguyên lắng nghe, không khỏi cười thầm.\n\nTộc trưởng Cổ tộc giống như đang ở trước mặt Phương Nguyên mà nói xấu hắn. Nếu ông biết Ngô Soái trước mắt chính là phân thân Phương Nguyên, không biết sẽ có biểu hiện gì nữa.\n\nPhân thân Phương Nguyên gật đầu: “Ngươi nói rất đúng, nhưng Thiên Đình thế lớn, Phương Nguyên đích thật chính là một trợ lực khó có được. Ngay cả bảo hổ lột da, chỉ cần có thể tăng mạnh phần thắng một chút để đối phó Thiên Đình, đối phó Long Công, ta vẫn nguyện ý bốc lên nguy hiểm.”\n\nTộc trưởng Cổ tộc gật đầu, thở dài một tiếng: “Tiền bối nói đúng. Không dối gạt tiền bối, tuy Cổ tộc ta trốn ở một góc này, nhưng cũng âm thầm kết giao với không ít minh hữu đáng tin. Vương đình Giao nhân chính là một trong số đó. Cổ tộc ta sinh tồn đến nay cũng nhận được không ít trợ giúp của Vương đình Giao nhân.”\n\n“Vương đình Giao nhân. Đây đích thật là một tin tức tốt.” Hai mắt phân thân Phương Nguyên sáng lên.\n\nVương đình Giao nhân chính là một thế lực siêu cấp, đã từng được Nhạc Thổ Tiên Tôn nâng đỡ. Nhân tộc thế lớn, Cổ tộc chính là Thú nhân dưới đáy biển, có quan hệ mật thiết với Giao nhân cũng không kỳ quái.\n\nTộc trưởng Cổ tộc lại nói: “Ngoài ra, tộc ta cũng còn có một số quan hệ ở bốn vực. Ví dụ như Bắc Nguyên, chúng ta cũng có mậu dịch ổn địch với Mộ Dung tộc. Mấy năm trước, phúc địa Vương Đình bị phá huỷ, lầu Chân Dương bị sụp đổ, ta đã đến Bắc Nguyên tham gia hội đấu giá, lúc đó đã được Mộ Dung tộc khoản đãi thịnh tình.”"
}
