{
  "id": "chuong-3112-bang-chu-tru-ma-bang-2",
  "slug": "chuong-3112-bang-chu-tru-ma-bang-2",
  "title": "Chương 3112: Bảng chủ Tru Ma bảng (2)",
  "order": 3112,
  "volume": "",
  "content": "Chương 3112: Bảng chủ Tru Ma bảng (2)\n-------------------------------------\n\nTru Ma Bảng xê dịch bốn phía, từ đầu đến cuối không hề thấy ánh mặt trời, không cách nào xông ra được khỏi sương mù màu đen bao phủ.\n\nIm lặng một chút, Phương Chính quyết định thúc ra uy năng mạnh nhất của Tru Ma Bảng, điên cuồng công kích khắp nơi.\n\nGiữ vững được nửa chén trà nhỏ, tốn rất nhiều tiên nguyên, Phương Chính rốt cuộc nhìn thấy được sương mù màu đen biến mất, một lần nữa lộ ra thiên địa càn khôn.\n\nNhưng tiên thành trước mắt đã bị y nổ nát. Phạm vi mấy ngàn dặm đều là một vùng phế tích, không biết bao nhiêu sinh linh chết thảm dưới Tru Ma Bảng.\n\nCổ tiên Mặc nhân trấn thủ chỗ này phần lớn đã hồn phi phách tán, chỉ còn một người là còn một hơi.\n\nHắn ta dùng ánh mắt căm hận nhìn chằm chằm Tru Ma Bảng, nghiến răng nói: “Buồn cười, đường đường là Thiên Đình lại dùng thủ đoạn Huyết đạo. Tàn sát sinh linh vô tội lại càng không có chút lòng thương hại. Các ngươi mới chính là Ma đạo.”\n\nPhượng Tiên Thái Tử hừ lạnh một tiếng, dùng giọng điệu khinh thường trả lời: “Huyết đạo chẳng qua chỉ là thủ đoạn mà thôi. Dùng trên người các ngươi mới là Chính đạo Nhân tộc.”\n\n“Chủ động thiên Đại Trí ta tuyệt sẽ không bỏ qua cho các ngươi.” Cổ tiên Mặc nhân ôm hận mà chết.\n\n“Chấm dứt rồi sao?” Một tay tạo thành chiến quả như vậy, đặt vững thắng cục, Phương Chính mở to mắt, khó có thể tin.\n\nBạch Thương Thủy hiểu cảm nhận của Phương Chính, mỉm cười khuyên: “Bảng chủ, ngươi cho rằng đây là cuộc chiến số mệnh sao? Tưởng là một cuộc chiến nghiêng trời nghiêng đất kéo dài mấy tháng à?”\n\nPhương Chính nghe Bạch Thương Thủy nói, lúc này mới hiểu ra, cảm khái nói: “Thì ra là như vậy.”\n\nĐại chiến số mệnh trước đó là một cuộc chiến đấu cấp độ đỉnh cao. Sau khi Phương Chính tham dự, ấn tượng đối với cuộc chiến giữa những cổ tiên liền bay vụt lên.\n\nHiện tại y giao thủ với những cổ tiên Mặc nhân Lục chuyển, Thất chuyển, lại ỷ vào uy năng tiên cổ ốc Bát chuyển Tru Ma Bảng, chợt phát hiện cuộc chiến này quá đơn giản.\n\n“Tiếp theo, chúng ta nên hành động như thế nào, bảng chủ?” Phượng Tiên Thái Tử hỏi.\n\nPhương Chính im lặng một chút rồi đáp: “Hiện tại, chủ của những động thiên này đều ở cùng với Ngô Soái ở Đông Hải. Nếu nơi này đã bình định xong, chúng ta còn dư thời gian tấn công những động thiên khác. Cơ hội tập kích tốt như thế phải tranh thủ nắm chắc. Xin Bạch Thương Thủy tiền bối trấn thủ nơi này quét dọn chiến trường.”\n\nPhương Chính vì suy nghĩ cho Mặc nhân bình thường, cũng không để Phượng Tiên Thái Tử cấp tiến và bài xích ở lại đây, mà lựa chọn Bạch Thương Thuỷ.\n\nBạch Thương Thủy liếc nhìn Phượng Tiên Thái Tử, đều nhìn ra được sự hài lòng.\n\nLần này Phương Chính lãnh đạo hành động, toàn bộ hành trình, từ lựa chọn hay là thái độ đều khiến người ta cảm thấy đáng tin, có khí chất của một đại tướng có thể đảm đương một phía.\n\n“Vậy ta sẽ ở lại đây, xin hai vị chú ý cẩn thận.” Bạch Thương Thủy dặn dò.\n\nPhương Chính gật đầu, biểu hiện trịnh trọng: “Tiền bối yên tâm, ta sẽ không khinh địch đâu. Một điểm quan trọng mà ta không bao giờ quên, đó chính là động tĩnh của Ngô Soái.”\n\nBạch Thương Thủy hoàn toàn yên tâm, chia tay với hai người Phương Chính.\n\nĐông Hải.\n\nKhí triều vừa mới tiêu tán, Long Cung bị tàn phá một phần đã rơi vào đại bản doanh phúc địa Hạ gia.\n\n“Ồ, Ngô Soái đại nhân trở về.”\n\n“Kết quả đại chiến như thế nào rồi?”\n\n“Minh chủ đại nhân, ngài bị thương rồi sao?”\n\nCổ tiên dị tộc tràn vào Long Cung, nhìn thấy Ngô Soái sắc mặt trắng bệch, mình đầy vết máu.\n\n“Khí Hải Lão Tổ quả nhiên ghê gớm. Ta cần bế quan tịnh dưỡng.” Ngô Soái ho khan, phun ra vài ngụm máu tươi.\n\nCổ tiên dị nhân quá sợ hãi, kinh hoàng đan xen.\n\nNgô Soái hừ lạnh một tiếng: “Yên tâm đi, ta đã tốn hơn nửa Nhân Hải, sử dụng thủ đoạn Nhân đạo, Khí Hải Lão Tổ bị thương cũng không nhẹ đâu.”\n\nCổ tiên dị nhân nghe xong, mới thả lỏng một hơi. Thì ra trận chiến này là hoà.\n\nĐúng lúc này, sắc mặt Đại Trí Tiên Mẫu bỗng nhiên thay đổi, thất thanh nói: “Không ổn rồi, động thiên Đại Trí của ta bị Thiên Đình tập kích, nguy cơ sớm tối.”\n\nĐại Trí Tiên Mẫu kinh hô, khiến cổ tiên dị nhân có mặt đều chấn động.\n\nRất nhanh bọn họ kịp phản ứng.\n\n“Phải đi cứu bọn họ thôi. Đây chính là đại bản doanh của chúng ta.”\n\n“Đại Trí tiên hữu, ngươi có biết rốt cuộc là ai xâm lấn động thiên của ngươi không?”\n\n“Là Thiên Đình.” Sắc mặt Đại Trí Tiên Mẫu âm trầm, nghiến răng ôm hận nói: “Cổ tiên xâm phạm sử dụng Tru Ma Bảng. Đây chính là tiên cổ ốc Bát chuyển của Thiên Đình, không làm giả được đâu.”\n\n“Hừ, thì ra là Thiên Đình.”\n\n“Thiên Đình không khỏi quá hèn hạ vô sỉ. Bọn họ lại có thể làm ra một cuộc chiến không báo trước như thế.”\n\n“Bản thân Thiên Đình đã là một tổ chức do ma đầu xây dựng. Nguyên Thủy Tiên Tôn chính là ma đầu lớn nhất năm đó. So sánh với Phương Nguyên chỉ có hơn chứ không có bằng. Trong lịch sử tộc ta có ghi chép lại rõ ràng.”\n\nKhi chúng tiên đang chửi mắng Thiên Đình, bỗng nhiên bịch một tiếng, Đại Trí Tiên Mẫu trực tiếp quỳ xuống đất, dập đầu với Ngô Soái, la lên: “Xin minh chủ đại nhân chủ trì công đạo cho chúng ta.”\n\nĐại Trí Tiên Mẫu biết rõ, bà ta không có năng lực cứu viện. Nội tiên cổ ốc Bát chuyển Tru Ma Bảng thôi, bà ta đã không cách nào đối phó. Huống chi bên trong Tru Ma Bảng còn có không biết bao nhiêu cổ tiên Thiên Đình Bát chuyển.\n\nNgô Soái ừm một tiếng: “Đại Trí tiên hữu, ngươi không cần phải như vậy, trước đứng lên đi.”\n\nNgoài mặt y tái xanh, nhưng trong lòng lại không cảm thấy kỳ quái. Hành động lần này của Thiên Đình đã sớm nằm trong dự liệu của y. Năm trăm năm trước của Phương Nguyên, Thiên Đình đã từng có tấn công quy mô tương tự.\n\nGương mặt Ngô Soái tràn ngập vẻ nghiêm túc, nói chuyện chém đinh chặt sắt: “Đại Trí tiên hữu là thành viên của chúng ta, bây giờ động thiên Đại Trí bị Thiên Đình tấn công tập kích, chúng ta nhất định phải cứu viện. Không chỉ như vậy, tổn thất mà Thiên Đình gây ra cho động thiên Đại Trí, chúng ta cũng phải đòi lại gấp trăm ngàn lần, tuyệt không từ bỏ ý định.”"
}
