{
  "id": "chuong-134-truy-sat",
  "slug": "chuong-134-truy-sat",
  "title": "Chương 134: Truy sát",
  "order": 134,
  "volume": "",
  "content": "Chương 134: Truy sát\n--------------------\n\n“Ngươi yên tâm, ngươi chỉ có tu vi Nhị chuyển, ta cũng không ức hiếp ngươi, ta cũng sẽ áp chế tu vi đến Nhị chuyển. Đến đây, đến đây đi, đấu một trận đấu công bằng chân chính!” Bạch Ngưng Băng cười ha hả mà hô lớn.\n\nĐối mặt với dáng vẻ điên cuồng của Bạch Ngưng Băng, sắc mặt Phương Nguyên vẫn bình tĩnh. Hắn chăm chú nhìn Bạch Ngưng Băng, giọng điệu lạnh nhạt: “Nếu muốn giết ta thì tới đi.”\n\nVừa dứt lời, Phương Nguyên bước ra một bước, thân hình như tơ liễu mà rơi xuống từ trên cao.\n\nTiếng cười ha hả của Bạch Ngưng Băng chợt ngừng bặt, thẹn quá hóa giận: “Ngươi đừng hòng chạy!”\n\nY lập tức chạy đến, đuổi sát theo Phương Nguyên.\n\nPhương Nguyên không tiếng động mà cười nhạt, chạy thẳng đến trong khe núi.\n\nHai người một trước một sau xông vào trong chiến trường nơi khe núi, đàn sói bắt đầu xôn xao, triển khai công kích về phía Phương Nguyên và Bạch Ngưng Băng.\n\nNhững cổ sư bị dồn vào khe núi đã chết mất một người, bốn người còn lại thấy sự khác thường của đàn sói, gương mặt lập tức lộ ra vẻ vui mừng.\n\nMột người còn hô to: “Các huynh đệ cố chịu đựng, có người đến chi viện chúng ta!”\n\n“Sao lại chỉ có hai người?” Bọn họ chỉ nhìn thấy bóng người mơ hồ của Phương Nguyên và Bạch Ngưng Băng.\n\n“Là hắn!” Cổ Nguyệt Man Thạch cách đó gần nhất, gương mặt lộ vẻ khác lạ.\n\nGã nhận ra Phương Nguyên, chính người này đánh bại gã ngay trước mắt mọi người, ánh mắt của hắn còn khơi gợi ra cơn ác mộng nơi sâu nhất trong lòng gã. Gã vĩnh viễn sẽ không bao giờ quên Phương Nguyên.\n\nGã đã từng thề, nhất định phải quyết chí vươn lên, trả đũa lại lần đó.\n\nThế nhưng hôm nay, Phương Nguyên đã tự mình đến đây \"cứu\" gã. Điều này làm cho trong lòng Cổ Nguyệt Man Thạch càng cảm thấy thật phức tạp.\n\n“Đợi chút đã, người thứ hai là...”\n\nBọn họ rất nhanh đã nhận ra Bạch Ngưng Băng, mỗi người đều toát ra vẻ kinh sợ.\n\n“Bạch Ngưng Băng. Bạch Ngưng Băng!” Cổ Nguyệt Man Thạch trừng hai mắt, gã thật không ngờ sẽ gặp lại Bạch Ngưng Băng trong tình huống như vậy.\n\n....\n\n“Khốn nạn, người đứng lại đó cho ta!” Phía sau truyền đến tiếng kêu gào của Bạch Ngưng Băng.\n\nPhương Nguyên nhắm mắt làm ngơ, xông qua bầy sói.\n\nToàn thân hắn loé lên ánh bạch ngọc, ngăn cản cắn xé và vồ cào bầy điện lang, nhưng cũng vì vậy mà Chân nguyên trong Không khiếu hắn cũng đang nhanh chóng hạ xuống.\n\nCách không xa sau lưng hắn, Bạch Ngưng Băng cũng không ngừng phun ra hơi nước từ trong hai lỗ mũi, tạo thành một tấm chắn nước hình cầu tròn, bao phủ toàn thân.\n\nVô số điện lang tấn công vào tấm chắn này đều bị dòng nước chảy phía trên hóa giải lực đánh, sau đó cũng vì vậy mà bị ném ra ngoài.\n\nTheo lý mà nói, tu vi Bạch Ngưng Băng đã đến tận Tam chuyển, thế nhưng lúc này lại biểu hiện ra thường bậc trung. Dựa theo lời y nói, dường như y thật sự chủ động áp chế tu vi, chỉ dùng thực lực Nhị chuyển đối phó với Phương Nguyên.\n\nVới thực lực Nhị chuyển, tốc độ của Bạch Ngưng Băng hơi nhanh hơn Phương Nguyên một chút, Chân nguyên lại càng nhiều hơn. Thế nhưng khi lặn lội trong bầy sói này, y lại cách Phương Nguyên càng ngày càng xa.\n\nNguyên nhân chủ yếu vẫn là sự chênh lệch về sức lực của hai bên.\n\nPhương Nguyên có hai trư lực, Bạch Ngưng Băng thì kém hơn một chút. Phương Nguyên có thể đứng vững trước lực tấn công của bầy sói, không ngừng tiến về phía trước. Còn màn chắn hơi nước của Bạch Ngưng Băng tuy có thể hóa giải một phần lực tấn công nhưng y lại không thể xông thẳng một đường lên trước như Phương Nguyên.\n\nGrúuuuu!\n\nHào Điện Lang cũng bị Phương Nguyên và Bạch Ngưng Băng hấp dẫn sự chú ý.\n\nNó tru lên một tiếng, điện lang phổ thông bên cạnh lập tức tách ra như thủy triều, rẽ thành một lối đi.\n\nHào Điện Lang sải bước xông thẳng về phía Phương Nguyên.\n\nNhìn thấy tình cảnh này, bốn vị cổ sư bị mắc kẹt đều không khỏi toát lên vẻ lo lắng.\n\nVề phần Bạch Ngưng Băng sau lưng Phương Nguyên, thấy được trò hay này, tức thì cười ha ha.\n\nNhưng sau một khắc, Bạch Ngưng Băng liền thấy thân hình Phương Nguyên chợt chập chờn như sóng nước, sau đó biến mất ngay trong tầm mắt của y.\n\nTiếng cười của y ngừng lại.\n\nMấy vị cổ sư trong khe núi cũng xôn xao một trận.\n\nHào Điện Lang không thấy tung tích Phương Nguyên thì tức giận gầm lên một tiếng, xông lên không ngừng, chạy cực nhanh về phía Bạch Ngưng Băng.\n\nGương mặt Bạch Ngưng Băng lại hiện ra ý cười: “Ha ha ha, thú vị, thú vị lắm, ngươi quả thực rất thú vị! Ha ha ha, vậy thì để những thứ này thành món khai vị trước bữa chính vậy!”\n\nNói xong, hai mắt y đột nhiên từ đen biến xanh, tựa như bầu trời xanh trong.\n\nY đơn độc đứng đó, băng nhận nằm ngang bắt đầu xoay tròn. Băng nhận thuôn dài bắt đầu tỏa ra từng tia sáng hình lưỡi kiếm, hào quang chém bổ không trung, tạo thành cảnh tượng như một cơn gió xoáy hung bạo.\n\nLưỡi kiếm sáng như tuyết trắng tạo thành bão tuyết, ngang ngược tàn sát trong bầy sói.\n\nVô số điện lang đụng phải cơn lốc xoáy này bị cắt cổ phân thây thành từng miếng thịt vụn, nhưng lại không có bao nhiêu máu tươi vẩy ra, tất cả máu chảy đã bị không khí sương giá đông lạnh lại.\n\nHào Điện Lang rít gào một tiếng, bị kích thích ra tính hung bạo, cổ trùng ký sinh trên người nó cũng bắt đầu phát uy, làm cho toàn thân nó đều lượn lờ dòng điện màu vàng kim.\n\nLông tơ toàn thân nó dựng đứng, dòng điện vàng như một sợi xích, quân trên bốn chân và thân mình nó, tạp thành một bộ áo giáp thô kệch.\n\nNó đạp chạy trên bốn chân, như một một viên thiên thạch vàng, mãnh liệt xông vào trong cơn lốc băng nhận.\n\nẦM!\n\nMột tiếng nổ như sấm rền, cơn lốc băng nhận bỗng nhiên ngưng lại, một đoạn băng nhận đứt gãy văng ra lên không trung, sau đó roạt một tiếng, cắm vào trên một phiến đá.\n\nHơi sương màu trắng tràn ngập xung quanh.\n\nHào Điện Lang té ngã trên mặt đất, trái tim bị băng nhận đâm trúng, công kích trí mạng như vậy đã làm cho nó hoàn toàn tử vong.\n\nBạch Ngưng Băng ha ha cười, chầm rãi rút băng nhận trong tay về.\n\nBăng nhận đã gãy một đoạn, đoạn còn lại cũng có nhiều vết nứt rạn trên mặt, nhưng y chẳng quan tâm đến, chỉ đưa tay trái ra nhẹ nhàng lau qua.\n\nKhí lạnh giá rét phát ra từ trên tay trái của y, bắt đầu từ chuôi băng nhận vuốt thẳng nhẹ lên trên.\n\nNơi khí lạnh đi qua, băng nhận lại lần nữa sáng bừng lên, sắc bén như trước, hơn nữa cũng cũng lần nữa ngưng kết ra phần còn lại.\n\nHào Điện Lang đã chết, đàn sói tán loạn.\n\nNhưng Phương Nguyên lại không thấy bóng dáng.\n\n“Chúng tôi chắc chắn sẽ khắc ghi ơn cứu mạng của Bạch đại nhân!” Mấy vị cổ sư chủ động tiến lên bái kiến Bạch Ngưng Băng.\n\nChỉ riêng Cổ Nguyệt Man Thạch đứng tại chỗ, vẻ mặt biến ảo bất định.\n\nNăm đó gã thua trong tay Bạch Ngưng Băng rồi lại được y thả đi, vô cùng không cam lòng. Đến nay gã đã hợp luyện ra Bàn Thạch cổ và gặp lại Bạch Ngưng Băng, thế nhưng hiện giờ gã lại không có bất cứ lòng tin nào đi khiêu chiến.\n\nBạch Ngưng Băng hừ lạnh một tiếng, bỗng nhiên cánh tay rung lên, băng nhận trên không trung vạch ra vài ánh đao sáng lóng lánh.\n\n“Đây...”\n\n“A!!”\n\nBa vị cổ sư bất ngờ không kịp đề phòng, thế nào cũng không ngờ Bạch Ngưng Băng lại có thể ra tay giết chóc. Bọn họ mang theo biểu cảm khó tin mà ngã xuống đất, không còn dậy được nữa.\n\n“Bạch Ngưng Băng, ngươi làm gì?!” Cổ Nguyệt Man Thạch vừa kinh vừa giận, gào thét lên.\n\n“Giết người thôi, ngươi không có đầu óc sao, rõ ràng như vậy cũng không nhìn ra?” Bạch Ngưng Băng nhún vai cười nhạt.\n\n“Thằng khốn kiếp!” Cổ Nguyệt Man Thạch siết chặt hai nắm đấm, căm phẫn nghiến răng nghiến lợi mà quát lên, “Ba nhà chúng ta đã liên minh, ngươi ra tay tàn sát tộc Cổ Nguyệt bọn ta, ngươi đây là làm trái minh ước! Ngươi muốn gì thì cứ nhằm vào ta đây, ta đều đón. Được thôi, ân oán năm đó cũng nên chấm dứt rồi!”\n\nNói xong, Cổ Nguyệt Man Thạch gào lên, liên tục tiến lên, xông thẳng về phía Bạch Ngưng Băng.\n\nGã cực lực phát động Bàn Thạch cổ, cơ bắp lực lưỡng toàn thân đều gồ lên, tạo thành lớp da đá dày nặng, hình dáng đã hoàn toàn biến thành một người đá.\n\n“Tự tìm đường chết.” Bạch Ngưng Băng hờ hững cười nhạt, giơ tay chém xuống.\n\nBăng nhận sắc nén bổ thẳng xuống từ trên cao, chém vào đỉnh đầu Cổ Nguyệt Man Thạch, sau đó đến giữa đầu mày, mũi, môi, yết hầu, lồng ngực, thẳng xuống một đường.\n\nĐá vụn văng tung toé, băng nhận chém đến nơi bụng cũng lại gãy một lần nữa, nhưng luồng khí băng giá cũng đã hoàn toàn động cứng tất cả sức sống trong cơ thể Cổ Nguyệt Man Thạch.\n\nPhịch.\n\nGã ngã xuống đất, chết không thể chết hơn.\n\nDa đá nhô ra trên người gã từ từ biến mất, lộ ra diện mạo vốn có.\n\n“Hình như đã gặp qua ở đâu đó...” Bạch Ngưng Băng lắc lắc cổ tay bị chấn động đến đau, y gần như đã quên hết chuyện trước kia để cho Man Thạch bỏ chạy.\n\nY hơi lắc lắc đầu, xoay người lại, đối mặt với khe núi trống trải mà hô lớn: “Ngươi ra đi. Ngươi muốn giết chết những cổ sư này, ta đã thay ngươi làm. Đến đây đi, chúng ta làm một trận đại chiến sinh tử!”\n\nLời của Bạch Ngưng Băng vừa nói xong, Phương Nguyên cũng liền xuất hiện ở cách đó không xa.\n\nÁnh mắt thiếu niên tóc trắng lập tức nóng lên, y giơ băng nhận trong tay, xông thẳng về phía Phương Nguyên.\n\nPhương Nguyên không tiếng động cười nhạt, xoay người rời đi.\n\nBạch Ngưng Băng tức giận mắng một tiếng, đuổi sát theo sau.\n\nTrong lúc truy đuổi, Phương Nguyên dẫn Bạch Ngưng Băng đến một chiến trường khác cũng ở gần đây, đó là trận ác chiến giữa tiểu tổ Hùng Lực với một con Hào Điện Lang đang suất lĩnh bầy sói.\n\nBầy sói này đương nhiên cũng là Phương Nguyên cố ý dẫn dụ đến.\n\n....\n\n“Mọi người lên tinh thần, bầy sói này sắp không chống đỡ nổi! Hướng đông nam có Tín Hào cổ phát ra, đã qua một khoảng thời gian. Bọn họ cần sự trợ giúp của chúng ta!” Hùng Lực đang lúc cổ vũ sĩ khí, vừa nói được một nửa thì dừng lại.\n\nGã nhìn thấy Phương Nguyên và cả Bạch Ngưng Băng phía sau.\n\nTừ khi Phương Nguyên chủ động nhận thua, Hùng Lực đã không còn để trong lòng Phương Nguyên nữa. Cho nên ánh mắt gã lướt nhanh qua Phương Nguyên, chuyển dời đến trên người Bạch Ngưng Băng.\n\n“Bạch Ngưng Băng!” Hai mắt Hùng Lực phun trào lửa giận, vừa nhìn thấy thiếu niên tóc trắng áo trắng này, trong lòng gã lập tức không tự chủ được mà tràn đầy phẫn nộ.\n\nCách đây không lâu, Bạch Ngưng Băng bỗng nhiên xuất hiện trước mặt gã, không nói hai lời thì triển khai tấn công.\n\nNhất là y còn cố ý áp chết đến tu vi Nhị chuyển.\n\nHùng Lực bất ngờ không kịp đề phòng, do đó thua trận, danh dự cá nhân và vinh quang gia tộc đều bị Bạch Ngưng Băng hung hăng chà đạp! Đối với gã mà nói, chuyện này là sỉ nhục cực kỳ to lớn, sao gã có thể không phẫn nộ được chứ?\n\n“Chờ đã, Bạch Ngưng Băng hình như đang đuổi giết Phương Nguyên.” Hùng Lâm đứng bên cạnh bỗng nhiên nói.\n\nHắn có dáng người thấp bé, lại thêm cái đầu trọc trơn nhẵn như đang lóng lánh ánh sáng. Hùng Lâm cùng tuổi với Phương Nguyên, có tư chất loại ất, là người mới thiên tài đứng đầu của Hùng gia trại trong khóa này.\n\nHiện tại hắn cũng có tu vi Nhị chuyển, sau khi trải qua không ít rèn luyện thì đã trưởng thành.\n\nHùng Lực áp chế xúc động muốn ra tay.\n\nPhương Nguyên chẳng qua là người của tộc Cổ Nguyệt, không phải là của Hùng gia trại bọn họ. Tuy nói có minh ước ba tộc nhưng rốt cuộc vẫn là thân sơ có khác biệt. Nếu như là người ngoài đánh nhau thì có thể không dính dáng đến mình là tốt nhất.\n\nTổ Hùng Lực đang chuẩn bị khoanh tay đứng nhìn, nhưng Phương Nguyên làm sao lại không dự liệu được chứ? Câu nói đầu tiên của hắn hoàn toàn thay đổi lập trường của bọn họ.\n\nPhương Nguyên cấp tốc tiếp cận tiểu tổ Hùng Lực, lại dùng giọng điệu kinh hoàng hô lên: “Ta thấy Cường Thủ cổ ngay trên người y, bảo vệ ta, y muốn diệt khẩu!”"
}
