{
  "id": "chuong-3051-pha-huy-so-menh-1",
  "slug": "chuong-3051-pha-huy-so-menh-1",
  "title": "Chương 3051: Phá huỷ số mệnh (1)",
  "order": 3051,
  "volume": "",
  "content": "Chương 3051: Phá hủy số mệnh (1)\n--------------------------------\n\nĐây là thủ đoạn mạnh nhất của tháp Giám Thiên, lấy Túc Mệnh cổ Cửu chuyển làm hạch tâm, thôi phát sát chiêu vô thượng.\n\nMặc kệ là Thiên Đình hay là cổ tiên ba vực, hai bên đều quen thuộc với sát chiêu này.\n\nÁnh sáng màu trắng tràn ngập toàn bộ chiến trường, bao trùm một cách vô tình, bất luận địch ta.\n\nChỉ trong nháy mắt, bất kể là ai, là tiên cổ ốc nào, tất cả đều trọng thương, đều bại lui.\n\n“Thật đáng ghét!” Vũ Dung nghiến răng, khoé miệng chảy máu. Ông cảm thấy dã tâm của mình đang tan ra như tuyết đọng trong ánh sáng: “Lại là như vậy, lại là như vậy. Mỗi khi có chỗ đột phá, sát chiêu Mệnh Bại lại vãn hồi bại cục cho Thiên Đình.”\n\n“Sao?” Ánh mắt Vũ Dung ngưng tụ, chợt hiện lên sự phức tạp.\n\nTrên chiến trường còn có một vòng huyết hồng.\n\nĐó là cái gì?\n\nLà một áo choàng tung bay như chiến kỳ.\n\n“A a a a!” Trong áo choàng, ý chí Cuồng Man Ma Tôn nắm chặt hai tay, không ngừng đánh vào ngực của mình, giống như tinh tinh phát dục.\n\nÔng ta cực kỳ hưng phấn, kêu to: “Chính là như vậy, chính là như vậy. Giữa thiên địa, ngoài ta thì còn ai? Trong thời khắc quan trọng, còn phải dựa vào ta. Đẹp, con nhà mẹ nó thật đẹp trai.”\n\nNếu đơn thuần chỉ có tam quái, tất nhiên sẽ khó mà ngăn cản uy của Mệnh Bại.\n\nNhưng khi chúng sát nhập thành một chiêu, lấy Phương Nguyên làm chủ, dựa vào thân phận Thiên Ngoại Chi Ma hoàn chỉnh, sát chiêu Mệnh Bại đã không còn là trở ngại.\n\nTừ trong ánh sáng màu trắng, Phương Nguyên một thân bạch bào, tóc đen và áo choàng huyết sắc tung bay.\n\nHắn đang xông về phía trước.\n\nHắn tiến về phía trước.\n\nKhông hề dừng lại.\n\n“Chúng ta... còn có hy vọng.” Kiếp Vận Đàn bại lui, Băng Tắc Xuyên mở to mắt nhìn chằm chằm bóng lưng màu đỏ tươi trong ánh sáng màu trắng.\n\nThẩm Tòng Thanh phun máu, từ trên không trung rơi xuống, nhưng ông vẫn cố hết sức nhìn Phương Nguyên.\n\nÔng ta hò hét trong lòng: “Phương Nguyên, tên đại ma đầu đáng chết này, bây giờ phải xem ngươi rồi.”\n\nPhương Nguyên giống như mũi tên trùng thiên, lại giống như một ngôi sao tai họa mọc từ mặt đất, muốn nghịch thiên loạn thế.\n\n“Xông lên, xông lên đi. Hào hùng của đàn ông nằm ngay trên đường công kích.” Ý chí Cuồng Man Ma Tôn ồn ào bên tai Phương Nguyên.\n\nMặc kệ là Long Công, Phượng Cửu Ca, chư tiên Thiên Đình hay là người của ba vực, chỉ cần người có thể nhìn được, tất cả đều tập trung ánh mắt lên người Phương Nguyên.\n\nThiên địa hoàn toàn trắng bệch. Bên trong vùng trời, đường công kích lại phá lệ xa xôi, dài dằng dặc.\n\nDường như xuyên qua dòng sông lịch sử, từ xưa đến nay.\n\n....\n\nBa triệu năm trước, dị nhân hưng thịnh, có một nô lệ Nhân tộc không đáng chú ý.\n\nY tên Vệ Ngọc Thư.\n\nY đã thăm dò được vị trí của Thiên Đình. Y không muốn làm nô lệ, y chạy trốn thì bị bắt.\n\nChủ nhân của y nghiêm túc chất vấn.\n\n“Vệ Ngọc Thư, ban đầu ta mua ngươi, ngươi chẳng qua cũng chỉ là thiếu niên mà thôi, ngay cả tu hành là cái gì cũng không biết.”\n\n“Là ta từng bước bồi dưỡng ngươi, giúp ngươi thành cổ tiên. Là ta sủng ái ngươi, nhiều lần dung túng ngươi, bao che ngươi, để cho ngươi trở nên gan to bằng trời sao?”\n\n“Nói cho ta biết, vì sao lại phản bội ta?”\n\n“Vương nữ Dạ Đồng ta đã bạc đãi ngươi ở chỗ nào? Ngươi cẩm y ngọc thực, sinh hoạt bình yên không lo, ngươi chỉ cần phục thị ta, mà ta cũng chưa từng đối xử tàn nhẫn lãnh khốc với ngươi.”\n\nVệ Ngọc Thư cười thảm: “Nhưng, cho dù cuộc sống của ta tốt, ta cũng chỉ là nô lệ của ngươi.”\n\nNữ tiên Mặc nhân giận quá: “Làm nô lệ của ta có chỗ nào không tốt? Có rất nhiều Mặc nhân muốn có được cuộc sống như ngươi cũng không có được cơ hội như vậy.”\n\nÁnh mắt Vệ Ngọc Thư sững sờ, chậm rãi nói: “Trước kia ta cũng không có cảm giác gì là không tốt, nhưng khi ta nghe nói, thế gian này còn có một Thiên Đình, còn có người còn sống, ta mới hiểu được vì sao ta cả ngày rầu rĩ không vui, sầu não uất ức. Bởi vì ta còn thiếu một vật.”\n\n“Ha ha ha, ta đã đọc Nhân Tổ Truyện, ta đúng là ngu ngốc. Ta còn ngu hơn cả chim mất cánh, thú không răng, cá thiếu mang. Ít nhất bọn chúng còn biết được bọn chúng mất đi tự do, liều mạng bôn ba muốn truy tìm tự do. Nhưng còn ta thì sao? Ta ngay cả mình mất đi tự do cũng không biết.”\n\n“Cho nên, ngươi muốn đào thoát, chạy trốn đến Thiên Đình?” Nữ tiên Mặc nhân cười lạnh: “Ngươi quá ngây thơ rồi. Mấy lời nói tà ma ngoại đạo, mê hoặc lòng người như vậy mà ngươi cũng có thể tin?”\n\nHai mắt Vệ Ngọc Thư nhắm lại, giọng nói khàn khàn: “Không phải ta tin, mà là ta nguyện ý tin.”\n\n“Thiên Đình xưa nay không phải là trọng điểm.”\n\n“Không có Thiên Đình, cũng sẽ có Địa Đình, cũng sẽ có Nhân Đình.”\n\n“Chắc chắn sẽ có một chỗ như vậy, có một nhóm người như vậy. Bọn họ đang theo đuổi tự do.”\n\n....\n\nMột trăm vạn năm trước.\n\nLong Công hừ lạnh một tiếng: “Ngươi nói cho ta biết, Hồng Đình, thế gian này có ai có thể tùy tâm sở dục? Suy nghĩ của ngươi quá ngây thơ rồi. Ngươi cho rằng ngươi trở thành tiên tôn, ngươi cho rằng lãnh tụ Chính đạo thì không có hy sinh sao? Ngươi cho rằng hai chữ Chính đạo nông cạn như vậy sao? Sai! Giữ gìn Chính đạo Thiên Đình cần phải có nỗ lực, cần có hy sinh. Nếu như ngay cả tinh thần hy sinh mà ngươi cũng không có đủ, như vậy ta cho ngươi biết, ngươi ngay cả tư cách gia nhập Thiên Đình cũng không có.”\n\nLong Công nhướng mày, sắc mặt giống như hàn băng: “Ngươi muốn phục sinh ai?”\n\n“Tất cả bởi vì vị trí tiên tôn của con mà hy sinh. Cha mẹ của con, Liễu Thục Tiên, còn có rất nhiều người nữa.”\n\n“Cho dù là một bi kịch thảm trọng, con cũng sẽ lựa chọn tiếp nhận. Sư phụ, đồ nhi vẫn luôn có một vấn đề, vì sao? Vì sao chúng ta nhất định phải tiếp nhận số mệnh an bài? Nếu không có số mệnh, thế giới này thật sự sẽ hỗn loạn sao? Chẳng lẽ không có khả năng tốt hơn sao?” Giọng điệu của Hồng Đình rất gấp rút, liên tục đặt câu hỏi."
}
