{
  "id": "chuong-626-anh-huong-2",
  "slug": "chuong-626-anh-huong-2",
  "title": "Chương 626: Ảnh hưởng (2)",
  "order": 626,
  "volume": "",
  "content": "Chương 626: Ảnh hưởng (2)\n-------------------------\n\nNhưng Phương Nguyên cũng không hối hận.\n\nSo sánh với thu hoạch, những tổn thất này thật sự đáng giá.\n\nKhông nói đến số lượng chiến lợi phẩm khổng lồ, chỉ nói đến mục đích tác chiến lần này của Phương Nguyên, toàn bộ đã đạt được.\n\nChủ động xuất kích, lấy một chọi ba, tin rằng không bao lâu sau, danh tiếng Lang Vương Thường Sơn Âm một lần nữa vang vọng Bắc Nguyên, được người ta bàn tán khắp nơi.\n\nĐiều này sẽ có trợ giúp không nhỏ trong việc đối phó với Thái Bạch Vân Sinh trong lần tham gia đại hội anh hùng sắp đến.\n\nCòn nữa, đám sói hoang chết đi cũng đã được Phương Nguyên lợi dụng đầy đủ.\n\nHồn phách của bọn chúng, phần lớn đã được Phương Nguyên thu thập, chỉ chờ đổ vào Đãng Hồn sơn mà thôi.\n\n“Trận chiến tối nay đã triệt để tạo ra uy phong và hung danh của ta. Tin rằng nó sẽ có lực chấn nhiếp đầy đủ các thế lực khác đang rắp tâm. Cát gia có thể nghỉ ngơi lại sức, còn ta cũng có được khoảng thời gian yên tĩnh khuếch trương đàn sói, tiếp tục tu Lang Nhân hồn, đồng thời chuẩn bị cổ trùng Ngũ chuyển cho phương diện Nô đạo.”\n\nNằm trên giường, Phương Nguyên dần dần lên kế hoạch hết cho mọi việc.\n\nBên ngoài cổ ốc, tiếng hoan hô của gia tộc Cát gia vẫn còn, càng lúc càng lớn.\n\nPhương Nguyên chậm rãi nhắm hai mắt lại.\n\nHắn cảm thấy mệt mỏi.\n\nMột đêm chiến liền ba trận, thao túng nhiều đàn sói tiến hành đối kháng và công phạt kịch liệt đã tiêu hao rất nhiều tinh thần của hắn. Hồn phách của hắn rã rời, sự mệt mỏi tràn ngập toàn bộ thể xác và tinh thần của hắn.\n\nTrong lúc hắn bình yên chìm vào giấc ngủ, một trận sóng to gió lớn đã lan đến ven hồ Nguyệt Nha. Sáng sớm, tất cả thủ lĩnh của bộ tộc đang tạm thời dừng lại ven hồ để chỉnh đốn đội ngũ đều nhận được tin tức liên quan đến trận chiến này.\n\nNgười hoài nghi cũng có, người kiêng kỵ cũng có, người hoảng sợ cũng có, người phẫn nộ cũng có.\n\nNhưng mặc kệ là loại phản ứng nào, nhất thời, Cát gia và Lang Vương Thường Sơn Âm đã trở thành tiêu điểm thảo luận của các phương.\n\n....\n\n“Vốn cứ tưởng rằng chó mèo, không ngờ lại là đầu báo.” Hai mắt Tộc trưởng Uông gia nhìn chằm chằm vào tờ tình báo trong tay, trầm ngâm một hồi, lúc này mới cảm khái thở dài một tiếng.\n\nÔng ta vốn muốn tọa sơn quan hổ đấu. Nếu tình huống cho phép, cũng muốn ngư ông đắc lợi một phen.\n\nNhưng lại không nghĩ đến Cát gia dưới sự dẫn dắt của Phương Nguyên, một đêm đánh thẳng ba nhà, diệt hai nhà trong số đó, đánh Bùi gia tổn thất nghiêm trọng. Tộc trưởng Bối gia Bối Thảo Xuyên trở thành chó nhà có tang, Tộc trưởng Trịnh gia tử chiến sa trường, còn mãnh tướng hiếm có của Bắc Nguyên Bùi Yến Phi đã rơi xuống một cảnh giới.\n\n“Đây thật sự là cả gan làm loạn, quá mức hung tàn.” Ngay cả mưu sĩ của Tộc trưởng Uông gia là Uông Đức Đạo sau khi xem xong bản báo cáo này cũng không khỏi biến sắc, cảm khái liên tục.\n\n“Cát gia cứ như vậy mà bắt đầu một cuộc chiến không báo trước, chủ động xuất kích, ba nhà bị đánh đến trở tay không kịp, hai nhà bị diệt, một nhà bị trọng thương. Hành động này đã phá hư quy củ một cách nghiêm trọng, phá tan ranh giới cuối cùng. Bọn họ không sợ các bộ tộc khác liên hợp thảo phạt sao?” Uông Đức Đạo tức giận nói. Hành vi xâm lược điên cuồng của Cát gia, ngay cả ông ta cũng cảm thấy bất an.\n\nĐúng lúc này, ngoài cửa có một cổ sư đưa vào một phong thư.\n\nĐây là thư Cát gia gửi cho tất cả các thế lực bên bờ hồ Nguyệt Nha.\n\nThư là do Cát Quang đích thân viết, nói đến ba nhà mưu đồ làm loạn, Cát gia chỉ vì bảo vệ bản thân, khi đó mới bất đắc dĩ phản kích để tự vệ. Trong thư cũng có ghi tiền căn hậu quả liên quan đến Nghiêm gia và ân oán năm đó của Thường Sơn Âm.\n\n“Thì ra năm đó Thường Sơn Âm bị người ta hãm hại, lúc đó mới lấy sức của một người đấu với đám người Cáp Đột Cốt. Lần này hắn xuất thế chính là báo thù gia tộc. Còn Thường gia đã phụ thuộc công tử Lưu Văn Vũ, Nghiêm gia lại có quan hệ thông gia với Lưu Văn Vũ, không hiểu được ân oán này, liền đến Thường Sơn Âm cầu cứu, lúc này mới dẫn đến một loạt sự kiện về sau.” Sau khi Uông Đức Đạo đọc thư xong, gương mặt âm tình bất định, lại càng phẫn nộ hơn: “Thường Sơn Âm đang dùng ân oán cá nhân để giết hại kẻ vô tội, có đáng là anh hùng Bắc Nguyên gì chứ?”\n\nTộc trưởng Uông gia lại lạnh nhạt, nói trúng vào điểm mấu chốt: “Nhưng cứ như vậy, Cát gia lại có lý do chính đáng để xuất binh. Mặc dù lý do hơi gượng ép nhưng lại là tấm màn che thích hợp. Cát gia có Thường Sơn Âm che chở, đại thắng ba nhà, thực lực nhất định bành trướng kịch liệt. Bộ tộc khác nhìn thảm cảnh của ba nhà như thế, khả năng liên hợp thảo phạt Cát gia sẽ không cao.”\n\nUông Đức Đạo gật đầu: “Vậy tiếp theo chúng ta sẽ làm như thế nào?”\n\n“Động tác của Lang Vương quá nhanh, bây giờ chiến cuộc đã định, chúng ta không có cơ hội nhúng tay. Haiz, ta đã đánh giá thấp Lang Vương rồi.” Tộc trưởng Uông gia thở dài một tiếng.\n\nĐúng lúc này, ngoài cửa truyền đến tiếng báo cáo, nói Tộc trưởng Bối gia Bối Thảo Xuyên cùng với một đám gia lão đến bái kiến Tộc trưởng Uông gia.\n\n“Bối Thảo Xuyên? Hắn ta đến để làm gì?” Tộc trưởng Uông gia lập tức cau mày.\n\nUông Đức Đạo nhắc nhở: “Tộc trưởng đại nhân, hẳn ngài đã quên, trước đó Bối gia đã cử gia lão đến mời tộc ta tham gia liên minh. Bây giờ vị gia lão kia vẫn còn ở chỗ của chúng ta.”\n\nTộc trưởng Uông gia vỗ trán: “Ồ, ta suýt chút nữa quên mất. Ta có nói khoản đãi ông ta ba ngày, hôm nay chính là ngày thứ ba. Ta không tiện gặp mặt Bối Thảo Xuyên, ngươi đi tiếp đãi hắn ta đi, nói hôm nay ta đang đến giai đoạn luyện cổ quan trọng, không thể xuất quan.”\n\nBối Thảo Thằng vẫn luôn được Uông gia thịnh tình khoản đãi ba ngày qua, nhưng ông ta vẫn không quên nhiệm vụ của mình. Trong khoảng thời gian này, ông ta mấy lần cầu kiến, nhưng đều bị Tộc trưởng Uông gia từ chối.\n\nKhi nhìn thấy Bối Thảo Xuyên, Bối Thảo Thằng bất ngờ: “Tộc trưởng đại nhân, còn có chư vị gia lão, tại sao các người lại đích thân đến đây?”\n\nKhông đợi bọn họ trả lời, Bối Thảo Thằng đã áy náy nói: “Các vị, tại hạ lần này đã cô phụ sự tín nhiệm của mọi người. Tộc trưởng Uông gia vẫn luôn từ chối, không chịu gia nhập liên minh. Nhưng không sao, dựa vào thực lực ba nhà chúng ta, đối phó Cát gia vẫn dư xài.”\n\nGia lão Bối gia nghe xong, người thì run rẩy, người thì âm trầm.\n\nTrong lòng Bối Thảo Xuyên cảm thấy đắng chát. Nhất thời, ông ta không biết nên mở miệng như thế nào, có nên nói rõ mọi chuyện cho vị gia lão này nghe không.\n\nMột buổi tối tám ngày sau đó.\n\nSao trời lốm đốm, gió đêm phất phơ.\n\nPhương Nguyên cưỡi Bạch Nhãn Lang, đang chờ đợi.\n\nCát Quang đứng bên cạnh hắn, báo cáo tình huống của những ngày gần đây: “Tám ngày qua, có rất nhiều bộ tộc cỡ vừa và nhỏ lên đường tham gia đại hội anh hùng. Bây giờ, ở lại bờ hồ Nguyệt Nha chỉ còn một số bộ tộc cỡ lớn mà thôi. Bối Thảo Xuyên, Bùi Yến Phi là những người đầu tiên rời đi.”\n\nPhương Nguyên điều chỉnh tư thế ngồi: “Ừm, trước đó chúng ta chủ động xuất chiến, đánh bại ba nhà này, khiến bộ tộc các phương càng thêm kiêng kỵ. Cộng thêm đại hội anh hùng sắp đến, bọn họ lên đường cũng là chuyện bình thường. Còn những bộ tộc cỡ lớn, gia đại nghiệp đại, phải cần cẩn thận hơn. Thường bọn họ sẽ tham gia vào phần sau của đại hội anh hùng.”\n\n“Thái thượng gia lão luôn nhìn rõ mọi việc, đúng là như vậy.” Cát Quang lập tức nịnh bợ.\n\nPhương Nguyên cười lớn: “Bờ hồ Nguyệt Nha phong cảnh ưu mỹ, tộc ta cứ tạm thời lưu lại đây, không nên di chuyển, nhân dịp này tiêu hóa chiến quả mới tốt.”\n\n“Vâng, đại nhân.” Cát Quang thở phào một hơi. Trước đó bọn họ thương lượng cũng là suy nghĩ này.\n\nBây giờ Cát gia đang ăn quá no, đi đường không nổi. Tám ngày qua, bọn họ đều thâu đêm suốt sáng khuếch trương doanh địa, hợp nhất tù binh, thống kê vật tư, thực lực từng bước tăng vọt.\n\n“Đàn Thủy lang vẫn còn ở chỗ cũ đúng không?” Phương Nguyên hỏi.\n\n“Vâng, thuộc hạ điều động cổ sư trinh sát nhiều lần tìm hiểu. Đàn Thủy lang có quy mô năm ngàn con. Ban đêm, bọn chúng sẽ tiến vào hồ nước nghỉ ngơi. Đại nhân, không cần cổ sư bảo vệ sao?”"
}
