{
  "id": "chuong-3383-sung-bai-phuong-nguyen-2",
  "slug": "chuong-3383-sung-bai-phuong-nguyen-2",
  "title": "Chương 3383: Sùng bái Phương Nguyên (2)",
  "order": 3383,
  "volume": "",
  "content": "Chương 3383: Sùng bái Phương Nguyên (2)\n---------------------------------------\n\nThương Tâm Từ không do dự: “Đa tạ tiền bối, phương pháp của tiền bối rất tốt, Tâm Từ đã quyết định đi thử một lần.”\n\n“Rất tốt.” Ông cụ cười lớn một tiếng.\n\n“Ta thích nhất là điểm này của ngươi. Ngươi có tấm lòng lương thiện, nhưng không cổ hủ, biết biến báo, có thể sử dụng đủ loại thủ đoạn để quần nhau với cái ác. Trên đời này, cứ làm người tốt mãi chính là tự sát, thậm chí là hại mình hại bạn. Nhưng ngươi thì khác, ngươi là người thực tế trong mục tiêu của mình, là một người tốt thực sự thực tế.”\n\nÔng cụ nói: “Cổ trùng này có giấu một phần chân truyền. Lão hủ cảm thấy, đây là đạo tu hành thích hợp nhất với ngươi. Ngươi hãy xem qua đi, có thể tu hành hay không đều do ngươi lựa chọn.”\n\nNói xong, hình ảnh ông cụ nhanh chóng biến mất.\n\nCùng lúc đó, một con cổ trùng trên bàn chậm rãi bay lên không, lơ lửng giữa không trung, trổ hết tài năng.\n\nThương Tâm Từ cẩn thận nhận lấy, rót tinh thần vào trong thăm dò.\n\nMột lát sau, gương mặt của nàng hiện lên sự vui mừng, lẩm bẩm: “Cổ Hành Thiện?”\n\n....\n\nNúi Thương Lượng có phân chia nội thành và ngoại thành. Bên trong nội thành chia thành nội thành thứ nhất, thứ ba, thứ ba, thứ tư và thứ năm.\n\nNội thành thứ nhất là trung tâm chính quyền Thương gia, cũng là trọng địa quân sự, là chỗ ở của Thương Tâm Từ.\n\nNội thành thứ hai chỉ cung cấp cho đệ tử bổn tộc Thương gia, cần có lệnh bài để ra vào.\n\nPhong Thiên Ngữ đang ở nội thành thứ ba.\n\nNội thành thứ ba, tấc đất tấc vàng. Toàn bộ nội thành đều sử dụng đá tinh tinh. Không chỉ xây dựng các công trình kiến thúc, thậm chí ngay trên đường phố cũng lát bằng đá tinh tinh. Phóng tầm mắt nhìn lại, tinh quang một mảnh, tầm mắt rõ ràng.\n\nNhững người đi trên đường phố rất thoải mái, giống như đi trong tinh cung vậy.\n\nKhông có khách sạn, chỉ có lâm viên.\n\nTiền thuê lâm viên cỡ nhỏ là ba mươi nguyên thạch một ngày. Lâm viên cỡ lớn là hơn một trăm nguyên thạch một ngày.\n\nPhong Thiên Ngữ ở bên trong một lâm viên cỡ lớn.\n\nGã đang uống loại trà ngon thượng đẳng, nửa nằm trên giường, cửa phòng mở rộng, nhìn rừng trúc chập chờn ngoài đình viện.\n\n“Phong huynh thật sự rất hăng hái.” Giọng nói của Thương Tâm Từ nhàn nhạt truyền đến.\n\nPhong Thiên Ngữ giật mình, cả kinh thiếu chút nữa rơi từ trên giường rơi xuống.\n\nNhưng sau một khắc, gã kịp phản ứng, thôi động cổ trùng bên trong Không khiếu chờ phát động, còn bản thân mình thì chậm rãi quay đầu. Nhìn thấy Thương Tâm Từ, gã cố trấn định: “Thì ra là Tộc trưởng đại nhân Thương gia đại giá quang lâm, thật khiến cho Phong mỗ tam sinh hữu hạnh. Thủ đoạn của tộc trưởng đại nhân ngài rất cao minh, biết ta đã bố trí ba lớp cổ trận ở đây, nhưng vẫn có thể lặng yên không một tiếng động, tùy ý ra vào như chốn không người. Như vậy, thiên hạ có chỗ nào mà ngươi không đi được chứ?”\n\nPhong Thiên Ngữ trào phúng hành vi đạo tặc của Thương Tâm Từ, Thương Tâm Từ cũng không tức giận, phản kích trở lại: “Thủ đoạn của ta sao có thể so sánh với Phong huynh chứ? Phong huynh đại náo toàn bộ thị trường Thương gia, hôm qua cũng bởi vì chuyện cổ giả hoành hành, đầu phố náo loạn, khiến cho Tộc trưởng Thương gia là ta thiếu chút nữa mất hết thể diện.”\n\nPhong Thiên Ngữ chấn động trong lòng. Gã không ngờ rằng Thương Tâm Từ nhanh như vậy đã phát hiện ra gã.\n\n“Tại sao lại như vậy? Ta tin chắc rằng việc làm cổ giả không để lại bất kỳ manh mối nào. Chẳng lẽ bên phía Thương Nhai Tí xuất hiện sơ suất?”\n\nPhong Thiên Ngữ vừa nghĩ vừa ngồi dậy, chết cũng không thừa nhận: “Tộc trưởng đại nhân, đừng có hù dọa ta. Tội danh làm cổ giả cũng không phải tiểu nhân vật như ta có thể nhận nổi.”\n\nThương Tâm Từ cười ha hả, bước nhẹ mấy bước đến trước cửa, nhìn ra ngoài cửa, đưa lưng về phía Phong Thiên Ngữ, nói: \"Phong huynh vẫn chưa rõ sao? Ta đã biết sự thật, cho dù không có chứng cứ nào, đó cũng là sự thật.”\n\nTrong lòng Phong Thiên Ngữ không khỏi ngạc nhiên: “Thương Tâm Từ nổi tiếng lương thiện, nhưng tại sao hôm nay gặp mặt, lại bá đạo như vậy chứ.”\n\nGã cảm thấy áp lực vô cùng.\n\nThương Tâm Từ bỗng nhiên xuất hiện, khiến Phong Thiên Ngữ rơi vào trạng thái bị động.\n\nPhong Thiên Ngữ đang nằm trên giường, tư thế không tốt, đành phải tập trung toàn bộ tinh thần đề phòng, dùng lời nói giao phong với Thương Tâm Từ, sau đó mượn cơ hội điều chỉnh thân hình, chuyển sang tư thế nửa nằm nửa ngồi.\n\nNhưng Thương Tâm Từ dường như không phát hiện, ngược lại còn bước ngang qua người Phong Thiên Ngữ, đến trước cửa, mặt hướng ra viện tử, đưa lưng về phía Phong Thiên Ngữ, không thèm quan tâm đến động tác lén lút của gã, thậm chí còn cho Phong Thiên Ngữ cơ hội tập kích rất tốt.\n\nNhưng Phong Thiên Ngữ lại không dám động đậy.\n\nThương Tâm Từ tự tin và ung dung như vậy khiến cho Phong Thiên Ngữ vô cùng kiêng kỵ. Mặc dù tu vi của gã tương đương với Thương Tâm Từ, nhưng đã vô thức đứng ở thế yếu.\n\nThương Tâm Từ chậm rãi quay người, mỉm cười nói: “Phong huynh, đến làm việc cho ta đi.”\n\n“Cái gì?” Phong Thiên Ngữ mở to mắt, nhất thời kinh ngạc, chợt cười ra tiếng: “Tộc trưởng Thương gia, ngươi cũng đã biết Thương Nhai Tí vì muốn mời ta ra tay mà bỏ ra cái giá bao nhiêu không?”\n\nThương Tâm Từ cười to: “Mặc kệ y bỏ ra cái giá lớn bao nhiêu, cái giá mà ta đưa ra, ngươi tuyệt đối không cách nào từ chối.”\n\nPhong Thiên Ngữ thở ra một hơi, tinh mang bùng lên trong mắt, chậm rãi đứng dậy.\n\nMột khắc Thương Tâm Từ mời chào gã, khiến cho gã trong nháy mắt hiểu ra, Thương Tâm Từ cũng không nắm chắc giải quyết phong ba cổ giả. Nếu không phải như vậy, nàng có thể gióng chống khua chiêng, suất lĩnh đội nhân mã đến đây bắt gã.\n\n“Thì ra nàng ta muốn cầu cạnh ta.” Tâm lý Phong Thiên Ngữ một lần nữa chiếm thượng phong.\n\nGã quan sát cẩn thận Thương Tâm Từ từ trên xuống dưới, mỉm cười nói: “Vậy ta xin rửa tai lắng nghe. Ta tin rằng, đường đường là Tộc trưởng Thương gia, bỏ ra cái giá nhất định phù hợp với thân phận và địa vị của ngươi.”\n\nThương Tâm Từ dựng ngón trỏ tay phải lên: “Thứ nhất, là mạng của ngươi.”"
}
