{
  "id": "chuong-500-thanh-son-cuu-nhan-that-bai-trong-gang-tac",
  "slug": "chuong-500-thanh-son-cuu-nhan-that-bai-trong-gang-tac",
  "title": "Chương 500: Thành sơn cửu nhận thất bại trong gang tấc",
  "order": 500,
  "volume": "",
  "content": "Chương 500: Thành sơn cửu nhận thất bại trong gang tấc\n------------------------------------------------------\n\n“Cổ Nhu Tình của Ma Vô Thiên!” Phương Nguyên nghĩ đến mà sợ, nhanh chóng tránh thoát, nhưng chung quy cũng khiến tốc độ di chuyển bị chậm lại. Bàn tay quang mang khổng lồ sau lưng lại chụp tới một lần nữa.\n\n“Không ổn rồi!” Lúc này tránh né đã không còn kịp nữa, Phương Nguyên không thể làm gì khác hơn là thôi động cổ trùng, lấy công làm thủ.\n\nOành.\n\nMột tiếng nổ lớn vang lên, bàn tay quang mang khổng lồ bị đánh tan. Phương Nguyên giống như diều đứt dây rơi xuống mặt đất, một đường máu vẩy ra trên không trung.\n\nTiếng gió vù vù bên tai khiến Phương Nguyên đang hôn mê bừng tỉnh.\n\nÝ thức được chính mình đang bị rơi xuống, hắn vội vã tiếp tục thúc giục cổ trùng, đồng thời kêu to: “Thiết Nhược Nam chiếm được tuyệt thế Tiên cổ, đang ở trong đó luyện hoá.”\n\nLúc này, thành công dời đi lực chú ý của Ma Vô Thiên và Tiêu Mang.\n\nTiên cổ!\n\nQuần hùng sôi trào, trong nháy mắt lâm vào trạng thái điên cuồng không gì sánh được.\n\nÁp lực của Thiết Bạch Kỳ tăng vọt.\n\nPhương Nguyên được cơ hội tạm nghỉ, lập tức thôi động cổ Di Chuyển của Vu Quỷ. Một đám mây đen lớn bay lên, hắn trốn trong đám mây, tiếp tục rút lui.\n\nNhưng vào lúc này...\n\nSưu sưu sưu sưu!\n\nBỗng nhiên trong hư không, bốn sợi xích chui ra, linh hoạt như rắn, nhanh như điện, mưu đồ trói tứ chi của Phương Nguyên lại.\n\nSau đó, xiềng xích nhanh chóng quấn chặt, trói gô Phương Nguyên lại, kéo vào trong hư không.\n\nMột khắc sau, Phương Nguyên lại xuất hiện một lần nữa ở giữa đại điện Thanh Đồng.\n\nTứ lão Thiết gia chiếm giữ bốn phương hướng khác nhau, vây quanh hắn.\n\nBọn họ ngồi xổm dưới đất với tư thế nửa ngồi nửa quỳ, tay phải duỗi thẳng ra phía trước, tay trái nắm chặt cổ tay phải, đồng thời thúc giục cổ trùng. Trong bàn tay mỗi người đều có một sợi xích dài màu đen.\n\nSát chiêu của tứ lão Thiết gia – Vô Cực Sưu Toả!\n\n....\n\nLúc này tại núi Thiên Thê, Trung Châu.\n\nPhúc địa Hồ Tiên, trên Đãng Hồn sơn, một trận cạnh tranh liên quan đến phúc địa Hồ Tiên cũng đang đến giây phút cuối cùng.\n\n“Phương Chính cố lên, thắng lợi gần trong gang tấc rồi!” Thanh âm của Thiên Hạc Thượng Nhân vang lên trong đáy lòng của Phương Chính. Âm thanh của ông đã cực kỳ nặng nề, uể oải và suy yếu hơn so với ban đầu.\n\n“Đúng vậy, chỉ còn một đối thủ nữa thôi... \" Phương Chính cắn chặt răng, mồ hôi đầy người. Thân thể y lung lay sắp đổ nhưng lại lộ ra một cỗ ý chí kiên định.\n\n“Ta, đường đường là Tiêu Thất Tinh, thế mà lại bị một kẻ không có danh tiếng gì vượt qua ư?” Tiêu Thất Tinh hai mắt trừng lớn, trơ mắt nhìn Phương Chính leo lên, vượt qua độ cao của y.\n\n“Ai~, không ngờ kết cục cuối cùng lại như vậy.” Ứng Sinh Cơ thở dài, bỗng nhiên buông tay rơi từ trên núi xuống.\n\nHắn ta cách đỉnh núi xa nhất, sau khi chứng kiến biểu hiện của Phương Chính, biết mình đã không có chút phần thắng nào nên trực tiếp nhận thua.\n\nHồ tiên Địa linh đương nhiên sẽ không ngồi nhìn y ngã chết, nhẹ nhàng phát ra tiếng vỗ tay, đem Ứng Sinh Cơ dịch chuyển an toàn ra ngoại giới.\n\nLeo, tiếp tục leo lên.\n\nTay chân Phương Chính đã bị mài rách, máu me đầm đìa.\n\nCàng đến gần đỉnh núi, hồn phách bị chấn động càng kịch liệt. Phương Chính gần như không có cách nào suy tính đến những chuyện khác nữa, trong mắt của y chỉ còn lại hình ảnh đỉnh núi. Y đã ép toàn bộ tiềm lực, mệt mỏi đến tột cùng. Đây đã là vượt qua cực hạn của cơ thể y.\n\n“Tiểu tử này... \" Phượng Kim Hoàng cũng không khỏi lộ vẻ xúc động.\n\nPhương Chính rõ ràng đã mệt mỏi không thể tả, nhưng dường như có một lực lượng vô hạn đang khăng khăng chống đỡ y.\n\n“Đỉnh núi, đỉnh núi...” Phương Chính nghiến răng nghiến lợi, trong lòng chỉ có một chấp niệm.\n\nY từng bước leo lên, dần dần vượt qua Phượng Kim Hoàng, chính thức vượt lên dẫn đầu!\n\nLúc này, y cách đỉnh núi chỉ còn một trượng.\n\nNgay cả Địa linh hồ tiên mập mạp đáng yêu, cũng đến đứng bên cạnh vách núi, yên lặng nhìn phía dưới, nhìn vào quá trình tân chủ nhân sinh ra.\n\nBên ngoài phúc địa, nhóm cổ tiên vẫn duy trì chú ý, đã có người bắt đầu phát sinh tiếng thở dài.\n\n“Chúc mừng, Hạc Phong Dương, lần này Tiên Hạc Môn các ngươi đã thắng một bậc.”\n\n“Hừ, nếu như con tiểu cổ Na Di Linh Lung Lục chuyển của ta vẫn còn thì...”\n\n“Nếu là cổ Tinh Thoa, cổ Định Tiên Du, cổ Ngã Hành, trận tỷ đấu này sẽ có kết quả khác.”\n\nThái độ các cổ tiên không đồng nhất, có bình thản chúc mừng, có tiếc hận tiếc nuối.\n\n“May mắn thôi, may mắn thôi!” Hạc Phong Dương khiêm tốn nói, nhưng âm thanh khó giấu được tâm tình vui sướng của ông ta.\n\nNhưng vào lúc này, một vị cổ tiên cười lạnh: “Hạc Phong Dương, ngươi phải thất vọng rồi. Truyền thừa Hồ Tiên này, nhất định là của Linh Duyên Trai ta.”\n\nVừa dứt lời, trong phúc địa nảy sinh dị biến!\n\nPhượng Kim Hoàng khẽ quát lên một tiếng, từ phía sau nơi bả vai mọc ra một đôi cánh chim rực rỡ.\n\nĐôi cánh chim hết sức hoa mỹ diễm lệ, các ánh sáng màu không ngừng lưu chuyển, rực rỡ lóa mắt, nhẹ nhàng vỗ cánh đưa Phượng Kim Hoàng từ từ bay lên.\n\n“Cái gì?”\n\n“Đây là...”\n\n“Tiên cổ trong truyền thuyết-- Mộng Dực!.\n\nMộng Dực là một con Tiên cổ rất đặc biệt, nó không tồn tại ở trong hiện thực, chỉ có thể tìm được ở trong mộng. Thôi động nó, cũng không phải tiên nguyên, mà là linh và hồn của cổ sư.\n\nPhượng Kim Hoàng chỉ là xác phàm, hiện tại cưỡng chế thi hành thôi động Mộng Dực sẽ khiến hồn phách bị tổn thương nghiêm trọng, nhẹ thì mất trí nhớ, nặng thì si ngốc.\n\nNhưng kiêu ngạo như nàng ta, sinh ra chưa bao giờ bị thất bại. Nàng tuyệt đối không thể mặc cho Phương Chính ở trước mắt của mình trở thành người xuất sắc nhất.\n\n“Cho dù trả giá đắt nhất cũng phải đạt được thắng lợi.” Phương Chính giật mình, dưới cái nhìn chăm chú của y, Phượng Kim Hoàng từ từ bay lên từ cách đó không xa, nhanh chóng vượt qua y, lần nữa đoạt lại vị trí dẫn đầu.\n\nThu hồi Mộng Dực, Phượng Kim Hoàng tiếp tục leo lên vách núi, thở hổn hển, cảm giác hôn mê từ trong linh hồn truyền tới, kịch liệt đến mức khiến cho nàng ta gần như muốn ngất đi.\n\nĐạt đến cực hạn.\n\nCưỡng chế thi hành thôi động Tiên cổ, Phượng Kim Hoàng có thể đi đến bước này đã là không dễ rồi.\n\n“Ta thế mà lại thua ư! \" Hai mắt Phương Chính mở lớn, thất hồn lạc phách.\n\nLúc này, Phượng Kim Hoàng sắp tiếp cận đỉnh núi. Trên thực tế, hai tay của nàng đã tới bên vách núi, chỉ còn một bước nhỏ nữa thôi.\n\n“Ta, ta muốn...thắng lợi!”\n\nLúc này, Phượng Kim Hoàng đem hết toàn lực ngẩng đầu lên, phát ra chút sức lực cuối cùng.\n\nHai mắt của nàng sáng như hổ phách, dung nhan diễm lệ vô cùng, cổ thon dài trắng như tuyết, ở trong màu hồng của phúc địa, lưu chuyển vầng sáng như ngọc.\n\nNàng giống như là một con tiểu phượng hoàng lần đầu tiên mở rộng cánh chim xinh đẹp hướng về phía trời đất.\n\nCẩm tú huy hoàng!\n\nTrong lúc nhất thời, ngay cả nhóm cổ tiên đều vì thế mà thất thần.\n\nNàng cắn rách môi, khó khăn đưa cánh tay đặt trên vách núi, sau đó đem hết sức lực còn lại nhấc mạnh, kéo thân thể nặng nề lên.\n\nCuối cùng gần như là lăn lên đỉnh núi.\n\nNàng đã thành công!\n\nNàng là người xuất sắc nhất trận tranh đấu này, tân chủ nhân của phúc địa Hồ Tiên.\n\n....\n\nĐại điện Thanh Đồng, núi Tam Xoa, Nam Cương.\n\nPhương Nguyên bị dây xích trói gô.\n\n“Ha ha ha. Phương Nguyên, chúng ta lại gặp mặt\" Thiết Nhược Nam đứng ở trước mặt Phương Nguyên, tùy ý cười sung sướng.\n\nBạch Ngưng Băng than thở: “Vô ích thôi, Phương Nguyên. Ta đã âm thầm gieo cổ Định Tinh trong cánh tay trái của ngươi. Có con cổ định vị này, Vô Cực Sưu Tỏa có thể phá không tróc nã. Ngươi chạy trốn tới chân trời góc biển đều không có tác dụng đâu. Lần này, ngươi đã thua, nhận mệnh đi.”\n\n“Cái gì?” Phương Nguyên cúi đầu nhìn, chỉ thấy trong cánh tay trái có một con cổ kí sinh.\n\nCon cổ này chính là mảnh sao Thái cổ, giống như kim cương tám cạnh, óng ánh trong suốt, lúc này nó đang phóng ra tinh quang, khiến cẳng tay trái của Phương Nguyên chiếu sáng thành một mảnh u lam bán trong suốt.\n\n“Bạch Ngưng Băng!” Phương Nguyên giận dữ rống to hơn, giãy dụa điên cuồng, khiến cho xiềng xích va chạm, dấy lên một loạt tiếng ồn.\n\nTrong kiếp trước, tứ lão Thiết gia đã dùng chính sát chiêu này để tróc nã Khổng Nhật Thiên. Không ngờ kiếp này, chiêu này lại dùng với Phương Nguyên.\n\nTrước đây, Bạch Ngưng Băng bị tứ lão Thiết gia vây khốn, nguyên nhân khiến Phương Nguyên không trực tiếp tiến đến cứu viện cũng do một phần là kiêng kị Vô Cực Sưu Toả."
}
