{
  "id": "chuong-3532-tinh-tuc-vs-cu-duong-2",
  "slug": "chuong-3532-tinh-tuc-vs-cu-duong-2",
  "title": "Chương 3532: Tinh Túc vs Cự Dương (2)",
  "order": 3532,
  "volume": "",
  "content": "Chương 3532: Tinh Túc vs Cự Dương (2)\n-------------------------------------\n\nMặc dù thành viên Thiên Đình cường đại, nhưng đối mặt với đội hình của Phương Nguyên, thấp nhất cũng là Á tiên tôn, liền lộ ra vẻ yếu ớt không chịu nổi.\n\nĐợt trùng sát này không có tiên trận, tiên cổ ốc phụ trợ, chỉ có thể gọi là dùng thân đi cứu nguy, dùng tính mệnh để kéo dài bước chân cường địch.\n\nRất nhanh, bên phía Thiên Đình đã giảm quân số.\n\nNhưng bọn họ cũng đã đạt thành mục đích, thế xông đám người Phương Nguyên tiêu tán.\n\n“Thiên Đình có tiên mộ và Sinh Tử môn, cổ tiên bọn họ chết thì như thế nào? Chẳng mấy chốc sẽ phục sinh, chiến lực tu vi không bị tổn hại.”\n\n“Giết vào đại trận, ít nhất cũng phải khống chế một phần trong đó.”\n\nLục Úy Nhân, Chiến Bộ Độ liên tục gầm thét.\n\nTinh quang chợt hiện. Lục Úy Nhân, Chiến Bộ Độ còn chưa kịp phản ứng đã bị tinh quang đánh ra ngoài.\n\nTinh quang nhấp nháy, Tinh Túc Tiên Tôn hiện ra, đảo mắt nhìn chung quanh, thở dài một tiếng: \"Chư vị tiên hữu quá sốt ruột rồi. Đại trận Phong Ma đang thôi diễn đến bước cuối cùng, không thể nếm thử lung tung. Vạn nhất tích luỹ Vô Cực tiên hữu dốc hết tâm huyết trên trăm năm bị hủy hoại trong chốc lát thì làm sao?”\n\nPhương Nguyên vẫn lạnh lùng, còn tiên cương Cự Dương thì mỉm cười nhìn chằm chằm Tinh Túc Tiên Tôn: “Đã như vậy, vậy ta không ngại chờ xem. Nhưng trong khoảng thời gian này, cũng không thể lãng phí được. Tinh Túc, chúng ta cũng phải có kết thúc với nhau chứ?”\n\nTinh Túc Tiên Tôn nói: “Cũng đang muốn thử một chút phong mang của chư quân. Mời.”\n\nVừa dứt lời, hư không thay đổi, bụi sao bay lên, tinh lộ tung hoành, hình thành một bàn cờ rộng lớn.\n\nTrong bàn cờ chính là đại trận Phong Ma, bên trong bàn cờ có Thiên Đình, Phương Nguyên và một đám cổ tiên Trường Sinh Thiên.\n\n“Tinh Túc Kỳ Bàn.” Tinh mang bùng lên trong mắt tiên cương Cự Dương.\n\nNhạc Thổ mỉm cười, nói: “Thì ra Tinh Túc Kỳ Bàn là tiên cổ ốc, còn là một tiên trận. Chỉ là biến hóa này không có ghi chép trong lịch sử.”\n\nTinh Túc Tiên Tôn đáp lại Nhạc Thổ: “Đây là sau khi ta thành Đạo chủ mới cải tiến Tinh Túc Kỳ Bàn.\n\nKhông cần nàng nhiều lời, Khí Hải Lão Tổ đã ra tay.\n\nKhí quyển cuồn cuồn, khuấy động bốn phía.\n\nNhất thời, tinh lộ biến mất, bụi sao tan rã.\n\nTinh Túc Tiên Tôn cầm một quân cờ trong tay, bỗng nhiên ném ra.\n\nQuân cờ bay thấp giữa không trung, hóa thành Cửu Linh Tiên Cô. Cửu Linh Tiên Cô đã sớm thi triển sát chiêu Biến Hóa đạo, biến thành một con chim bói cá, tốc độ kinh người, bắn về phía Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ giao thủ, ba bốn hiệp bất phân cao thấp.\n\nHiển nhiên, Cửu Linh Tiên Cô đã được đại trận tăng phúc.\n\nSau năm sáu hiệp, Cửu Linh Tiên Cô liên tục biến hóa ba loại hình thái, nhưng vẫn rơi vào hiểm cảnh.\n\nNhưng vào lúc này, lại thêm những quân cờ được ném ra. Vạn Tử Hồng, Bạch Thương Thuỷ, Quân Thần Quang, Chu Hùng Tín đều ra tay, nhất thời chúng tiên lại rơi vào hỗn chiến.\n\nGiao thủ mấy hiệp, tiên cương Cự Dương đã nhìn ra được mánh khoé.\n\nThành viên Thiên Đình đều là trận nhãn của đại trận Tinh Túc Kỳ Bàn, phối hợp với nhau cực kỳ ăn ý, chịu sự điều hành của Tinh Túc Tiên Tôn.\n\nNhân số tham chiến càng nhiều, cảnh tượng càng thêm hỗn loạn, ưu thế Thiên Đình lại càng lớn.\n\nTiên cương Cự Dương hừ lạnh một tiếng, phi thân lên thoát khỏi chiến trường hỗn loạn, trực tiếp phóng đến Tinh Túc Tiên Tôn trên không trung.\n\nTinh Túc Tiên Tôn rốt cuộc không né tránh nữa, đứng im tại chỗ giao phong với tiên cương Cự Dương.\n\nHai tôn giao thủ có thể nói là xưa nay chưa từng có.\n\nTinh quang bùng lên, kim hà tiêu tán, chiếu rọi toàn bộ chiến trường thành hai màu kim lam.\n\nDư ba hai tôn giao thủ nhấc lên khí lãng hạo nhiên, so với khí triều chỉ hơn chứ không kém.\n\nMột bên là Vô thượng đại tông sư Trí đạo, tiên vương Thiên Đình đời thứ hai, tính toán vô song, công tích hiển hách. Một bên là đệ nhất nhân Vận đạo, vận chuyển thương sinh, khống chế Bắc Nguyên, huyết mạch rộng truyền.\n\nKỳ phùng địch thủ.\n\nĐủ loại sát chiêu, các loại thủ đoạn liên tiếp được thi triển trong tay Tinh Túc Tiên Tôn và tiên cương Cự Dương, cùng nhau phát thần uy.\n\nCó sát chiêu vương bá vô kỵ, vắt ngang thương khung. Có thủ đoạn thì tinh diệu quấn mắt, phân chia càn khôn.\n\nTiên cương Cự Dương giống như lưu tinh màu vàng, tiến bộ dũng mãnh, không ngừng lao đi.\n\nTinh Túc Tiên Tôn thì lấp loé không yên, cơ thể xê dịch bốn phía bên trong Tinh Túc Kỳ Bàn, lưu lại tinh ảnh vây công tiên cương Cự Dương.\n\nĐồng thời, khi giao chiến, Tinh Túc Tiên Tôn vẫn điều khiển Tinh Túc Kỳ Bàn, trợ giúp rất nhiều thành viên Thiên Đình tác chiến.\n\nPhượng Tiên Thái Tử thôi động phượng hoàng hỏa diễm. Bạch Thương Thủy thì dâng trào thương lan đại giang. Vạn Tử Hồng vung lên cánh hoa phi vũ. Đủ loại sát chiêu dưới sự trù tính chung của Tinh Túc Tiên Tôn, liên tiếp thi triển, xen lẫn luân thế, cố gắng giảm bớt hao tổn lẫn nhau, hình thành công triều khoảng cách nhỏ bé, khiến cho đám người Lục Úy Nhân sinh ra ảo giác thế công Thiên Đình kéo dài không dứt.\n\nPhương Nguyên khẽ cau mày, trong lòng ước định: “Tạo nghệ Trí đạo của Tinh Túc Tiên Tôn quả thật kinh người. Tiên cương Cự Dương ra tay như vậy cũng không khiến nàng ta đạt đến cực hạn. Nàng ta vẫn còn sức trợ giúp người khác khống chế toàn bộ chiến cuộc.”\n\n“Cho nên, xét từ một góc độ khác mà nói, tiên cương Cự Dương vẫn còn chưa xuất ra toàn lực.”\n\nLúc này, hai tôn giao thủ, mặc dù thanh thế to lớn mạnh mẽ, thủ đoạn vô số, nhưng bất luận một kích nào, uy năng chân chính đều không vượt ra ngoài sát chiêu Hồ Ngang của Khí Hải Lão Tổ.\n\nMặc kệ là Tinh Túc Tiên Tôn hay là tiên cương Cự Dương đều cố kỵ bố trí Vô Cực phản chế.\n\nNội tình tôn giả thâm bất khả trắc. Nếu một bên bị phản chế, bên còn lại nhất định sẽ có ưu thế.\n\nĐương nhiên, một điểm quan trọng là, hai tôn đều muốn đoạt lấy thành quả vĩnh sinh."
}
