{
  "id": "chuong-666-minh-huu-djang-tin",
  "slug": "chuong-666-minh-huu-djang-tin",
  "title": "Chương 666: Minh hữu đáng tin",
  "order": 666,
  "volume": "",
  "content": "Chương 666: Minh hữu đáng tin\n-----------------------------\n\nNhưng khoé miệng Đông Phương Dư Lượng lại nhếch lên.\n\nY ngước nhìn bầu trời. Trong tầm mắt của y, quả cầu màu đen càng lúc càng lớn, nét mặt y vẫn cứ ung dung: “Quả nhiên không ngoài dự đoán. Hắc Lâu Lan, ta chờ chiêu này của ngươi đã lâu.”\n\nY nâng chân phải lên, nhẹ nhàng đạp đám mây trắng dưới chân một cái.\n\nĐám mây trắng vốn đang yên tĩnh giống như nước sôi trào lên, mây mù cuồng bạo, hình thành một vòng xoáy khổng lồ.\n\nVòng xoáy chậm rãi hướng lên, chẳng khác nào một gã khổng lồ mở cái miệng rộng nuốt quả cầu màu đen vào trong.\n\n“Đây là...” Hắc Lâu Lan vừa kinh vừa sợ. Nhìn thấy cảnh này, gã làm sao mà không biết mình đã trúng kế của Đông Phương Dư Lượng.\n\nCái bẫy được bố trí một cách tỉ mỉ, chỉ đợi Hắc Lâu Lan nhảy vào mà thôi.\n\n“Để dạy cho ngươi bài học này, ta đã mất những ba năm, thiết kế sát chiêu Mây Xoáy, chuyên đối phó với Sông Ngầm của ngươi. Hắc Lâu Lan, ngươi bại rồi, cũng giống như nhiều năm trước đó.” Đông Phương Dư Lượng nói thẳng.\n\n“Thật ghê tởm.” Hắc Lâu Lan nghiến răng, đầu đổ đầy mồ hôi. Gã muốn thu tay, nhưng mây xoáy vẫn hút chặt sông ngầm của gã.\n\nKhoé miệng Đông Phương Dư Lượng lại càng nhếch cao hơn: “Đông Phá Không, Biên Ti Hiên.”\n\nÂm thanh của y không hề lớn, nhưng dưới tác dụng của cổ trùng, đều vang lên rõ ràng bên tai mọi người.\n\nNghe được mệnh lệnh của y, Ảnh Kiếm Khách đã ẩn núp từ lâu hóa thành một bóng đen, du tẩu trên mặt đất, trong chớp mắt đã đến dưới chân con bò tót hai đầu.\n\nCùng lúc đó, một luồng sấm sét bay vụt đến, xuyên qua chiến trường, trong khoảnh khắc cũng đã vọt đến trước mặt con bò tót.\n\nĐiện quang tiêu tán, ở giữa không trung hóa thành một người thanh niên oai hùng.\n\nPhi Điện Đông Phá Không, Ảnh Kiếm Khách Biên Ti Hiên.\n\nNhất thời, Hắc Lâu Lan và Phương Nguyên đều rơi vào hiểm cảnh.\n\nĐông Phương Dư Lượng không hổ danh là cổ sư Trí đạo, đã suy tính phản ứng của Hắc Lâu Lan vô cùng chính xác.\n\nSát chiêu Tam Tâm Hợp Hồn chỉ là một mồi nhử, dẫn dụ Hắc Lâu Lan chủ động công kích. Sau đó, Đông Phương Dư Lượng sẽ thản nhiên tung ra át chủ bài, một sát chiêu đặc biệt khắc chế sông ngầm, vây khốn Hắc Lâu Lan.\n\nBản thân Hắc Lâu Lan đang ở trong vương trướng, hiện tại gã đang bị khốn trụ, lực lượng bảo vệ bên cạnh Phương Nguyên giảm xuống một mảng lớn.\n\nThừa cơ hội tốt này, Ảnh Kiếm Khách Biên Ti Hiên đột nhiên xuất hiện, xâm nhập vương trướng, một lần nữa ám sát Phương Nguyên.\n\nChỉ cần Phương Nguyên chết, đàn sói sẽ lập tức tán loạn, thắng lợi sẽ nghiêng về liên quân Đông Phương.\n\nĐể đảm bảo chiến thuật chém đầu thành công, Đông Phương Dư Lượng không những an bài Ảnh Kiếm Khách mà còn bố trị một vị cổ sư cường đại hơn.\n\nHắn ta chính là Đông Phá Không, danh xưng Phi Điện, là đại sư phi hành đếm trên đầu ngón tay của Bắc Nguyên, cổ sư Lôi đạo, tu vi Tứ chuyển cao giai. Trong cuộc hỗn chiến vừa rồi, hắn ta không hề ra tay, vẫn luôn nhẫn nại đến tận bây giờ. Khi chân tướng được phơi bày, hắn ta đã một tiếng hót làm kinh người.\n\n“Bảo vệ Lang Vương.”\n\n“Tặc tử, các ngươi đừng hòng đạt được.”\n\n“Lang Vương, mau chạy đi.”\n\nSáu vị cổ sư Tam chuyển chung quanh vương trướng vọt lên, ý đồ chặn đường Đông Phá Không và Biên Ti Hiên.\n\n“Biến đi.” Đông Phá Không quát lạnh một tiếng, lôi quang chung quanh tăng vọt.\n\nBa vị cổ sư ngăn trước mặt hắn ta bị lôi điện đánh trúng, cổ trùng trên thân nhanh chóng bị hủy diệt, trong khoảnh khắc hai chết một tổn thương.\n\n“Hahah.” Biên Ti Hiên cười khẽ, hóa thành bóng đen, giống như một độc xà nhanh chóng xuyên thẳng đám cổ sư cản đường. Qua mấy hơi thở, đã đến phía sau bọn họ.\n\n“Cái gì?”\n\n“Trình độ này...”\n\n“Lúc này mới là thực lực chân chính của Ảnh Kiếm Khách sao?”\n\nBa vị cổ sư kinh hãi. Bọn họ quay đầu nhìn lại, chỉ thấy bóng lưng Biên Ti Hiên bên cạnh.\n\nBọn họ muốn đuổi theo, nhưng phát hiện mình không thể động đậy. Tay chân của bọn họ đã bị trói chặt.\n\nĐối mặt giáp công lúc lên lúc xuống của Ảnh Kiếm Khách và Đông Phá Không, sắc mặt Phương Nguyên thay đổi, ánh mắt hiện lên sự hoảng hốt.\n\nHắn cuống quýt lui lại, đồng thời kêu to: “Người đâu, mau đến bảo vệ ta.”\n\n“Lang Vương đừng lo, Hắc Tú Y chờ lệnh.” Người cuối cùng đứng bên cạnh Phương Nguyên toàn thân áo đen, biểu hiện lạnh lùng phóng ra phía trước, ngăn trước mặt Phương Nguyên.\n\n“Muốn chết.” Đông Phá Không hét lớn một tiếng, lôi quang toàn thân tăng vọt, hình thành chiến thương, hung hăng đâm về phía Hắc Tú Y.\n\nBiên Ti Hiên hừ lạnh, cổ tay khẽ đảo, nhanh chóng rút ra phi luân kiếm ảnh.\n\nĐối mặt với hai cường giả hợp lực xung kích, sắc mặt Hắc Tú Y vẫn không thay đổi, hai tay chắp trước ngực, Chân nguyên điên cuồng điều động.\n\nOành.\n\nSau một khắc, phòng ngự của y được triển khai toàn bộ.\n\nTấm chắn xương năm mươi sáu mặt đồng thời bay ra, ngăn trước người y.\n\nMột vòng sáng màu xanh biếc bay lên đỉnh đầu, chiếu sáng phạm vi một trăm bước.\n\nÁnh sáng màu đen như sắt thép, tạo thành một bộ giáp trụ dày, bao quanh toàn thân của y.\n\nQuỷ chín mặt phát ra âm thanh gào khóc nghẹn ngào, xoay quanh bên cạnh y.\n\nĐồng thời còn có một vệt dầu màu nâu đen phồng lên chính giữa tấm chắn xương.\n\nTrường thương lôi điện của Đông Phá Không xuyên thủng tấm chắn, xuyên qua vệt dầu màu nâu, nhưng lại bị áo giáp ánh sáng màu đen ngăn cản.\n\nKiếm ảnh của Biên Ti Hiên đánh vào tấm chắn, đánh nát mười tám mặt, nhưng bị vệt dầu cản trở. Kiếm ảnh giống như chìm vào lớp bùn dầu, thế công không còn uy hiếp được nữa.\n\nHắc Tú Y là đắc lực của Hắc Lâu Lan, đồng thời còn là một trong ba thống lĩnh tinh binh Hắc Kỳ, am hiểu nhất là phòng thủ.\n\nĐông Phá Không, Biên Ti Hiên đối mặt với phòng thủ đặc biệt của Hắc Tú Y, nhất thời bị dây dưa không cách nào đột phá.\n\nMặc dù Hắc Tú Y trước đó đã bị thảm bại khi đối mặt với Mặc Sư Cuồng, nhưng không thể nói rằng thực lực của y thấp, mà là thực lực của đối phương quá mạnh. Mặc Sư Cuồng là mãnh tướng số một toàn bộ Bắc Nguyên trong cuộc chiến Vương Đình này.\n\nHiện tại, đối mặt với hai cường giả Phi Điện và Ảnh Kiếm Khách hợp kích, y trái che phải cản, sau mười hiệp vẫn bảo vệ được Phương Nguyên sau lưng.\n\nBộ cổ trùng trên người y phối hợp rất chặt chẽ, chú trọng phòng thủ, cân nhắc chu đáo.\n\nĐông Phá Không và Biên Ti Hiên nhiều lần đột phá, tất cả đều không công mà lui.\n\nDư ba kịch chiến ảnh hưởng đến phần dưới con bò tót hai đầu. Con bò tót kêu đau, vung móng vuốt lên không phân địch ta, giẫm đạp lung tung trên chiến trường.\n\nBiểu hiện trên gương mặt Hắc Tú Y càng thêm nặng nề.\n\nCuộc chiến kịch liệt khiến Chân nguyên của y giảm mạnh. Đối phương có hai người, Chân nguyên tiêu hao chỉ bằng một nửa Hắc Tú Y.\n\nHiện tại, Hắc Tú Y đang đối mặt với lựa chọn khó khăn.\n\nLựa chọn thứ nhất, y tiếp tục phòng thủ nghiêm ngặt, không để ý Chân nguyên tiêu hao, chờ Hắc Lâu Lan quay lại hoặc có người khác đến trợ giúp. Nhưng bây giờ con bò tót hai đầu đang phi nước đại, rời xa chỗ cũ, viện quân xuyên qua chiến trường kịp thời chạy đến có bao nhiêu khả năng chứ?\n\nLựa chọn thứ hai, chính là tiết kiệm Chân nguyên tiêu hao, nhưng cứ như vậy, phòng ngự sẽ yếu xuống, khả năng bị đối phương xuyên thủng sẽ tăng vọt. Một khi bị xuyên phá phòng tuyến, Phương Nguyên phía sau y sẽ lâm vào hiểm cảnh.\n\nRốt cuộc nên lựa chọn như thế nào?\n\nTrong mắt Hắc Tú Y hiện lên sự do dự, nhưng rất nhanh y đã hạ quyết tâm.\n\nPhòng ngự của y bắt đầu co vào dần dần, đối mặt với cường công của đối phương cũng không còn tích cực như trước. Đông Phá Không và Biên Ti Hiên lập tức nhạy bén phát hiện được sự thay đổi của Hắc Tú Y, hiểm càng thêm hiểm, thiếu chút nữa đã khiến bọn họ thành công.\n\nCho dù thân phận Lang Vương quan trọng, nhưng liên quan đến toàn cục, cho dù Hắc Tú Y bị Hắc Lâu Lan cắt cử phải bảo vệ tốt cho Thường Sơn Âm, nhưng trong lúc nguy cấp, quan hệ đến tính mạng của mình, Hắc Tú Y vẫn không thể xả thân chém giết.\n\n“Nếu sau lưng ta là Hắc Lâu Lan đại nhân, ta tất nhiên sẽ liều mình bảo vệ. Nhưng Thường Sơn Âm ông ta chỉ là một người ngoài, bình thường rất kiêu ngạo, hoàn toàn xem thường ta. Vì sao ta lại hy sinh vì loại người đó chứ? Cho dù Lang Vương chết, trong tay ta vẫn còn Hắc Kỳ quân, vẫn có thể bên tám lạng bên nửa cân. Ừm, ta nhất định phải giữ lại sức lực, tiếp tục đền đáp gia tộc mới đúng.”"
}
