{
  "id": "chuong-3743-vay-cong-thai-thuong-djai-truong-lao-lam-gia-2",
  "slug": "chuong-3743-vay-cong-thai-thuong-djai-truong-lao-lam-gia-2",
  "title": "Chương 3743: Vây công Thái thượng đại trưởng lão Lâm gia (2)",
  "order": 3743,
  "volume": "",
  "content": "Chương 3743: Vây công Thái thượng đại trưởng lão Lâm gia (2)\n------------------------------------------------------------\n\nNúi Long Ngâm Hỏa của lãnh địa Đổng gia cũng bị Phòng gia đánh chiếm.\n\nNúi Long Ngâm Hỏa là điểm tài nguyên Viêm đạo, nhưng mỗi khi núi lửa phun trào sẽ phát ra tiếng rồng ngâm. Lúc này cổ tiên có thể đến thu hoạch tài nguyên tu hành Âm đạo.\n\nKhi liên minh Thảo Phòng đến địa chỉ ban đầu của núi Long Ngâm Hoả, hoàn toàn không nhìn thấy ngọn núi lửa này đâu.\n\n“Khá lắm, ngay cả nham tương dưới nền đất cũng bị rút lấy.”\n\n“Xem ra Phòng gia lần này muốn đại náo một trận.”\n\n“Bọn họ ẩn núp một khoảng thời gian, chỉ sợ đã đổi lấy tiên cổ hoặc sát chiêu từ Luyện Thiên Ma Tôn, thực lực tăng mạnh. Nếu không, làm sao bọn chúng dám chường mặt ra?”\n\n“Không sai. Mặc kệ là núi Long Ngâm Hỏa hay là núi Cốt Giá, đều là trọng địa Phòng gia trước đó không dám mạo phạm. Kết quả bây giờ lại bị công chiếm, thực lực Phòng gia tất nhiên đã tăng mạnh.”\n\n“Quan trọng là Phòng gia sẽ còn tiếp tục gây án sao? Mục tiêu kế tiếp của bọn họ là chỗ nào?”\n\n“Điểm tài nguyên gần núi Long Ngâm Hỏa là chỗ nào?”\n\n“Là thảo nguyên Thượng Thanh.”\n\nThảo nguyên Thượng Thanh chính là khu vực thảo nguyên hiếm thấy ở Tây Mạc. Nơi đó cỏ nước phong mỹ, thừa thãi tài nguyên tu hành Thủy đạo, Mộc đạo.\n\nNhưng khi liên minh Thảo Phòng vừa mới thảo luận đến chỗ này, tin tức thảo nguyên Thượng Thanh bị Phòng gia công hãm một lần nữa truyền đến.\n\nKhiến cho chư tiên liên minh Thảo Phòng phải xôn xao.\n\nLần này, Phòng gia xuất động cho thấy uy năng công phạt cực kỳ sắc bén, còn mạnh mẽ hơn so với trước đó mấy lần.\n\n“Núi Cốt Giá, núi Long Ngâm Hoả, thảo nguyên Thượng Thanh... Chư vị hãy nhìn đi, lộ tuyến Phòng gia đã được tiêu ký, chỉ sợ mục tiêu kế tiếp của bọn họ chính là hố trời Vũ Hóa của Đổng gia.”\n\n“Vậy chúng ta còn chờ cái gì nữa?”\n\n“Mau đi giúp thôi. Đổng gia truyền tin tức đến, hố trời Vũ Hóa nằm ở phúc địa Đổng gia, vì thế phòng ngự không được sâm nghiêm.”\n\n“Quan trọng hơn chính là, hố trời Vũ Hóa của Đổng gia không điều động cổ tiên trấn thủ.”\n\nSố lượng cổ tiên còn ít hơn so với điểm tài nguyên. Bình thường mà nói, điểm tài nguyên nằm ở biên giới địa bàn sẽ phái cổ tiên trấn thủ nhiều hơn, tận lực giảm bớt nhân lực cho điểm tài nguyên bên trong phúc địa.\n\nKhi liên minh Thảo Phòng ngựa không dừng vó đuổi đến hố trời Vũ Hoá, phát hiện tiên trận đã bị phá, chỗ sâu trong hố trời truyền ra động tĩnh, giống như chúng tiên Phòng gia còn đang vơ vét tài nguyên bên trong.\n\n“Rốt cuộc cũng bị chúng ta bắt được.”\n\n“Giết bọn chúng.”\n\n“Nhất định phải diệt trừ Phòng gia. Nếu không, Tây Mạc chúng ta sẽ bị bọn chúng huyên náo gà chó không yên.”\n\nLiên minh Thảo Phòng mang theo một bụng ngột ngạt hung hăng nhào xuống dưới.\n\nSau đó không lâu, một tiên trận từ trong hố trời bay lên, bao vây toàn bộ Liên minh Thảo Phòng bên trong trận.\n\n“Chúng ta trúng kế rồi.”\n\n“Tiên trận thật lợi hại, ta ngay cả Bảo Hoàng Thiên cũng không thể câu thông, không cách nào đưa tin ra ngoài.”\n\n“Tiên trận này lấy vây khốn làm chủ, cũng không có uy năng tiễu sát. Hỏng rồi! Đây là Phòng gia cố ý bố trí. Bọn họ không muốn dây dưa với chúng ta, một lòng chỉ muốn cướp bóc điểm tài nguyên.”\n\n“A, vậy phải làm sao bây giờ? Không biết tiếp theo Đổng gia có điểm tài nguyên nào gặp tai ương nữa không?”\n\nLiên minh Thảo Phòng bị nhốt trong tiên trận, tất cả đã mất đi liên lạc.\n\nCùng lúc đó, đại bản doanh Lâm gia một lần nữa nhận được cấp báo: “Chủ lực Phòng gia bỗng nhiên xuất hiện ở sa mạc Tà Linh, lao thẳng đến ốc đảo Cự Linh.”\n\nỐc đảo Cự Linh chính là điểm tài nguyên siêu cấp của Lâm gia, được Lâm gia trọng điểm bố trí phòng ngự, không được xảy ra sơ suất.\n\nThái thượng đại trưởng lão Lâm gia còn đang bế quan. Thái thượng nhị trưởng lão im lặng một lát, quyết định đích thân ra tay, khống chế hai tiên cổ ốc Lâm gia, tận khả năng điều thêm cổ tiên xung quanh, toàn lực trợ giúp ốc đảo Cự Linh.\n\nĐồng thời còn tìm kiếm tiếp viện từ liên minh Thảo Phòng.\n\nThái thượng nhị trưởng lão dốc hết toàn bộ lực lượng, nhưng cũng phải bất đắc dĩ mà thôi.\n\nSau khi Phòng gia mất hết toàn bộ lãnh địa, bọn họ có thể tùy tiện vận dụng toàn bộ thành viên của mình. Điều này khiến cho các thế lực siêu cấp còn lại ngăn cản hết sức khó khăn.\n\nThái thượng nhị trưởng lão Lâm gia phải điều ra đầy đủ binh lực mới có hy vọng chống lại sự tấn công điên cuồng của Phòng gia. Điều động người quá ít, ngược lại còn giúp cho Phòng gia lập thêm chiến tích.\n\nNhưng cứ như vậy, đại bản doanh Lâm gia cứ như vậy mà trống không.\n\nMột tiếng ầm.\n\nMấy thân ảnh đột nhiên giáng xuống, thô bạo tiến vào đại bản doanh Lâm gia.\n\nBọn họ chính là Phượng Tiên Thái Tử, Xích Tâm Hành Giả, Cửu Linh Tiên Cô, cùng với Vạn Tử Hồng, Chu Hùng Tín chạy từ hố trời Vũ Hóa đến.\n\nNăm vị cường giả Bát chuyển cùng nhau tấn công đại bản doanh Lâm gia.\n\n“Thái thượng đại trưởng lão Lâm gia, lần này chúng ta vì ngươi mà đến.”\n\nXích Tâm Hành Giả cao giọng nói.\n\n“Nếu ngươi thúc thủ chịu trói, ngươi có thể bảo tồn tính mệnh thân gia.”\n\nCửu Linh Tiên Cô phụ hoạ.\n\nBế quan bên trong mật thất, Thái thượng đại trưởng lão Lâm gia chậm rãi mở mắt, thở dài yếu ớt: “Lâm gia ta có tài đức gì phải khiến Thiên Đình động can qua lớn đến như thế? Thiên Đình là khôi thủ chính đạo cao quý thiên hạ, tại sao lại đánh lén thế lực siêu cấp một phương? Lâm gia ta từ trước đến nay chưa từng thông đồng Ma đạo làm bậy.”\n\nVạn Tử Hồng cười lạnh một tiếng: “Thái thượng đại trưởng lão Lâm gia ngươi đừng có mà giảo biện. Ngoài mặt ngươi một bộ, sau lưng ngươi một bộ, âm thầm bao che Phòng gia, cấu kết với Phương Nguyên. Nếu không, tại sao Phòng gia lại tiêu dao trường tồn đến nay chứ?”\n\nChu Hùng Tín gật đầu: “Ta đã thu thập đủ chứng cứ rồi.”\n\nThái thượng đại trưởng lão im lặng, lúc này mới nói: “Thiên Đình? Haha, thật không hổ là Thiên Đình.”"
}
