{
  "id": "chuong-1065-pho-su-djai-nhan-1",
  "slug": "chuong-1065-pho-su-djai-nhan-1",
  "title": "Chương 1065: Phó sứ đại nhân (1)",
  "order": 1065,
  "volume": "",
  "content": "Chương 1065: Phó sứ đại nhân (1)\n--------------------------------\n\nCỏ Cửu Diệp Sinh Cơ trông rất sống động, được tộc trưởng lấy từ Không khiếu ra, giao cho cậu mợ hắn ngay tại chỗ.\n\nPhương Chính cuống quít dập đầu, cảm tạ: “Cảm ơn tộc trưởng đại nhân, cảm ơn các gia lão đại nhân nhìn rõ mọi việc, trả lại danh dự trong sạch cho cậu mợ ta.”\n\nTrong lòng Phương Nguyên dâng lên một chút bi phẫn, nhưng hắn đều kìm lại.\n\nÁnh mắt hắn lấp lánh, nhìn chắm chú cỏ Cửu Diệp Sinh Cơ.\n\nTài liệu luyện cổ trong mơ đã xuất hiện, chính là con “Cỏ Cửu Diệp Sinh Cơ” này.\n\n“Thực âm hiểm, trăm phương ngàn kế muốn tác động đến tâm tình của ta, dừng ở vật then chốt. Tinh thần của ta càng tập trung trên người sở hữu tài liệu luyện cổ thì càng bị tác động tâm tình, rơi vào mê chướng của mộng cảnh.”\n\nNghĩ tới đây, Phương Nguyên chợt chuyển động, thúc giục Chân nguyên, rót vào mấy con cổ trùng.\n\nMấy hư ảnh Lực đạo bùng nổ, đánh bay cậu mợ ra ngoài.\n\nHắn chạy nhanh như thỏ, đoạt lấy “Cỏ Cửu Diệp Sinh Cơ”, sau đó không hề dừng lại, tông cửa xông ra ngoài.\n\n“Tên tặc tử kia được lắm.” Tộc trưởng giận quá hóa cười, đuổi theo đầu tiên.\n\n“Ngươi dám phạm thượng, quả thực to gan lớn mật, đáng chết.” Các gia lão cũng ào ào hét lên giận dữ, theo sát phía sau tộc trưởng, đuổi theo Phương Nguyên.\n\nPhương Nguyên vừa chạy ra khỏi cửa lớn, cảnh tượng trước mắt lại biến hóa long trời lở đất.\n\nHắn thấy mình đang trong một sơn động, vách đá xung quanh trắng như xương, khiến Phương Nguyên nhớ đến núi Bạch Cốt ở Nam Cương.\n\nVì di tàng của tài tử, Phương Nguyên và Bạch Ngưng Băng hợp tác. Cuối cùng, thoát khỏi núi Bạch Cốt, tránh khỏi sự truy sát của gia tộc Bách gia. Chuyện này khiến hắn khắc sâu ấn tượng, khắc sâu trong lòng.\n\nLúc này quá khứ bị tác động, sơn động chung quanh càng rõ ràng hơn, thậm chí xảy ra sự biến hoá, trở nên giống hệt sơn động trong núi Bạch Cốt.\n\nTrong lòng Phương Nguyên Cảnh giác, vội vã dừng nhớ lại hồi ức.\n\nLúc này, tộc trưởng Cổ Nguyệt mang theo gần mười vị gia lão, xuất hiện trong tầm mắt của Phương Nguyên, truy giết.\n\nPhương Nguyên vội vã lui lại.\n\nNếu tử vong trong giấc mộng này, rất có hại với hồn phách. Thậm chí, chết trong mộng. Năm trăm năm kiếp trước, không biết bao nhiêu cổ sư vì thăm dò mộng cảnh bị cuốn vào mê chướng, cuối cùng mất mạng.\n\nY theo nội tình hồn phách của Phương Nguyên lúc này, không có khả năng tử vong, nhưng nhất định hồn phách sẽ bị thương nặng.\n\nHồn phách bị tổn thương, Phương Nguyên cũng không sợ, bởi hắn là người duy nhất trên đời buôn bán Đảm Thức cổ. Nhưng sau khi bị thương rời khỏi mộng cảnh, những tài liệu mà hắn khó khăn lắm mới tìm được sẽ biến mất. Như vậy không khác nào kiếm củi ba năm thiêu một giờ. Đó không phải điều mà Phương Nguyên muốn.\n\nPhương Nguyên vừa chạy trốn vừa kiểm tra cổ Cỏ Cửu Diệp Sinh Cơ trong ngực.\n\nCổ cỏ rất sống động, trong lòng Phương Nguyên cũng không ngừng cảm ứng, luôn nhắc nhở hắn những tài liệu cần để luyện cổ.\n\nPhương Nguyên quẹo trái quẹo phải, chạy trốn đến một cái động nho nhỏ. lúc này, hắn bỏ ra vài con cổ trùng canh gác, sau đó ngồi xếp bằng dưới đất, dựa theo cổ phương trong trí nhớ, bắt đầu luyện cổ.\n\nKhi vừa luyện đến một nữa, Phương Nguyên bị các truy binh phát hiện, chặn luôn cái cửa động duy nhất.\n\nPhương Nguyên thở dài bất đắc dĩ, thôi động mấy con ảnh thú Lực đạo, mạnh mẽ đột phá vòng vây.\n\nTrong chiến đấu kịch liệt, hắn mạnh mẽ kìm chế tâm tình, chỉ đánh đuổi bọn họ chứ không giết.\n\nMột lát sau, hắn lại phát hiện cái động thứ hai, lại tiếp tục vào luyện cổ.\n\nLần này, thời gian luyện cổ ngắn hơn, hắn mới luyện được ba phần đã bị đối phương phát hiện.\n\n“Hắn ở chỗ này.” Phương Chính hô to.\n\nPhương Nguyên cười lạnh, đạp Phương Chính bay ra ngoài.\n\nLúc này, một vị gia lão tới, bất ngờ đánh lén từ sau lưng của Phương Nguyên.\n\nMỗi lần bi thương trong mộng đều khiến hồn phách bị thương nặng.\n\nPhương Nguyên rơi vào cảnh nguy hiểm liền vội vàng xoay người, ném mây con ảnh thú Lực đạo ra, đập lão già đánh lén mình thành thịt vụn.\n\n“Phương Nguyên, ngươi sẽ không được chết tử tế.” lúc này, vị gia lão này hét lên, nguyền rủa, khuôn mặt vốn mơ hồ, đột nhiên rõ ràng, biến thành bộ dáng gia lão học đường.\n\nPhương Nguyên thở dài bất đắc dĩ.\n\nTrong hiểm cảnh vừa rồi, hắn phân tâm nhìn ông ta, những ưu tư áp chế trong lòng hơi giảm bớt, khiến hắn càng đi sâu vào giấc mộng hơn.\n\nĐó cũng là nguyên do vì sao hắn vẫn không ra tay giết truy binh.\n\nTình cảnh trong mộng ùn ùn kéo tới, có thể nói cảnh vĩnh viễn. Kể cả Phương Nguyên giết chết truy binh thì những truy binh khác cũng sẽ xuất hiện. Nếu không phải truy binh thì cũng sẽ phát sinh một kiểu cản trở khác.\n\nLúc liều mạng chiến đấu càng cần cẩn thận hơn, lúc đó tâm tình rất dễ biểu hiện ra. Các kiểu mộng cảnh sẽ trăm phương nghìn kế khơi gợi cảm xúc của người nằm mộng, khiến cho người đó không phân biệt được thực giả. Cuối cùng sẽ bị sa vào mê chướng trong mộng, không thể tự thoát ra được.\n\nMay mà Phương Nguyên có kinh nghiệm từ kiếp trước. Dù thành tựu Mộng đạo của hắn ở kiếp trước không cao, nhưng cũng đủ để hắn đối mặt với mộng cảnh này.\n\nSau khi thoát khỏi truy binh, Phương Nguyên tới một phòng khách, giống hệt tình cảnh khi hắn luyện cổ Cốt Nhục Đoàn Viên.\n\nỞ nơi này, rốt cuộc Phương Nguyên cũng luyện thành công cổ trùng Mộng đạo.\n\nTruy binh đuổi tới, Phương Nguyên cười ha ha, lẩm bẩm: “Đến lúc nên tỉnh lại rồi.”\n\nNói xong, trước mắt chợt hóa thành hư không tối tăm.\n\nPhương Nguyên từ từ mở hai mắt ra, bóng tối biến mất, hiện ra cảnh tượng của hành cung Đãng Hồn, như trước khi hắn đi vào trong mộng. Hắn vẫn đang ngồi xếp bằng trên giường hẹp, tay hơi nắm lại, vẫn duy trì động tác trong mộng.\n\nTrong mộng, hắn đang cầm phàm cổ Mộng đạo mà hắn vừa luyện thành. Bây giờ trở lại hiện thực, con phàm cổ Mộng đạo này cũng không cánh mà bay.\n\nPhương Nguyên không hề hoảng hốt, hắn tìm kiếm trong đầu mình.\n\nHắn thấy trong đầu, một con phàm cổ Mộng đạo đang lơ lủng, các ý niệm xung quanh như bọt khí, đang lay động tiêu tán.\n\n“Con phàm cổ Mộng đạo đầu tiên, cuối cùng đã thành.” Phương Nguyên mừng rỡ cười.\n\nMộng đạo khác với những lưu phái khác, phàm cổ không có hình thể, chỉ có thể lưu trữ trong não. Chỉ có Tiên cổ Mộng đạo mới có thể từ hư thành thật.\n\n“Tặc tử, ngươi đi hướng nào?” Dạ Xoa Long Soái thống lĩnh ba vị tiên cương bay trên không trung, tốc độ nhanh chóng giống như bốn luồng sấm sét.\n\nTruy sát không phải ai khác, chính là Phượng Cửu Ca.\n\nÔng ta ngụy trang thành thân phận tiên cương, ý đồ lẫn vào tiên cương Bắc Nguyên, không nghĩ đến vào phút cuối cùng lại bị ngăn cản bởi cánh cửa đạo ngân ở nghị sự đường.\n\nBởi vậy, chẳng những bí mật không phải cổ tiên Bắc Nguyên bị lộ, trêu đến một trong tam đại cự đầu thành Âm Lưu Dạ Xoa Long Soái đích thân dẫn người truy sát.\n\nBỗng nhiên, Phượng Cửu Ca dừng lại, quay người đối mặt với bốn truy binh, cười nhạt: “Chư vị đuổi theo vất vả nhỉ? Không ngại dừng lại, cho Phượng mỗ hỏi thăm mấy vấn đề. Nếu trả lời thật, Phượng mỗ có thể lưu lại tính mạng cho các vị.”\n\n“Cái gì?” Các tiên cương giận dữ.\n\n“Tặc tử, không chạy thoát được, lại còn dám chơi kế trước mặt gia gia ngươi.” Một tiên cương ác thanh ác khí nói.\n\n“Cẩn thận có trá.” Một vị nữ tiên cương lập tức thúc giục thủ đoạn trinh sát nhìn chung quanh.\n\nSau một khắc, sắc mặt nữ tiên cương trắng bệch như tờ giấy, thất thanh la lên.\n\nBa vị cổ tiên Trung Châu xuất hiện, cùng với Phượng Cửu Ca hình thành vòng vây, bao vây bốn tiên cương đang truy sát vào chính giữa.\n\nPhượng Cửu Ca nhẹ giọng cười một tiếng, cởi bỏ ngụy trang, trở lại diện mạo thật sự, khí tức cổ tiên Thất chuyển phát ra ngoài.\n\nBa vị tiên cương cảm thấy bất an.\n\n“Cổ tiên Thất chuyển?” Dạ Xoa Long Soái mặt trầm như nước, lập tức lên tiếng cổ vũ sĩ khí: \"Mai phục thì như thế nào? Ngươi bốn ta bốn, hai bên số lượng như nhau. Ngươi là cổ tiên Thất chuyển, bản soái cũng là Thất chuyển. Đừng tưởng rằng chiến lực tiên cương yếu đuối, chỉ là bình thường chúng ta không muốn đấu tranh vô cớ mà thôi. Đám cổ tiên ngoại vực các ngươi thật sự cả gan làm loạn, muốn đánh chủ ý vào tiên cương Bắc Nguyên ta? Hừ!”"
}
