{
  "id": "chuong-2697-danh-chan-thien-ha-2",
  "slug": "chuong-2697-danh-chan-thien-ha-2",
  "title": "Chương 2697: Danh chấn thiên hạ (2)",
  "order": 2697,
  "volume": "",
  "content": "Chương 2697: Danh chấn thiên hạ (2)\n-----------------------------------\n\nPhương Nguyên thậm chí không nghĩ đến việc thu mua hồn hạch bên trong Bảo Hoàng Thiên, hoặc bắt chẹt Dương gia Nam Cương. Nếu làm như vậy, hắn sẽ tiết lộ một chút tin tức có liên quan.\n\nKiếp trước, Phương Nguyên chữa trị xong Đãng Hồn sơn cũng phải một thời gian rất lâu sau đó. Đồng thời khi Đãng Hồn sơn đã được chữa trị tốt, Hồn thú hồn hạch lại không đủ, khiến cho tiết tấu bị giảm lại.\n\nKiếp này, Phương Nguyên chẳng những chữa trị Đãng Hồn sơn xong sớm hơn, đồng thời việc cung ứng Hồn thú, hồn hạch cũng rất kịp thời. Hai tướng phối hợp, nội tình Hồn đạo tăng vọt là chuyện chắc như đinh đóng cột.\n\nPhương Nguyên thoát ly hồn phách, trực tiếp tiến vào đại trận Vạn Đảm.\n\nĐại trận vận chuyển, trợ giúp hắn hấp thu Đảm Thức cổ. Chỉ trong nháy mắt, Phương Nguyên đã sử dụng hơn mười vạn Đảm Thức cổ.\n\nHiệu dụng của Đảm Thức cổ vẫn rất rõ ràng. Hồn phách Phương Nguyên tăng vọt. Chỉ trong mấy hơi thở, hắn đã biến thành một người khổng lồ nho nhỏ.\n\nHồn phách Phương Nguyên bay ra khỏi đại trận, đến cốc Lạc Phách cách đó không xa.\n\nSương mù bao phủ hồn phách của hắn, khiến cho hồn phách trở nên lỏng lẻo.\n\nGió lạc phách thổi cắt hồn phách của hắn, mang đến vô số vết thương và sự đau đớn không gì sánh nổi.\n\nĐau, rất đau.\n\nSự đau đớn này cắm rễ sâu trong linh hồn, so với lăng trì còn muốn đau đớn hơn vạn lần, khiến Phương Nguyên gần như phát điên.\n\nNhưng hắn vẫn cố nhẫn nhịn. Một lát sau, hắn kéo hồn phách bị tàn phá không chịu nổi chậm rãi bay ra ngoài.\n\nHắn bay trở về Đãng Hồn sơn, nhờ Đảm Thức cổ chữa trị, sau đó hình thể lại tăng vọt.\n\nĐảm Thức cổ giống như một chất dinh dưỡng hoàn mỹ, giúp cho hồn phách của Phương Nguyên được rèn thành sắt thép, tất cả tạp chất đều bị loại bỏ.\n\nNhư thế, sau ba lượt, hồn phách Phương Nguyên đã tăng vọt thành thiên vạn nhân hồn.\n\nThạch Sư Thành đứng bên cạnh điều khiển đại trận phải nghẹn họng, chấn kinh vô cùng, thậm chí không thể tin được.\n\nĐãng Hồn sơn, cốc Lạc Phách chính là thánh địa tu hồn, mỹ danh này tuyệt không phải nói suông.\n\nPhương Nguyên thả lỏng một hơi, thầm nghĩ: “Cuối cùng cũng đến.”\n\nTrước đó, nội tình hồn phách của hắn tiêu hao rất nhanh, thiếu chút nữa khiến cho hắn phải sử dụng thủ đoạn Hồn đạo khác.\n\nMặc dù những thủ đoạn Hồn đạo này rất ưu dị, nhưng đều có di chứng để lại, tuyệt không hoàn mỹ như cốc Lạc Phách hay Đãng Hồn sơn.\n\nSo sánh với nhau, cái này giống như dùng thủ đoạn khác tăng thọ và dùng Thọ cổ vậy.\n\n“Ông trời ơi...” Thạch Sư Thành phát ra tiếng kêu sợ hãi, thán phục.\n\nGã rốt cuộc cũng kịp phản ứng, tiếp nhận sự thật mộng ảo này.\n\nNội tình hồn phách Phương Nguyên giống như được cắn thuốc mà tăng vọt, gần như phá vỡ thế giới quan, nhân sinh quan, giá trị quan một thời gian dài của Thạch Sư Thành.\n\nTâm trạng gã kích động đến mức không thể dùng ngôn ngữ để diễn tả, ngón tay cũng kịch liệt run rẩy.\n\n“Chỉ cần đi theo Phương Nguyên đại nhân, theo sát bước chân của đại nhân, tộc Thạch nhân chúng ta sẽ một lần nữa leo lên đỉnh phong thế gian.”\n\n“Có hai thánh địa Hồn đạo này, nội tình siêu việt hơn giới cổ tiên ngũ vực.”\n\nThạch Sư Thành không biết, Phương Nguyên vẫn chưa hài lòng: “Đáng tiếc, ta không có canh an hồn để sử dụng. Bằng không, hiệu suất tu hành hồn đạo lại còn kinh khủng hơn nữa.”\n\nTu hành Trí đạo có ba yếu tố là niệm, ý, tình. Tu hành Hồn đạo cũng có ba yếu tố, chính là tráng hồn, luyện hồn và an hồn.\n\nTráng hồn và luyện hồn là dùng Đãng Hồn sơn và cốc Lạc Phách. Còn chọn lựa đầu tiên cho việc an hồn chính là nước trong hồ an hồn. Bên trong Nhân Tổ Truyện cũng có ghi chép về cái này.\n\nTu hành hồn phách đến một trình độ nhất định, sẽ dần thoát khỏi nhục thân, có thể tùy ý bay ra một phần hồn phách, tạo thành hiện tượng mất hồn mất vía, hồn bất phụ thể.\n\nLúc này, uống canh an hồn sẽ có thể giải quyết vấn đề này một cách tốt đẹp.\n\nPhương Nguyên không có canh an hồn, chỉ có thể dựa vào thủ đoạn khác để bù đắp. Thủ đoạn này cùng với hai phương thức tu hành trước hoàn toàn không cùng một cấp bậc.\n\nĐiều này cũng dẫn đến Phương Nguyên cứ cách một khoảng thời gian phải tu hành Hồn đạo một lần. Mặc dù hiệu suất kinh thế hãi tục, thiếu chút nữa khiến Thạch Sư Thành sợ đến choáng váng, nhưng nếu có canh an hồn, gần như hắn có thể tu hành một cách không gián đoạn.\n\nDục tốc bất đạt, Phương Nguyên đành phải tạm thời dừng lại tu hành hồn phách.\n\nBên trong Bảo Hoàng Thiên truyền đến động tĩnh.\n\nThiên Đình truyền ra lời đồn, nói tu vi của Phương Nguyên đã gần Bát chuyển. Trong khoảng thời gian này hắn rất có thể sẽ độ kiếp, tấn thăng Bát chuyển.\n\nNgoài ra, tin tức Phương Nguyên bắt cổ tiên Nam Cương cũng bị Thiên Đình tung ra ngoài.\n\nPhương Nguyên cười lạnh: “Cái này hẳn do một tay Tử Vi Tiên Tử làm.”\n\nKiếp trước, Tử Vi Tiên Tử cũng làm như thế, nhưng là thời gian về sau.\n\nKiếp này, Phương Nguyên thận trọng từng bước, dẫn đến Tử Vi Tiên Tử tiếp nhận áp lực lớn hơn, cho nên đã sớm sử dụng thủ đoạn này.\n\nNói thật, độc kế này rất lợi hại.\n\nTử Vi Tiên Tử có thể dễ dàng mượn lực, khiến cho cổ tiên khắp thiên hạ phải kiêng kỵ Phương Nguyên, chỉ sợ hắn thật sự tấn thăng Bát chuyển, từ đó vây công và nhằm vào.\n\nKiếp trước, trong cuộc đại chiến ở sơn mạch Ngũ Hành, Phương Nguyên chính là tương kế tựu kế lợi dụng tâm lý này của các cổ tiên.\n\n“Nếu không phải ta có tiên khiếu Chí Tôn, rất có thể sẽ rơi vào tính toán của Tử Vi Tiên Tử, bị nàng ta dắt mũi.”\n\n“Bây giờ nàng ta tung ra lời đồn này, hẳn còn chưa phát hiện bí mật tiên thể chí tôn của ta.”\n\n“Đương nhiên cũng có thể nàng ta đã biết, lại giả vờ làm như không biết, thả ra tin tức, chỉ là âm mưu quỷ kế mà thôi.”\n\nPhương Nguyên bắt đầu sử dụng thủ đoạn Trí đạo tiến hành suy tính.\n\nMột lát sau, lãnh mang hiện lên trong mắt hắn, hắn đưa ra một quyết định mới.\n\n“Đã như vậy, ta cũng không thể ngồi đó chờ chết, ta sẽ quyết định công bố sát chiêu Tinh Đầu, còn có cái chết của Trần Y và Lôi Quỷ Chân Quân ra.”"
}
