{
  "id": "chuong-1631-chien-thoi",
  "slug": "chuong-1631-chien-thoi",
  "title": "Chương 1631: Chiến thôi",
  "order": 1631,
  "volume": "",
  "content": "Chương 1631: Chiến thôi\n-----------------------\n\nHình thể của con Ưng khuyển Thượng cổ so với con Kê Niên thú thì nhỏ bé hơn nhiều. Cho dù có nhảy chồm lên cũng không bằng một nửa độ cao của con Niên thú.\n\nKê Niên thú vỗ cánh, phóng đến mục tiêu. Nó bạo phát tốc độ còn muốn nhanh hơn Ưng khuyển Thượng cổ.\n\nẦm.\n\nHai con hung hăng đụng vào nhau. Con Kê Niên thú chỉ lui bảy tám chục bước, nhưng con Ưng khuyển Thượng cổ thì rớt ra ngoài thật xa.\n\nCon Niên thú thét dài, triển khai truy sát con Ưng khuyển Thượng cổ.\n\nCon Ưng khuyển Thượng cổ đúng là xảo trá. Sau khi bị thất thế, nó không va chạm với con Niên thú nữa mà chạy xung quanh, tiến hành đánh du kích con Niên thú.\n\nPhương Nguyên nhìn một lát, cảm thấy yên tâm.\n\nTrên người con Niên thú này không có tiên cổ, nhưng tố chất bản thân lại cao hơn con Ưng khuyển Thượng cổ rất nhiều.\n\nNiên thú, cho dù ở Quang Âm trường hà cũng vô cùng hiếm thấy.\n\nĐương nhiên, khi con Ưng khuyển Thượng cổ thôi động tiên cổ, con Kê Niên thú sẽ rơi vào thế hạ phong. Một hai lần không quan trọng, nhưng số lần quá nhiều, con Kê Niên thú sẽ bị đánh bại.\n\nBên có được tiên cổ, sức chiến đấu tất nhiên sẽ được đề cao thật lớn.\n\n“Bên trong chân truyền Hắc Phàm có khuyên rằng, triệu hoán Niên thú cũng không phải là nô dịch, mức độ khống chế không đủ. Gặp phải kẻ địch quá mạnh, nó sẽ không nghênh chiến. Cho dù có chiến đấu, có đôi khi nửa đường thối lui, yêu cầu số lượng Niên cổ từ cổ tiên triệu hoán nhiều hơn.”\n\nNghĩ đến đây, Phương Nguyên biết thời gian lưu lại cho mình không nhiều.\n\nHắn cũng không lựa chọn cùng với Niên thú giáp công Ưng khuyển Thượng cổ.\n\nBởi vì Niên thú không chịu sự khống chế của hắn, chỉ có thể thông qua phương pháp Hắc Phàm lưu lại miễn cưỡng câu thông, hai bên rất khó phối hợp cùng một chỗ.\n\nChân thân Phương Nguyên giấu bên trong đại quân Vạn Ngã.\n\nLặng lẽ tiếp cận một con Ưng khuyển hoang thú.\n\nSố Ưng khuyển còn lại đang dây dưa với đại quân Vạn Ngã trên không trung.\n\nThỉnh thoảng có Ưng khuyển bị đại quân hư ảnh Lực đạo của Phương Nguyên đánh rớt. Nhưng những con Ưng khuyển này lại bay lên không trung, tiếp tục tham chiến.\n\nMặc dù số lượng hư ảnh Lực đạo rất nhiều, nhưng đối mặt với hoang thú, hoang thú Thượng cổ, năng lực công kích tỏ ra yếu ớt, chỉ có thể mang đến tác dụng tiêu hao và quấy rối.\n\nĐại Thủ Ấn Lực đạo.\n\nĐột nhiên, Phương Nguyên động thủ, Đại Thủ Ấn Lực đạo xuất hiện, chiếu chuẩn đầu của một con Ưng khuyển mà vỗ đến.\n\nVị trí của Phương Nguyên vô cùng tốt. Con Ưng khuyển không kịp chuẩn bị, bị một bàn tay vỗ trúng, gào lên thê thảm, ngất ngay tại chỗ.\n\nƯng khuyển bắt đầu rơi xuống, nhưng Phương Nguyên đã thôi động một Đại Thủ Ấn, sớm chờ ở bên dưới.\n\nĐại Thủ Ấn thứ hai một phát bắt được con Ưng khuyển bị ngất, cẩn thận đặt nó lên mặt đất.\n\nCòn chân thân Phương Nguyên lại một lần nữa biến mất trong Vạn Ngã, không thấy gì nữa.\n\nNhưng rất nhanh, hắn lại xuất hiện ở một chỗ khác. Đại Thủ Ấn Lực đạo tập kích bất ngờ, đánh bất tỉnh một con Ưng khuyển khác.\n\nSau đó, hắn tiếp tục đặt con Ưng khuyển này xuống đất, cùng một chỗ với con thứ nhất.\n\nĐám cổ tiên Mao nhân đều choáng váng.\n\n“Phương Nguyên trưởng lão dường như đang...”\n\n“Không sai, hắn dự định bắt sống đám Ưng khuyển Thượng cổ.”\n\n“Đúng là kẻ có tài gan cũng lớn.”\n\nĐám cổ tiên Mao nhân không thể không cảm khái. Bọn họ xem đám Ưng khuyển như sát thủ lấy mạng mình, còn Phương Nguyên lại xem chúng như một khoản tài phú.\n\nTừng con Ưng khuyển bị Phương Nguyên đánh ngất, chồng chất cùng một chỗ.\n\nRất nhanh, đám Ưng khuyển đã bị xếp thành ngọn núi, cảnh tượng có chút hùng vĩ.\n\nƯng khuyển Thượng cổ nhìn thấy cảnh này, phát ra tiếng gào giận dữ, nhưng nó bị Kê thú niên kiềm chế, không cách nào cứu viện.\n\nKê Niên thú cũng có chút thê thảm, vết thương chồng chất toàn thân, hình như đã có ý lùi bước.\n\nDù sao Hắc Phàm là cổ tiên Trụ đạo, có thể sáng tạo ra sát chiêu tiên đạo có cùng hiệu quả với Nô đạo đã là không tầm thường rồi.\n\n“Xem ra, sát chiêu Niên thú Triệu Lai này, đánh thuận phong chiến tương đối lý tưởng. Nhưng đánh nghịch phong tử chiến, hiệu quả lại không tốt.” Phương Nguyên âm thầm ghi nhớ., Sát chiêu tiên đạo đúng là nên sử dụng, trải nghiệm đạt được sẽ càng sâu hơn một chút.\n\nPhương Nguyên vẫn luôn chiếm cứ thế chủ động trên chiến trường.\n\nTình huống chiến đấu giữa Kê Niên thú và Ưng khuyển Thượng cổ, hắn vẫn lưu tâm từ đầu đến cuối.\n\nTrước khi Kê Niên thú lùi bước, hắn đã giải quyết hết đám Ưng khuyển còn lại.\n\nĐại Thủ Ấn đánh bất tỉnh tám con Ưng khuyển, còn lại đều bị đánh chết. Dù sao Đại Thủ Ấn cũng không phải phương pháp chuyên dùng để bắt sống. Phương Nguyên có thể dùng đến trình độ như vậy đã là không dễ.\n\n“Chết đi.”\n\nPhương Nguyên nhất phi trùng thiên, xông lên phía trước, giáp công với Ưng khuyển Thượng cổ.\n\nChiến mấy hiệp, hiệu quả đúng là không tốt.\n\nPhương Nguyên cho con Niên thú lui xuống, bảo vệ đám Ưng khuyển bị hôn mê.\n\nChiến ý của con Kê Niên thú đã sớm suy giảm, nhưng sau khi nhận được lệnh của Phương Nguyên, nó cũng không lập tức hành động, mà lui về sau một khoảng, nhìn Phương Nguyên không ngừng há mồm.\n\nPhương Nguyên hiểu, liền vung ra một nắm lớn Niên cổ.\n\nCon Kê Niên thú ăn no, lúc này mới chịu nghe lời, quay người rơi xuống đất, yên tâm làm công tác bảo vệ.\n\nPhương Nguyên và con Ưng khuyển Thượng cổ giao thủ một lần nữa.\n\nNhưng lúc này, tình huống có chút khác biệt so với lúc trước.\n\nƯng khuyển Thượng cổ nóng lòng cứu viện đồng bọn bị hôn mê, cho nên tả xung hữu đột.\n\n“Đáng tiếc. Đường đường là cổ tiên, nhưng lại rơi vào tình huống như thế này. Nó cứ tưởng mình là một con Ưng khuyển thật sự.” Phương Nguyên tác chiến nhẹ nhàng hơn lúc trước.\n\nTốc độ Ưng khuyển Thượng cổ rất nhanh, lại có tiên cổ trên người, trong thời khắc quan trọng có thể kích phát khả năng chiến đấu còn sót lại, thúc lên sát chiêu tiên đạo quen thuộc nhất.\n\nPhương Nguyên thay đổi chiến thuật.\n\nTrước đó, hắn sử dụng Đại Thủ Ấn quá nguy hiểm. Hiệu quả phòng ngự của Huyết Nhiễm Chinh Bào rất tốt nhưng trước mặt con Ưng khuyển Thượng cổ dường như cũng không đủ nhìn.\n\nPhương Nguyên liền vận dụng sát chiêu Kiếm đạo công kích Ưng khuyển Thượng cổ từ xa.\n\nNhưng thủ đoạn phòng hộ của Ưng khuyển quá tốt, cũng không biết là tiên cổ gì. Đoán chừng vị cổ tiên Biến Hóa đạo trước đó cảm giác năng lực phòng hộ của Ưng khuyển quá thấp, cho nên mới cố ý tăng cường phương diện này.\n\nPhương Nguyên đánh lâu không xong, Ưng khuyển Thượng cổ cũng không cứu viện được. Kê Niên thú bảo vệ vẫn rất đúng chỗ.\n\nThương thế trên người Ưng khuyển Thượng cổ dần dần nhiều hơn.\n\n“Đúng là khó dây dưa thật. Tốc độ của Đại Thủ Ấn quá chậm, không thể đánh trúng. Sát chiêu Kiếm đạo có thể đánh trúng, nhưng hiệu quả không tốt. Khí độc phun ra quả thật lãng phí tiên nguyên. Bản thân Ưng khuyển Thượng cổ lại có khả năng chịu được độc.”\n\nPhương Nguyên cảm thấy bất đắc dĩ.\n\nDường như sau khi vị cổ tiên kia hoàn toàn biến thành Ưng khuyển Thượng cổ, có được trực giác của dã thú, cộng thêm bản năng chiến đấu lưu lại, trở nên khó đối phó hơn.\n\nĐối mặt với Ưng khuyển Thượng cổ, Phương Nguyên phát hiện mình đúng là vô kế khả thi.\n\nCường thế của cổ tiên Biến Hóa đạo nằm ở chỗ, sau khi biến hóa thành công, tố chất cơ thể rất cao. Con Ưng khuyển Thượng cổ trước mắt này, nội tốc độ phi hành thôi cũng đã có thể ngang ngửa tiên cổ Kiếm Độn, chứ đừng nói chi đến việc sau khi sử dụng tiên cổ.\n\nTrước mắt, Phương Nguyên đành phải lựa chọn tiêu hao chiến.\n\nĐợi tiên nguyên trên người con Ưng khuyển Thượng cổ tiêu hao hết, không thể điều động tiên cổ, đến lúc đó hắn sẽ giành được thắng lợi.\n\nHoặc chờ thương thế của nó tích luỹ đến một trình độ nhất định, xuất hiện sơ hở, để Phương Nguyên bắt lấy.\n\nPhương Nguyên cảm thấy bất đắc dĩ, nhưng người quan chiến thì lại không có cảm giác đó."
}
