{
  "id": "chuong-2562-nguyen-lien-thu-cung-phuong-nguyen-3",
  "slug": "chuong-2562-nguyen-lien-thu-cung-phuong-nguyen-3",
  "title": "Chương 2562: Nguyện liên thủ cùng Phương Nguyên (3)",
  "order": 2562,
  "volume": "",
  "content": "Chương 2562: Nguyện liên thủ cùng Phương Nguyên (3)\n---------------------------------------------------\n\n“Thủ đoạn đúng là lợi hại.” Sau khi giao thủ, Lệ Hoàng và Thanh Dạ đều biến sắc.\n\nSát chiêu này có tính uy hiếp đối với bọn họ, nhất là quỷ giao tự bạo, uy năng không tầm thường. Không chỉ Hồn thú tự bạo lợi hại, mà còn có kiếm khí tung hoành, sắc bén phi phàm.\n\nNgười Lệ Hoàng khoác Dương Mãng Bối Hỏa Y nhưng cũng không chịu nổi. Sau mấy chục lần tự bạo, Dương Mãng Bối Hỏa Y chập chờn, thế lửa rõ ràng đã suy giảm.\n\nTình huống của Thanh Dạ lại càng chật vật hơn, trái chống phải ngăn, trong lòng khó có thể tin được: “Tại sao uy năng của sát chiêu này lại khổng lồ như thế?”\n\nĐây là đương nhiên rồi.\n\nSát chiêu Vạn Kiếm Quỷ Giao có nhược điểm và cái giá bỏ ra giống với Vô Hạn Phong của Vũ Dung. Đó chính là tiêu hao vĩnh viễn đạo ngân trên người cổ tiên.\n\nNhưng, Vô Hạn Phong thi triển có một lần đã hao hết một vạn đạo ngân. Còn Phương Nguyên thi triển Vạn Kiếm Quỷ Giao chỉ có bốn ngàn đạo ngân Hồn đạo mà thôi.\n\nLệ Hoàng, Thanh Dạ bị dây dưa, chân thân Phương Nguyên nhân cơ hội tốt lập tức chui vào trong Hắc Bạch Điên Đảo.\n\nTừ Bạch thiên tiến vào Hắc thiên, Phương Nguyên lập tức hủy đi đám mây, sau đó thôi động sát chiêu lấy Định Tiên Du làm hạch tâm.\n\nSau mấy hơi thở, hắn biến mất ngay tại chỗ, đến chiến trường phúc địa Bất Bại.\n\n“Không nghĩ đến phúc địa Bất Bại lại ở đây.” Phương Nguyên cảm khái.\n\nBăng Tắc Xuyên đã gọi hắn đến, tất nhiên cũng đã nói cho hắn biết vị trí của phúc địa Bất Bại.\n\nNơi này không giống với đảo thạch liên hay động thiên Long Kình, Phương Nguyên có thể dựa vào sát chiêu trực tiếp truyền tống đến.\n\n“Là ai?” Phương Nguyên xuất hiện lập tức khiến cho liên quân Nam Cương và Bắc Nguyên Cảnh giác.\n\n“Ta.” Phương Nguyên quát lạnh một tiếng.\n\nCổ tiên quát hỏi đầy đổ đầy mồ hôi, áp lực trong lòng rất lớn. Trước khi Phương Nguyên trả lời một khắc, y đã phát hiện ra, đồng thời còn rất hối hận tại sao mình lại quát hỏi.\n\nDù sao Phương Nguyên cũng là đại ma đầu danh chấn thiên hạ, hung uy lan xa ngũ vực.\n\nPhương Nguyên nhanh chóng liếc nhìn chiến trường. Gió lốc giống như trụ lớn chống trời Vô Hạn Phong thu hút ánh mắt của hắn nhất. Sau đó, ánh mắt của hắn hơi dừng lại trên người Phượng Tiên Thái Tử rồi đảo qua đám cổ tiên Ba Thập Bát đang lưu thủ bên ngoài.\n\n“Ngươi đến rồi à?” Sở Độ mang theo thương thế không nhẹ bay lên nghênh đón Phương Nguyên.\n\nPhượng Tiên Thái Tử, Ba Thập Bát dùng ánh mắt phức tạp nhìn Phương Nguyên.\n\nĐám người Lệ Hoàng đuổi theo Phương Nguyên không bỏ, hắn vất vả lắm mới tìm được cơ hội tạm thời thoát khỏi bọn họ mà chạy đến đây.\n\nLúc này, đám Vũ nhân Dung, Dược Hoàng không chỉ phá giải Trận Ngọc Duẫn Linh Lung mà còn phá thêm hai trận nữa, tạm thời bây giờ đang bị hãm trong trận thứ tư.\n\nSở Độ trong trận thứ hai đã phát huy tác dụng vô cùng quan trọng, nhưng cũng vì vậy mà bị thương. Cân nhắc đến Phương Nguyên đang đến, liền cố ý ở lại bên ngoài.\n\nCó Băng Tắc Xuyên điều hành, Bắc Nguyên tất nhiên biết được Phương Nguyên sẽ đến. Cứ như vậy, chư tiên Nam Cương cũng sẽ biết.\n\nPhương Nguyên mang đến náo động cho Bắc Nguyên và Nam Cương, hai thế lực Chính đạo này đều ăn thiệt trong tay của hắn. Lầu Chân Dương Bắc Nguyên bị Phương Nguyên phá huỷ, rất nhiều thế lực siêu cấp Nam Cương bị Phương Nguyên bắt chẹt qua.\n\nNhưng bây giờ, bọn họ phải hợp tác với hắn để đối phó Thiên Đình.\n\n“Đại trận lợi hại hơn nữa sao có thể cản đường của ta.”\n\n“Thời gian rất gấp, không cần thiết phải nói nhiều. Các ngươi tránh ra, ta muốn tự bạo Thuần Mộng Cầu Chân thể.”\n\nPhương Nguyên gật đầu với Sở Độ, sau đó lao thẳng vào đại trận, tranh thủ từng giây.\n\nĐám người Sở Độ vui mừng. Bọn họ chờ Phương Nguyên, đồng ý hợp tác với Phương Nguyên cũng là vì điểm này.\n\nPhương Nguyên có được thủ đoạn Mộng đạo, chỉ cần tự bạo Thuần Mộng Cầu Chân thể, để mộng cảnh tràn ngập, như vậy có thể phá giải đại trận, mọi việc đều thuận lợi.\n\nPhương Nguyên đến, rất nhanh bị đám người Dược Hoàng biết được.\n\nDược Hoàng nhìn đám Vũ nhân Dung cách đó không xa, cố ý lớn tiếng: “Ồ, Phương Nguyên đến?”\n\nBiểu hiện Vũ Dung hơi ngưng lại, chợt quay đầu nhìn Dược Hoàng: “Bảo Phương Nguyên ký minh ước. Nói cho hắn biết, ta nguyện bất kể hiềm khích lúc trước, tạm thời liên thủ với hắn.”\n\nBởi vì được đám người Dược Hoàng thông báo sớm, Vũ Dung đối với việc Phương Nguyên đến cũng đã sớm có tâm lý chuẩn bị.\n\nÔng ta là một vị kiêu hùng. Mặc dù có thâm cừu đại hận với Phương Nguyên, nhưng lúc này Thiên Đình mới là đại địch. Đối phó Thiên Đình, ngăn cản đối phương chữa trị Túc Mệnh cổ triệt để mới phù hợp với lợi ích lớn nhất của Vũ Dung. Cho nên, vì lợi ích này, Vũ Dung có thể tạm thời bỏ qua cừu hận, liên thủ với Phương Nguyên.\n\n“Vũ Dung tiên hữu, quả nhiên là hiểu rõ đại nghĩa.” Dược Hoàng gật đầu khen.\n\nLập tức, đám người Trì Khúc Do cũng lên tiếng phụ hoạ: “Không chỉ Vũ Dung minh chủ đại nhân, các đại thế lực siêu cấp Nam Cương ta cũng nguyện ý từ bỏ hiềm khích lúc trước, cùng Phương Nguyên chống lại Thiên Đình.”\n\nPhương Nguyên vì tư lợi bản thân mà bắt chẹt rất nhiều cổ tiên Nam Cương, nhưng lúc này chư tiên Nam liên vì đại cục mà đưa ra lựa chọn đúng đắn.\n\nĐây là lý trí của bọn họ, nhưng càng nhiều hơn chính là thế cục nguy hiểm và sự cường đại của Thiên Đình.\n\nBăng Tắc Xuyên không chỉ thông báo tình hình chiến đấu thực tế của Thiên Đình cho Dược Hoàng, Phương Nguyên mà còn nói cho đám Vũ nhân Dung biết. Điều này giúp cho chư tiên Nam liên có nhận biết rõ ràng đối với chiến cuộc.\n\nChiến trường Thiên Đình, chiến trường thành Đế Quân đã không còn hy vọng. Cơ hội thắng lợi duy nhất là nằm ở đây.\n\nChỉ có giành giật từng giây, mau chóng phá hủy đại trận, ngăn cản đợt đạo ngân Thành Công cuối cùng được vận chuyển đến Thiên Đình, như vậy Thiên Đình đành phải tổ chức đại hội một lần nữa."
}
