{
  "id": "chuong-2130-mot-nu-cuoi-xoa-het-tat-ca-2",
  "slug": "chuong-2130-mot-nu-cuoi-xoa-het-tat-ca-2",
  "title": "Chương 2130: Một nụ cười xoá hết tất cả (2)",
  "order": 2130,
  "volume": "",
  "content": "Chương 2130: Một nụ cười xóa hết tất cả (2)\n-------------------------------------------\n\nĐây là phương pháp mà hắn đã khai sáng ra trước đó, mô phỏng sát chiêu Niết Bàn Hỏa của Phần Thiên Ma Nữ, giúp cho nhục thân tiên cương trở lại hình người.\n\nLúc này, Phương Nguyên sử dụng Chuyển Sinh Tử đã trải qua cải tiến, càng thêm ưu tú không kém gì Niết Bàn Hoả.\n\nNhục thân tiên cương nhanh chóng trở lại như cũ. Hai con Thọ cổ được Phương Nguyên ném ra.\n\nNhục thân tiên cương đưa tay, chuẩn xác bắt lấy Thọ cổ.\n\nNhục thân tiên cương của Phương Nguyên tắm trong vầng sáng trí tuệ bên trong phúc địa Vương Đình quá nhiều, tuổi thọ gần như tiêu hết.\n\nLúc này bổ sung Thọ cổ, lập tức tuổi thọ nhiều lên, không sợ sau khi trở lại hình người mà chết già.\n\nKhông khiếu vỡ vụn, bên trong tiên khiếu Chí Tôn nổi lên gió nổi mây phu, hai khí thiên địa đều được câu thông.\n\nNhưng Phương Nguyên không muốn phân thân của hắn độ kiếp bên trong tiên khiếu Chí Tôn, thế là hắn mở cánh cửa ra.\n\nPhân thân bay ra ngoài, chủ động nghênh đón tai kiếp.\n\nSau đó, Phương Nguyên thu hồi tiên khiếu Chí Tôn, bước ra bên ngoài.\n\nNơi này là một mảnh đất hoang vô danh ở Bắc Nguyên. Trải qua Phương Nguyên âm thầm khảo sát, nó ít người lui tới, tương đối an toàn.\n\nTai kiếp thăng tiên đối với đa số cổ sư mà nói vô cùng khủng bố, có thể nói là cửu tử nhất sinh cũng không quá đáng.\n\nNhưng đối với Phương Nguyên mà nói lại như bữa ăn sáng.\n\nMặc kệ điều hoà ba khí thiên địa nhân hay chống cự tai kiếp, Phương Nguyên đều xe nhẹ đường quen.\n\nThượng thiên vô cùng phẫn nộ.\n\nLần này Phương Nguyên đã chân chính nắm giữ Xuân Thu Thiền. Quả thật đã chạm vào vảy ngược của thượng thiên.\n\nNó giáng xuống tai kiếp mức độ cao nhất.\n\nNhưng chẳng có tác dụng với Phương Nguyên.\n\nPhương Nguyên hai ba lần đánh tan tai kiếp, bảo vệ phân thân của hắn độ kiếp thành công, một lần nữa thăng tiên.\n\nLần trước là Lực đạo, lần này là Trụ đạo.\n\nKhông khiếu thứ nhất thành tựu phúc địa Trụ đạo thượng đẳng. Phương Nguyên đặt tên cho nó là phúc địa Xuân Thu, tài nguyên Vũ đạo không nhiều nhưng tài nguyên Trụ đạo lại vô cùng phong phú.\n\nVốn mây đen áp đỉnh, lúc này vạn vũ sáng tỏ, ánh nắng chiếu xuống.\n\nPhương Nguyên và phân thân lơ lửng trên không trung, nhìn qua thảo nguyên mênh mông vô bờ, đều im lặng không nói.\n\nKhốn khổ và chua xót năm trăm năm trước. sau khi trùng sinh lại bị thiên ý sắp xếp, thân bất do kỷ, đứng trước tuyệt cảnh liều chết phản kháng. Vì cứu Đãng Hồn sơn, nuôi tiên cổ, kinh doanh tiên khiếu, suy tính sát chiêu mà bôn ba mệt nhọc.\n\nTất cả đều biến thành nụ cười trên môi Phương Nguyên và người bên cạnh.\n\nQuá khứ như khói, hết thảy gian nan khốn khổ đều nằm trong cái mỉm cười này.\n\nPhân thân độ kiếp thành công, trở thành cổ tiên Trụ đạo Lục chuyển. Chủ thể Phương Nguyên vẫn là cổ tiên Thất chuyển, tiên thể chí tôn, kiêm tu toàn lưu phái.\n\nCó một phân thân, đối với Phương Nguyên mà nói có rất nhiều chỗ tốt.\n\nRất nhiều chuyện, nhất là chuyện kinh doanh tiên khiếu, có thể giao cho phân thân quản lý.\n\nĐây là người mà Phương Nguyên tuyệt đối tin tưởng, còn tận tâm tận lực hơn bất kỳ thành viên Ảnh Tông nào.\n\nNhất là hai bên còn cùng một thể, tư tưởng ý chí các loại đều hoàn toàn nhất trí. Cho nên giữa hai bên không tồn tại bất kỳ mâu thuẫn nào, thậm chí ngay cả sai sót cũng rất ít.\n\nNhìn Ảnh Tông cường thịnh là có thể biết được chỗ lợi hại của phân hồn.\n\nThành viên Ảnh Tông đông đảo, nhưng đoàn kết cùng một chỗ, không so đo ai hy sinh, bởi vì bọn họ đều cùng một thể, đều cùng một người.\n\nĐể phân thân thành tựu cổ tiên Lục chuyển, Phương Nguyên đã phải nỗ lực rất lớn.\n\nĐầu tiên là vất vả suy tính phương pháp, hao phí thời gian và tinh lực rất nhiều, tiếp tục bình luyện Xuân Thu Thiền, lại tiêu tốn một lượng tiên tài. Sau khi thành tựu phân thân, phân thân cũng cần tu hành. Mặc dù không phải trọng điểm, nhưng thứ này cũng cần phải đầu tư.\n\nBởi vì phân hồn dẫn đến hồn phách bản thể Phương Nguyên vốn từ thiên vạn nhân hồn trực tiếp hạ xuống thành chín triệu nhân hồn.\n\nNội tình hồn phách như vậy, Phương Nguyên phải tiếp tục tích luỹ lại. Cũng may mà hắn có hai thánh địa, tiến triển về phương diện này rất nhanh, ít nhất không ngăn cản Phương Nguyên phát triển bao nhiêu.\n\nPhân thân của Phương Nguyên, bởi vì có phân hồn của Phương Nguyên, được xem là một nửa Thiên Ngoại Chi Ma.\n\nPhương diện nhục thân bắt nguồn từ thiên địa này, vì thế vẫn còn bị số mệnh trói buộc. Điểm này, Phương Nguyên cũng không còn cách nào.\n\nTrừ phi hắn có thể bắt chước Ảnh Tông, luyện ra một cổ Tiên Thai Chí Tôn giao cho phân thân sử dụng.\n\nẢnh Tông trên dưới tích luỹ mười vạn năm mới luyện ra được một con cổ Tiên Thai Chí Tôn, muốn luyện ra con thứ hai là chuyện không thể nào.\n\nMột thời gian sau, chủ thể Phương Nguyên nghỉ ngơi, còn phân thân của hắn thì đang ở trong trận Khiết Thân Tự Hảo tiêu trừ đạo ngân Lực đạo trên người.\n\nPhương Nguyên vốn là Không khiếu thứ hai thăng tiên, trở thành cổ tiên Lực đạo. Sau đó hóa thành tiên cương, tiên khiếu vỡ vụn, đạo ngân Lực đạo vẫn còn lưu lại bên trên nhục thân.\n\nPhương Nguyên quyết định lợi dụng sát chiêu Khiết Thân Tự Hảo, trợ giúp phân thân loại bỏ đạo ngân Lực đạo không cần thiết.\n\nPhân thân tiên khu cũng không đặc biệt. Đạo ngân trên người cản tay quá nhiều. Sau khi Phương Nguyên suy tính thật kỹ, vẫn quyết định phân thân chuyên tu Trụ đạo.\n\nTrước đó, Phương Nguyên đã cân nhắc đến việc kiêm tu Lực đạo, Trụ đạo, là bởi vì nó không có tiên thể chí tôn.\n\nHiện tại đã có tiên thể và tiên khiếu Chí Tôn, trọng điểm tu hành vẫn nằm ở hắn, phân thân chỉ là bổ sung mà thôi.\n\nCho nên, phương án luyện chế Không khiếu thứ hai cho phân thân đã bị loại bỏ.\n\nThêm một Không khiếu, tương lai thăng tiên sẽ hóa thành tiên khiếu. Phương Nguyên lựa chọn chuyên tu Trụ đạo, tiên khiếu này tất nhiên sẽ tu hành Trụ đạo, nhưng nó có tác dụng gì chứ?\n\nThêm một phúc địa thượng đẳng hay phúc địa hạng nhất đối với Phương Nguyên mà nói cũng không dùng được.\n\nBởi vì xây dựng phúc địa chi bằng vùi đầu tập trung toàn bộ tinh lực vào tiên khiếu Chí Tôn. Mà tiên khiếu Chí Tôn của Phương Nguyên cũng chỉ mới khai thác được bốn phần trăm, đất rộng vật hiếm, vẫn còn cần kinh doanh.\n\n“Có lẽ thêm một tiên khiếu, tác dụng lớn nhất chính là có thêm một cổ bản mệnh.” Phương Nguyên suy nghĩ trong lòng.\n\nChỗ tốt của cổ bản mệnh chính là khi thăng luyện cho tương lai, cho dù thất bại, cổ bản mệnh cũng không bị tổn hại.\n\nBản mệnh, cổ trùng và cổ tiên hoà thành một thể.\n\nĐương nhiên, nếu bởi vì luyện cổ thất bại, cổ tiên chết đi, cổ bản mệnh trên cơ bản cũng sẽ bị huỷ.\n\nTrước mắt, nhu cầu của Phương Nguyên đối với cổ bản mệnh rất nhỏ.\n\nTiên cổ của hắn rất nhiều, đồng thời Xuân Thu Thiền cũng đã là cổ bản mệnh.\n\nPhân thân ngoại trừ giúp Phương Nguyên xử lý một số việc vặt, chính là cam đoan Xuân Thu Thiền không bị tổn hại trong quá trình luyện cổ sau này.\n\n“Ngươi tỉnh rồi sao?” Phương Nguyên nhìn Mao Lục trên giường.\n\nMao Lục chậm rãi mở hai mắt ra, vẫn cảm thấy suy yếu như cũ. Sau khi nhìn thấy Phương Nguyên, câu đầu tiên của gã là: “Tông chủ, lần này luyện cổ thành công không?”\n\n“Thành công.” Phương Nguyên gật đầu.\n\n“Quá tốt rồi.” Mao Lục mỉm cười, vui mừng nói: “Cứ như vậy, kế hoạch luyện cổ thứ hai đến đây đã thành công.”"
}
