{
  "id": "chuong-3570-phuong-nguyen-la-djuong-lui-1",
  "slug": "chuong-3570-phuong-nguyen-la-djuong-lui-1",
  "title": "Chương 3570: Phương Nguyên là đường lui (1)",
  "order": 3570,
  "volume": "",
  "content": "Chương 3570: Phương Nguyên là đường lui (1)\n-------------------------------------------\n\n“Tên ma đầu Phương Nguyên giết tộc nhân của ta, nuốt cơ nghiệp của ta. Thù này không đội trời chung.”\n\n“Đông Hải, một ngày nào đó ta sẽ trở lại.”\n\n“Đi nhanh đi. Nếu ngươi không đi, Tuý Tiên Ông sẽ đến tuần phòng đấy.”\n\n“Ha ha, yên tâm đi. Để có thể trốn đi được, ta đặc biệt chuẩn bị rượu ngon hiếm thấy cho Tuý Tiên Ông. Theo bản tính của ông ta, bây giờ ông ta đã say không còn ngóc đầu dậy nổi.”\n\nCổ tiên Hạ gia vừa giao lưu vừa bay sát mặt biển, lén lút rời khỏi Đông Hải tiến vào Trung Châu.\n\nTuý Tiên Ông đưa mắt nhìn bọn họ, mãi cho đến khi không nhìn thấy bọn họ mới thôi.\n\nVị cổ tiên lão giả này thở dài thật sâu, gương mặt tràn ngập vẻ ưu sầu.\n\nÔng ta đã bắt đầu hối hận lúc trước không nên đồng ý với Tần Đỉnh Lăng. Hiện tại thân phận của ông ta là nội gián Thiên Đình, tiềm ẩn bên trong Chính Khí Minh.\n\nMột ngày trước, Trung Châu chỉ thị bí mật, yêu cầu ông cố ý thả đám cổ tiên Hạ gia đi.\n\n“Lần này thì ta làm được, nhiệm vụ rất dễ dàng, nhưng lần tiếp theo thì sao?”\n\nTuý Tiên Ông vừa nghĩ đến Phương Nguyên có tu vi tôn giả, bất kỳ rượu ngon gì cũng không còn tư vị.\n\n“Tại sao đang êm đẹp đột nhiên trở thành tôn giả như thế?”\n\n....\n\nMột cây thăm trúc nhỏ bé xuyên qua năm con ve đặt trên bếp lửa nướng.\n\nThăm trúc này không phải bình thường, lửa cũng không phải lửa bình thường, năm con ve cũng là cổ trùng Viêm đạo Ngũ chuyển có tên là ve Tử Yên. Một khi rót Chân nguyên vào là có thể phun ra khói đặc màu tím che phủ một mảnh thiên địa.\n\nNếu ở thế gian, mỗi một con ve Tử Yên sẽ khiến cho đám cổ sư tranh đoạt đến đầu rơi máu chảy, nhưng lúc này, bọn chúng chỉ là thức ăn.\n\nNgười nướng ve mặc bộ áo bào trắng, tóc rất nhiều. Cho dù ngồi trên ghế cũng để lộ dáng người cao gầy.\n\nChính là cổ tiên Bát chuyển Bắc Nguyên Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân có một sở thích sớm nghe tiếng trong giới cổ tiên Bắc Nguyên. Ông rất thích nấu cổ trùng, thỉnh thoảng sáng tạo ra mỹ thực mới.\n\nÔng tự tay sáng tạo ra những món ăn này, ngoại trừ bản thân thưởng thức cũng sẽ dùng để ban thưởng cho các thành viên Bách Túc gia. Bất luận cổ tiên nào được nhận ban thưởng đều sẽ cảm thấy vinh hạnh. Đây cũng là biểu tượng được Bách Túc Thiên Quân thưởng thức.\n\nCó đôi khi, Bách Túc Thiên Quân sẽ mời một số cổ tiên thân quen đến làm khách, đích thân chuẩn bị mỹ thực mời mọi người.\n\nLúc này, Sở Độ đang ngồi trước mặt Bách Túc Thiên Quân, là khách quý duy nhất lần này.\n\nSở Độ không ngừng thưởng thức, thăm trúc trong tay chỉ còn lại một con ve Tử Yên.\n\n“Sở lão đệ, hương vị như thế nào?” Bách Túc Thiên Quân vừa nướng ve vừa mỉm cười hỏi.\n\nSở Độ liền cười nói: “Khẩu vị rất ngon, không nghĩ đến ve Tử Yên được nướng xong lại có mùi của thịt gà, còn có chút ngọt. Khi bắt đầu ăn cảm thấy rất giòn. Một xâu này tuyệt đối ăn không đủ.”\n\n“Ha ha ha.” Bách Túc Thiên Quân cười to: “Mọi người đều biết ta xuất thân tán tu. Cách đây rất lâu, ta lang thang ở Bắc Nguyên, áo không đủ che thân, bụng ăn không bao giờ được no. Có một lần, ta bắt cổ trùng hoang dại thất bại, giẫm nát con dã cổ, khiến cho nửa tháng vất vả biến thành hư không.”\n\n“Không nỡ, lại hận, ta liền luộc con cổ trùng kia lên ăn. Hương vị dở tệ, ta tiêu chảy bảy ngày bảy đêm, thiếu chút nữa bỏ mình.”\n\n“Trải qua chuyện lần đó, ta lại càng thêm chơi liều. Ta thề, sau khi tương lai có thành tựu, ta nhất định phải thường xuyên ăn cổ để báo mối thù đó.”\n\nÁnh mắt Bách Túc Thiên Quân như mây.\n\nSở Độ im lặng.\n\nLời này Bách Túc Thiên Quân chưa từng nói với hắn ta trước đây, bây giờ giống như có chút moi bụng moi tim.\n\nSở Độ biết, bởi vì hắn ta để lộ tu vi Bát chuyển, đã bình khởi bình tọa với Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân cười ha hả một tiếng: “Món ve này thật ra cũng chỉ là món bình thường mà thôi, chỉ cần miệng lưỡi có vị là được. Không giống thế lực siêu cấp nội tình thâm hậu, phần lớn đều là danh trà, danh tửu, mấy đời lưu truyền, cải tiến, trong đó còn có một số ít hàng cao cấp, nghe nói ăn vào uống vào sẽ có thể tăng trưởng đạo ngân.”\n\nSở Độ gật đầu, dùng giọng điệu phân tích thời cuộc: “Sau trận chiến núi Nghĩa Thiên đến nay, thủ đoạn Thực đạo của U Hồn Ma Tôn cực kỳ sinh động, kỳ diệu phi phàm. Thiên Đình là địch, nhưng bọn họ nghiên cứu Thực đạo lại có thành quả. Khí triều quyển tịch thiên hạ, ta nghe nói có truyền thừa Thực đạo bại lộ ra ngoài, khoảng năm sáu cái. Phần lớn truyền thừa được bán vào bên trong Bảo Hoàng Thiên. Thêm một người bán, nhiều người sẽ được lợi hơn. Đủ loại như vậy khiến Thực đạo dần dần được lưu truyền ra ngoài.”\n\nBách Túc Thiên Quân gật đầu không thôi, than thở một tiếng: “Túc Mệnh cổ bị huỷ, ngũ vực hợp lại làm một, ba tôn xuất hiện, loạn chiến sắp xảy ra. Đây là tình huống chưa bao giờ có trong lịch sử. Thực đạo có nguồn gốc từ Thú nhân, nếu có lưu truyền thì cũng bị người hữu tâm cất giấu. Nhưng đại thời đại trước mắt, Thực đạo không che giấu được. Không biết trong tương lai sẽ có bao nhiêu cường giả xuất hiện? Thực đạo như thế, Lực đạo cũng sẽ không thay đổi. Sở lão đệ, ngươi muốn chấn hưng Lực đạo, nếu trong thời đại bình thường gần như là không thể nào. Nhưng trong đại thời đại này lại rất có triển vọng.”\n\nSở Độ không khỏi cười ha hả. Lúc trước, hắn ta và Hắc Nguyệt Tiên Tử đấu với nhau, không tiếc bản thân trọng thương cũng muốn cứu Hắc Lâu Lan, vì thế đã cho người ta nhìn rõ chí hướng của hắn ta.\n\nÁnh mắt Sở Độ hơi sáng lên: “Vẫn còn rất sớm. Hiện tại, số cường giả Lực đạo trong ngũ vực đếm không quá năm ngón tay. Ngoại trừ ta và Hắc Nguyệt Tiên Tử, chỉ còn vị Thái thượng đại trưởng lão Phòng gia là nổi tiếng nhất. Muốn chấn hưng Lực đạo, nhất định phải thu hút càng nhiều cổ sư tu hành Lực đạo càng tốt. Ta không thể thay đổi hoàn cảnh thiên địa, nhưng ta có thể tạo ra nhiều cường giả Lực đạo, dẫn phát trào lưu này.”"
}
