{
  "id": "chuong-1875-ha-gia-rut-lui",
  "slug": "chuong-1875-ha-gia-rut-lui",
  "title": "Chương 1875: Hạ gia rút lui",
  "order": 1875,
  "volume": "",
  "content": "Chương 1875: Hạ gia rút lui\n---------------------------\n\nNhưng chỉ một khắc sau...\n\nVèo vèo vèo.\n\nRất nhiều rùa nhỏ bay lên.\n\nCạch cạch cạch.\n\nVòng Cưa Ánh sáng dưới sự vây quét của đám rùa liều mạng, mới bay được một đoạn lộ trình ngắn đã bị tan vỡ.\n\nHạ Phi Khoái: “...”\n\nHạ Trác Ma: “...”\n\nPhương Nguyên nói: “Sát chiêu thật lợi hại. Một chiêu này không thể coi thường, phế đi của ta hơn sáu nghìn suy nghĩ.”\n\nLời này giống như một bạt tai tát vào mặt Hạ Phi Khoái.\n\nSát chiêu mà Hạ Phi Khoái thi triển cần không ít thời gian để thôi động.\n\nNói chung, quá trình thôi động sát chiêu tiên đạo càng ngắn càng tốt. Bởi vì hoàn cảnh rất nguy hiểm, dễ bị công kích đánh gãy. Một khi bị đánh gãy, thôi động sát chiêu thất bại. Dưới sự phản phệ, cổ tiên thường sẽ bị trọng thương.\n\nHạ Phi Khoái lợi dụng rất đầy đủ quy củ luận bàn, bình yên thôi động sát chiêu tiên đạo.\n\nNhưng...\n\nKhi ông ta đang thúc giục, Phương Nguyên cũng đang thúc giục sát chiêu.\n\nHạ Phi Khoái thúc ra một vòng cưa ánh sáng.\n\nCùng lúc Phương Nguyên cũng có thể thúc ra ba bốn vạn rùa nhỏ.\n\nSau đó, lại một vòng cưa ánh sáng bị hơn sáu nghìn con rùa nhỏ vây quét, vỡ nát.\n\nKết quả ngay cả tên ngốc cũng có thể nhìn thấy rõ ràng.\n\nThủ đoạn mà Hạ Phi Khoái ký thác hy vọng cứ như vậy mà có kết quả như thế...\n\nXấu hổ quá!\n\n“Thật đáng ghét!” Hạ Phi Khoái nghiến răng nói.\n\nÔng ta khổ cực thôi động mới thôi động được Vòng Cưa Ánh Sáng. Hiện tại xem ra nó giống như một câu chuyện cười.\n\nRùa nhỏ đang không ngừng tăng lên.\n\nNăm vạn, sáu vạn...\n\nSố lượng càng lúc càng nhiều, không những tràn ngập sơn cốc mà còn khuếch trương ra ngoài.\n\nXác rùa con lơ lửng giữa không trung, ung dung xoay tròn. Chính giữa là Phương Nguyên biến hóa thành rùa Bói Toán, hình thể to lớn giống như gò núi được đúc bằng sắt.\n\n“Không thể tiếp tục như vậy được.” Trong lòng Hạ Phi Khoái lại càng cảm thấy cấp bách.\n\n“Tốc độ tăng trưởng nhanh thật. Khó trách Vũ Di Hải lại định ra quy củ luận bàn như thế, nhưng Hạ Phi Khoái đại nhân vẫn còn thủ đoạn chưa thi triển. Thắng thua trận này vẫn còn chưa định.” Hạ Trác Ma thầm nghĩ, ánh mắt chờ đợi nhìn Hạ Phi Khoái giữa không trung.\n\nHạ Phi Khoái đang thúc giục sát chiêu.\n\nKhí tức cổ trùng phát tán ra, càng lúc càng nhiều.\n\nGương mặt ông ta hiện lên sự kiêu ngạo, từ trên cao nhìn xuống rùa Bói Toán bên dưới.\n\n“Số lượng có nhiều hơn thì cũng là suy nghĩ, còn có thể như thế nào nữa chứ?”\n\n“Hãy tiếp chiêu Tam Thập Tam Thiên Quang của ta đi.”\n\n“Ta ngược lại muốn nhìn xem những suy nghĩ này của ngươi có thể chống đỡ được bao nhiêu tầng Thiên Quang?”\n\nSát chiêu tiên đạo Tam Thập Tam Thiên Quang.\n\nMột trong những thủ đoạn chiêu bài của Hạ Phi Khoái, danh truyền Nam Cương.\n\n“Xuất hiện rồi sao? Đây là thủ đoạn quần công của Hạ Phi Khoái đại nhân.” Hạ Trác Ma âm thầm kích động.\n\nSát chiêu này rất mạnh.\n\nMột khi thôi động, xem Hạ Phi Khoái như bấc đèn, chiếu ra cường quang mãnh liệt.\n\nDưới ánh sáng chiếu xuống, bất kỳ sự vật gì cũng sẽ bị Quang đạo tổn hại.\n\nCường quang liên tục lấp loé ba mươi lần, phạm vi chiếu sáng cực lớn, giống như từ trên trời giáng xuống, vì thế mới có tên là Tam Thập Tam Thiên Quang.\n\nLần chớp thứ nhất, Thiên Quang tổn thương vạn vật không nhiều, cùng lắm chỉ có thể giết chết được một chút sâu bọ mà thôi.\n\nNhưng chớp thứ hai, tổn thương sẽ nâng lên một tầng, có thể diệt được hoa cỏ.\n\nLần chớp thứ ba, dưới Thiên Quang, chim thú đều chết hết.\n\nLần chớp thứ tư, núi đá sụp đổ.\n\nLần thứ năm, lần thứ sáu...\n\nCứ thế mà suy ra, tổn thương cường quang càng lúc càng mạnh, cho đến khi uy hiếp được hoang thú, thậm chí là hoang thú Thượng cổ.\n\nMặc dù suy nghĩ xác rùa con cường ngạnh nhưng không thể so sánh được với hoang thú, nhất định sẽ bị Tam Thập Tam Thiên Quang tiêu diệt.\n\nĐây là chuyện không cần phải hỏi.\n\nHạ Phi Khoái thúc giục chiêu này cũng có điều kiện.\n\nThật ra, tính thực dụng của Tam Thập Tam Thiên Quang không cao. Bởi vì một khi thôi động, nhất định phải đứng im. Nếu động đậy, sát chiêu sẽ dừng lại.\n\nHạ Phi Khoái thậm chí còn bị phản phệ.\n\nĐương nhiên trong đó cũng có sự khác biệt.\n\nNếu sát chiêu ngừng lấp loé dưới mười lần, vết thương mà Hạ Phi Khoái tiếp nhận sẽ nhẹ. Từ mười lần đến hai mươi ba lần, thương thế không nặng không nhẹ. Sau hai mươi ba lần chính là trọng thương. Sau ba mươi lần, sát chiêu bị ép ngừng lại, phản phệ sẽ rất mạnh, có thể khiến cho Hạ Phi Khoái bị thương nặng gần chết.\n\nCàng là sát chiêu tiên đạo cường đại, một khi thôi động thất bại, nguy hại phản phệ sẽ càng lớn.\n\nRất nhanh, quang mang bùng lên.\n\nLần chớp thứ nhất, mai rùa Phương Nguyên vẫn lù lù bất động.\n\nLần chớp thứ hai, suy nghĩ vẫn còn tăng lên, cũng không có ấn tượng gì cho lắm.\n\nLần thứ ba, suy nghĩ hơi dao động.\n\nLần chớp thứ tư, suy nghĩ tự động sụp đổ.\n\nLần thứ năm, mấy trăm suy nghĩ trực tiếp băng tán, hóa thành hư không.\n\nHạ Trác Ma quan chiến, nhìn thấy tình huống này, không khỏi mỉm cười.\n\nĐây mới lần thứ năm.\n\nToàn bộ sát chiêu tiên đạo có tổng cộng ba mươi ba lần chớp liên tục.\n\n“Nhưng vì sao trong lòng ta lại cứ có cảm giác không ổn?” Hạ Trác Ma nghĩ thầm.\n\nLần chớp thứ sáu, hơn ngàn viên suy nghĩ bị hủy diệt, suy nghĩ bên ngoài mai rùa lay động, có dấu hiệu không chống đỡ nổi.\n\n“Lần thứ bảy, ta sẽ giải quyết hết các ngươi.” Hạ Phi Khoái cười lạnh trong lòng.\n\nNhưng vào lúc này.\n\nSoạt.\n\nBảy tám vạn rùa nhỏ bỗng nhiên như thủy triều trút hết vào người Phương Nguyên.\n\nChuẩn xác mà nói là rút vào trong đầu hắn.\n\nLúc này hắn đã biến thành rùa Bói Toán, hoang thú Thượng cổ Trí đạo, não hải vô cùng rộng lớn, gánh chịu bảy tám vạn suy nghĩ cũng không thành vấn đề.\n\n“Cái gì?” Hạ Phi Khoái lập tức trợn tròn mắt.\n\nHạ Trác Ma vỗ đầu một cái, trong lòng oán giận không thôi: “Ta rốt cuộc đã biết chỗ nào không ổn rồi. Bản chất của xác rùa nhỏ đều là suy nghĩ. Nếu là suy nghĩ, vậy nó có thể được cổ tiên rút vào trong đầu.”\n\nThế là, bảy tám vạn suy nghĩ trong toàn bộ sơn cốc đều rút hết vào đầu Phương Nguyên, chẳng còn thấy tăm hơi.\n\nChỉ còn một con rùa Bói Toán vẫn nằm rạp dưới mặt đất như cũ.\n\nGiữa không trung, sát chiêu tiên đạo của Hạ Phi Khoái vẫn còn đang kéo dài.\n\nLần chớp thứ bảy.\n\nLần chớp thứ tám.\n\nLần chớp thứ chín.\n\nNhưng không có suy nghĩ, cường quang còn có ý nghĩa gì nữa chứ?\n\nNhưng trong quá trình thúc giục không thể tùy tiện dừng lại.\n\nHạ Phi Khoái chỉ có thể tiếp tục thôi động sát chiêu. Lần chớp thứ mười, thứ mười một, thứ mười hai...\n\nCảnh tượng vô cùng xấu hổ.\n\nSau ba mươi ba lần chớp, tiên nguyên tiêu hao rất nhiều, còn Phương Nguyên biến thành rùa Bói Toán chỉ còn lại mai rùa cực lớn nắm trên mặt đất, vững vàng như núi Thái Sơn.\n\nTiểu sơn cốc đã biến thành một vùng bình địa.\n\nUy năng Tam Thập Tam Thiên Quang rất cường đại, có thể biến phạm vi nghìn dặm chung quanh thành bình nguyên. Sơn phong đồi núi trước đó đều hoàn toàn biến mất.\n\n“Sát chiêu này thật sự lợi hại.” Phương Nguyên không khỏi tán thưởng.\n\nVừa nói, hắn vừa vươn đầu, đuôi và tứ chi khỏi mai rùa.\n\nTứ chi, đầu và đuôi của hắn không cường ngạnh như mai rùa. Cho nên khi Tam Thập Tam Thiên Quang thôi động, hắn chủ động co lại, một chút tổn thương cũng không có.\n\nNghe Phương Nguyên tán thưởng mình, Hạ Phi Khoái không khỏi phiền muộn vô cùng."
}
