{
  "id": "chuong-1247-ham-hai-1",
  "slug": "chuong-1247-ham-hai-1",
  "title": "Chương 1247: Hãm hại (1)",
  "order": 1247,
  "volume": "",
  "content": "Chương 1247: Hãm hại (1)\n------------------------\n\nSát chiêu, phàm cổ nện vào không trung, hoặc khói lửa bốc lên, hoặc lôi âm nổ tung, có khi lại là dịch axit màu xanh bắn ra bốn phía.\n\nPhương Nguyên dùng đủ loại thủ đoạn thí nghiệm sơ hở này.\n\nNhưng hiệu quả vẫn không tốt.\n\nBăng tiêu đã biến thành băng truỳ.\n\nTốc độ tiêu hao tiên nguyên nhanh chóng tăng lên.\n\nRống.\n\nMột tiếng vang thật lớn, một con Tuyết quái mạnh mẽ đâm tới trong mưa băng tràn ngập tầm mắt.\n\nTuyết quái là con mồi của Tuyết nhân. Nuốt huyết nhục Tuyết quái, Tuyết nhân có thể gia tăng sinh sôi, thậm chí kéo dài tuổi thọ.\n\nTuyết quái cao ba trượng có thể nghênh chiến cổ sư Tam chuyển. Tuyết quái cao bốn trượng sẽ có thực lực của cổ sư Tứ chuyển. Cao năm trượng sẽ có chiến lực kinh khủng của cổ sư Ngũ chuyển.\n\nNhưng con Tuyết quái lúc này lại cao đến sáu trượng.\n\nĐây là Tuyết quái hoang thú, không thể khinh thường.\n\n“Tận lực đừng giết. Cho dù Tuyết quái chết trên chiến trường cũng sẽ phục sinh.” Tô Bạch Mạn lên tiếng nhắc nhở.\n\nTrong lòng Phương Nguyên run lên.\n\n“Tuyết quái giết không chết? Thế thì còn đánh như thế nào?” Thái Bạch Vân Sinh cũng chấn động.\n\n“Yên tâm đi, hết thời gian, Tuyết quái sẽ tự động tiêu tán. Đợi đến lần mưa băng tiếp theo, bọn chúng mới xuất hiện.” Sa Ma giải thích.\n\nVị cổ tiên bên tay trái Sa Ma vừa buồn rầu vừa cảm thán, nói: “Sát chiêu chiến trường Băng Vũ Đống Thổ rất có hương vị của chiến trường Luân Hồi. Sư phụ của Ngọc Lộ Tiên Tử là Nhạc Thổ Tiên Tôn chỉ sợ đã có được áo nghĩa liên quan đến luân hồi trùng sinh.”\n\nGrao...\n\nTừng con Tuyết quái liên tiếp xuất hiện, khiến cho đám người Sa Ma phòng thủ càng lúc càng chật vật.\n\nTuyết quái trùng kích, thế đại lực trầm, nhưng không thiếu linh động.\n\nĐám cổ tiên hiển nhiên không muốn ngạnh kháng, càng không ngừng xuất ra sát chiêu tiên đạo, đánh gãy va chạm của Tuyết quái, kéo dài tốc độ của bọn chúng.\n\nGương mặt Phương Nguyên hiện lên sự vui mừng.\n\nTuyết quái xuất hiện khiến cho hắn phát hiện được, sơ hở của sát chiêu chiến trường này càng lớn,\n\n“Có hy vọng!” Phương Nguyên âm thầm cổ động bản thân.\n\nThời gian hắn có được truyền thừa Trí đạo có hạn, cảnh giới Trí đạo cũng chỉ là phổ thông. Mặc dù chăm chỉ khổ luyện, không lười biếng hoặc thả lỏng, nhưng dù sao cũng phải cần thời gian để tích luỹ.\n\nNói Phương Nguyên là bán siêu, tuyệt đối là lời khen quá. Nói Phương Nguyên là tân thủ Trí đạo cũng không đủ.\n\nNhưng bây giờ, tân thủ Trí đạo lại muốn phá giải sát chiêu Băng Vũ Đống Thổ. So sánh, nó giống như học sinh tiểu học trên Trái Đất làm đề toán của học sinh cấp ba.\n\nPhương Nguyên nắm chắc hắn đã phát hiện được sơ hở, bắn tên có đích, tốc độ trên tay càng lúc càng nhanh.\n\nRốt cuộc, dưới sự suy tính của hắn, hắn phát hiện được một con cổ trùng.\n\nĐây là một con phàm cổ cùng với một con phàm cổ và tiên cổ khác hợp thành sát chiêu chiến trường Băng Vũ Đống Thổ.\n\nTâm niệm Phương Nguyên vừa động, một Tinh Xà Tác bắn ra, nhanh chóng quấn quanh phàm cổ này.\n\nNhưng khi Phương Nguyên đang định kéo con phàm cổ này về nghiên cứu, nó đã tự bạo.\n\nTinh Xà Tác không bắt được cái gì, chỉ có thể quay lại bên cạnh Phương Nguyên.\n\nĐộng tĩnh này khiến các cổ tiên khác phải chú ý.\n\nPhàm cổ bị hủy diệt, mưa băng trong nháy mắt giảm bớt rất nhiều.\n\n“Hắn thật sự tìm ra được sơ hở?” Bặc Đan giật mình không thôi. Gã cũng thường hay tìm sơ hở khi thế công xuất ra, nhưng vẫn không hề có thành tích chút nào.\n\nTruyền thừa Trí đạo của Bặc Đan không trọn vẹn, thủ đoạn lại có hạn.\n\nTrái lại truyền thừa mà Phương Nguyên đạt được lại cực kỳ ưu tú, lai lịch phi phàm, đã tạo ra rất nhiều cổ tiên Trí đạo cường đại. Đông Phương Trường Phàm lại càng là đệ nhất cổ tiên Trí đạo Bắc Nguyên.\n\nDựa theo thực lực của Phương Nguyên, có thể tìm ra được sơ hở của Băng Vũ Đống Thổ, có thể thấy được truyền thừa Trí đạo của hắn ưu tú đến cỡ nào.\n\n“Tốt.” Sa Ma khen lớn.\n\nNhưng vừa dứt lời, mưa trên đỉnh đầu chúng tiên đột nhiên dày đặc gấp hai.\n\nÀo ào ào!\n\nMưa rào xối xả, băng trùy sắc bén, chèn ép đám cổ tiên không ngẩng đầu lên được.\n\n“Tinh Tượng Tử, rốt cuộc ngươi đã làm gì vậy?” Bặc Đan lập tức bắt lấy cơ hội, quát lớn.\n\nPhương Nguyên giật mình. Hắn biết mình lỗ mãng rồi. Cho dù phát hiện cổ trùng của sát chiêu chiến trường, cũng không thể tùy tiện phá hư. Nếu không, sẽ dẫn phát công kích càng mạnh hơn.\n\nNhưng rất nhanh Phương Nguyên lại vui mừng.\n\nSau khi con phàm cổ đó bị hủy đi, sát chiêu chiến trường Băng Vũ Đống Thổ lại xuất hiện thêm hai sơ hở khác.\n\nCứ như vậy, hy vọng phá giải sát chiêu chiến trường lại tăng thêm mấy phần.\n\nRất nhanh, dựa vào Tinh niệm trong đầu không ngừng suy tính, Phương Nguyên đã tìm ra được vị trí ẩn tàng của những con cổ trùng khác.\n\nNhững vị trí này, tất nhiên thủ đoạn trinh sát sẽ không phát hiện được.\n\n“Một, hai, ba, bốn, tổng cộng có bốn địa điểm ở bốn phía, có cổ trùng ẩn giấu bên trong, nhưng đều là phàm cổ. Ẩn tàng thật sự xảo diệu. Cho dù ta có sát chiêu trinh sát Tinh đạo tiên cấp cũng không tìm ra được.”\n\nCó kinh nghiệm của lần trước, Phương Nguyên cũng không trực tiếp ra tay hủy diệt những con phàm cổ này.\n\nHắn kiềm chế bất động, tiếp tục quan sát, không ngừng suy tính.\n\n“Nguy hiểm thật.” Rất nhanh hắn thở phào trong lòng, phát hiện được một chỗ nguy hiểm.\n\nNơi này ẩn tàng phàm cổ, nhưng lại là một trong những địa điểm tương đối quan trọng tạo thành sát chiêu chiến trường.\n\nKhi mới bắt đầu suy tính, Phương Nguyên phát hiện, chỉ cần diệt con phàm cổ này, nhất định có thể giảm uy lực thế công cuồng bạo của Tuyết quái mưa băng xuống năm sáu phần.\n\nNhưng về sau suy tính lại, lúc này Phương Nguyên có phát hiện mới hơn. Nếu thật sự hủy đi con phàm cổ này, tất cả sẽ hỏng mất. Thế công đích thật sẽ giảm xuống, nhưng thời gian phát động thế công tiếp theo sẽ sớm hơn, đồng thời uy lực tăng lên gấp hai.\n\nThế công lần này, đám người Sa Ma phòng thủ đã có chút gian nan.\n\nMưa băng không ngừng giáng xuống, khiến tiên nguyên tiêu hao không ít, các tiên cương đều cảm thấy đau đầu.\n\nTuyết quái cao sáu trượng thì cứ tầng tầng lớp lớp. Đám cổ tiên không dám có chút chủ quan.\n\n“Nếu thế công tăng vọt gấp hai lần, sợ rằng sẽ có Tuyết quái hoang thú Thượng cổ xuất hiện.” Phương Nguyên âm thầm kinh hãi. Nguy hiểm phá giải sát chiêu chiến trường xác thực rất lớn. Chỉ cần không lưu ý, lập tức sẽ thành ăn trộm gà bất thành còn mất nắm gạo.\n\nNhưng phá giải phàm cổ này chỉ mới là tầng ngoài. Nếu đối phó với đám cổ trùng tầng trong, nếu thủ pháp phá giải của Phương Nguyên không đúng, sẽ phải chịu phản phệ mãnh liệt hơn.\n\nPhương Nguyên vòng qua hai vị trí sơ hở, tiếp tục nhằm vào phương vị khác, tiến hành thăm dò.\n\nThời gian dần dần trôi qua, Phương Nguyên vẫn chậm chạp không có tiến triển.\n\n“Đây đã là thế công thứ tư rồi. Haiz, còn phải chèo chống bao lâu nữa?” Một thành viên tiên cương thở dài. Gã tham dự lần công lược này, trước sau tiêu hao số tiên nguyên đủ để gã phải đau lòng không thôi.\n\n“Cục diện lúc này, cho dù có tiêu hao tiên nguyên nhiều hơn cũng sẽ không khởi sắc, có ích lợi gì đâu chứ?” Bặc Đan nói.\n\nĐám người Sa Ma có chút không yên, tập trung lực chú ý lên người Phương Nguyên.\n\nĐây là lần đầu tiên bọn họ gặp Tinh Tượng Tử, không biết được thực lực Trí đạo của Phương Nguyên như thế nào. Bặc Đan đã không thể phá giải, hiện tại giao gánh nặng phá giải sát chiêu chiến trường cho người xa lạ lần đầu gặp mặt, rốt cuộc là đáng tin cậy hay là không đáng tin cậy?\n\n“Tinh Tượng Tử đại nhân, từ lúc bắt đầu đến giờ, ngươi vẫn dùng thủ đoạn phàm đạo để dò xét. Ngươi xem, mặc dù tình thế trước mắt chưa nói đến nguy cấp, nhưng cũng đã khá gian nan. Sao ngươi lại không dùng thủ pháp Trí đạo tiên cấp chứ? Ngươi yên tâm đi, dựa theo quy củ, tiên nguyên của ngươi tiêu hao bao nhiêu, sẽ có tiên nguyên thạch cung cấp lại. Ngươi đừng quan tâm tổn thất.” Bặc Đan nói thêm."
}
