{
  "id": "chuong-1716-tuoi-tre-2",
  "slug": "chuong-1716-tuoi-tre-2",
  "title": "Chương 1716: Tuổi trẻ (2)",
  "order": 1716,
  "volume": "",
  "content": "Chương 1716: Tuổi trẻ (2)\n-------------------------\n\nĐối mặt với sự khiêu chiến của Nhập Nhị Bình Chi, nhất thời không ai dám ứng chiến.\n\n“Tuổi trẻ bây giờ, đúng là người sau dữ dội hơn người trước.” Sở Độ cau mày.\n\n“Sở đại ca, cứ để cho ta chiếu cố y.” Tuyết Vô Ngân xin chiến.\n\nSở Độ làm sao mà đồng ý được.\n\nHắn ta đã nhìn ra được trạng thái của Tuyết Vô Ngân, không chỉ bị thương mà ngay cả tiên khiếu cũng bởi vì sát chiêu tiên đạo của Lưu Hôi trưởng lão, rất nhiều nơi biến thành đá, tài nguyên tổn thất không nhỏ.\n\n“Yên tâm đi, đối với Bình Chi, ta đã sớm có sắp xếp.” Sở Độ mỉm cười an ủi Tuyết Vô Ngân.\n\n“Âm Bà, trận này giao cho ngươi.” Sở Độ nói với một vị cổ tiên mặc áo bào đen đằng sau.\n\nVị cổ tiên này lưng còng, tay luôn cầm quải trượng, từ đầu đến giờ vẫn giữ im lặng.\n\nLúc này nghe Sở Độ nói, trong tay áo rộng thùng thình duỗi ra hai bàn tay gầy đến đáng sợ kéo cái mũ xuống, lộ ra hình dáng già nua.\n\n“Haha, vậy thì để lão thân chiếu cố ngươi một chút.” Âm Bà ra trận, cặp mắt già nua nhìn chằm chằm Nhập Nhị Bình Chi, loé lên ánh sáng nguy hiểm.\n\n“Ồ, là cổ tiên Ma đạo Thất chuyển Âm Bà.”\n\n“Sở Độ không biết xấu hổ, Nhập Nhị Bình Chi bên phía chúng ta chỉ là cổ tiên Lục chuyển, bọn họ lại lấy lớn hiếp nhỏ, điều động cường giả Thất chuyển thành danh.”\n\n“Không được rồi, phải gọi Nhập Nhị Bình Chi về mới được.” Trong lòng Nhập Nhị Nhất Phương cũng vô cùng khẩn trương.\n\nNhập Nhị Bình Chi là ngôi sao tương lai được gia tộc trọng điểm bồi dưỡng. Chuyến đi này, Nhập Nhị Nhất Phương phụ trách an toàn cho Nhập Nhị Bình Chi. Nếu để y chết trong tay Âm Bà, ông ta sẽ phải gánh trách nhiệm thất trách.\n\nNhưng Nhập Nhị Bình Chi đứng trước cường địch, ngược lại đấu chí càng thêm dâng trào.\n\nY ngửa đầu thét dài, không để ý đến Nhập Nhị Nhất Phương đang điên cuồng truyền âm, toàn thân hóa thành một luồng kiếm quang sắc bén xông tới Âm Bà.\n\nĐại Tuyết Sơn, ngọn chủ phong.\n\n“Nói đến ngươi phải cảm ơn ta. Ngươi không phát hiện sao, tu vi của ngươi đã tăng lên gần đến Ngũ chuyển rồi đấy.” Vạn Thọ Nương Tử cầm lôi cầu trong tay, nói với Mã Hồng Vận.\n\nMã Hồng Vận điên cuồng kêu to: “Cái tên biến thái này! Người đàn bà điên! Ngươi còn điện luyện ta nữa sao? Ngươi tra tấn ta nhiều lần như vậy, ngươi còn đến. Ta không cần tu vi, ta muốn ngươi thả ta ra.”\n\nVạn Thọ Nương Tử cười lạnh: “Làm gì có chuyện đó chứ?”\n\nNói xong, bà đưa quả cầu điện trong tay ra.\n\nToàn thân Mã Hồng Vận run rẩy, hai mắt trắng dã, miệng lúc thì há to, lúc thì nhếch lên, khi thì thành hình chữ o, đồng thời còn hô to: “A ô a ờ a a a a...”\n\nCho đến khi điện quang tiêu tán, y vẫn còn kêu thảm thiết.\n\n“Lại thất bại nữa rồi, cái tên nhóc này.” Gương mặt Vạn Thọ Nương Tử trở nên u ám, xoè bàn tay ra hung hăng vỗ vào mặt Mã Hồng Vận.\n\nMã Hồng Vận bị Vạn Thọ Nương Tử tát đến ngất.\n\nTrung Châu, Linh Duyên Trai.\n\nMưa to như trút nước, bầu trời tối sầm.\n\nTriệu Liên Vân bị mưa làm ướt sũng, tầm mắt trở nên mơ hồ, cơn mê muội khiến nàng như muốn ngất đi.\n\nNhưng nàng vẫn cố gắng chống đỡ, dùng hết mỗi phần sức mạnh của bản thân.\n\nMặc dù nàng là Thiên Ngoại Chi Ma, có trí nhớ của kiếp trước, nhưng đối với thượng tầng thế giới cổ, nhất là suy nghĩ của cổ tiên, nàng vẫn chưa hiểu rõ, việc tiếp xúc cũng rất thưa thớt.\n\nDưới cái nhìn của nàng, đây là phương pháp duy nhất để cứu Mã Hồng Vận.\n\n“Thiên Ngoại Chi Ma này đúng là ngốc.” Lý Quân Ảnh nói.\n\nTừ Hạo lắc đầu: “Ta cũng không nghĩ đến nàng ta lại chấp nhất như vậy. Đã hơn mười ngày qua rồi.”\n\nLý Quân Ảnh quay sang nhìn chồng của mình: “Chàng có nghĩ Phượng Kim Hoàng hoàn toàn có thể tương kế tựu kế yêu cầu Triệu Liên Vân từ bỏ cạnh tranh vị trí tiên tử, sau đó cứu tình lang của nàng ta không?”\n\nTừ Hạo cười nói: “Làm sao có thể? Theo tính tình của Phượng Kim Hoàng, tuyệt sẽ không làm ra chuyện như vậy. Hai người này vẫn còn trẻ lắm.”\n\nTrong mộng Nam Cương.\n\n“Đau đau đau.” Phương Nguyên đau đến kêu to.\n\n“Tiểu tử, bây giờ đã biết đau chưa? Vừa nãy nếu ngươi quỳ xuống, sẽ không chịu khổ về da thịt rồi.” Một người đàn ông trung niên râu quai nón, tay cầm cổ trùng chữa thương cho Phương Nguyên.\n\nPhương Nguyên nghe xong, ngẩng đầu, nắm chặt tay: “Đại thúc, ngươi nói gì vậy? Có một số nguyên tắc không thể phá được. Dưới đầu gối đàn ông là vàng, tại sao nói quỳ là quỳ được? Cho dù chết, ta cũng không quỳ.”\n\n“Không biết quý trọng bản thân. Xem ra ta chữa thương cho ngươi đúng là vô dụng. Không làm cũng được.” Người đàn ông râu quai nón bỗng nhiên đổi sắc, lộ ra tính tình hỉ nộ vô thường của mình.\n\n\"Hừ, ta cũng không nhờ ngươi chữa thương cho ta.” Phương Nguyên cố nén đau, đứng lên, cũng không quay đầu lại, trực tiếp bước ra khỏi doanh trướng.\n\nNhưng hắn đi chưa được mấy bước đã té lăn ra đất. Cơn đau kịch liệt khiến cho hắn ngất đi lần nữa.\n\nĐợi đến khi hắn tỉnh lại, hắn phát hiện mình vẫn còn trong doanh trướng của râu quai nón.\n\n“Ngươi đấy, đúng là tuổi trẻ.” Râu quai nón uống rượu: “Ta trị thương cho ngươi một nửa, để lại một nửa, xem như bài học.”\n\nPhương Nguyên chùi miệng, suy yếu phản bác: “Đại thúc, cảm ơn ngươi. Nhưng ta nói cho ngươi biết, ta không phải là tuổi trẻ, mà đây là nguyên tắc.”\n\nHuyết chiến trên không bình nguyên.\n\nCuộc chiến giữa Nhập Nhị Bình Chi và Âm Bà thu hút sự chú ý của cả hai bên.\n\nÂm Bà là cổ tiên lão làng của Ma đạo, tu hành Hồn đạo, có được tiên cổ, thanh danh sớm lan truyền Bắc Nguyên.\n\nBà ta hành động, cuốn lên từng trận âm phong. Oan hồn lượn lờ bên cạnh, thân hình như ảo ảnh, khiến cho hàn ý dâng lên trong lòng người.\n\nNhập Nhị Bình Chi là nhân tài mới nổi, Kiếm tử đương đại của Nhập Nhị gia, hành động mau lẹ, kiếm quang ngang dọc, vừa giống điện lại vừa giống ánh sáng.\n\nHai bên giao thủ mấy chục hiệp. Ban đầu chỉ dùng sát chiêu phàm đạo để thăm dò, sau đó đến tiên cổ, rồi sát chiêu tiên đạo, đánh đến khí thế hừng hực.\n\nÂm hồn nhiễm hơn phân nửa bầu trời.\n\nKiếm quang màu bạc đại diện cho Nhập Nhị Bình Chi đã bị bao vây. Mặc dù tả xung hữu đột tránh được âm hồn, nhưng Âm Bà vẫn dần dần chiếm được ưu thế.\n\n“Âm Bà không hổ danh là cường giả Ma đạo, tu hành nhiều năm, kinh nghiệm chiến đấu rất phong phú, làm gì chắc đó.” Uông Đại Tiên cảm thán nói.\n\nSở Độ cau mày, không nói gì.\n\nHắn ta suy nghĩ: “Âm Bà là cổ tiên Thất chuyển, nhưng lại không thể giết chết Nhập Nhị Bình Chi ngay lập tức. Cho dù thế cục đang nghiêng về phía bà ta, nhưng vẫn cứ kéo dài, không kết thúc được. Có thể thấy được trong lòng Nhập Nhị Bình Chi vẫn còn cầu chiến thắng.”\n\nTrong đại điện Kim Hiểu, nhìn thấy ngôi sao của gia tộc, thiên tài kiếm thủ rơi vào thế hạ phong, Nhập Nhị Nhất Phương không khỏi khẩn trương hẳn lên, hai mắt nhìn chằm chằm chiến trường, nháy cũng không nháy.\n\nNếu tình huống bất lợi, ông ta sẽ ra tay cứu Nhập Nhị Bình Chi.\n\nMặc kệ quy củ gì, nổi danh gì, đối với Nhập Nhị gia mà nói, Nhập Nhị Bình Chi còn sống mới là quan trọng nhất.\n\n“Cạc cạc cạc cạc... Tiểu tử da thịt mềm mại, ngươi đã không cách nào né tránh, chịu chết cho ta đi.” Lúc này, giữa sân bỗng phát sinh đột biến.\n\nVô số oan hồn từ bốn phương tám hướng bao vây đến, bao vây Nhập Nhị Bình Chi đã biến thành kiếm quang ở chính giữa.\n\nSau đó, Âm Bà từ trong vô số âm hồn hiện ra chân thân, duỗi ngón tay khô gầy điểm một điểm về phía Nhập Nhị Bình Chi.\n\nSát chiêu tiên đạo, Thuật.\n\nHai mắt Nhập Nhị Bình Chi trở nên thất thần, kiếm quang không còn linh hoạt, triệt để tiêu tán.\n\nHóa thành chân thân của y.\n\nY nổi bồng bềnh giữa không trung, giống như si ngốc, mặt đối mặt với Âm Bà, một chút dấu hiệu động đậy cũng không có."
}
