{
  "id": "chuong-3784-trung-chau-lam-vat-the-chap-2",
  "slug": "chuong-3784-trung-chau-lam-vat-the-chap-2",
  "title": "Chương 3784: Trung Châu làm vật thế chấp (2)",
  "order": 3784,
  "volume": "",
  "content": "Chương 3784: Trung Châu làm vật thế chấp (2)\n--------------------------------------------\n\nCác cổ tiên Thiên Đình nhìn Khí Hải Lão Tổ bị trấn áp bay vào trong cánh cửa Thiên Đình, không ngừng truyền âm giao lưu với nhau.\n\n“Nằm mơ đi.” Đúng lúc này, một vị tôn giả từ trên không bay xuống.\n\nHắn một thân bạch bào, tóc đen tung bay, hai mắt thâm thuý, gương mặt tràn ngập sự tức giận và sát cơ.\n\nChính là Phương Nguyên.\n\nPhương Nguyên vừa khoác Mộng Cầu Chân trên vai vừa duy trì Ấn Hộ Thân Nghịch Lưu, vừa xuất chiêu.\n\nSát chiêu tiên đạo Bỉ Lai Long Xà Trần Vụ Bạo Hồn Phong.\n\nSương mù cuồn cuộn, long xà tê minh, hình thành thế công kinh khủng tuyệt luân, như thiên hà chảy ngược.\n\nThẳng đến Khí Hải Lão Tổ.\n\nNhìn thấy Phương Nguyên không quan tâm như vậy, muốn một kích chém chết phân thân mạnh nhất của mình, Tinh Túc Tiên Tôn theo sát đằng sau lộ vẻ ngưng trọng.\n\n“Phương Nguyên tiên hữu, ngươi quả nhiên tâm ngoan thủ lạt, Cho dù diệt trừ bản thân cũng không chút do dự. Đáng tiếc vẫn còn có ta ở đây.”\n\nTinh Túc Tiên Tôn thu hồi bí cảnh thiên địa Tâm Cảnh, duỗi mười ngón tay ra, nhưng bởi vì tần suất quá nhanh, một chỉ ảnh lộng lẫy được nhấc lên.\n\nBên trong chỉ ảnh ngưng tụ cầu vồng, đều là màu xanh thẳng, sáng chói vô cùng, chẳng khác nào thủy tinh.\n\nPhương Nguyên thôi phát hồn vụ không ngừng bị cầu vồng lam tinh cắt chém, nhanh chóng sụp đổ. Uy năng còn lại bị Tú Lâu bay đến ngăn cản. Những sợi còn thừa đánh tới người Khí Hải Lão Tổ lại bị Tinh Túc Kỳ Bàn bảo vệ chặt chẽ.\n\n“Tinh Túc ngươi... “ Con ngươi Phương Nguyên đột nhiên co rụt lại, một lần nữa nhìn kỹ Tinh Túc Tiên Tôn.\n\nGiao thủ trước đó, Tinh Túc Tiên Tôn chưa hề sử dụng thủ đoạn như vậy.\n\nKhông phải là nàng không có mà là không sử dụng.\n\nNàng vẫn luôn giấu dốt.\n\nPhân thân Khí Hải Lão Tổ bị phong cấm, Phương Nguyên phản công đều nằm trong dự liệu của Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn chống lại toàn lực, khiến Phương Nguyên từ đầu đến cuối vẫn không tiến triển.\n\nNếu Tinh Túc Tiên Tôn ra tay đối phó Khí Hải Lão Tổ, muốn bắt ông ta, tất nhiên sẽ bị Phương Nguyên cản trở, rất khó thành công. Nhưng đạo lý tương tự, bây giờ Khí Hải Lão Tổ bị bắt giữ, Tinh Túc Tiên Tôn chiếm cứ tiên cơ, trái lại cản trở Phương Nguyên cứu viện cũng tương đối dễ dàng.\n\nCuối cùng, dưới sự cản trở của Tinh Túc Tiên Tôn, Khí Hải Lão Tổ thành công bị áp giải vào bên trong Thiên Đình.\n\n“Sư phụ phục sinh rốt cuộc đã có hy vọng rồi.” Nhìn thấy cảnh tượng này, tảng đá trong lòng Tinh Túc Tiên Tôn cũng rơi xuống, trong lòng nhịn không được cảm thấy vui vẻ.\n\nBa tôn giằng co, U Hồn chưởng thên, Cự Dương Tiên Tôn và Phương Nguyên chỉ có một con đường để đi, chính là không ngừng giằng co, tùy thời chèn ép, kinh doanh bản thân.\n\nNhưng đối với Tinh Túc Tiên Tôn mà nói, nàng vẫn còn lựa chọn tốt hơn.\n\nĐó chính là phục sinh tôn giả khác.\n\nThiên Đình đã từng có đến ba vị tiên vương. Nếu tính cả Hồng Liên Ma Tôn, có thể nói Thiên Đình đã bồi dưỡng được bốn vị tôn giả.\n\nHiện tại mà nói, trong mười một tôn giả đã có bốn người xuất thân từ Thiên Đình, con số này rất lý tưởng.\n\nNgoài ra, không còn một thế lực nào có thể bồi dưỡng được tôn giả.\n\nThiên Đình là thứ nhất, cũng là thế lực duy nhất.\n\nChỉ cần phục sinh thành công một tôn giả khác, Thiên Đình sẽ có ưu thế cực lớn.\n\nHồng Liên tạm thời không cân nhắc. Nguyên Thủy Tiên Tôn và Nguyên Liên Tiên Tôn đều là lựa chọn rất tốt để phục sinh.\n\nTinh Túc Tiên Tôn đã dò xét, Nguyên Thủy Tiên Tôn và Nguyên Liên Tiên Tôn đều có hai con đường tắt để phục sinh, nhưng lại ẩn tàng rất sâu.\n\nHọa tượng của Nguyên Liên Tiên Tôn và bí khố Thiên Đình của Nguyên Thủy Tiên Tôn đều cần thời gian để thăm dò manh mối, nhất định sẽ đêm dài lắm mộng. Nhưng Nguyên Thủy Tiên Tôn vốn có một con đường tắt khác để phục sinh, chính là quả Khí Công.\n\nQuả khí công Thiên Đình đã biến thành Khí Hải Lão Tổ. Cho nên Tinh Túc Tiên Tôn muốn bắt Khí Hải Lão Tổ, thúc đẩy quá trình Nguyên Thủy Tiên Tôn phục sinh bị cắt ngang.\n\nCứ như vậy, không cần giết chết Khí Hải Lão Tổ, chỉ cần bắt sống, dùng hết khả năng giữ lại quả Khí Công.\n\nĐộ khó bắt sống một Á tiên tôn rất cao.\n\nĐối mặt với tôn giả, Khí Hải Lão Tổ thậm chí có thể chống đỡ một hai chiêu, cũng không phải là không có năng lực chống cự. Bởi vì trên người Khí Hải Lão Tổ có mang theo bí cảnh Hồ địa. Tinh Túc Tiên Tôn thiếu tiên cổ Trí đạo, Tinh đạo Cửu chuyển.\n\nĐồng thời, Phương Nguyên kinh nghiệm phong phú, tính tình xảo trá, bình thường rất chú ý đến an toàn của phân thân, gần như cất vào trong tiên khiếu, rất ít phái ra bên ngoài.\n\nNếu Tinh Túc Tiên Tôn đích thân ra tay, nhất định sẽ bị Phương Nguyên ngăn chặn.\n\nCho nên, Tinh Túc Tiên Tôn ngay từ đầu đã lên kế hoạch.\n\nThiên Đình thiếu chiến lực Á tiên tôn, rõ ràng là thế yếu nhưng vận dụng tốt, ngược lại là một ưu thế.\n\nTinh Túc Tiên Tôn dựng Mạn Thiên Phồn Tinh Tinh Toán Trận, thứ nhất là muốn tính toán, gia tăng hiệu suất tu hành của cổ tiên Thiên Đình. Thứ hai, nàng xem đây là mồi nhử, ẩn tàng thủ đoạn đối phó Khí Hải Lão Tổ.\n\nVề sau, Tinh Túc Tiên Tôn mượn lực Lâm Kiếm Hành, đoạt được thủ đoạn nhằm vào Khí Hải Lão Tổ, đồng thời cũng bán một sơ hở không lớn không nhỏ.\n\nChuẩn bị đủ thứ như vậy còn ngại không đủ.\n\nMộng cảnh Thiên đạo.\n\nĐiều này đối với Phương Nguyên mà nói là một kỳ ngộ nhưng Tinh Túc Tiên Tôn xem ra, còn không phải cơ duyên sao.\n\nCơ duyên của kẻ địch, chỉ cần lợi dụng thỏa đán, chưa hẳn không phải cơ duyên của mình.\n\n“Phương Nguyên nhất định sẽ đến.” Một khắc Tinh Túc Tiên Tôn phát hiện mộng cảnh Thiên đạo, nàng liền hiểu động tĩnh của Phương Nguyên.\n\nNàng hoàn toàn không có cách nào với Mộng cảnh Thiên đạo, Phượng Kim Hoàng còn chưa trưởng thành, Tinh Túc Tiên Tôn chỉ có thể xem mộng cảnh Thiên đạo như mồi nhử."
}
