{
  "id": "chuong-1905-mo-tiec-chieu-djai-tri-thuong",
  "slug": "chuong-1905-mo-tiec-chieu-djai-tri-thuong",
  "title": "Chương 1905: Mở tiệc chiêu đãi Trì Thương",
  "order": 1905,
  "volume": "",
  "content": "Chương 1905: Mở tiệc chiêu đãi Trì Thương\n-----------------------------------------\n\nThì ra trước đó Phương Nguyên liên tục mời rượu đã tạo thành phản xạ có điều kiện cho Trì Thương.\n\nLời này của Phương Nguyên nghe thật dễ chịu. Nhất là thân phận tình địch như Phương Nguyên, lại ca ngợi y như vậy, khiến cho Trì Thương có cảm giác thành tựu rất lớn.\n\n“Không!”\n\n“Ta phải cảnh giác.”\n\n“Tên Vũ Di Hải này có thể là đang diễn trò. Con người hắn rất gian trá.”\n\nTrì Thương cũng không buông bỏ cảnh giác trong lòng. Nhưng y nhìn sao cũng chỉ nhìn thấy Phương Nguyên đang mỉm cười, chân thành và tha thiết.\n\nHa ha, không nói đến Phương Nguyên đang biểu diễn, chỉ là cổ Thái Độ thì có thể đùa được sao?\n\n“Trì Thương tiên hữu, mời xem.” Phương Nguyên vươn tay đưa cho Trì Thương một con phàm cổ Tín đạo.\n\n“Đây là cái gì?” Trì Thương thầm nhủ, rót tinh thần vào trong thăm dò, sắc mặt thay đổi.\n\nThì ra, con phàm cổ Tín đạo này là Phương Nguyên sẽ gửi cho Kiều Ti Liễu. Nhưng trong thư, Phương Nguyên lại tán thưởng Trì Thương, thẳng thắng thừa nhận mình không đủ tài năng. Lúc trước sử dụng nan đề Trận đạo khiêu chiến Trì Thương, thuần tuý chỉ là không biết tự lượng sức mình, múa rìu qua mắt thợ, không biết trời cao đất rộng, không đáng là anh hùng của Nam Cương.\n\nĐương nhiên, bên trong thư không có ghi chữ “múa rìu qua mắt thợ”, nhưng tóm lại là có ý này.\n\nTrì Thương đọc thư, ngay cả bản thân y cũng cảm thấy ngượng.\n\nPhương Nguyên tán thưởng, lời nói hơi cường điệu một chút.\n\n“Ta thật sự ưu tú như vậy sao?”\n\n“Xưng hào anh hùng Nam Cương, ta chưa từng nghĩ như vậy.”\n\n“Không biết Ti Liễu tiên tử đọc xong phong thư này sẽ nghĩ như thế nào?”\n\nĐủ loại suy nghĩ hiện lên, tâm Trì Thương không khỏi nhảy cẫng lên.\n\nKhi y nhìn Phương Nguyên, ánh mắt sinh ra thay đổi.\n\nPhương Nguyên ngồi xuống bên cạnh Trì Thương. Động tác thân mật này lại không khiến Trì Thương phản cảm.\n\n“Trì Thương tiên hữu, ta thấy giới cổ tiên Nam Cương, chỉ sợ người tài hoa như ngươi mới xứng với Ti Liễu tiên tử. Điểm này, ta phục.” Phương Nguyên cười to.\n\n“Ồ?” Trì Thương không biết nói cái gì cho phải, gương mặt hiện lên sự vui mừng nhưng vẫn giữ lại hoài nghi.\n\nPhương Nguyên lại nói: “Nhưng ta sẽ không bỏ qua đâu. Yểu điệu thục nữ quân tử hảo cầu. Mặc dù tài hoa của ta không bằng ngươi, nhưng ta sẽ cố gắng gấp bội. Lần này là ngươi thắng ta một bậc. Sau này chúng ta sẽ cạnh tranh công bằng, ngươi thấy như thế nào?”\n\nNghe xong, sự hoài nghi trên mặt Trì Thương mới biến mất. Lần đầu tiên y giơ ly rượu lên kính Phương Nguyên: “Tốt, cạnh tranh công bằng. Giữa quân tử phải cạnh tranh công bằng.”\n\nNgụ ý đã xem Phương Nguyên là quân tử.\n\nPhương Nguyên cười ha hả, vỗ vai Trì Thương: “Nói thật, ta rất phản cảm và chán ghét những tình địch khác, nhưng Trì Thương ngươi thì khác. Ngươi tài hoa hơn người, quang minh chính trực, ta rất bội phục ngươi. Nếu tương lai ngươi được Ti Liễu tiên tử ưu ái, ta tuyệt sẽ chúc phúc cho hai người. Bởi vì ta biết, ta thua ngươi cũng không oan uổng. Về phần những người khác, hừ, đều là tôm tép nhãi nhép.”\n\nTrì Thương được thổi phồng, cảm thấy không quen, sờ mũi lúng túng nói: “Thật ra trong số những người khác cũng có cường giả.”\n\n“Chúng ta không đánh nhau thì không quen biết. Nào, uống một chén đi.” Phương Nguyên lại giơ ly rượu lên.\n\nLần này động tác của Trì Thương lại càng thêm dứt khoát: “Uống.”\n\nY ngửa đầu ực một hơi, hầu kết nhấp nhô.\n\nMột chén rượu lớn trực tiếp trôi xuống bụng.\n\nSau đó, y ợ một tiếng, gương mặt đỏ bừng.\n\n“Hào sảng!” Phương Nguyên giơ ngón tay cái lên, tự tay rót đầy ly rượu cho Trì Thương.\n\nNụ cười của hắn rất thân thiết, rất chân thành.\n\nNhưng trên thực tế, trong đầu hắn rất tỉnh táo, nhớ lại những tin tức liên quan đến Trì Thương.\n\nCon đường tình báo của Vũ gia đúng là đáng tin cậy.\n\nPhương Nguyên đã sớm biết, khi Trì Thương còn là thiếu niên, ngoài ý muốn được Trì Khúc Do nhìn trúng, nhận ra thiên phú Trận đạo của y, từ đó bắt đầu bồi dưỡng.\n\nTrì Thương ở Trì gia có biệt danh là Trận si.\n\nY được chọn đưa vào núi Vạn Xà để bồi dưỡng. Thoáng cái đã ba mươi năm.\n\nKhi y hơn bốn mươi, lúc này mới rời núi, tu vi chỉ có Tam chuyển nhưng trong trận thi đấu của gia tộc, y bố trí cổ trận lại vượt qua cổ sư Ngũ chuyển. Tạo nghệ Trận đạo khiến tộc nhân Trì gia phải sợ ngây người.\n\nCàng về sau, tộc nhân mới biết được, sở dĩ Trì Thương phá quan rời núi là vì y lạc đường, ngoài ý muốn mà ra ngoài.\n\nBiểu hiện trong trận thi đấu của y đã thu được thanh danh, tài phú và sắc đẹp theo nhau mà đến, nhưng y đều nhất nhất khước từ. Thỉnh cầu duy nhất là trở lại sơn động trong núi, tiếp tục bế quan nghiên cứu Trận đạo.\n\nViệc này đã kinh động đến Thái thượng gia lão.\n\nTrì Khúc Do đã thay đổi thỉnh cầu của Trì Thương, thậm chí còn mở một sơn động cho Trì Thương, mỗi ngày đều có tôi tớ đặc biệt phục thị.\n\nTrì Thương tiếp tục nghiên cứu, khắc khổ đến si mê, khiến cho người ta phải sợ hãi, giống như niềm vui nhất trong cuộc đời của y là nghiên cứu Trận đạo.\n\nY cứ vùi đầu vào đó, mặc cho thế giới bên ngoài ồn ào náo động đến cỡ nào. Y chỉ sinh sống trong sơn động, không nhìn thấy ánh mặt trời, cả ngày đắm chìm trong tu hành Trận đạo.\n\nĐợi đến khi đầu y bạc trắng, đại nạn sắp đến, Trì Khúc Do mới gặp y, hỏi: “Cả cuộc đời có gì hối hận không? Trước khi chết có gì tiếc nuối không?”\n\nTrì Thương khóc lớn. Y nói: “Nhân sinh khổ đoản, trăm năm nhanh chóng trôi qua, nghiên cứu Trận đạo của ta còn rất nhiều, làm sao có thể cam tâm? Đây chính là tiếc nuối lớn nhất.”\n\nTrì Khúc Do cảm khái vạn phần, ban cho Trì Thương một con Thọ cổ.\n\nTrì Thương khôi phục thanh xuân, lại còn có tuổi thọ.\n\nTrì Khúc Do đàm luận Trận đạo với y, chỉ điểm y ba ngày ba đêm, rốt cuộc xác nhận Trì Thương chính là hy vọng của gia tộc, tạo nghệ Trận đạo có thể đạt đến Đại tông sư trong tương lai.\n\nTrì Khúc Do không chỉ nói không, sau này còn dùng tài nguyên của gia tộc trọng điểm vun trồng Trì Thương.\n\nTrì Thương dưới sự trợ giúp của gia tộc, tu vi đột nhiên tăng mạnh, tấn thăng thành tiên. Chỉ trong mấy chục năm ngắn ngủi đã trở thành cổ tiên Thất chuyển.\n\nNhưng cho dù thành tiên, cũng không khiến y thoát khỏi thói quen sinh hoạt trước đó.\n\nY vẫn vùi đầu vào Trận đạo, không ngừng nghiên cứu không biết ngày đêm. Vừa bế quan khổ tu chính là mấy năm, mười mấy năm.\n\nDuy khiến cho người ta cảm thấy kinh ngạc chính là, y theo đuổi Kiều Ti Liễu, đồng thời thái độ còn rất kiên quyết.\n\nTin tức này truyền đến khiến người của Trì gia được mở rộng tầm mắt, thế mới biết ngoài Trận đạo, Trì Thương còn biết thích phụ nữ.\n\nKhi biết được tin tức này từ Vũ gia, Phương Nguyên cảm thấy Trì Thương là một con người rất thú vị.\n\nChính vì những nhận biết đó, mới thúc đẩy Phương Nguyên khai thác biện pháp ứng đối đặc biệt nhằm vào Trì Thương.\n\nTrước đó, hắn không chủ động gặp mặt Trì Thương, trên thực tế đây chính là mưu kế của hắn. Cố ý dùng nan đề Trận đạo khiêu chiến chính là bước kế hoạch kế tiếp. Lần này mở tiệc chiêu đãi đương nhiên cũng nằm trong kế hoạch của hắn.\n\nBiểu hiện của Trì Thương cũng không vượt quá dự kiến của Phương Nguyên.\n\nTất cả đều được tiến hành đâu vào đấy.\n\nCách đây không lâu, việc Kiều Ti Liễu gửi thư cũng nằm trong dự liệu của Phương Nguyên. Là một trong những người trong cuộc, Kiều Ti Liễu không thể không tỏ thái độ của mình."
}
