{
  "id": "chuong-3613-van-vat-la-mot-1",
  "slug": "chuong-3613-van-vat-la-mot-1",
  "title": "Chương 3613: Vạn vật là một (1)",
  "order": 3613,
  "volume": "",
  "content": "Chương 3613: Vạn vật là một (1)\n-------------------------------\n\n“Sau khi tu luyện sát chiêu Lưu Thủy Bất Hủ xong, ta sẽ tu hành sát chiêu Lưu Thủy Vô Tình. Truyền thừa Lưu Thủy là chiêu bài của nhà ta, có tiếng ở Đông Hải, phóng đến ngũ vực cũng rất ưu tú. Thủ đoạn phòng ngự bị động vốn rất hiếm thấy. Bình thường mà nói, cổ tiên chỉ có thể tu hành một loại, rất khó kiêm tu nhiều thủ đoạn phòng ngự bị động.”\n\n“Nhưng truyền thừa Lưu Thủy của tộc ta có cấu trúc tinh diệu, độc đáo. Bởi vì hạch tâm thống nhất, có thể điệp gia(1) nhiều sát chiêu phòng ngự bị động.”\n\nTống Diệc Thi nghĩ đến đây, trong lòng không khỏi có chút kiêu ngạo.\n\nNhưng cảm xúc này lập tức bị nàng dập tắt.\n\n“Haiz, bây giờ ta còn kém xa lắm.”\n\n“Chờ đến khi tu hành sát chiêu Lưu Thủy Vô Tình, ta sẽ độ kiếp, tấn thăng Thất chuyển.”\n\n“Ba tôn giằng co, lưỡng thiên lẫn lộn, ngũ vực loạn chiến có thể bộc phát vào ngày mai.”\n\nTống Diệc Thi vốn cũng là thiên chi kiêu nữ, được gia gia nuông chiều, gia tộc chèo chống, không lo tài nguyên tu hành, bản thân lại xinh đẹp động lòng người, được công nhận là một trong sáu đại mỹ nhân của Đông Hải.\n\nNhưng cuộc sống không lo không buồn đã một đi không trở lại.\n\nThế cục biến hóa quá nhanh, khiến trong lòng Tống Diệc Thi không còn cảm giác an toàn nữa. Cho đến hôm nay, toàn bộ thế lực siêu cấp Chính đạo Đông Hải đều đã đầu nhập vào Phương Nguyên. Điều này trước đây không thể tưởng tượng được.\n\nÁp lực bên ngoài kích thích Tống Diệc Thi, khiến vị thiên chi kiêu nữ này có ý định tu hành mãnh liệt.\n\nNhất là mấy ngày trước, ông nội của Tống Diệc Thi là Tống Khải Nguyên, đồng thời cũng là Thái thượng đại trưởng lão Tống gia đã gửi thư đến, đã mang lại kích thích cho Tống Diệc Thi.\n\nMặc dù trong thư Tống Khải Nguyên lải nhải việc này việc nọ, cuối cùng cũng đề cập đến mệnh lệnh của Thiên Địa Nhất Gia Đại Ái Minh, muốn từ trong vương đình Giao nhân chọn ra một số cổ tiên Giao nhân tiến vào tiên khiếu Chí Tôn để tu hành.\n\nMặc dù Phương Nguyên không quy định rõ ràng tỷ lệ cổ tiên nam nữ Giao nhân, nhưng vương đình Giao nhân lại cố tình chọn ra những nữ tiên đẹp nhất, mỹ mạo nhất, có khí chất nhất.\n\nCộng thêm bản thân Phương Nguyên cũng không có bạn lữ. Từ lúc xuất đạo đến nay vẫn luôn gặp áp lực bên ngoài quá lớn. Cho đến hiện tại thành tựu tôn giả, có thể đối kháng chính diện với Thiên Đình và Trường Sinh Thiên, có thể nói là áp lực đã giảm xuống.\n\nTống Khải Nguyên thuận theo đề tài này, còn nhắc đến Cự Dương Tiên Tôn.\n\nNăm đó, sau khi Cự Dương Tiên Tôn thành tôn đã mời chào mỹ nhân thiên hạ, bố trí năm hậu cung lớn.\n\nSau đó cũng nhắc đến các tôn giả khác.\n\nMười đại tôn giả đều có bạn lữ, chỉ là nhiều hoặc ít mà thôi.\n\nCho dù Tinh Túc Tiên Tôn chưa hề kết hôn cũng đã có được một khoảng thời gian yêu đương, còn dính đến cổ tiên dị nhân nào đó.\n\nTống Khải Nguyên mơ hồ đưa ra một suy nghĩ. Đương nhiên thăm dò ý tứ của cháu mình chiếm đa số.\n\n“Nếu Đại Ái Tiên Tôn cố ý chọn bạn lữ, Tống gia sẽ dâng ta lên sao?” Ban đầu, Tống Diệc Thi cũng vô cùng phẫn nộ.\n\nNhưng mấy ngày sau, tâm trạng của nàng ổn định lại, bình tĩnh suy nghĩ: “Gia gia sẽ không bức ta như vậy. Ông ấy chỉ hơi nhắc đến khả năng này một chút. Tất cả chủ yếu đều xem ý nguyện của ta.”\n\n“Nhưng nếu Đại Ái Tiên Tôn đích thân ra lệnh, cũng giống như Cự Dương Tiên Tôn đã từng làm, vơ vét mỹ nhân các nơi, làm sao ta có thể thoát khỏi? Làm sao Tống gia có thể bảo vệ được ta đây?”\n\nTống Diệc Thi vẫn luôn kiêu ngạo như thiên nga ý thức được điều này, trong lòng tràn ngập chua xót và bất đắc dĩ.\n\n“Nếu tình huống này phát sinh, ta không thể liên lụy gia tộc đã nuôi dưỡng, vun trồng ta. Gia gia bảo vệ ta, giúp đỡ ta, trước đó còn lén lút cho ta tiên cổ Lưu Thuỷ. Nếu không nhờ tiên cổ này, làm sao ta có thể cải tiến sát chiêu, thuận lợi tu hành truyền thừa Lưu Thủy chứ? Ta sẽ báo đáp gia gia như thế nào? Chẳng lẽ vì ta không tình nguyện mà mang đến tai họa ngập đầu cho Tống gia sao?”\n\n“Làm sao ta có thể vì bản thân mình được chứ?” Tống Diệc Thi nghĩ đến đây, trong lòng không khỏi sinh ra áy náy.\n\nNàng thuận theo mạch suy nghĩ này, nghĩ sâu hơn một tầng.\n\n“Giả thiết Đại Ái Tiên Tôn có suy nghĩ như thế, ta vì gia tộc, tất nhiên sẽ hiến mình. Nhưng tại sao lại phải chờ đến lúc đó? Vì sao không tiến thêm một bước chủ động tranh thủ? Hy sinh một mình ta, nếu việc này có thể thành, Tống gia ta nhất định sẽ phồn hoa cường thịnh!”\n\n“Haiz, không nghĩ những thứ này nữa.”\n\nPhương Nguyên không biết, chỉ một mệnh lệnh đơn giản của hắn, sau khi áp dụng, lại bị bên dưới bóp méo ý nghĩa nguyên bản.\n\nPhương Nguyên cũng không biết tâm tư phức tạp trong lòng Tống Diệc Thi.\n\nHắn đang suy nghĩ thu hoạch vừa mới nãy.\n\nKhi Tống Diệc Thi tu hành, Phương Nguyên lặng yên sử dụng thủ đoạn, thông qua đạo ngân Luyện đạo chung quanh hải vực Thi Tình, tăng phúc cho Tống Diệc Thi.\n\nPhương Nguyên lướt qua rồi thôi, giống như thở một hơi, nhưng thành quả tu hành của Tống Diệc Thi lại tăng lên.\n\n“Nếu ta toàn lực ra tay, hiệu suất tu hành của Tống Diệc Thi sẽ tăng vọt mấy chục lần.”\n\n“Nàng ta tu hành Thủy đạo, bởi vì thủ đoạn phòng ngự bị động, cho nên sẽ có liên quan đến Luyện đạo. Nếu đường đường chính chính luyện cổ, mức độ ảnh hưởng của ta còn sâu hơn.”\n\n“Như vậy, ta có thể lợi dụng Luyện đạo trợ giúp những người khác luyện cổ. Trái lại, ta cũng có thể âm thầm phá hư. Ít nhất không có lệnh của ta, bên trong phạm vi ta luyện hóa đạo ngân Luyện đạo, ai cũng đừng hòng luyện thành một con tiên cổ.”\n\nĐiều này rất đáng sợ.\n\nSự kinh khủng của tôn giả ở phương diện này đều triển lộ không thể nghi ngờ.\n\nSau khi mừng rỡ, trong lòng Phương Nguyên cũng cảm thấy nặng nề.\n\nHắn đã có lực ảnh hưởng về Luyện đạo, cùng cấp với Cự Dương Tiên Tôn ở Vận đạo, Tinh Túc Tiên Tôn ở Trí đạo.\n\nㅤ\n\n(1) \\[Điệp gia: chồng lên.\\]"
}
