{
  "id": "chuong-757-nhuoc-djiem-cua-mac-dao-1",
  "slug": "chuong-757-nhuoc-djiem-cua-mac-dao-1",
  "title": "Chương 757: Nhược điểm của Mặc Dao (1)",
  "order": 757,
  "volume": "",
  "content": "Chương 757: Nhược điểm của Mặc Dao (1)\n--------------------------------------\n\n“Cái trước bao trùm Vương Đình, ám chỉ Bắc Nguyên, thu hết tài nguyên, cất giữ truyền thừa. Cái sau có tác dụng ẩn núp, lại có công dụng phòng hộ. Những công dụng này, một cổ trùng cung cấp là không đủ, phải tập hợp nhiều cổ trùng lại mới có thể đạt đến hiệu quả.”\n\n“Xét một góc độ khác mà nói, cổ ốc bất quá chỉ là một hình thức của sát chiêu mà thôi. Lục Tí Thiên Thi Vương đã có thể chỉ ra tác dụng, vì sao lại không thể hình thành cổ ốc, đồng thời tác dụng lên nhiều người chứ?”\n\nNghĩ đến đây, Phương Nguyên nhìn đằng trước.\n\nTrong cổ ốc, cơ thể các cổ sư bắt đầu phát sinh thay đổi.\n\n“Ta... ta làm sao vậy?” Mọi người hoảng sợ kêu to. Bọn họ phát hiện da của mình nhanh chóng mọc ra một lớp vảy vàng óng.\n\n“A, đau quá, đau quá!”\n\n“A, ngứa quá, ngứa quá, ta không chịu nổi, hãy giết ta đi.” Rất nhanh, mọi người liên tiếp ngã xuống mặt đất. Có người cấu xé làn da, xé rách quần áo, có người cong lại như tôm hùm, ôm ngực, mũi miệng đều chảy máu.\n\n“Đây... đây là thứ gì? Tại sao sau lưng của ta lại mọc ra cánh tay quái dị như thế?” Sau đó không lâu, tiếng thét kinh động của mọi người vang lên tận trời, chấn động cả mái nhà.\n\nCánh tay liên tiếp mọc ra. Mỗi một cánh tay đều không giống nhau, có màu xanh sẫm, có màu tím sẫm, có cánh khô héo, phẩm chất không đồng nhất, dị dạng khó coi.\n\nNhưng Phương Nguyên không hề quan tâm vẻ bề ngoài này. Hai mắt của hắn nheo lại, cảm nhận được khí tức nguy hiểm mà các cổ sư phát ra, trong lòng vừa vui vừa căng thẳng.\n\n“Lý giải của Mặc Dao đối với sát chiêu có thể nói là phi phàm. Nhưng vì sao người bên ngoài lại không có được lĩnh ngộ như vậy? Hay bởi vì đại đa số cổ sư, thậm chí cổ tiên đều không có ý biến chuyển hình thái của sát chiêu, hóa thành cổ ốc. Tông sư Luyện đạo... cảnh giới này thật sự quá lợi hại.”\n\nSâu trong đại điện chỉ còn một mình Phương Nguyên.\n\nVắng lặng một cách chết chóc.\n\nVầng sáng mờ nhạt kết nối, hình thành cổ ốc. Trong phòng là một đống thi thể.\n\nGần hai trăm vị cổ sư đều chết thảm.\n\nNhững thi thể này, có người toàn thân mọc đầy lân giáp, cứng ngắc như sắt, có người mọc ra cánh tay quái dị, gương mặt dữ tợn, có người thì tự bạo, tàn chi văng tứ tung.\n\nSắc mặt Phương Nguyên trầm ngưng, chất vấn ý chí Mặc Dao trong đầu: “Đây chính là sát chiêu do chính ngươi nghĩ ra?”\n\nMặc Dao thẳng thắn nói: “Đám cổ sư này khẳng định muốn chết. Lục Tí Thiên Thi Vương chính là sát chiêu lực đạo, yêu cầu cực kỳ cao đối với cơ thể cổ sư. Bây giờ xem ra, cho dù nội tình lực đạo như ngươi, cũng khó mà có thể gánh chịu độ chấn động này.”\n\nPhương Nguyên hừ lạnh một tiếng, biểu hiện sự bất mãn: “Đây chính là lời giải thích của ngươi sao? Ngươi cho rằng ta không nhìn ra à? Sát chiêu này thiếu hụt rất nhiều. Ngay từ đầu đã chết năm sáu chục người, nửa đường số cổ sư chết lên gần trăm, cuối cùng chỉ còn có sáu bảy cổ sư có thể chèo chống. Chỗ thiếu hụt ít nhất có mười bảy chỗ. Ngươi đừng quên là chúng ta có thỏa hiệp đấy.”\n\n“Hahaha.” Mặc Dao cười to, bị uy hiếp cũng không sợ, chỉ trả lời: “Tiểu đệ đệ, ngươi đừng có gấp. Lục Tí Thiên Thi Vương chỉ là sáng lập sơ bộ, có chút tì vết cũng là chuyện bình thường. Chỉ cần không ngừng chỉnh sửa, nhất định sẽ đạt đến trình độ lý tưởng.”\n\nNàng vừa đáp lại Phương Nguyên vừa thầm nghĩ: “Tên nhóc này đúng là không đơn giản, có thể phát hiện được mười bảy chỗ thiếu hụt. Chỉ dựa vào tạo nghệ đại sư luyện đạo của hắn, chỉ có thể nhìn ra được mười một chỗ. Xem ra tạo nghệ lực đạo của hắn cũng đã gần đạt đến biên giới cấp đại sư.”\n\nMặc Dao không biết, Phương Nguyên thật ra đang đùa nghịch nàng mà thôi.\n\n“Ta chỉ nhìn ra được bảy chỗ thiếu chút, cố ý thêm mười cái, chỉ muốn lừa nàng ta một phen. Xem ra, sát chiêu này thiếu hụt không chỉ mười bảy chỗ.” Phương Nguyên tính toán trong lòng.\n\nMặc Dao ước đoạn sâu cạn của hắn, hắn cũng đang phỏng đoán nội tình của Mặc Dao.\n\nLục Tí Thiên Thi Vương thiếu hụt rất nhiều. Cổ sư dùng để thí nghiệm đều chết hết, nhưng hắn ngược lại không lo mà còn mừng.\n\n“Theo lý, Mặc Dao là tông sư luyện đạo. Cho dù sáng lập sát chiêu cũng không có khả năng thiếu hụt như thế. Nhưng bây giờ nàng ta chỉ lưu lại một đoạn ý chí ở đây...”\n\nPhương Nguyên thỏa hiệp là giả, muốn diệt trừ Mặc Dao là thật.\n\nTrong quá trình thăm dò, hắn phát hiện ra một nhược điểm của Mặc Dao.\n\n“Mặc dù ta không quen thuộc đối với Trí đạo, nhưng trước đó ta bỏ ra một cái giá rất lớn, mua rất nhiều tin tức đắt đỏ bên trong Bảo Hoàng Thiên, cũng xem như có giá trị.”\n\n“Trí đạo là tìm kiếm trí và tuệ, phân ra niệm, ý và tình. Niệm là cơ sở. Phàm là người khi suy nghĩ sẽ sinh ra từng suy nghĩ. Rất nhiều suy nghĩ ngưng tụ lại thành ý. Ý khác nhau dây dưa không ngớt sẽ thành tình. Suy nghĩ như cỏ dại, đốt không hết, thổi rồi lại sinh. Ý thay đổi ngàn vạn, hoặc cứng rắn như sắt thép, hoặc mờ mịt như bầu trời, cũng có thể hừng hực như ngọn lửa. Còn tình giống như nước, lúc nông cạn thì như dòng suối nhỏ, cắt không đứt mà lý còn trở nên loạn. Lúc thâm trầm như đại dương mênh mông, uy lực tuyệt luân ngập trời phủ đất.”\n\n“Trong ba thứ này, tình rất khó diệt tận gốc nhất. Ý xếp thứ hai, dễ phá hỏng suy nghĩ nhất, nhưng cũng dễ tạo ra nhất. Cũng may là trong đầu ta chỉ lưu lại ý chí của Mặc Dao mà không phải tình cảm của nàng.”\n\n“Khi con người suy nghĩ sẽ sinh ra suy nghĩ, suy nghĩ đụng vào nhau, hoặc mẫn diệt hoặc dung hội, cuối cùng sinh ra suy nghĩ mới, từ đó đạt được kết quả suy nghĩ. Thế thì một đoạn ý chí thì sao? Hahaha...”\n\nPhương Nguyên nghĩ đến đây, không khỏi cười lạnh trong lòng.\n\nCũng không phải đem tất cả suy nghĩ thất loạn bát tao tập hợp cùng một chỗ sẽ hình thành ý chí. Nhưng ý chí đích thật được kết hợp từ vô số suy nghĩ.\n\nMột khi suy nghĩ ra vấn đề gì đó, nhất định phải vận dụng suy nghĩ bản thân đụng vào nhau, sinh ra suy nghĩ mới, từ đó đạt được kết quả của suy nghĩ.\n\n“Mặc Dao là tông sư luyện đạo, ý chí của nàng cũng kế thừa cảnh giới tông sư luyện đạo. Nhưng Lục Tí Thiên Thi Vương do nàng nghĩ ra lại có quá nhiều chỗ thiếu hụt, không phải vì năng lực của nàng có hạn, mà là bận tâm đến an nguy của bản thân, không dám suy nghĩ.” Đến lúc này, Phương Nguyên đã dò ra được nhược điểm của Mặc Dao.\n\nNgười sống suy nghĩ còn không hết, còn thương tiếc bản thân, huống chi là một đoạn ý chí?\n\nÝ chí càng suy nghĩ, càng dễ hao tổn bản thân, sẽ càng yếu đuối hơn.\n\nNếu Mặc Dao còn sống, suy nghĩ hao tổn của nàng sẽ được bổ sung. Nhưng tình huống bây giờ là Mặc Dao đã chết.\n\nVì sao ý chí của nàng lại ngủ say trong Cận Thủy Lâu Thai, cho đến khi Phương Nguyên đến thì mới thức tỉnh?\n\nCũng bởi vì ý chí không phải lúc nào cũng tỉnh. Khi tỉnh, tư duy sẽ rất nhanh nhẹn, đại diện cho suy nghĩ. Suy nghĩ nhiều, ý chí càng lúc càng yếu, cuối cùng tiêu vong.\n\nNhìn Bát Thập Bát Giác Chân Dương lâu, tiên cổ ốc Bát chuyển hùng vĩ này cũng có ý chí Cự Dương Tiên Tôn sống bên trong.\n\nCho dù mạnh như Cự Dương Tiên Tôn, ý chí mà ông lưu lại cũng đang ngủ say.\n\nMặc kệ là ý chí của Cự Dương Tiên Tôn hay là ý chí của Mặc Dao, đều không có gốc rễ, không nhận được bất kỳ sự bổ sung nào, sẽ càng ngày càng yếu.\n\n“Mặc dù tạo nghệ Trí đạo của ta nông cạn vô cùng, nhưng ta cũng có được một ưu thế rất lớn. Đó chính là ta còn sống. Giai đoạn bây giờ, mặc dù không thể địch lại ý chí của Mặc Dao nhưng chỉ cần cho ta đầy đủ thời gian, kết quả thắng lợi sẽ thuộc về ta.”\n\nNghĩ đến bước này, Phương Nguyên không suy nghĩ tiếp tục về vấn đề này nữa.\n\nDù sao, trong đầu hắn đang có một đoạn ý chí của Mặc Dao. Suy nghĩ quá nhiều, suy nghĩ sản sinh ra sẽ nhiều. Mặc dù bây giờ hắn dùng cổ Không Niệm, nhưng chưa biết chừng sẽ bị Mặc Dao phát hiện sơ hở.\n\n“Haiz.”\n\nBên trong đại điện vang lên tiếng thở dài của Phương Nguyên.\n\nÝ chí Mặc Dao là một vướng bận rất lớn của Phương Nguyên, khiến cho hắn nhiều khi suy nghĩ vấn đề nào đó cũng phải cố kỵ."
}
