{
  "id": "chuong-2408-chi-khi-2",
  "slug": "chuong-2408-chi-khi-2",
  "title": "Chương 2408: Chi Khí (2)",
  "order": 2408,
  "volume": "",
  "content": "Chương 2408: Chi Khí (2)\n------------------------\n\nKhi Phương Nguyên đang tập trung luyện hóa tiên cổ Khí đạo, Ảnh Vô Tà lặng lẽ tìm đến cửa.\n\nHiện tại, y không còn nhục thân nữ tiên nữa, mà đổi thành nhục thân cổ tiên Dương gia của Nam Cương, đạo ngân Hồn đạo trên người rất hợp với y, lại càng tăng thêm sức mạnh. Khi tác chiến, Phương Nguyên sẽ chủ động ngưng tụ một số Thuần Mộng Cầu Chân thể giao cho y sử dụng.\n\nẢnh Vô Tà hỏi: “Tông chủ đại nhân, ngươi đã luyện hóa tiên cổ của ba vị cổ tiên Thích gia, sau đó trả cho bọn họ rồi đẩy ra ngoài. Đây là một thủ đoạn khống chế rất tốt. Nhưng vì sao ngươi lại không sử dụng với Bạch Ngưng Băng? Mặc dù giá trị thực dụng của Băng Tuyết đạo đối với ngươi rất lớn, nhưng đây cũng chỉ là tình huống tạm thời. Tương lai, cảnh giới của Băng Tuyết đạo của ngươi nhất định sẽ được nâng cao. Đồng thời, sát chiêu Bạch Tướng của Phương Nguyên đích thật rất lợi hại, khiến cho người ta phải kiêng kỵ. Cho dù nàng gia nhập Ảnh Tông, có minh ước trói buộc nhưng sát chiêu Bạch Tướng có thể thoải mái vòng qua sự ước thúc này. Nói một câu thẳng thắn, dường như ngươi hơi dung túng Bạch Ngưng Băng.”\n\nPhương Nguyên mỉm cười, khẽ lắc đầu.\n\n“Đó là vì ngươi không hiểu rõ nàng ta.”\n\n“Người như nàng ta, chưa bao giờ sợ hãi cái chết. Nếu ta làm như thế với nàng ta, nàng ta nhất định sẽ tự sát.”\n\n“Tuy ta có cách, có thể giữ lại hơn phân nửa tiên cổ trên người nàng ta, nhưng có tác dụng gì chứ?”\n\n“Trước đó, ngươi cũng đã nhìn thấy trận phá vây chiến Nghịch Lưu hà rồi, có đôi khi ta cần một số người để kiềm chế người của Thiên Đình. Dựa vào thực lực của các ngươi bây giờ, hoàn toàn không cách nào chấp hành chiến thuật như thế.”\n\n“Bạch Ngưng Băng có được sát chiêu Bạch Tướng, sẽ có giá trị sắc bén để sử dụng.”\n\n“Thân phận của nàng ta bây giờ, độ khó đầu nhập vào Thiên Đình rất cao. Đồng thời nàng ta còn cần ta luyện chế tiên cổ Âm Dương Chuyển Thân, trợ giúp nàng ta quay lại thân phận nam nhi.”\n\nPhương Nguyên có cảnh giới Chuẩn vô thượng luyện đạo, muốn bảo Bạch Ngưng Băng tự mình luyện tiên cổ, bản thân nàng không đủ lòng tin.\n\n“Là chúng ta quá vô năng rồi.” Ảnh Vô Tà cúi đầu nói.\n\nPhương Nguyên bật cười: “Ta hiểu dụng ý khác của ngươi. Tiếp theo, ta sẽ chiếu cố các ngươi một chút, gia tăng chiến lực cho mọi người.”\n\nTrước kia, tu vi của Phương Nguyên chỉ có Thất chuyển, đương nhiên lấy mình làm đầu. Bây giờ thì khác. Hắn đã thành tựu Bát chuyển, gia tăng thực lực cho đám người Ảnh Vô Tà đối với hắn mà nói chỉ là dệt hoa trên gấm.\n\nCòn có một số nguyên nhân. Trước đó, hắn không có thời gian và tinh lực. Bây giờ, hắn đã là cổ tiên Bát chuyển, mặc dù vẫn còn rất bé nhỏ so với Thiên Đình, nhưng nhân vật tầm thường đã không cách nào đến gây phiền phức cho hắn, ngược lại còn phải nhượng bộ lui binh. Cộng thêm thủ đoạn suy tính phòng bị lợi hại của hắn, chỉ cần hắn không đến Quang Âm trường hà, hắn vẫn sẽ an toàn.\n\nCó hoàn cảnh như vậy, Phương Nguyên sẽ có thời gian gia tăng thực lực cho thuộc hạ của mình.\n\nHắn có một dự cảm, trong tương lai, hắn sẽ sử dụng đến những người này.\n\nNgoài ra, gia tăng tu vi cho bọn họ rất đơn giản. Chủ yếu nhất là lợi dụng thủ đoạn Trí đạo, gia tăng thời gian bên trong tiên khiếu của bọn họ. Cho dù bọn họ dẫn đến tai kiếp quá nặng, Phương Nguyên cũng có thể trợ giúp được.\n\nẢnh Vô Tà được Phương Nguyên hứa hẹn, liền vui vẻ trở về.\n\nVề sau, Phương Nguyên nhân lúc rảnh rỗi, hắn liền gọi Hắc Lâu Lan đến.\n\n“Ta cho ngươi xem một người.” Phương Nguyên liền bắt Hắc Thành ra.\n\nHắc Lâu Lan mở to hai mắt, giận đến bốc khói, hận không thể xé rách Hắc Thành lúc này.\n\nTuy Hắc Thành là cha của nàng, nhưng lại có thâm cừu đại hận.\n\nNhưng Hắc Lâu Lan vẫn không làm càn. Nàng đưa mắt nhìn Phương Nguyên thả Hắc Thành vào lại tiên khiếu, thở hổn hển, hai mắt đỏ bừng, nghiến răng nói: “Thì ra Hắc Thành đã sớm rơi vào tay Tông chủ đại nhân. Chẳng lẽ Tông chủ đại nhân cũng muốn chiêu hàng ông ta?”\n\nPhương Nguyên cười ha hả: “Yên tâm đi, so với ông ta, ta càng coi trọng ngươi hơn. Chỉ cần sau này ngươi cố gắng tu hành, tích cực làm việc, ta tin rằng sẽ có ngày ngươi báo thù rửa hận được.”\n\n“Ta hiểu rồi.” Hắc Lâu Lan nhìn Phương Nguyên, Cho đến hiện tại, nàng đã bị Phương Nguyên bỏ rất xa. Sự chênh lệch này thường khiến nhân vật kiêu hùng như Hắc Lâu Lan phải cảm thấy bất đắc dĩ.\n\nTiên khiếu Chí Tôn.\n\nLuyện cổ được tiến hành đến thời khắc quan trọng nhất.\n\nKén ve to lớn lẳng lặng lơ lửng giữa không trung, cách xa mặt đất chỉ khoảng nửa trượng.\n\nMặt ngoài kén ve cũng không bóng loáng, lông mọc búa xua, còn có tính chất kim loại.\n\nPhương Nguyên hít sâu một hơi, thôi động sát chiêu đã được chuẩn bị xong.\n\nMột lúc sau, âm phong nổi lên chung quanh kén ve. Mây đen tập trung trên bầu trời, rất nhanh dày đặc thành một đám, tia sáng chung quanh trở nên ảm đạm.\n\nÔ ô ô...\n\nTừng tiếng quỷ khóc sói gào khiến người ta phải sợ hãi vang lên. Mặt đất mục nát thành tro, từ dưới đất nhô lên quỷ thủ đen nhánh, dữ tợn chộp đến kén ve.\n\nQuỷ thủ bắt lấy kén ve, nhưng bản thân chỉ là hư ảo, quỷ thủ dập dờn một chút, dường như chộp được thứ gì đó trong kén ve, đại thủ nắm chặt thành quyền lui lại mặt đất.\n\nHàng trăm quỷ thủ đen nhánh không ngừng co duỗi trên mặt đất, lần lượt bắt lấy kén ve, rút hết tạp chất ra ngoài.\n\nKén ve chỉ có thành phẩm một nửa, rất không ổn định, nhưng sau khi lần lượt bị quỷ thủ chộp vào, hình thể càng co càng nhỏ, mặt ngoài thô ráp dần trở nên bóng loáng, cảm giác kim loại càng rõ ràng hơn.\n\nPhương Nguyên vẫn luôn quan sát chăm chú. Nhìn thấy tình huống như vậy, hắn có chút hài lòng.\n\nThủ đoạn này do hắn sáng tạo ra, sử dụng tiên cổ hạch tâm chính là Hồn thú Lệnh Bát chuyển.\n\n“Mấy lần trước luyện chế Xuân Thu Thiền, chính là chỗ này xuất hiện vấn đề, xử lý tiên tài cũng không triệt để. Hiện tại dùng phương pháp này, tuyệt đối làm rất hoàn hảo, chỉ là hơi có chút di chứng.”\n\nÂm phong chẳng biết ngừng từ lúc nào, số lượng quỷ thủ càng lúc càng ít, cuối cùng một cái cũng không còn.\n\nMây đen trên bầu trời càng lúc càng nặng, kén ve đã thu nhỏ bằng một nửa trước đó, toàn thân tản ra u quang kim loại, phát ra từng cơn ớn lạnh."
}
