{
  "id": "chuong-797-truong-sinh-kho-kho-kho-1",
  "slug": "chuong-797-truong-sinh-kho-kho-kho-1",
  "title": "Chương 797: Trường sinh khó khó khó (1)",
  "order": 797,
  "volume": "",
  "content": "Chương 797: Trường sinh khó khó khó (1)\n---------------------------------------\n\nTình huống bây giờ, lựa chọn con cổ trùng ý chí nào cũng không quan trọng.\n\nPhương Nguyên tiện tay lựa chọn cổ Cố Ý, rót Chân nguyên vào, sinh ra một luồng ý chí.\n\nÝ chí cực kỳ giống Phương Nguyên. Dung mạo trẻ trung, ánh mắt tối tăm, chỉ khác bản thể là hai gò má cứng rắn, rất có thần sắc quyết đoán.\n\n“Ý chí có thể gửi hồn phách bên trong. Ngươi muốn đưa ý chí này đi thăm dò, ít nhất phải cần một con cổ trùng Tiểu Hồn.” Mặc Dao nhắc nhở.\n\nCổ Tiểu Hồn là cổ Hồn đạo Nhất chuyển, cực kỳ phổ biến, nhưng lại là một trong những nền tảng quan trọng của Hồn đạo. Rất nhiều cổ trùng Hồn đạo cao chuyển đều dựa trên cơ sở của nó, từng bước một hợp luyện mà thành.\n\nMặc Dao nhắc nhở có vẻ hơi dư thừa.\n\nNàng còn chưa dứt lời, Phương Nguyên đã gọi ra một con cổ trùng.\n\nNó không lớn, khoảng chừng bàn tay, giống như con bướm ung dung bay phấp phới. Nếu người bình thường dùng tay để bắt, chỉ có thể xuyên qua mà thôi.\n\nĐây là cổ Đại Hồn Nhị chuyển.\n\nPhương Nguyên nhẹ nhàng vỗ một cái, đập cổ Cố Ý vào trong cơ thể Hồn trùng. Sau đó điều động cổ trùng Đại Hồn bay về phía một luồng ánh sáng chân truyền hai màu xanh trắng giao nhau.\n\nTốc độ cổ trùng Đại Hồn bay còn nhanh hơn hắn nhiều.\n\nMột lát sau, nó đã chui vào trong ánh sáng chân truyền. Chờ một lúc, cơ thể cổ trùng Đại Hồn bị tàn phá, lắc lư bay trở về.\n\nPhương Nguyên thu hồi ý chí, cẩn thận xem xét.\n\nĐây là chân truyền thứ ba, cũng là chân truyền bình thường, nhưng đối với một số cổ sư, thậm chí cổ tiên mà nói, giá trị của nó còn cao hơn hai chân truyền trước rất nhiều.\n\nChân truyền thứ ba, giá trị rất cao bởi vì bên trong liên quan đến duyên thọ.\n\nTục ngữ có nói: “Chết già không bằng sống lâu.”\n\nNgoại trừ nguyên nhân đặc biệt, không có người nào mà không muốn sống, mà lại sống càng lâu chứ.\n\nCái nghiệp cổ sư, mặc dù có thể tu hành, đến Lục chuyển là có thể cải thiện bản chất sinh mệnh, nhưng lại không thể gia tăng tuổi thọ.\n\nCổ đạo phát triển đến nay, không biết bao nhiêu chí sĩ tài ba, trăm phương ngàn kế nghiên cứu ra đủ loại phương pháp kéo dài tuổi thọ của mình.\n\nVí dụ như Cổ Nguyệt Nhất Đại núi Thanh Mao lựa chọn hóa thân thành cương thi, hoặc như cổ sư Ma đạo Nam Cương Bách Tuế Đồng Tử, lợi dụng cổ Hoàn Đồng gia tăng bản thân, ngày thường chỉ sống trong hình dáng trẻ nhỏ, nhằm giảm bớt tốc độ trôi qua của sinh mệnh.\n\nNhững biện pháp này chỉ là phương pháp phàm nhân, còn cổ tiên thì luôn có được những pháp môn huyền diệu hơn.\n\nChân truyền thứ ba chính là pháp môn nhằm vào duyên thọ cổ tiên. Có thể tưởng tượng, không phải ai khác, chính là Cự Dương Tiên Tôn.\n\nTiên Tôn tạo ra duyên thọ, có thể đoán ra được giá trị của chân truyền này.\n\nCăn cứ vào nội dung ghi chép chân truyền, vào một khoảng thời gian nào đó, linh cơ Cự Dương Tiên Tôn khẽ động, phát động tư tưởng kỳ diệu này.\n\nÔng đặt tên cho tiên pháp của mình là Đoạt Xá.\n\nHạch tâm là một con tiên cổ Đoạt Xá Lục chuyển. Ngoài ra còn có rất nhiều loại phàm cổ Ngũ chuyển, nhiều đến ba ngàn con.\n\n“Không nghĩ đến tiên cổ Đoạt Xá lại có xuất xứ ở chỗ này.” Phương Nguyên chấn động. Ở kiếp trước, khi ngũ vực hỗn chiến, tiên cổ Đoạt Xá một lần nữa hiển lộ tài năng. Một số cổ tiên cao chuyển cũng nhờ duyên thọ mà cải biến được thế cục ngũ vực.\n\nTuy tiên cổ Đoạt Xá chỉ có Lục chuyển, nhưng lại là cổ trùng mấu chốt có thể cải biến cách cục của thế giới.\n\nTrong nháy mắt, trong lòng Phương Nguyên dâng lên một sự xúc động. Hắn biết nơi này chính là đầu nguồn của tiên cổ Đoạt Xá. Chỉ cần hắn nắm giữ đầu nguồn, trong cuộc đại chiến ngũ vực, hắn buôn bán tiên cổ Đoạt Xá, không biết sẽ thu lợi được bao nhiêu.\n\nNhất là hắn có trí nhớ của kiếp trước, biết ai cần loại tiên cổ Đoạt Xá này nhất. Chỉ cần lợi dụng đúng chỗ, chỗ tốt hầu như không cách nào tưởng tượng được.\n\nNhưng rất nhanh, Phương Nguyên tỉnh táo lại.\n\nCổ cố ý bên trên cổ Đại Hồn truyền đến càng nhiều tin tức hơn.\n\nChân truyền này chỉ là một cái xác rỗng. Bên trong tiên cổ Đoạt Xá còn có ba ngàn phàm cổ.\n\nNhưng tất cả đã bị người ngoài nhanh chân đến trước lấy đi hết rồi.\n\nBát Thập Bát Giác Chân Dương lâu có cất giấu tám mươi tám đạo chân truyền của Cự Dương Tiên Tôn.\n\nNhưng trải qua nhiều năm như vậy, một phần trong đó đã bị người ta lấy đi. Mặc Dao đã từng nói, khi nàng còn sống, lúc nàng thăm dò lầu Chân Dương, tám mươi tám đạo chân truyền chỉ còn sót lại năm mươi ba đạo.\n\nMặc Dao là nhân vật phong vân vạn năm trước. Tuy nói vượt quan lầu Chân Dương rất khó, bên thắng tiến vào phúc địa Vương Đình, rất ít người đạt đến trình độ mười góc. Nhưng ngày tháng tích xuống, tóm lại cũng sẽ có một số người tài ba tiến vào bí cảnh chân truyền.\n\nHiện tại, số lượng chân truyền còn lưu lại tuyệt đối ít hơn con số năm mươi ba này.\n\n“A, đây là...” Cổ Cố Ý và cổ Đại Hồn trao đổi lẫn nhau, con ngươi Phương Nguyên đột nhiên mở to ra.\n\nMặc dù chân truyền đã bị người khác lấy đi, nhưng khi Phương Nguyên lấy ra cố ý, hắn phát hiện một bí mật kinh người.\n\n“Lấy hồn đoạt thể chỉ có thể kéo dài hơi tàn, cũng không tránh được cái chết. Muốn duyên thọ, Thọ cổ vẫn đứng đầu. Con đường cổ tiên tai kiếp trùng điệp, hồn phách khó tồn, trường sinh tức nghịch thiên. Khó khó khó...”\n\nBên trong chân truyền có lưu lại một đoạn như vậy.\n\nĐoạn văn này trực tiếp phê bình tư tưởng đoạt xá của Cự Dương Tiên Tôn, ngữ khí ghê gớm. Người đó tổng kết ngàn vạn pháp môn duyên thọ, chỉ có Thọ cổ là đứng nhất. Cuối cùng còn ghi ba chữ “khó”, cảm khái rất nhiều.\n\nCuối cùng, người này cũng để lại tên của mình, là U Hồn Ma Tôn.\n\nNhìn cái tên này, người xem sẽ cảm thấy đoạn văn phía trước nói chuyện rất đương nhiên.\n\nU Hồn Ma Tôn có địa vị ngang với Cự Dương Tiên Tôn, đều là cổ sư Cửu chuyển. Nhưng Cự Dương Tiên Tôn là Tiên Tôn thời Trung cổ, còn U Hồn Ma Tôn là Ma Tôn xuất hiện sau Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn chết, hơn hai mươi vạn năm sau, trong thiên địa đã xuất hiện một Tôn giả U Hồn sát tính nặng nhất Ma đạo. Lầu Chân Dương có tên tuổi lớn, U Hồn Ma Tôn lại vô địch thiên hạ, muốn tiến vào lầu Chân Dương tìm hiểu cũng chẳng có gì kỳ quái.\n\n“Chẳng lẽ tiên cổ Đoạt Xá đã bị U Hồn Ma Tôn lấy đi? Không, xem ra khả năng rất nhỏ. U Hồn Ma Tôn khai sáng Hồn đạo, là đại hành gia có thể đùa bỡn với hồn phách. Về phương diện này, Cự Dương Tiên Tôn không thể sánh được với ông. Từ đoạn văn mà U Hồn Ma Tôn lưu lại, ông hoàn toàn không để vào mắt chi pháp đoạt xá. Chỉ là ông muốn trường sinh trong thiên địa, cô độc một mình, khó khăn trùng điệp, nhìn thấy tiền nhân có pháp môn trường sinh tương tự, bởi vậy mới thể hiện cảm xúc, lưu lại đoạn văn này.” Phương Nguyên âm thầm phân tích.\n\nCho dù là tôn giả Cửu chuyển vô địch càn khôn cũng khó mà thoát khỏi thời gian cọ rửa.\n\nThời gian là kẻ địch lớn nhất của mỹ nhân và anh hùng.\n\nThọ cổ khó tìm, vị trí không chừng, sản lượng có hạn, chỉ có thiên địa mới có thể sinh ra.\n\nTôn giả Cửu chuyển vơ vét khắp thiên hạ, Thọ cổ dần dần tuyệt tích, lại tìm không được Thọ cổ mới, đành phải nghĩ ra trăm phương ngàn kế đến duyên thọ.\n\nĐằng sau thiên hạ đệ nhất nhân, uy thế vô địch lại là sự quẫn bách về tuổi thọ và bi thương.\n\nCho nên, Cự Dương Tiên Tôn nghĩ đến pháp môn đoạt xá, U Hồn Ma Tôn cảm khái về vấn đề trường sinh.\n\n“Cho dù là những nhân vật vô địch như Tiên Tôn, Ma Tôn, cuối cùng cũng khó thoát khỏi cái chết. Haiz, phong thủy luân chuyển, tất cả tỏa sáng nhiều đời, thịnh cực mà suy, khổ tận cam lai, thiên địa có người nào dám nói mình trường tồn chứ?” Trong đầu, tâm trạng Mặc Dao nặng nề, ngửa mặt lên trời mà cảm thán."
}
