{
  "id": "chuong-2984-that-thu-lang-2",
  "slug": "chuong-2984-that-thu-lang-2",
  "title": "Chương 2984: Thất Thứ Lang (2)",
  "order": 2984,
  "volume": "",
  "content": "Chương 2984: Thất Thứ Lang (2)\n------------------------------\n\nCảm giác không ổn trong lòng chẳng những không giảm mà còn tăng lên, lực chú ý của Tử Vi Tiên Tử đã tập trung vào Đế Tàng Sinh.\n\n“Rất có thể nó đã bị Phương Nguyên khống chế. Nhưng rốt cuộc nó muốn tiếp viện chỗ nào?”\n\n“Thành Đế Quân là chiến trường gần nhất. Bên đó vừa lúc mới tiếp thu cổ sư tinh anh, còn chưa chân chính bắt đầu đại hội luyện cổ trận cuối cùng. Phá hủy thành Đế Quân có thể kéo dài thời gian chữa trị Túc Mệnh cổ.”\n\n“Chiến trận núi Mao Cước, rất có thể nó sẽ đến đó. Một lần duy nhất tiêu diệt hết chủ lực Thiên Đình cũng là phong cách của Phương Nguyên. Cho dù chủ lực Thiên Đình bị ta rút trở về, hắn cũng sẽ nghĩ cách phá hủy phúc địa Bất Bại. Một khi hắn hủy đi phúc địa, ít nhất lần này, việc chữa trị Túc Mệnh cổ của bên ta chỉ có thể tạm dừng.”\n\n“Đương nhiên, chiến trường Thiên Đình cũng có khả năng. Trường Sinh Thiên đã có thể tập kích đến, Phương Nguyên hoàn toàn có khả năng này. Dù sao hắn cũng đã kế thừa chân truyền Hồng Liên Ma Tôn, nói không chừng còn có cửa sau.”\n\nKhai chiến đến nay, lần đầu tiên Tử Vi Tiên Tử cảm nhận được sự bị động.\n\nNàng cảm thấy rất tiếc nuối. Nếu Tinh Đầu đại quy mô có thể truyền tống Long Công thì tốt rồi. Nhưng đáng tiếc, Long Công cường đại đã thành chướng ngại của truyền tống. So sánh, hơn mười vị Bát chuyển Thiên Đình giống như mười mấy con thỏ, còn một mình Long Công lại giống như con voi trưởng thành. Hai bên chênh lệch rất lớn. Thuật Tinh Đầu hoàn toàn không di chuyển được Long Công.\n\nSát chiêu tiên đạo, Tan Rã.\n\nCổ tiên Bắc Nguyên Ngọc Dương Tử thi triển thủ đoạn chiêu bài. Sát chiêu này đã từng giúp y lưu danh sử sách.\n\nDưới tác dụng của sát chiêu Tan Rã, thân hình Long Công hơi chậm lại, đưa mắt nhìn Ngọc Dương Tử, biểu hiện bình thảm: “Ồ, là Tan Rã. Ngươi chính là Ngọc Dương Tử?”\n\nKhi Long Công nói câu này, ông ta cách Ngọc Dương Tử mấy trăm bước.\n\nSau khi nói xong, khí kình hình tử kim long loé lên. Ông ta bỗng nhiên thuấn di đến trước mặt Ngọc Dương Tử.\n\nLúc này, con ngươi Ngọc Dương Tử co lại bằng mũi kim, trong lòng không ngừng báo động.\n\nY vội vàng lui lại, nhưng hiển nhiên đây chỉ là hy vọng xa vời. Cổ tay của y bị một bàn tay lớn vững vàng bóp lấy.\n\nĐây là tay Long Công phủ kín vảy tử kim long, ngón tay như dao, bén nhọn phi phàm.\n\nNgọc Dương Tử đã sớm thôi động sát chiêu phòng ngự. Vầng sáng sát chiêu phòng ngự giống như pha lê răng rắc một tiếng, chậm rãi tan rã dưới quái lực long trảo.\n\nTrước khi chết, Ngọc Dương Tử gào thét, bỗng nhiên tự bạo. Một tiếng ầm, uy năng kinh khủng quyển tịch bốn phía, chấn thiên động địa.\n\nBụi mù tiêu tán, bóng Long Công vẫn giống như Thiên Trụ, sừng sững không ngã.\n\n“Chư tiên Bắc Nguyên ngoại trừ không sợ tử vong, các ngươi còn có cái gì?” Giọng điệu bình thản của Long Công truyền khắp toàn bộ chiến trường.\n\nChúng tiên Bắc Nguyên nghiến răng, nhưng không phản bác được.\n\nMặc dù chủ lực Thiên Đình đã rút lui toàn bộ, chỉ còn lại một mình Long Công. Nhưng chỉ dựa vào một mình Long Công cũng có thể khiến Kiếp Vận Đàn không thể tiến thêm, chỉ có thể dựa vào sát chiêu Tiền Hữu Cổ Nhân không ngừng triệu hoán cường giả Bắc Nguyên trong lịch sử chèo chống cục diện.\n\n“Còn có cái này.” Bỗng nhiên, Lưu Lưu Lưu xuất hiện đằng sau Long Công.\n\nCơ thể Long Công chấn động.\n\nTrong tay Lưu Lưu Lưu cầm chủy thủ trong tay, cắm vào sau lưng Long Công. Cho dù là vảy tử kim long cũng đỡ không nổi thủ đoạn này.\n\nĐây là sát chiêu chiêu bài của Lưu Lưu Lưu, Ti Bỉ Thông Hành Nhận.\n\nKiếp trước, Lưu Lưu Lưu đã dựa vào sát chiêu này giết chết rất nhiều thành viên Thiên Đình, còn đánh trọng thương Tử Vi Tiên Tử. Nếu lúc đó không nhờ Ngô Song chặn lại hơn phân nửa uy năng, Tử Vi Tiên Tử đã chết thảm trong tay của y rồi.\n\n“Tốt.” Nhìn thấy cảnh tượng này, chư tiên Bắc Nguyên lập tức mừng rỡ.\n\nKhai chiến đến nay, mặc kệ chư tiên Bắc Nguyên tấn công điên cuồng như thế nào, đây là lần đầu tiên Long Công bị thương.\n\nNhưng sắc mặt Lưu Lưu Lưu đột nhiên thay đổi, gương mặt là sự chấn kinh khó nén.\n\nMặc dù chủy thủ của y đâm vào cơ thể Long Công, nhưng giống như bị kẹt trong khối thép, không cách nào động đậy mảy may.\n\n“Sát chiêu Nhân đạo? Không tệ, ngược lại phù hợp với tính tình của ngươi.” Long Công chậm rãi quay người, chậm rãi đưa tay bắt lấy đầu Lưu Lưu Lưu.\n\nLúc này, Lưu Lưu Lưu bỗng nhiên hiểu ra: “Long Công cố ý trúng chiêu, dùng cơ thể của mình làm mồi nhử hãm hại ta.”\n\nY không phải không muốn rút lui, mà là không cách nào rút lui.\n\nChủy thủ trong tay y cũng không cách nào động đậy.\n\nBốp.\n\nMột tiếng vang giòn, đầu Lưu Lưu Lưu giống như quả dưa hấu bị Long Công tùy tiện bóp nát, thi thể không đầu của y lập tức ngã xuống, chủy thủy màu xám trong tay trong nháy mắt tiêu tán.\n\n“Còn có ai nữa không?” Long Công vung tay hô to, cơ thể như sắt, phồng lớn gấp hai lần người bình thường. Mái tóc dài màu tím cuồng vũ trong tiếng gầm ngập trời.\n\nChư tiên Bắc Nguyên dùng vô số sát chiêu đáp lại ông ta.\n\nẦm ầm...\n\nBên trong quang ảnh chướng mắt, sát chiêu tầng tầng lớp lớp. Long Công cậy mạnh xông ra, thi triển Hám Thế Long Chuỳ, hung hăng đánh tới Kiếp Vận Đàn.\n\nMột tiếng vang thật lớn, Kiếp Vận Đàn rút lui mấy chục bước, tạo thành một cái rãnh sâu hoắm trên mặt đất.\n\nKiếp Vận Đàn bị Long Công đụng vào chính diện, lõm xuống dưới, tạo thành một cái hố nhìn thấy mà giật mình.\n\n“Hư hỏng này không kịp tu bổ rồi.” Trong lòng Băng Tắc Xuyên đánh bộp một cái.\n\nĐộng tác tu bổ của Ngưu Ma, Hoa Tử và Ngũ Hành Đại Pháp Sư chậm lại.\n\nNếu Kiếp Vận Đàn bị phá, nhân mã Trường Sinh Thiên chắc chắn sẽ tan tác, chết không có chỗ chôn.\n\nNhưng khi Long Công muốn tiếp tục ra tay, bên trong Quang Âm trường hà bay ra một luồng hắc quang.\n\nHắc quang thuận theo vết lõm đằng trước Kiếp Vận Đàn bắn vào bên trong, biến thành một vị cổ tiên trẻ tuổi tuấn tú, mái tóc dài đến eo."
}
