{
  "id": "chuong-283-toi-cha-khong-day-con-2",
  "slug": "chuong-283-toi-cha-khong-day-con-2",
  "title": "Chương 283: Tội cha không dạy con! (2)",
  "order": 283,
  "volume": "",
  "content": "Chương 283: Tội cha không dạy con! (2)\n--------------------------------------\n\nPhương Nguyên liên tục rút lui năm, sáu bước, lúc này mới ngừng lại. Bạch quang bao phủ lấy thân, yếu ớt lấp loé mấy lần, lúc này mới sáng lên một lần nữa, cổ Thiên Bồng bên trong Không khiếu của hắn thì đã trở nên uể oải.\n\nÂu Dương Công thì bị đâm đến bay ra ngoài, tựa như là diều bị đứt dây. Giữa không trung, lão nhổ ra một ngụm máu tưới, rơi xuống mặt đất, miễn cưỡng dừng lại, sắc mặt đã trắng như tờ giấy.\n\nAi mạnh ai yếu, liếc qua đã thấy ngay!\n\n“Làm sao lại như vậy?”\n\n“Cái người đàn ông xấu xí kia rõ ràng chỉ là cổ sư Nhị chuyển!”\n\n“Âu Dương Công bị thua thiệt, lão tuổi già sức yếu, khí lực không ổn. Ngược lại người kia lại là thanh niên cường tráng...”\n\nMấy vị phó thủ lĩnh nhanh chóng phân tích.\n\n“Ngươi phải chết!” Âu Dương Công bị thua thiệt lần này, cũng kịp phản ứng, càng tức giận hơn, hận không thể đem Phương Nguyên trực tiếp tháo thành tám khối.\n\nLão không ngờ rằng Phương Nguyên sẽ chủ động ra tay, cũng chưa biết một chút tin tức gì về Phương Nguyên, dưới tình thế cấp bách, chưa kịp suy nghĩ, liền lựa chọn cứng rắn chống đỡ.\n\n“Tiểu từ, nhất định phải để cho ngươi biết sự chênh lệch giữa Nhị chuyển và Tam chuyển!” Âu Dương Công nổi giận gầm lên một tiếng, vồ giết về phía Phương Nguyên.\n\nPhương Nguyên điềm nhiên không hề sợ hãi, thôi động cổ Thiên Bồng, một tay cầm cổ Loa Toàn Cốt Thương, một tay thủ sẵn cổ Huyết Nguyệt, dưới chân có Khiêu Khiêu Thảo, cùng Âu Dương Công chém giết cùng nhau.\n\nĐám người vội vàng bay ngược về phía sau, trống đi một vùng rộng lớn.\n\nÂu Dương Công là Tam chuyển sơ giai, Phương Nguyên chỉ là Nhị chuyển cao cấp, chênh lệch cả một tiểu cảnh giới, lại thêm một đại cảnh giới, chênh lệch tu vi có thể nói là rất xa.\n\nNhưng tình huống của Phương Nguyên hết sức đặc biệt.\n\nTrong cơ thể hắn là Chân nguyên Tuyết Ngân mượn từ chỗ Bạch Ngưng Băng, cổ trùng sử dụng phần lớn lại là Tam chuyển. Tổng hợp chiến lực, so ra còn mạnh hơn Âu Dương Công.\n\nHai bên giao thủ không đến năm hiệp, Phương Nguyên đã chiếm thế thượng phong.\n\nTình hình này khiến mọi người không khỏi thất sắc.\n\n“Việc này, việc này, rốt cuộc là chuyện gì đã xảy ra?”\n\n“Cổ sư Tam chuyển thế mà lại bị Nhị chuyển đè lên đánh sao?!”\n\n“Việc này cũng quá hoang đường rồi!”\n\nĐám người khó có thể tin được, rất nhiều người nhìn đến trợn mắt hốc mồm.\n\nLại qua mấy hiệp, Phương Nguyên hoàn toàn ở thế thượng phong, gắt gao ngăn chặn Âu Dương Công.\n\nMột số ít người nhìn ra vấn đề.\n\n“Cái người đàn ông xấu xí này mặc dù là khí tức Nhị chuyển, nhưng chỉ sợ tu vi thật sự không chỉ là như vậy!”\n\n“Không tệ, hắn tất có cổ trùng thu liễm khí tức. Trước đó ngụy trang thành gia nô, chúng ta vẫn luôn không phát hiện ra.”\n\n“Cái người này thật sự âm hiểm độc ác, chiêu nào chiêu nấy đều đánh vào phần trọng yếu của Âu Dương Công, tình huống của Âu Dương Công thật sự không ổn.”\n\nTrong lòng Âu Dương Công lúc này đang không ngừng kêu khổ, lão vốn cho là mình có thể dễ dàng đánh bại Phương Nguyên, nhưng không có nghĩ rằng Phương Nguyên đúng là giả heo ăn thịt hổ!(1)\n\nKhó trách hắn lại chủ động xuất kích về phía mình mà không hề sợ hãi, hóa ra tu vi căn bản không kém gì mình.\n\nThật sự là quá hèn hạ, quá vô sỉ!\n\nLại là mấy hiệp trôi qua, cuộc chiến đã sáng tỏ hoàn toàn, đại đa số người đều nhìn ra hình huống hỏng bét của Âu Dương Công.\n\n“Âu Dương Công bại cục đã định, nếu tiếp tục như vậy nữa thì lập tức sẽ bị hắn giết!”\n\n“Bản thân Âu Dương Công cũng không bằng hắn, ngay từ đầu lại ăn thiệt thòi lớn, mối thù giết con không thể báo được nữa rồi.”\n\n“Cái người đàn ông xấu xí này thực lực hùng hậu, khí lực khổng lồ, hung mãnh độc ác, rốt cuộc là từ nơi nào đến đây?”\n\n“Ta biết người này, hắn chính là người đã đánh bại rất nhiều kẻ cướp ở trên cái núi đạo tặc kia!”\n\nĐám người bàn luận ầm ĩ, lo lắng, hiếu kì, kiêng kị, rung động, các loại cảm xúc đều có đủ cả.\n\n“Hai vị, tất cả dừng tay đi. Trong này nhất định có hiểu lầm gì đó!” Mắt thấy Âu Dương Công sắp bị Phương Nguyên giết chết, làm thủ lĩnh thương đội Cổ Long rốt cuộc cũng không chịu nổi nữa, phi thân vào chiến trường, muốn nhúng tay vào cuộc chiến.\n\nLúc này Âu Dương Công đã bị Phương Nguyên đuổi giết đến mồ hôi đầm đìa, hãi hùng khiếp vía, sắc mặt trắng bệch một mảng, nghe được lời này của Cổ Long thì lập tức mừng rỡ trong lòng, thấy được hy vọng.\n\nLão vội vàng bứt ra, đi về phía Cổ Long.\n\nÁnh mắt Phương Nguyên nhanh chóng quét qua, biết đuổi không kịp liền cười một tiếng, ngưng lại hành động: “Cổ Long huynh tới đúng lắm, chúng ta cùng nhau dùng Cốt Thương giết lão!”\n\nLời này vừa nói ra, mọi người đều chấn động.\n\nHóa ra người đàn ông xấu xí này quen biết với thủ lĩnh Cổ Long?\n\nĐây là ý nghĩ đầu tiên của mọi người.\n\nCòn gọi thân mật như vậy xem ra quan hệ không tệ.\n\nĐây là ý nghĩ thứ hai của mọi người.\n\nKhông, có lẽ là hắn cố ý gọi như vậy để khiến mọi người lẫn lộn.\n\nĐây là ý nghĩ thứ ba của mọi người.\n\nTục ngữ nói, ngoài cuộc tỉnh táo, trong cuộc u mê, trong nhà chưa tỏ, ngoài ngõ đã tường.(2) Người quan chiến, không có liên quan đến chiến cuộc, tự nhiên suy nghĩ cũng nhạy bén.\n\nLúc này trong lòng Cổ Long tràn đầy nghi ngờ, bởi vì căn bản một câu gã ta cũng chưa từng nói với Phương Nguyên.\n\nÂu Dương Công lúc này nghi ngờ không thôi, lão không thể kết luận được quan hệ chân chính giữa Cổ Long cùng Phương Nguyên, mặc dù hắn cũng cho rằng lời này của Phương Nguyên nhiều lắm cũng chỉ là phô trương thanh thế, nhưng lỡ như đó là thật thì sao?\n\nNếu quả thật là như thế này, vậy lão liền phải cuốn vào cuộc chiến mà Phương Nguyên cùng Cổ Long cùng giáp công.\n\nViệc liên quan đến tính mạng của mình, Âu Dương Công tự nhiên không dám mạo hiểm, xác định được lối đi, rời xa Phương Nguyên cùng Cổ Long, thối lui về phía Đông Nam.\n\n“Có chuyện gì nói cho rõ.” Cổ Long vì tránh hiềm nghi, lập tức dừng bước lại.\n\nPhương Nguyên cười ha ha một tiếng, truy sát tới.\n\nÂu Dương Công lập tức hiểu rõ chính mình đã trúng kế sách của Phương Nguyên, đang muốn nói chuyện, thình lĩnh trong đám người phía sau lưng có người bạo khởi, Bạch Ngưng Băng đột nhiên động thủ!\n\nTrong chốc lát, bay cây Loa Toàn Cốt Thương liên tục bắn ra.\n\n“Lại còn có một người nữa?!” Âu Dương Công kinh hãi muốn chết, không kịp quay đầu, vô ý thức thúc mạnh cổ phòng ngự.\n\nNhưng cổ này của lão đã sớm là nỏ mạnh hết đà, chặn hai cây Loa Toàn Cốt Thương, sau đó mũi thương Cốt Thương thứ ba trực tiếp bắn vào từ sau ót của lão, sọ não phía trước lộ ra.\n\nÂu Dương Công đã chết!\n\nLão vừa chết, đám người quá sợ hãi, mọi người lập tức xôn xao cả lên.\n\nĐây chính là phó thủ lĩnh của thương đội, cổ sư Tam chuyển!\n\nÂu Dương Công chết khiến thủ lĩnh cùng phó thủ lĩnh tất cả đều biến sắc, cảm nhận được sự uy hiếp sâu đậm.\n\n“Đồ điên cuồng lớn mật!”\n\n“Thế mà lại thật sự dám giết phó thủ lĩnh!”\n\n“Chúng ta cùng nhau hợp lực, bắt giết bọn chúng!”\n\n“Ai dám bắt ta?!” Bạch Ngưng Băng dứt bỏ mũ rơm, tóc trắng tun bay, mắt lạnh lẽo quét ngang, Chân nguyên Tuyết Ngân tràn lan ra.\n\n“A, là Chân nguyên Tuyết Ngân!”\n\n“Nàng đúng là Tam chuyển đỉnh phong!”\n\nTrong thương đội, chỉ có một mình Cổ Long là Tam chuyển cao cấp, những thủ lĩnh còn lại không phải sơ giai thì chính là trung giai.\n\nĐám người ngưng hành động.\n\n“Muốn chết cứ tới, ha ha.” Phương Nguyên cùng Bạch Ngưng Băng sóng vai đứng ở cùng một chỗ, một tia Chân nguyên Tuyết Ngân cuối cùng bên trong Không khiếu bị hắn điều động ra, thưởng thức trong tay.\n\nAi nha, mẹ nó! Lại là một Tam chuyển đỉnh phong!\n\nTrong lòng mọi người đều run rẩy, không dám hành động.\n\nPhương Nguyên cùng Bạch Ngưng Băng lạnh lùng nhìn xem toàn bộ, trong doanh địa lặng ngắt như tờ, một mảnh tĩnh mịch.\n\nPhù....\n\nMột trận gió núi quét đến, càng lộ vẻ yên tĩnh lúc này của doanh địa.\n\nHơn trăm người tạo thành một vòng tròn, bên trong vòng tròn nằm hai cỗ thi thể cùng hai người đang đứng.\n\nÁnh mắt của Phương Nguyên và Bạch Ngưng Băng chậm rãi đảo một vòng, ánh mắt lạnh thấu xương khiến cho vô số người phải lẩn tránh ánh mắt họ.\n\nCuối cùng, ánh mắt của hai người Phương Bạch nhìn về phía Cổ Long và các thủ lĩnh của thương hội khác.\n\nNhững người này ban đầu lao ra với khí thế hung hăng, sau đó liền bị tu vi mà hai người Phương, Bạch triển lộ ra chấn nhiếp. Lúc này đứng giữa đường, tiến không được mà lùi cũng chẳng xong.\n\nㅤ\n\n(1) \\[Giả heo ăn thịt hổ: ẩn dụ cho việc dùng mưu kế để đánh lừa, cố tình giả vờ yếu đuối để đối phương phớt lờ, rồi nhân cơ hội giành chiến thắng cuối cùng.\\]\n\n(2) \\[Trong nhà chưa tỏ, ngoài ngõ đã tường: người trong cuộc (các bên liên quan) thường suy nghĩ quá nhiều về ưu nhược điểm và không có sự hiểu biết toàn diện cũng như không thể nhìn rõ ràng như những người ngoài cuộc.\\]"
}
