{
  "id": "chuong-2061-hoang-su-thuong-nhan-truy-kich-2",
  "slug": "chuong-2061-hoang-su-thuong-nhan-truy-kich-2",
  "title": "Chương 2061: Hoàng Sử Thượng Nhân truy kích (2)",
  "order": 2061,
  "volume": "",
  "content": "Chương 2061: Hoàng Sử Thượng Nhân truy kích (2)\n-----------------------------------------------\n\nRầm rầm rầm...\n\nCuộc chiến kéo dài một lúc lâu, Hoàng Sử Thượng Nhân thoát khỏi nhện Âm Chức, rút lui khỏi phạm vi lưới thủy tinh.\n\nNhưng vào lúc này, ông ta còn muốn chật vật hơn so với con nhện. Mình đầy bụi đất thì không nói, trên người còn đầy vết thương nhẹ.\n\n“Tên Phương Nguyên đáng chết này, rốt cuộc hắn đã mai phục bao nhiêu cạm bẫy. Hơn nữa mỗi lần cạm bẫy bạo phát đều rất đúng lúc, bên trong nhất định có huyền cơ.”\n\nHoàng Sử Thượng Nhân ăn thiệt ngầm như vậy, cơn tức giận gần như tràn ngập toàn thân. Ông ta lại càng quyết không bỏ qua cho Phương Nguyên.\n\nÔng ta vừa bay nhanh vừa trị liệu thương thế.\n\nKhông bao lâu sau, ông ta đã tiến vào một khúc sông cổ quái.\n\n“Chuyện gì xảy ra vậy? Bên trong khúc sông này, ta cảm nhận được khí tức Kiếm đạo, Đao đạo rất mãnh liệt?” Hoàng Sử Thượng Nhân không khỏi kinh ngạc, thân hình loé lên rồi biến mất.\n\nTốc độ của ông ta chậm lại, cẩn thận quan sát, chỉ thấy bên trong khúc sông này toàn là kiếm khí và đao quang trùng điệp.\n\n“Khoan đã, chẳng lẽ nơi này là...”\n\nHoàng Sử Thượng Nhân cau mày.\n\n“Ta đi ngược dòng nước, đi về quá khứ. Tính toán lộ trình, chuyển thành thời gian, hẳn là mười vạn năm trước, thời cận cổ.”\n\n“Kiếm đạo, Đao đạo thời cận cổ...”\n\n“Có, là Tập Uyên Tây Mạc. Người này chuyên tu Kiếm đạo, tự sáng tạo ra kiếm uyên, tàn sát ba vị cổ tiên Bát chuyển, còn có một vị ma tiên Đao đạo, tự xưng là Đao Cửu Lang, ma uy cuồn cuộn, tung hoành Tây Mạc, xông phá Trục Khách Trận oanh động thiên hạ. Hai người này đã từng có một trận đại chiến, đánh đến thiên địa ảm đạm, quỷ thần sợ kinh.”\n\nHoàng Sử Thượng Nhân dùng thủ đoạn điều tra. Quả nhiên như ông ta đã đoán, thời gian khúc sông này đã bị hai vị đại năng Bát chuyển kịch chiến ảnh hưởng, dẫn đến nơi này trở thành một khúc sông đao kiếm.\n\nMuốn xông qua nơi này còn nguy hiểm hơn so với suốt Đột. Bởi vì rất có thể Đao Cửu Lang hoặc sát chiêu tiên đạo Tập Uyên đột nhiên tái hiện chém về phía mình.\n\nSuối Đột bộc phát tốt xấu gì cũng có quá trình, còn khúc sông này lại không.\n\n“Đám người Phương Nguyên chạy đến nơi này? Không muốn sống nữa sao?” Hoàng Sử Thượng Nhân nghiến răng, sau đó cũng tiến vào bên trong.\n\nĐám người Phương Nguyên có thể tiến vào, ông ta là đại năng Bát chuyển, lại càng không thể rút lui.\n\nTử Vi Tiên Tử không ngừng chỉ điểm ông ta, Hoàng Sử Thượng Nhân cách mục tiêu càng lúc càng gần.\n\nRống.\n\nNiên thú khỉ Thái cổ đang không ngừng chém giết, trên người vết thương chồng chất, máu tươi nhuộm đỏ chung quanh.\n\nTrên người Niên thú khỉ Thái cổ là đám người Bạch Ngưng Băng.\n\n“Rốt cuộc cũng phát hiện các người rồi.” Tinh mang bắn ra trong mắt Hoàng Sử Thượng Nhân, nghĩ cũng không cần nghĩ, trực tiếp nhào tới.\n\nĐám người Bạch Ngưng Băng đang bị vây khốn trong khúc sông đao kiếm, tạm thời không cách nào thoát thân, Hoàng Sử Thượng Nhân nhìn thấy cơ hội tốt như vậy, làm sao có thể tùy ý bỏ qua chứ?\n\nÔng ta một đường truy sát, gom đủ một bụng hỏa khí, bây giờ gặp được con mồi, lập tức phi thân vồ giết.\n\nÀo ào ào.\n\nBên trong Quang Âm trường hà nhấc lên từng con sóng lớn.\n\nBên trong bắn ra vô số kiếm khí, đao quang bắn về phía quần tiên Ảnh Tông.\n\nHoàng Sử Thượng Nhân cũng không ngoại lệ, bị kiếm khí, đao quang chiếu cố, nhưng dựa vào thủ đoạn phòng ngự của ông ta, so sánh với quần tiên Ảnh Tông, ông ta vẫn ung dung hơn nhiều.\n\nSát chiêu tiên đạo Nhật Nguyệt Thần Toa.\n\nHoàng Sử Thượng Nhân từ trên cao nhìn xuống, song chưởng đẩy ra, rất nhiều con thoi nhọn giống như mưa to trút nước đánh về phía quần tiên Ảnh Tông.\n\n“Có địch.” Bạch Ngưng Băng lớn tiếng cảnh báo.\n\nThế công của sát chiêu Nhật Nguyệt Thần Toa vô cùng kinh người, hỏa long hung mãnh. Đám người Bạch Ngưng Băng cố gắng phòng ngự, nhất thời bị đánh đến đầu cũng không ngẩng lên được.\n\nRống.\n\nNhưng điều này đã chọc giận con Niên thú khỉ Thái cổ. Nó bỗng nhiên gầm lên, dùng sức chi dưới, toàn bộ thân hình thoát khỏi mặt nước nhào đến không trung.\n\nNhật Nguyệt Thần Toa đánh vào người nó, tạo thành từng cái lỗ máu nhỏ, nhưng đối với hình thể Niên thú khỉ Thái cổ mà nói, đây chỉ được xem là vết thương nhẹ.\n\nBàn tay to lớn của con khỉ nhấc lên cuồng phong lạnh thấu xương, chộp đến Hoàng Sử Thượng Nhân.\n\nCảm nhận được uy thế kinh khủng, Hoàng Sử Thượng Nhân nhướng mắt, trên người lộ ra vẻ kinh ngạc.\n\n“Đây là Niên thú khỉ Thái cổ hàng thật giá thật, chứ không phải Phương Nguyên biến thành.”\n\n“Bọn chúng nắm giữ được chiến lực Bát chuyển?”\n\nHoàng Sử Thượng Nhân không phải cổ tiên Lực đạo hay Biến Hóa đạo. Cho dù ông là cổ tiên Bát chuyển Thiên Đình, đối mặt với Niên thú khỉ Thái cổ, cũng phải nhượng bộ lui binh.\n\nTốc độ của ông ta rất nhanh, lập tức tránh ra được chỗ xa.\n\nỞ đây, đạo ngân Trụ đạo rất đậm, thích hợp cho ông ta tác chiến.\n\nNiên thú khỉ Thái cổ bổ nhào về phía trước, một kích không trúng, một lần nữa rơi xuống nước sông, nhưng nó lại rống to một tiếng, tiếp tục vọt thẳng không trung, thẳng đến Hoàng Sử Thượng Nhân.\n\nTinh mang loé lên trong mắt Hoàng Sử Thượng Nhân.\n\nÔng ta nhìn thấy được trên người con khỉ Thái cổ đã bị thương, hiểu được nó không phải trong trạng thái hoàn chỉnh nhất. Ngẫm lại cũng đúng, đám người Phương Nguyên có thể đến đây, con Niên thú khỉ Thái cổ này nhất định xuất lực không nhỏ. Một thân chiến lực đã giảm đi ba bốn thành.\n\n“Đã như vậy.” Chiến ý Hoàng Sử Thượng Nhân càng thêm kiên quyết.\n\nÔng hít sâu một hơi, bỗng nhiên thôi động một sát chiêu tiên đạo khác.\n\nLập tức, đỉnh đầu của ông ta xuất hiện một tảng đá màu vàng. Tảng đá chậm rãi chuyển động, kéo theo thời gian chung quanh Hoàng Sử Thượng Nhân cũng trở nên chậm chạp hơn.\n\nSau đó, vô số khói bụi đột nhiên từ trong tảng đá chảy ra, toàn bộ khói bụi bay xuống, giống như một luồng ánh sáng bám vào người Niên thú khỉ Thái cổ.\n\nNiên thú khỉ Thái cổ bị bụi mù ảnh hưởng, tốc độ chảy thời gian trên người giảm xuống, tốc độ càng lúc càng chậm. Quá trình bay lên không cũng kéo dài.\n\nHoàng Sử Thượng Nhân nhìn thấy, thở ra một hơi, gương mặt lộ vẻ vui mừng.\n\nÔng ta hoàn toàn tự tin với thủ đoạn của mình. Khi bụi mù bám vào càng nhiều, thời gian Niên thú Thái cổ trôi qua càng chậm.\n\nCứ theo đà này, rất nhanh tình huống sẽ bị Hoàng Sử Thượng Nhân khống chế.\n\nNhưng vào lúc này.\n\nẦm ầm.\n\nMột con sóng hùng vĩ ập đến tận trời cao, còn đánh thẳng vào người Hoàng Sử Thượng Nhân.\n\nBên trong nước sông tái nhợt của Quang Âm trường hà, đao quang mãnh liệt chướng mắt vô cùng, thuận thế đánh ra.\n\nHoàng Sử Thượng Nhân đứng chính giữa đao quang, cơ thể chấn động mạnh mẽ, lập tức phun ra một ngụm máu tươi.\n\nHoàng Sử Thượng Nhân bị thương dẫn đến toàn bộ bụi mù bị rơi xuống hết, con Niên thú khỉ trong bụi mù thừa cơ giãy dụa.\n\nHoàng Sử Thượng Nhân vội vàng ngừng thở, gấp rút thôi phát tiên chiêu, lập tức khiến cho bụi mù càng thêm dày đặc, bao chặt lấy Niên thú khỉ Thái cổ.\n\nTrên người Niên thú khỉ Thái cổ, đám người Bạch Ngưng Băng đều đang thi triển khả năng, người đánh ra băng sương, người đánh ra ngọn lửa, người đánh ra sóng âm, đáng tiếc đều không rung chuyển được bụi mù.\n\nBên trong Quang Âm trường hà, sinh mệnh Trụ đạo nhận được tăng phúc, tu vi đám người Bạch Ngưng Băng vốn chênh lệch với Hoàng Sử Thượng Nhân rất xa, còn có đạo ngân Trụ đạo áp chế, chiến lực thiếu tầm nhìn."
}
