{
  "id": "chuong-1918-vu-oan-gia-hoa-ho-troi-huyet-trieu",
  "slug": "chuong-1918-vu-oan-gia-hoa-ho-troi-huyet-trieu",
  "title": "Chương 1918: Vu oan giá hoạ, hố trời Huyết Triều",
  "order": 1918,
  "volume": "",
  "content": "Chương 1918: Vu oan giá hoạ, hố trời Huyết Triều\n------------------------------------------------\n\nSau khi Thương Yến Phi lấy đi chân truyền Huyết hải, bên trong hố trời xuất hiện rất nhiều huyết triều.\n\nVũ Độc Tú lập tức điều động cổ tiên chiếm đoạt nơi này, trở thành cương vực của Vũ gia.\n\nHố trời Huyết Triều trải qua Vũ gia kinh doanh, rất nhanh trở thành một điểm tài nguyên Huyết đạo. Vũ gia phát triển Huyết đạo, tài nguyên ở đây cống hiến rất nhiều.\n\n“Hai người trò chuyện thoải mái nhỉ?” Đúng lúc này, từ trong lòng Nhung Hào vang lên một âm thanh.\n\n“Là ai?” Nhung Hào nhất thời kinh hãi.\n\nY đang định hủy bỏ thủ đoạn bảo vệ bản thân, lại phát hiện mình không thể động đậy.\n\nY vội vàng dùng ánh mắt nhìn sang Vũ Nguyên Câu bên cạnh, hy vọng hắn ta có thể trợ giúp mình. Nhưng rồi y lại tuyệt vọng phát hiện, Vũ Nguyên Câu cũng không thể động đậy, tình huống tương tự y.\n\nMột thân hình nho nhỏ đứng trên vai Nhung Hào từ khi nào.\n\nNgười này chỉ lớn bằng ngón tay cái của người bình thường, sau lưng mọc hai cánh giống như cánh ve, mái tóc màu tím hơi dễ nhìn.\n\nĐây không phải ai khác, chính là cổ tiên Trí đạo Bát chuyển Tử Sơn Chân Quân.\n\n“Cổ tiên tí hon?” Vũ Nguyên Câu kinh ngạc vô cùng, nhưng rồi chợt bình tĩnh lại. Khí tức Tử Sơn Chân Quân thu lại, cũng không thể hiện khí tức Bát chuyển.\n\nNhung Hào ngay sau đó lên tiếng: “Ngươi thân là dị nhân, cũng biết được bây giờ đang là thiên hạ của Nhân tộc ta. Mặc kệ ngươi bị người ta sai khiến, hay là hành vi của bản thân, ta khuyên ngươi đừng nên hành động theo cảm tính. Bởi vì hai chúng ta không những là cổ tiên Nhân tộc mà còn lệ thuộc Vũ gia. Vũ gia là thế lực đệ nhất Chính đạo Nam Cương. Ngươi lấy mạng hai chúng ta, hậu quả khó mà đánh giá.”\n\n“Thật ra giữa chúng ta không thù không oán. Vũ gia cũng chưa từng ỷ thế hiếp người. Ngươi có yêu cầu gì thì cứ nói ra, nói không chừng Vũ gia có thể giúp ngươi thực hiện. Chúng ta cũng không phải là bạn không thể kết giao.” Vũ Nguyên Câu nói thêm.\n\nHắn ta và Nhung Hào phối hợp rất ăn ý.\n\nĐáng tiếc, hắn ta còn chưa nói xong, ánh mắt đã trở nên đờ đẫn.\n\nNhung Hào sợ hãi thốt lên: “Ngươi là cổ tiên Trí đạo?”\n\nNói đến đây, miệng của y cũng trở nên méo xệch.\n\nThủ đoạn Trí đạo của Tử Sơn Chân Quân đã quấy nhiễu nghiêm trọng suy nghĩ của hai Vũ nhân Nguyên Câu và Nhung Hào, khiến cho tư duy suy nghĩ nói chuyện của bọn họ bị cắt ngang, không còn giống như trước đây.\n\nCổ tiên điều khiển cổ trùng phải cần suy nghĩ. Nhất cứ nhất động cũng đều phải suy nghĩ trước rồi cơ thể mới thi hành.\n\nTử Sơn Chân Quân trực tiếp ảnh hưởng suy nghĩ của bọn họ, ngay từ điểm xuất phát đã chế trụ được hai người, dẫn đến hai vị cổ tiên Lục chuyển ngay cả cơ hội phản kích cũng không có.\n\nDễ dàng khống chế cục diện, Tử Sơn Chân Quân nhìn qua hố trời Huyết Triều bên dưới, mỉm cười.\n\nSau đó, khí tức Bát chuyển phun ra ngoài. Một lát sau, trời đất nối liền, quét sạch bốn phía.\n\nHuyết triều cuồn cuộn dưới chân dường như thu liễm ồn ào lại.\n\nTích luỹ một lát, Tử Sơn Chân Quân bỗng nhiên há miệng phun ra một luồng khí tức yếu ớt.\n\nU khí nhẹ nhàng rơi xuống hố trời Huyết Triều. Nó không hề có chút thu hút nhưng lại rất nhanh bị huyết triều cuồn cuộn nuốt hết.\n\nLàm đến bước này, Tử Sơn Chân Quân hơi nghiêng người nhìn về phía xa, thản nhiên nói: “Đến phiên ngươi.”\n\nMột luồng ánh sáng đủ màu hiện ra. Âm thanh của người bên trong cũng rúng động: “Ngài đúng là đại năng Bát chuyển. Với thực lực của ngài, ngài hoàn toàn có thể đi ngang ở Nam Cương, cần chi phải làm khó tiểu nhân vật như ta.”\n\n“Ta tự có tính toán của mình. Khi đạt được, đồng thời phải mang theo ý nghĩa nỗ lực. Khi đó ngươi kế thừa chân truyền Thất Huyễn cũng nên nghĩ đến ngày này chứ.” Tử Sơn Chân Quân nói.\n\n“Nhưng người thừa kế trước tại hạ lại chưa hề lĩnh qua bất cứ mệnh lệnh nào? Vì sao lại là ta chứ?” Cổ tiên thần bí không cam lòng nói.\n\nTử Sơn Chân Quân thở dài một hơi, nhìn về phía Thiên Đình: “Có lẽ đây chính là số mạng của ngươi. Được rồi, ngươi hãy dùng thủ pháp của Kiều Chí Tài giết chết hai người kia đi.”\n\nVũ Nguyên Câu, Nhung Hào vẫn đần độn như cũ, không thể động đậy.\n\nTử Sơn Chân Quân bắt sống hai người này chính là để cho vị cổ tiên kia ra tay.\n\nCổ tiên thần bí không dám nghịch lại mệnh lệnh Tử Sơn Chân Quân, huyền quang bắn ra, không ngừng huyễn hoá, sau đó ầm một tiếng đánh vào người hai vị cổ tiên Vũ gia, lập tức đánh hồn phách bọn họ tiêu tán, nhục thân thì hóa thành mộc điêu.\n\nTử Sơn Chân Quân hóa giải khống chế, mặc cho hai mộc điêu rơi xuống huyết triều.\n\n“Theo ta đi thôi.” Tử Sơn Chân Quân thản nhiên nói.\n\nCổ tiên thần bí sao dám làm trái ý Tử Sơn Chân Quân? Cho dù ông không phải đại năng Bát chuyển, chỉ dựa vào minh ước Tín đạo được thiết kế bên trong chân truyền cũng đủ chế ước cổ tiên thần bí.\n\nHai người nói đi là đi, rút lui rất dứt khoát.\n\nĐương nhiên, Tử Sơn Chân Quân tuyệt sẽ không quên dọn sạch vết tích ở đây.\n\nMột lát sau, trên bầu trời bỗng nhiên cuốn lên cuồng phong đầy trời. Rất nhiều đám mây được thổi tan, lộ ra vạn dặm trời trong.\n\nKhí tức Bát chuyển bàng bạc. Ầm một tiếng bao phủ toàn trường.\n\nGương mặt Vũ Dung hiện lên sự giận dữ, hai mắt đỏ bừng đột nhiên giáng xuống.\n\nLà ai?\n\nRốt cuộc là ai đã ra tay?\n\nVũ Nghệ Nhiêm chết rồi. Lần này Vũ Nguyên Câu và Nhung Hào cũng chết luôn. Nhờ có cổ Mệnh Bài và cổ Hồn Đăng, Vũ gia đã nhận được tin tức trước tiên.\n\nVũ Dung giận tím mặt, tự mình ra tay.\n\nVũ gia mất ba vị cổ tiên, một Thất chuyển, hai Lục chuyển. Tổn thất này khiến Vũ Dung vô cùng đau lòng, nhiều hơn là phẫn nộ.\n\nÔng ta ngược lại muốn xem xem là ai dám đột phá ranh giới cuối cùng chọc giận Vũ gia như thế.\n\nNhưng sau một khắc, khi nhìn thấy thi thể của Võ Nguyên Câu và Nhung Hào, ông ta không khỏi ngẩn người.\n\n“Mộc Tượng Sát?” Hai mắt ông ta đột nhiên co lại bằng mũi kim: “Kiều Chí Tài?”\n\nMột lát sau, cổ tiên Kiều gia Kiều Chí Tài liều mạng chạy đến hiện trường.\n\nHố trời Huyết Triều đã được trấn áp. Trên mặt đất bị huyết triều ăn mòn đặt hai thi thể cổ tiên Vũ gia.\n\n“Thái thượng đại trưởng lão Kiều gia, ngươi nói như thế nào đây?” Sắc mặt Vũ Dung bình thản, giọng nói dửng dưng.\n\nNhưng Vũ Dung càng bình thản và dửng dưng, Kiều Chí Tài lại càng kinh hồn táng đám.\n\nÔng là Thái thượng đại trưởng lão Kiều gia, sát chiêu chiêu bài tiên đạo của ông ta chính là Mộc Tượng Sát. Nếu cổ tiên bình thường trúng chiêu, hồn phi phách tán mà mất mạng. Nhục thân hóa thành mộc điêu, ngược lại còn chút sinh cơ, có thể trồng thành cây.\n\nKhông để ý mồ hôi lạnh trên trán, lúc này Kiều Chí Tài lên tiếng giải thích: “Vũ Dung đại nhân minh xét, đây tuyệt đối không phải ta ra tay, mà là có người cố ý hành động vu oan hãm hại. Hai nhà Kiều Vũ liên minh từ lâu...”\n\nKiều Chí Tài còn chưa nói xong đã bị Vũ Dung cắt ngang.\n\nHai mắt ông ta lấp loé tinh mang, nhìn chằm chằm Kiều Chí Tài: “Ta đương nhiên càng muốn tin tưởng ngươi. Hai nhà Kiều Vũ có mối quan hệ thông gia, sao có thể bị một việc này mà phá hư?”\n\nKiều Chí Tài thở ra một hơi, khom mình hành lễ: “Vũ Dung đại nhân minh xét.”"
}
