{
  "id": "chuong-1090-lay-mot-djich-hai-chien-that-chuyen-2",
  "slug": "chuong-1090-lay-mot-djich-hai-chien-that-chuyen-2",
  "title": "Chương 1090: Lấy một địch hai chiến Thất chuyển (2)",
  "order": 1090,
  "volume": "",
  "content": "Chương 1090: Lấy một địch hai chiến Thất chuyển (2)\n---------------------------------------------------\n\nLại nói, bên ngoài cổ tiên và hư thú vẫn đang tiếp tục hỗn chiến.\n\nTự Tại Thư Sinh nhìn thấy Phương Nguyên đánh ra ba cự thủ, trong lòng không khỏi kiêng kỵ. Thân hình của y trì trệ lại nhưng rất nhanh tốc độ tăng lên, một lần nữa vọt đến Phương Nguyên.\n\nDù đối mặt với hai cự thủ Lực đạo, y cũng không có tâm tư biết khó mà lui, ngược lại càng muốn kéo đám người Phương Nguyên xuống nước, điều tra ra nội tình của đám người Phương Nguyên.\n\nPhương Nguyên nhìn thấy từ đầu đến cuối vẫn không chấn nhiếp được Tự Tại Thư Sinh, cũng không nhụt chí, thao túng hai cự thủ Lực đạo, không hề cố kỵ trực tiếp ra tay với Tự Tại Thư Sinh.\n\n“Hắn dám ra tay sao?”\n\n“Haha, chiến lực hai đại Thất chuyển. Lần này có trò hay để xem rồi.”\n\n“Ta phải đứng thật xa, tránh bị vạ lây.”\n\nCổ tiên chung quanh bắt đầu rút lui, nhường lại không gian rộng lớn cho Phương Nguyên và Tự Tại Thư Sinh.\n\nThân hình Tự Tại Thư Sinh linh hoạt. Hai cự thủ Lực đạo của Phương Nguyên đừng nói là bắt, ngay cả góc áo của y cũng không chạm đến được.\n\nTự Tại Thư Sinh một thân áo bào trắng với mái tóc đen, phi hành giống như linh hạc phiêu diêu, phóng khoáng ngông nghênh.\n\nThấy cự thủ Lực đạo của mình không bắt được Tự Tại Thư Sinh, Phương Nguyên chấn động cơ thể, phóng ra hai cự thủ Lực đạo khác.\n\nTính luôn cự thủ Lực đạo bảo vệ bên cạnh hắn, hết thảy hắn đã đánh ra năm cự thủ Lực đạo.\n\nMỗi một cự thủ Lực đạo phân biệt hấp thu sức mạnh từ hai vạn hư ảnh Lực đạo bên trong tiên khiếu của Phương Nguyên, sau đó ngưng tụ trên một cánh tay của hắn.\n\nĐây đã là cực hạn của hắn.\n\nTheo tiêu chuẩn cơ thể hiện tại của Phương Nguyên, hắn chỉ có thể chịu đựng sức mạnh của hai vạn hư ảnh Lực đạo. Nếu nhiều hơn nữa, cự thủ Lực đạo còn chưa đánh ra, cánh tay hắn sẽ toi đầu tiên.\n\nNhưng đừng quên, Phương Nguyên có cơ thể tiên cương, là tiên cương tám tay.\n\nHắn thật ra có tám cánh tay, mỗi một cánh tay đều dùng được. Hắn có thể thúc ra được tám cự thủ Lực đạo.\n\nNăm cự thủ còn lâu mới là cực hạn của hắn.\n\nBốn cự thủ Lực đạo tung bay bốn phía trên không trung, bắt lấy Tự Tại Thư Sinh.\n\nMặc dù Tự Tại Thư Sinh không còn ung dung như trước nhưng vẫn bình yên vô sự. Y cười ha hả, hô to với Phương Nguyên: “Tài năng của các hạ chỉ có thể thôi sao?”\n\nY có danh xưng là Tự Tại, vốn sở trường chính là di chuyển quãng đường dài. Mặc dù uy lực của Đại Thủ Ấn Lực đạo của Phương Nguyên mạnh mẽ, nhưng tốc độ của chúng lại không nhanh. Vì thế mới không làm gì được Tự Tại Thư Sinh.\n\nTrừ phi Tự Tại Thư Sinh phạm phải sai lầm, khi đó Phương Nguyên mới có cơ hội bắt được.\n\nĐây chính là cực hạn của Đại Thủ Ấn.\n\nTuy Đại Thủ Ấn mạnh, nó cũng có điểm yếu.\n\nMỗi một sát chiêu tiên đạo đều có điểm mạnh và điểm yếu của mình.\n\nMặc dù Tự Tại Thư Sinh đang ở thế bất bại, nhưng trong lòng vẫn rất nghiêm túc.\n\nPhương Nguyên bày ra chiến lực mạnh, nhưng trong lòng Tự Tại Thư Sinh lại càng nặng nề hơn. Nhất là Hắc Lâu Lan và Lê Sơn Tiên Tử vẫn còn đang đứng sau lưng Phương Nguyên, dáng vẻ tiểu đả tiểu nháo. Chẳng lẽ hai người kia còn mạnh hơn Phương Nguyên thật sao?\n\n“Ngay cả Tự Tại Thư Sinh xuất mã cũng không bức ba người kia phát ra thủ đoạn chân chính của mình?” Một cổ tiên Thất chuyển khác là Bì Thủy Hàn cũng cảm thấy kinh nghi: “Không được.”\n\nÁnh mắt của lão ta trở nên kiên định. Thủy triều dưới chân phân ra một nhánh, nhấc một con sóng cao đến mấy chục trượng, bên trong âm thanh soạt soạt đánh tới đám người Phương Nguyên.\n\nNói đến, Bì Thủy Hàn và Tự Tại Thư Sinh không phải là bạn, thậm chí còn ra tay với nhau một lần, nói chung là có thù cũ. Nhưng lúc này Phương Nguyên cho thấy thủ đoạn cường thế của hắn, Bì Thủy Hàn cũng không phải nhân vật tầm thường, quyết định bỏ qua mâu thuẫn, thay đổi hỏa lực, phối hợp với Tự Tại Thư Sinh, khai hỏa với Phương Nguyên.\n\nHai đại cổ tiên Thất chuyển giáp công Phương Nguyên, đám cổ tiên chung quanh vội vàng lui càng xa càng tốt.\n\n“Đến tốt lắm.” Phương Nguyên cười ha hả, không hề sợ hãi, lại tiếp tục bay ra ba cự thủ khác.\n\nHết thảy tám cự thủ Lực đạo, trong đó có ba cự thủ đang chống đỡ với Tự Tại Thư Sinh. Ba cự thủ còn lại bay về phía Bì Thủy Hàn, còn có hai con xoay quanh bên cạnh Phương Nguyên, mơ hồ muốn xuất kích, khiến cho người ta vô cùng kiêng kỵ.\n\nTrên người Hắc Lâu Lan và Lê Sơn Tiên Tử đều liên tiếp phát ra khí tức tiên cổ.\n\nKhí tức tiên cổ này không chỉ một luồng, ít nhất có hai luồng khí tức khác biệt nhau bay lên, không chút che giấu.\n\nNhưng như vậy cũng không dọa được Tự Tại Thư Sinh và Bì Thủy Hàn.\n\nHai vị cổ tiên liếc mắt nhìn nhau, một người hô to: “Có nhiều tiên cổ như vậy, ba người các ngươi nhất định là người thành danh. Giấu đầu lộ đuôi như thế, chẳng lẽ là cổ tiên Chính đạo?”\n\nMột người khác thì gào thét: “Người của Bắc Nguyên ta đều quen thuộc hết. Không biết vị lão hữu kia có đang đùa giỡn với Tự Tại Thư Sinh ta hay không? Hay là các ngươi vốn không phải cổ tiên Bắc Nguyên.”\n\nHai người này đều dùng những từ ngữ đâm vào lòng người khác. Một người thì nói đám người Phương Nguyên là cổ tiên Chính đạo, chính là để cô lập với đám cổ tiên Ma đạo. Một người thì ác hơn, trực tiếp hoài nghi đám người Phương Nguyên không phải người Bắc Nguyên, kích phát mối thù chung với các cổ tiên.\n\nCổ tiên đều là người có tâm tư thâm trầm. Khi giao thủ, tuyệt không đơn giản chỉ dựa vào đao kiếm ngạnh kháng như vậy. Giao phong trong lời nói lại càng là sự đọ sức về mưu trí hơn.\n\nBát Thập Bát Giác Chân Dương lâu sụp đổ, phúc địa Vương Đình bị hủy diệt, cổ tiên Bắc Nguyên bị kinh động, vẫn luôn tìm kiếm kẻ cầm đầu.\n\nTự Tại Thư Sinh và Bì Thủy Hàn dụng ý khó dò, không chỉ liên thủ giáp công Phương Nguyên, hơn nữa còn dùng ngôn ngữ xa lánh, cô lập bài xích Phương Nguyên.\n\nLần này Phương Nguyên không thể không lên tiếng: “Hai vị muốn nói xấu ta, khích tướng ta sao? Haha, không khỏi quá coi thường ta rồi, đồng thời cũng xem thường cổ tiên đồng đạo. Ta chính là cổ tiên Bắc Nguyên hàng thật giá thật. Khí tức Bắc Nguyên liếc qua là có thể thấy ngay. Hai vị muốn tung tin đồn nhảm, vậy thì nói sao cho người ta tin tưởng một chút chứ?”\n\nCác cổ tiên Ma đạo khác lui còn xa hơn.\n\nKhoé miệng Hắc Lâu Lan hơi giật giật.\n\nPhương Nguyên rõ ràng là hung thủ lớn nhất, nhưng lời nói của hắn lại giống như thật, hùng hồn vô cùng.\n\nTự Tại Thư Sinh và Bì Thủy Hàn không biết, hai người bọn họ có chủ tâm nói xấu, nhưng thật ra lại chó ngáp phải ruồi. Người khiến cho phúc địa Vương Đình bị hủy diệt không phải Phương Nguyên thì còn có thể là ai?\n\nGiao phong ngôn ngữ, lại bị Phương Nguyên ngăn cản được. Tự Tại Thư Sinh và Bì Thủy Hàn không nói nữa, gia tăng thế công.\n\nĐối mặt với thế công của hai vị cổ tiên Thất chuyển, Phương Nguyên rất nhanh đổ mồ hôi đầy trán, ngăn trái che phải, có chút chống đỡ không nổi.\n\nDù sao hắn cũng chỉ là tiên cương Lục chuyển, còn đối phương lại là cổ tiên Thất chuyển hàng thật giá thật.\n\nTu vi cả hai đều có sự chênh lệch rất lớn.\n\nPhương Nguyên dựa vào sát chiêu tiên đạo Vạn Ngã, phát huy chiến lực Thất chuyển, nhưng sau khi thôi động cự thủ được một lát, cánh tay Phương Nguyên dần dần chống đỡ không nổi, có xu thế sắp chuyển thành thịt muối.\n\n“Ta có một sát chiêu Mộc đạo, chính là thủ đoạn cuối cùng của ta. Bình thường cũng không sử dụng đến, có khả năng đánh bị thương một người. Nhưng điều này cần ngươi kiềm chế lại, nhét nó vào vị trí cực hạn nào đó.” Lê Sơn Tiên Tử thấy Phương Nguyên rơi vào thế hạ phong, trong lòng lo lắng, không khỏi truyền âm."
}
