{
  "id": "chuong-2503-bon-phuong-tap-kich",
  "slug": "chuong-2503-bon-phuong-tap-kich",
  "title": "Chương 2503: Bốn phương tập kích",
  "order": 2503,
  "volume": "",
  "content": "Chương 2503: Bốn phương tập kích\n--------------------------------\n\nPhương Nguyên vô tình tàn sát tính mệnh cổ sư, tạo thành thảm án, số lượng cổ sư tinh anh hy sinh càng lúc càng nhiều, khiến chúng tiên Thiên Đình cũng cảm thấy đau lòng.\n\n“Tên ma đầu Phương Nguyên này đúng là cùng hung cực ác. Hắn quả nhiên đến quấy rối.”\n\n“Thật đáng ghét. Chẳng lẽ chúng ta cứ ngồi nhìn như vậy sao?”\n\n“Tử Vi đại nhân, không biết ngài...”\n\nTử Vi Tiên Tử khẽ lắc đầu: “Phương Nguyên rất cẩn thận. Mỗi một lần xuất kích, hắn chỉ phóng ra Niên thú hoang thú Thượng cổ họa loạn thế gian, tàn sát cổ sư, ít khi tự mình ra tay.”\n\nTử Vi Tiên Tử thở dài thật sâu: “Tạo nghệ Trí đạo của hắn rất thâm hậu, biết rất rõ tự mình ra tay càng nhiều, manh mối lưu lại sẽ càng nhiều, sẽ càng dễ dàng bị chúng ta phát hiện và đuổi theo. Ta muốn xác định vị trí của hắn sẽ rất khó khăn. Muốn có nhiều manh mối, thời gian sẽ rất lâu.”\n\n“Nhưng hắn lấy Niên thú Thượng cổ ở đâu mà nhiều như vậy?” Có cổ tiên cau mày hỏi.\n\n“Căn cứ vào tin tức ở Nam Cương, bên trong tiên khiếu Hạ Tra có xây một ao Niên Hoa. Hẳn là hắn dựa vào ao này mà âm thầm thu nạp Niên thú.” Tử Vi Tiên Tử nói.\n\nSắc mặt của nàng vẫn bình tĩnh nhưng trong lòng có chút tức giận.\n\nPhương Nguyên thân là cổ tiên, nhưng lại không chút kiêng kỵ ra tay với phàm nhân, lấy lớn hiếp nhỏ, ỷ mạnh hiếp yếu. Đúng là quá mức vô sỉ, không hề có điểm ranh giới cuối cùng.\n\nĐa số cổ tiên Ma đạo cũng không làm như vậy.\n\nĐây là sự ăn ý giữa các cổ tiên, nhưng đã bị Phương Nguyên phá vỡ.\n\n“Tên khốn Phương Nguyên này chính là đại họa của vạn vật sinh linh.” Tử Vi Tiên Tử oán giận trong lòng, cảm thấy đau xót cho những sinh linh vô tội mất mạng. “Hắn sống trên cõi đời này càng lâu, sẽ càng có nhiều sinh linh gặp độc thủ và hãm hại của hắn.”\n\nLong Công vẫn rất bình tĩnh, trong lòng không hề bận tâm.\n\n“Được rồi, Phương Nguyên xuất hiện không phải nằm trong dự liệu của chúng ta sao? Dựa theo kế hoạch mà làm việc đi. Lần này có bỏ cái giá lớn hơn nữa cũng phải chữa trị Túc Mệnh cổ.” Giọng nói Long Công kiên định vô cùng.\n\nCổ tiên Thiên Đình nghiêm túc nghe theo. Bọn họ đều cảm thấy, bất cứ chuyện gì trên thế gian cũng không dao động được quyết tâm của Long Công lúc này.\n\nPhương Nguyên đích thật là một phiền phức. Thiên Đình không có khả năng không tính ra hắn, vì thế đã sớm có kế hoạch ứng đối.\n\nMấy ngày sau, mọi người bị bôn tập bốn phía, đã có được tin tức và chứng cứ xác định.\n\nTất cả đều trực chỉ Phương Nguyên. Hắn chính là kẻ cầm đầu.\n\nQuần tình xúc động.\n\n“Phương Nguyên trở thành cổ tiên rồi sao?”\n\n“Trên đời này thật sự có tiên...”\n\n“Phương Nguyên, ngươi giết phụ thân của ta. Huyết hải thâm cừu lần này, ta nhất định sẽ báo.”\n\n“Cho dù Ngũ chuyển cũng không phải cổ tiên, chung quy cũng chỉ là sâu kiến.”\n\n“Phương Nguyên phá hư đại hội luyện cổ, vì cái mạng nhỏ, ta không đi đâu.”\n\n“Đi chứ? Vì sao lại không đi. Nếu chúng ta không đi, không phải rơi vào âm mưu của Phương Nguyên sao?”\n\n“Đúng vậy, mặc dù ta chỉ là một cổ sư phàm nhân, hoàn toàn không phải đối thủ của cổ tiên Phương Nguyên. Nhưng vì mối thù giết vợ, ta đánh bạc với tính mệnh của mình, cũng không để cho tên ma đầu kia toại nguyện.”\n\nCó người sợ hãi, có người cảm khái, có người rút lui, nhưng cũng có người kiên định với lòng tin.\n\nThời gian trôi qua, từng ngày trôi qua, đại hội luyện cổ vẫn kéo dài.\n\nPhương Nguyên chỉ có một mình, còn Trung Châu lại có địa điểm báo danh luyện cổ dày đặc. Mặc dù hắn có Định Tiên Du, nhưng cũng không thể diệt trừ hết tất cả cổ sư.\n\nBởi vì đã có rất nhiều chỗ có cổ tiên Trung Châu âm thầm trấn thủ.\n\nNhất là sau khi bị Phương Nguyên tập kích, Thiên Đình đã có hành động, phân công nhiệm vụ, để rất nhiều cổ sư nhận nhiệm vụ có liên quan, bốn phía đi lại, khảo hạch tư cách tham dự, đồng thời phát lệnh bài.\n\nCứ như vậy, Trung Châu chia thành những tốp nhỏ, không ai tập trung tại một điểm báo danh, khiến hiệu suất tàn sát của Phương Nguyên giảm xuống.\n\nMặc dù Phương Nguyên vẫn rất cố gắng, cổ sư chết trong tay hắn cũng hơn một vạn, nhưng vẫn không cách nào ngăn được đại hội luyện cổ tiến hành.\n\nGiai đoạn báo danh đã qua, tỷ thí chính thức đã bắt đầu được nhiều ngày.\n\n“Sao?” Khi Phương Nguyên bỗng nhiên xuất hiện tại một nơi nào đó ở Trung Châu, đang định ra tay, bỗng hắn cau mày.\n\n“Phương Nguyên chạy đi đâu?”\n\n“Nạp mạng cho ta đi.”\n\nMột cổ tiên Bát chuyển Trung Châu đánh tới Phương Nguyên.\n\nPhương Nguyên nhìn đối phương một chút, cũng không khai chiến, một lần nữa thôi động sát chiêu thành công rút lui.\n\n“Mấy ngày gần đây, tốc độ trợ giúp cổ tiên Trung Châu càng lúc càng nhanh. Là bởi vì ta sử dụng sát chiêu Định Tiên Du quá nhiều nên bị suy tính sao?”\n\n“Nhưng cho dù vậy, bọn họ dường như đã dự liệu được ta sẽ xuất hiện ở nơi nào? Đây là thủ đoạn điều tra gì vậy? Trụ đạo sao?”\n\nSau một khắc, cảnh sắc chung quanh Phương Nguyên đột nhiên thay đổi, cách nơi vừa rồi đến mấy chục vạn dặm.\n\nSắc mặt Phương Nguyên trầm xuống. Hắn nhạy bén cảm giác được có ba vị cổ tiên Bát chuyển đang đánh tới hắn từ ba hướng.\n\n“Phương Nguyên, ngươi muốn bỏ chạy đi đâu?”\n\n“Thiên Đình vì ngươi mà đã chuẩn bị hơn mười sát chiêu điều tra. Ngươi trốn không thoát đâu.”\n\n“Nhất là một sát chiêu trong đó, là do Nguyên Thủy Tiên Tôn sáng tạo, có tên là Thiên Phu Sở Chỉ. Ha ha ha, ma đầu ngươi chắc không nghĩ đến, ngươi giết càng nhiều người, sẽ càng có nhiều người hận ngươi. Hận ý cổ sư phàm nhân sẽ không ngừng đánh dấu ví trí của ngươi.”\n\nBa vị cổ tiên Bát chuyển đánh tới trước mặt Phương Nguyên.\n\nSát chiêu chiến trường tiên đạo Lưu Ngôn Lung.\n\nBỗng nhiên, vị cổ tiên Bát chuyển thứ tư xuất hiện trên đỉnh đầu Phương Nguyên, bao phủ Phương Nguyên vào trong một sát chiêu chiến trường tiên đạo.\n\n“Bắt được Phương Nguyên rồi.”\n\n“Lưu Ngôn Lung của Chu Hùng Tín đại nhân không hổ là sát chiêu chiến trường có tốc độ thôi phát nhanh nhất. Cho dù là Phương Nguyên cũng không kịp phản ứng.”\n\nBốn vị cổ tiên vui mừng quá đỗi.\n\n“Long Công đại nhân, cuối cùng Phương Nguyên đã bị chúng ta khốn trụ.” Bên trong Thiên Đình, Tử Vi Tiên Tử phấn chấn nói.\n\n“Ừm.” Long Công thản nhiên đáp một tiếng."
}
