{
  "id": "chuong-2840-co-to-kien-bat-chuyen-1",
  "slug": "chuong-2840-co-to-kien-bat-chuyen-1",
  "title": "Chương 2840: Cổ Tổ Kiến Bát chuyển (1)",
  "order": 2840,
  "volume": "",
  "content": "Chương 2840: Cổ Tổ Kiến Bát chuyển (1)\n--------------------------------------\n\nPhòng Thê Trường nắm giữ truyền thừa Trí đạo, trên danh nghĩa thuộc về Phòng gia, nhưng trên thực tế lại nằm trong tay phe Phòng Thê Trường, nhiều đời truyền thừa.\n\nPhòng Vân chuyên tu Vân đạo, không có tư cách kế thừa phần truyền thừa Trí đạo này. Đây chính là nhược điểm rõ ràng nhất của phe Phòng Thê Trường.\n\nLần này, Phòng Công muốn bắt lấy nhược điểm đó mà ra tay, không nghĩ đến Phòng Thê Trường đã sớm ngăn chặn chu đáo nhược điểm này.\n\n“Không hổ danh là Đại tông sư Trí đạo.” Cặp lông mày nhăn lại của Phòng Công giãn ra, mỉm cười phất tay.\n\nPhòng Lăng hiểu ý: “Hài nhi xin cáo lui.”\n\n“Cơ hội lần này không có thì quên đi. Dù sao cũng là họ Phòng, đều là người trong nhà.” Phòng Công cũng không ảo não bao nhiêu, nhưng trong lòng vẫn còn chút lo lắng.\n\nPhòng Thê Trường mưu tính thành công, hy sinh Toán Bất Tẫn, luyện hóa Đậu Thần Cung. Có tiên cổ ốc Bát chuyển này, thực lực phe thứ hai Phòng gia lớn mạnh, Phòng Công cảm nhận được áp lực khá lớn.\n\nThân là cao vị giả, cân nhắc phương diện nào cũng phải viễn siêu hơn bình thường.\n\nThái thượng đại trưởng lão chấp chưởng Phòng gia nhiều năm như vậy, ông không chỉ chú trọng tu hành, bồi dưỡng hậu bối, mà còn phải lãnh đạo Phòng gia đối kháng ngoại địch, tranh thủ mở rộng lãnh thổ. Cùng lúc đó còn phải chú ý lực lượng nội bộ Phòng gia.\n\n“Nhưng nhị trưởng lão hành động nhanh như vậy, có thể thấy được là thật, tuyệt không phải Toán Bất Tẫn cải trang.” Đến lúc này, chút lo lắng sau cùng của Phòng Công cũng đã hoàn toàn biến mất.\n\n....\n\nChỗ sâu Đông Hải, đại bản doanh Cổ tộc.\n\nThời gian bên trong phúc địa đã qua hơn nửa tháng, phong ấn phủ bụi đã lâu hoàn toàn mở ra.\n\nLúc này, bên trong trận có không ít cổ tiên. Phân thân Long nhân Ngô Soái, hai đại long tướng, còn có tộc trưởng Cổ tộc và một số cổ tiên Thú nhân.\n\nNhìn thấy phong ấn được hoàn toàn giải khai, tộc trưởng Cổ tộc âm thầm gật đầu, lại càng khẳng định thân phận của Ngô Soái.\n\nPhong ấn này vốn do Ngô Soái đích thân bố trí, sau đó trải qua tộc trưởng Cổ tộc lịch đại gia cố.\n\nLúc trước, Ngô Soái ý thức được cơ hội bản thân không lớn, liền bố trí một phần tài sản của mình ở đại bản doanh Cổ tộc.\n\nTộc trưởng Cổ tộc nhìn Ngô Soái, mỉm cười nói: “Mời.”\n\nNgô Soái vẫy tay, một tảng đá màu xanh xám chậm rãi bay ra, sau đó được Ngô Soái thu vào trong tiên khiếu của mình.\n\nNgô Soái thôi động thủ đoạn, tiến hành giải thạch. Bởi vì phương pháp chính xác, tảng đá rất nhanh được mở ra, lộ ra hai con tiên cổ bên trong.\n\nMột con là cổ Tổ Kiến Bát chuyển, giống như một cái chén nhỏ úp ngược, màu vàng đất, bề ngoài thô ráp, không hề có chút thu hút. Nhưng con tiên cổ này lại là con tiên cổ quan trọng nhất trong cuộc đời tu hành của Lục Nghĩ Cư Sĩ. Dựa vào con tiên cổ này có thể ấp ra đủ loại quân đoàn kiến.\n\nQuân đoàn kiến là loài do Lục Nghĩ Cư Sĩ sáng tạo ra, cực kỳ thích hợp cho cổ tiên Nô đạo sử dụng. Trong lịch sử, thủ đoạn chân chính của Ngô Soái chính là quân đoàn kiến.\n\nĐương nhiên, kiến chúa trong quân đoàn kiến có thể ấp các loại kiến khác. Nhưng kiến chúa không thể ấp ra một loại kiến chúa khác. Đây là một khuyết điểm rất lớn.\n\nCộng thêm sau khi Long nhân tộc bị diệt, Long Công đích thân hạ lệnh, tận lực tiêu trừ hết thảy những sự vật và ghi chép có liên quan.\n\nLúc đó Lục Nghĩ Cư Sĩ đã bị Long Cung nô dịch, quân đoàn kiến cũng thành một trong những tiêu chí của Long nhân tộc, vì thế đã bị liên luỵ.\n\nTổng hợp những nguyên nhân này, lúc này mới khiến cho quân đoàn kiến giống như lưu tinh loé lên rồi biến mất trong lịch sử.\n\nNgoại trừ tiên cổ Tổ Kiến, còn có một con tiên cổ Tín đạo Thất chuyển, tên là Tín Phong.\n\nBên trong tiên cổ Tín Phong ghi lại rất nhiều nội dung khá quan trọng, tất cả đều có liên quan đến quân đoàn kiến. Ngoại trừ thứ này, tiên cổ Tín Phong cũng là cái giá để phong ấn tiên cổ Tổ Kiến.\n\nTiên cổ Tổ Kiến cao đến Bát chuyển, muốn xem nó như truyền thừa, bảo tồn đến ngày nay quả là không dễ dàng. Bởi vì khi tiên cổ còn sống, nhất định phải cho ăn, nếu không, nó sẽ chết đói.\n\nNgô Soái lợi dụng cổ Tín Phong, bao quanh tiên cổ Tổ Kiến một lớp da đá dày đặc, chế tạo thành một cự thạch tiên cổ. Để làm được như vậy, tiên cổ Tín Phong nhất định cũng phải lưu lại bên trong tảng đá luôn.\n\nCổ sư phường đổ thạch sẽ tạo ra một số giả thạch, bên trong bỏ thêm một số cổ trùng, sau đó cố ý để người ta mở ra, gia tăng danh khí cho phường đổ thạch.\n\nThủ pháp của Ngô Soái năm đó cũng cùng loại. Chỉ là hắn làm giả không phải vì lợi nhuận mà là vì bảo tồn cổ Tổ Kiến.\n\nPhương pháp này quả nhiên rất hữu hiệu. Qua nhiều năm như vậy, cổ Tổ Kiến vẫn được bảo tồn rất tốt.\n\nĐương nhiên, bây giờ phân thân Phương Nguyên là Ngô Soái giải khai tảng đá, cổ Tổ Kiến cũng đã rất đói và suy yếu, tiên cổ Tín Phong cũng giống như vậy.\n\nNhưng không sao, Phương Nguyên đã sớm chuẩn bị xong thức ăn, giao cho Ngô Soái.\n\nNgô Soái vừa cho tiên cổ ăn, vừa cùng với cổ tiên Cổ tộc ra về.\n\nTrên đường, Ngô Soái cảm ơn: “Quý tộc thành tín, đảm bảo truyền thừa của ta đến bây giờ, đúng là minh hữu mà Long nhân tộc ta có thể dựa vào.”\n\nTộc trưởng Cổ tộc đương đại cười nói: “Ngô Soái đại nhân, thật không dám giấu. Đã từng có lúc chúng ta gặp khó khăn, cũng không phải là chưa từng ngấp nghé truyền thừa của ngài. Chẳng qua tộc trưởng ban đầu đã định ra quy củ, mỗi lần tộc trưởng Cổ tộc mới kế nhiệm, điều đầu tiên cần làm là phải gia tăng phong ấn cho truyền thừa.”\n\n“Cộng thêm Túc Mệnh cổ gợi ý, chúng ta vẫn luôn nhớ kỹ trong lòng, cho nên phần truyền thừa này mới được bảo tồn lại.”\n\nTộc trưởng Cổ tộc nói rất thẳng thắng, khiến cho Ngô Soái cười ha hả."
}
