{
  "id": "chuong-641-cut-het-cho-ta-2",
  "slug": "chuong-641-cut-het-cho-ta-2",
  "title": "Chương 641: Cút hết cho ta (2)",
  "order": 641,
  "volume": "",
  "content": "Chương 641: Cút hết cho ta (2)\n------------------------------\n\nPhương Nguyên đã tuyên bố với bên ngoài là chuyến này muốn thu Thủy lang hoang dã, nên rất dễ giải thích vì sao Thủy lang xuất hiện. Nhưng nếu thú hoàng Dạ lang hoặc những con sói biến dị kia xuất hiện sẽ khó mà giải thích được.\n\n“Kế tiếp, cần tiếp tục thu nạp bầy Thủy lang hoang dã.” Phương Nguyên cưỡi sói Lưng Gù, vừa suy nghĩ trong đầu, cả bầy sói lại tiếp tục lên đường, trùng trùng điệp điệp chạy như điên về phía một mục tiêu ở bên dưới.\n\nBa ngày sau, bên bờ của hồ Nguyệt Nha, hai cổ sư trừng mắt với nhau.\n\n“Trọng Phí Vưu, Trọng gia các ngươi thật quá đáng, năm con gia trùng Hắc Bì Phì này rõ ràng thuộc sở hữu của tộc ta, giữa ban ngày ban mặt các ngươi lại cướp đoạt công khai như thế.” Tộc trưởng Sài Chương ở một bên hét lên giận dữ.\n\n“Nói dóc, ngay từ đầu đã có quy định rồi, hai nhà là láng giếng, mốc giới là hang của Thủy lang. Cho nên, nơi này là địa bàn của Trọng gia chúng ta. Năm con gia trùng Hắc Bì Phì này của Sài gia đến địa bàn của Trọng gia chúng ta, dĩ nhiên sẽ là của Trọng gia ta.” Tộc trưởng Trọng gia, Trọng Phí Vưu cười lạnh.\n\nNhóm cổ sư Sài gia nghe được lời này cảm thấy vô cùng tức giận.\n\nSài Chương tức giận đến mức đỏ bừng cả mặt, trách cứ nói: “Vô liêm sỉ. Hôm nay, Sài gia chúng ta nhổ trại để đi đại hội anh hùng, dĩ nhiên sẽ đi qua nhà các ngươi.”\n\nTrong mắt Trọng Phí Vưu loé ra ánh sáng lạnh, lên tiếng: “Cho nên, đây chính là sai lầm của Sài gia các ngươi. Các ngươi hoàn toàn có thể đi vòng qua nơi này. Ai bảo các ngươi cứ đi qua trước của doanh địa nhà ta cơ.”\n\nTất cả cổ sư của Sài gia vô cùng tức giận. Vị trí doanh địa của Trọng gia vô cùng xảo quyệt, chiếm đóng ngay con đường chính. Nếu Sài gia đi đường vòng sẽ càng phiền hà hơn, trên đường có ít nhất ba vạn bầy thú. Hành động lần này của Trọng gia, thực tế là cố ý lừa gạt tài sản.\n\n“Trọng Phí Vưu, ngươi không thấy lối ăn của ngươi quá xấu xa sao?” Sài Chương tức giận nghiến răng nghiến lợi nói.\n\nTrọng Phí Vưu nhún vai, hờ hững, cười lạnh nói: “Nếu Sài gia các ngươi không phục, hai nhà chúng ta có thể đấu xem sao.”\n\nKhí thế của các cổ sư Sài gia chìm xuống.\n\nSài gia chỉ là bộ tộc nhỏ, còn Trọng gia đã đạt đến bộ tộc cỡ trung vào hai năm trước rồi.\n\nTrọng gia rất mạnh, nếu muốn đấu thì dĩ nhiên Sài gia sẽ ở thế yếu.\n\nThân là tộc trưởng Sài gia, tất nhiên Sài Chương rõ ràng điều này và muốn thoái lui. Nhưng trên người ba con gia trùng Hắc Bì Phì chở vật liệu quý giá nhất trong tộc.\n\nNhững vật liệu này cũng là đồ mà Sài gia tỉ mỉ thu thập để đầu nhập với Lưu Văn Vũ. Nếu như buông bỏ, Sài Chương rất không cam lòng.\n\nRốt cuộc nên chiến hay nên lui?\n\nHai bên đang giằng co, lúc Sài Chương đang do dự thì từ xa xa truyền đến tiếng sói hú.\n\nNgao ô ô...tiếng sói hú.\n\nTiếng sói tru liên tục không ngừng nghỉ, đồng thời tiếng chân chạy ào ào của bầy thú khổng lồ cũng vang lên.\n\n“Đội hình như vậy...”\n\n“Là bầy sói.”\n\n“Bây giờ đang giữa ban ngày ban mặt, nơi đây lại giáp với sào huyệt của Thủy lang, tại sao lại có bầy sói hoang tìm đến?”\n\nPhút chốc, Trọng gia và Sài gia như phải đổi mặt với kẻ địch lớn, rối rít chuyển dời ánh mắt, nhìn về hướng thảo nguyên xanh.\n\nChỉ thấy bầy sói trùng trùng điệp điệp, giống như một dòng sông dài, chảy qua rừng rậm thưa thớt, ào ào lao đến phía nhóm người.\n\nBầy sói này, có Dạ lang mạnh mẽ, có sói Lưng Rùa phòng ngự cực tốt, có bầy Phong Lang trác tuyệt. Hơn nữa còn có vô số Thủy lang lông trắng.\n\nNhiều loại sói khác nhau lại có thể tụ tập cùng một chỗ, tạo thành đại quân. Chỉ có một nguyên nhân có thể tạo ra tình huống này.\n\nTrong lòng Sài Chương cảm thấy chột dạ, trong nháy mắt nghĩ tới một người – Thường Sơn Âm.\n\nSắc mặt của Trọng Phí Vưu cũng cực kì khó coi.\n\nTrọng gia bọn họ muốn đầu nhập vào phía công tử Lưu Văn Vũ, vì vậy mới muốn cướp những vật liệu này của Sài gia, không ngờ vào thời điểm quan trọng lại nhảy ra một người làm đảo lộn thế cục.\n\nKhi bầy sói đến gần, cổ sư hai nhà cũng không thể yên tĩnh được.\n\n“Một bầy sói thật khổng lồ.” Có người không kìm được hô lên.\n\n“Hí... Với quy mô này bầy Quy Bối lang chí ít cũng hai vạn tám ngàn con, Dạ lang cũng phải đến một vạn năm ngàn con, Phong lang nhiều hơn so với Dạ lang. Thủy lang là nhiều nhất, xem chừng phải đến ba vạn hai ngàn con.” Có người cũng hít khí lạnh, đánh giá bằng kinh nghiệm phong phú của bản thân.\n\nBầy sói thực sự quá nhiều, trùng trùng điệp điệp trải rộng, tạo thành vòng vây hình bán nguyệt, bao vây nhóm cổ sư của hai nhà.\n\nNhất thời, nhóm cổ sư Trọng gia và Sài gia đã bị bầy sói bao vây, sau lưng là hồ Nguyệt Nha, rơi vào tình cảnh bất lợi.\n\n“Không phải nghe đồn là Thường Sơn Âm tấn công ba nhà Bùi, Bối, Trịnh bị tổn thất rất nghiêm trọng sao? Làm sao hắn lại còn nhiều sói như vậy?” Miệng Sài Chương trở nên khô khốc, bầy sói quá nhiều,, không chỉ bao vây bọn họ mà còn ẩn núp rất nhiều trong rừng, lờ mờ nhìn không rõ.\n\nTrọng Phí Vưu đã không còn tư tháo ỷ mạnh hiếp yếu như lúc nãy nữa. Gã nhìn vô số thiên thú vương, vạn thú vương, trong lòng vô cùng sợ hãi.\n\nNô đạo không giống những phải khác, luôn có thể dùng sức một mình để thay đổi cuộc chiến.\n\nCổ sư Nô đạo tầm thường đã không thể khinh thường rồi, huống chi là Thường Sơn Âm.\n\nTrong lòng Trọng Phí Vưu vô cùng rõ ràng, bầy sói trước mắt có thể tiêu diệt Trọng gia hai, ba lần cũng dư sức.\n\nBởi vì nhóm người bọn họ đều ở theo kiểu du dân, xung quanh không có núi dựa, doanh địa không có tường thành, bọn họ cũng không quân đội, không có thời gian nghỉ ngơi. Vì thế họ còn chưa có thời gian để khôi phục Chân nguyên.\n\nPhương Nguyên cưỡi một con sói Lưng Gù, lững thững từ rừng cây nhỏ đi ra, xuất hiện trước mặt nhóm người.\n\n“Thường Sơn Âm.” Trọng Phí Vưu và Sài Chương cùng lên tiếng.\n\nBỗng biên, vô số ánh mắt tập trung vào mặt Phương Nguyên.\n\nMặt Phương Nguyên không thay đổi chút nào, cưỡi trên lưng sói Lưng Gù, lưng thẳng tắp như thói quen năm xưa của Thường Sơn Âm.\n\nÁnh mắt của hắn như mũi tên, quét nhìn nhóm người một lượt, không nói gì. Nhưng khoé miệng hắn nhếch lên, tỏ rõ khí chất cao ngạo của Thường Sơn Âm, diễn vô cùng nhuần nhuyễn.\n\nĐám cổ sư của Trọng gia và Sài gia cũng im lặng, trong lòng lại cảm thấy như có một tảng đá lớn đè ép, dường như không khí cũng ngưng lại, rất khó hít thở.\n\nNhất là nghĩ đến chiến tích diệt ba nhà trong một đêm của Lang Vương Thường Sơn Âm, cơ thể của nhiều người còn khẽ run rẩy.\n\nBùi Gia, Bối Gia, Trịnh gia là ba bộ tộc cỡ trung rất nhiều năm rồi. Sài gia chỉ là bộ tộc nhỏ thôi, Trọng gia cũng mới lên bộ tộc tầm trung không lâu.\n\nTrọng Phí Vưu và Sài Chương liếc nhìn nhau, đều nhìn thấy sự ngưng trọng và ý hợp tác trong mắt nhau.\n\nTrong lòng hai người cũng rất khổ, hai bên vừa rồi còn muốn đấu đá, bây giờ lại có lòng liên hiệp. Đúng là vận mệnh trêu ngươi, thật khiến con người ta dở khóc dở cười.\n\n“Đại nhân Thường Sơn Âm, uy danh của ngài như sấm bên tai Trọng Phí Vưu...” Trọng Phí Vưu cắn răng, bước ra khỏi nhóm người, vái sâu thi lễ với Phương Nguyên.\n\nKhông có ai cảm thấy hành động của Trọng Phí Vưu, đường đường một người đứng đầu cả tộc, như thế là không ổn. Đối phương là Thường Sơn Âm đó.\n\nNhưng lời của Trọng Phí Vưu còn chưa nói xong đã bị Phương Nguyên gạt phắt đi, nhàn nhạt nói: “Cút hết đi cho ta, đừng làm cản trở việc của ta.”\n\nHai mắt Trọng Phí Vưu trợn trừng, vẻ xấu hổ trong mắt khó có thể che dấu được.\n\nNhưng gã cũng không phản bác gì mà cúi đầu, thi lễ với Phương Nguyên, sau đó xoay người triệu tập cổ sư Trọng gia rút lui.\n\nSài Chương thấy vậy, cũng vội vàng hô: “Chúng ta cũng rút lui thôi.”\n\nChỉ chốc lát, nhóm cổ sư rối rít rút lui về hướng xa.\n\nChỉ lát sau, vốn ven hồ đứng đầy người, nay chỉ con một mình Phương Nguyên và bầy sói mà thôi.\n\nĐương nhiên còn ba con gia trùng Hắc Bì Phì di chuyển chậm chạp, không kịp mang đi.\n\nPhương Nguyên nhìn thoáng qua ba con giáp trùng Hắc Bì Phì, cũng không để ý. Hai bộ tộc tranh đoạt đồ, hắn thấy, nhưng không đủ lực hấp dẫn với hắn.\n\nHắn vung tay lên, bầy Thủy lang nhanh chóng lao về sào huyệt Thủy lang bên hồ."
}
