{
  "id": "chuong-2908-lai-cuu-ha-lam-1",
  "slug": "chuong-2908-lai-cuu-ha-lam-1",
  "title": "Chương 2908: Lại cứu Hạ Lâm (1)",
  "order": 2908,
  "volume": "",
  "content": "Chương 2908: Lại cứu Hạ Lâm (1)\n-------------------------------\n\nQuang mang loé lên rồi biến mất. Phương Nguyên bỗng nhiên xuất hiện trên một hải đảo nhỏ.\n\n“Lại đến nơi này rồi.” Phương Nguyên mỉm cười.\n\nLần này hắn nhận nhiệm vụ đến hải đảo này, thu thập dầu đen trong cống ngấm dưới biển.\n\nĐây là nhiệm vụ đầu tiên hắn nhận khi dò xét cõi yên vui Thương Lam Long Kình kiếp trước, là nhiệm vụ quen thuộc nhất.\n\n“Kiếp này ở cõi yên vui Thương Lam Long Kình rất khác so với kiếp trước.”\n\n“Không chỉ vị trí của Thương Lam Long Kình thay đổi, cổ tiên tham gia cũng tăng hơn. Nội dung và số lượng nhiệm vụ cũng không còn giống như trước.”\n\n“Ta hoàn thành hơn mười nhiệm vụ mới xuất hiện nhiệm vụ thu thập dầu đen này.”\n\nKiếp trước, hắn dựa vào nhiệm vụ này cứu được thiếu nữ Giao nhân Hạ Lâm, dùng nàng làm quân cờ đến thành Giao nhân tranh cử thánh nữ, sau đó tìm hiểu nguồn gốc, đến Hối Khốc Hải, cuối cùng tìm được cổ Hối Hận.\n\nCổ Hối Hận vừa bay vào tay của hắn, thủ đoạn tôn giả trong nháy mắt liền phát động, mang Phương Nguyên đến đảo thạch liên ở Quang Âm trường hà. Nhờ vào điểm này, kiếp trước Phương Nguyên mới vòng qua được Thiên Đình chặn đánh, thành công kế thừa một phần chân truyền Hồng Liên.\n\nSau khi trùng sinh, hắn đã định ra một kế hoạch càng thêm hoàn chỉnh.\n\nTrong cuộc đại chiến ở Quang Âm trường hà, Phương Nguyên phá hủy sáu tiên cổ ốc của Thiên Đình, đánh tan đại trận Trấn Hà Tỏa Liên, giết chết rất nhiều cổ tiên, chỉ có Phượng Cửu Ca và Cửu Linh Tiên Cô là đào thoát.\n\nCái giá bỏ ra chính là đảo thạch liên đó cũng bị hủy theo.\n\nKhông có đảo thạch liên, thủ đoạn của tôn giả bên trong cổ Hối Hận không thể nào phát động.\n\nLần này, Phương Nguyên dự định công lược cõi yên vui Thương Lam Long Kình, đạt được cổ Hối Hận chỉ là một trong những mục tiêu của hắn mà thôi.\n\nHòn đảo nhỏ rõ mồn một dưới sát chiêu điều tra của hắn.\n\nĐảo nhỏ rất bình thường. Sản vật trên đảo cũng không nhiều. Một làng chài nhỏ ở bên trên, còn có một nguyên tuyền phẩm chất không được tốt. Thôn dân bên trong có một số là cổ sư, đa số đều là phàm nhân.\n\nPhương Nguyên cũng không vội vã tiến vào làng chài, trực tiếp chui vào trong biển.\n\nTrong nước biển có một đám nhện Toa Hải đang đi săn.\n\nPhương Nguyên vòng qua, thâm nhập càng sâu hơn.\n\nKhi đến gần, hắn phát hiện một đám cá mập Tề Bối đang quanh quẩn gần đó.\n\nThực lực Phương Nguyên trác tuyệt, nhưng cũng không vô cớ ra tay, chỉ ẩn hình biệt tích, đến trước mặt đám dầu đen.\n\nDầu đen chính là tiên tài, đối với cổ sư mà nói rất có tính uy hiếp. Một khi bị nhiễm dầu đen, sẽ có một số đạo ngân Thực đạo khắc ấn lên người cổ sư.\n\nĐối với cổ sư mà nói, đây thường là phiền phức trí mạng.\n\nMột mặt, bởi vì đạo ngân dị chủng bài xích, thường sẽ khiến cho thực lực của cổ sư khai thác dầu giảm xuống. Mà cổ sư Thực đạo khai thác dầu thật sự quá ít.\n\nMặt khác, bản thân cổ sư là phàm thai. Chỉ một lúc thôi, bọn họ sẽ phải chịu sự đau đớn khi bị dầu đen ăn mòn.\n\nBên trong cống ngầm, dầu đen giao thoa nhau, giống như một con cự mãng quái dị. Nó gần như đứng im, nhưng cẩn thận quan sát, sẽ phát hiện bọn chúng vẫn chậm rãi di chuyển dưới đáy biển như cũ.\n\nPhương Nguyên thôi động thủ đoạn. Hắn đi đến đâu, dầu đen giống như nước chảy, phân tán bốn phía đến đó.\n\n“Ta nhớ ra hình như là vị trí này.” Phương Nguyên tách một đám dầu đen, nhưng không phát hiện giao nữ Hạ Lâm như kiếp trước.\n\nTrong lòng Phương Nguyên hơi trầm xuống.\n\nCó lẽ hắn trùng sinh, việc gặp gỡ Hạ Lâm cũng có sự thay đổi. Nàng ta không bị vây ở chỗ này nữa.\n\n“Rất có thể là ở gần đây. Dù sao so với kiếp trước, lúc này còn sớm hơn mấy ngày.” Phương Nguyên suy nghĩ, cũng không từ bỏ, đại lực thôi động thủ đoạn làm tan rã tất cả dầu đen gần đó.\n\nBên trong dầu đen có không ít thứ, có rất nhiều thi cốt hải thú, còn có khoáng thạch... Giao nữ Hạ Lâm vảy lam cũng ngất bên trong.\n\nGương mặt của nàng không giống Tạ Hàm Mạt, nhưng khí chất lại rất giống. Ánh mắt Phương Nguyên lại hiện lên sự phức tạp.\n\nHắn nhẹ nhàng thổi một cái, một bọt khí bao lấy Hạ Lâm.\n\nHạ Lâm được cứu, mí mắt bỗng nhiên nhúc nhích, miễn cưỡng mở ra, sau đó lại tiếp tục hôn mê.\n\nKhi nàng thật sự tỉnh lại, nàng phát hiện mình đang nằm bên trong một hố nước.\n\nTrời cao biển rộng.\n\nNhững tán lá to bè của mấy gốc đại thụ bên cạnh tản ra bóng râm dày đặc.\n\nGiống như cây dù che nắng, bao lại toàn thân của nàng.\n\nGió nhẹ vuốt ve như đôi bàn tay của tình nhân, khiến Hạ Lâm cảm thấy rất thoải mái.\n\n“Ta không phải vì thu thập dầu đen mà bị nuốt chửng sao?” Ký ức Hạ Lâm dần dần hiện ra: “Đúng rồi. Ta dường như được ai đó cứu. Dưới đáy biển đen tối, ta mơ hồ nhìn thấy một bóng trắng.”\n\nCơ thể của nàng vẫn cực kỳ suy yếu. Hạ Lâm miễn cưỡng chống nửa người trên. Nàng nhìn chung quanh, cũng không phát hiện được bất kỳ người nào.\n\n“Rốt cuộc là ai đã cứu ta?” Trong lòng nàng càng lúc càng nghi hoặc. Nàng cúi đầu xuống, liền nhìn thấy nửa người của mình nằm trong hồ nước.\n\nNước trong hồ rất trong, có thể thấy đáy. Đuôi cá vảy lam của nàng loé lên ánh sáng trong làn nước.\n\n“Đây nhất định là do ân công bố trí.” Hạ Lâm thầm nghĩ. Trong lòng nàng không khỏi dâng lên một cảm giác ấm áp. Nước này không phải nước biển, nhưng lại là sắp xếp thỏa đáng cho cơ thể yếu ớt của Giao nhân.\n\n“Ngươi tỉnh rồi à?” Lúc này, lá cây được đẩy ra, Phương Nguyên bước đến.\n\n“Là ngài cứu ta sao?” Hạ Lâm mở to mắt, nhìn Phương Nguyên áo trắng, cảm giác rất quen thuộc.\n\n“Ngươi mạng lớn mới được ta trùng hợp phát hiện.” Phương Nguyên mỉm cười nói.\n\nHạ Lâm cảm kích vạn phần, đang định đứng dậy cảm ơn, nhưng bị Phương Nguyên đưa tay ngăn lại.\n\n“Bây giờ ngươi vẫn còn rất yếu. Ăn đi.” Phương Nguyên khẽ vươn tay, một luồng gió xanh bay đến hái một quả giống quả dừa trên cây xuống."
}
