{
  "id": "chuong-3237-nhan-to-truyen-tim-djuong-song-trong-cho-chet-1",
  "slug": "chuong-3237-nhan-to-truyen-tim-djuong-song-trong-cho-chet-1",
  "title": "Chương 3237: Nhân Tổ Truyện: Tìm đường sống trong chỗ chết (1)",
  "order": 3237,
  "volume": "",
  "content": "Chương 3237: Nhân Tổ Truyện: Tìm đường sống trong chỗ chết (1)\n--------------------------------------------------------------\n\nKhông có cổ Hy Vọng, tai kiếp làm khó Nhân Tổ đã dần dần biến mất. Điều này khiến cho áp lực của Nhân Tổ giảm đi rất nhiều nhưng lại cảm thấy thất vọng, mất mát.\n\n“Mau, người ơi, mau lấy quả tim cuối cùng của ngươi ra đây cho chúng ta ăn.” Cổ Cường chỉ vào quả tim Cô Độc bên trong lồng ngực Nhân Tổ.\n\nNhân Tổ cảm thấy khó xử. Quả tim Cô Độc không những là nơi mà cổ Tự Kỷ khí thác mà còn là quả tim cuối cùng của ông. Nếu không có quả tim này, tính mệnh của ông cũng khó mà giữ được.\n\nCổ Cường cười to uy hiếp: “Nhanh lên, nếu ngươi không lấy tim ra cho chúng ta ăn, chúng ta sẽ ra tay ăn sạch ngươi.”\n\nCổ Tự Kỷ bị lừa gạt nhưng nó không hề lo lắng: “Người ơi, ngươi cứ cho chúng ăn đi, ta không có vấn đề gì đâu, ngươi cũng sẽ không chết. Chúng ta là cường đại nhất.”\n\n“Cho ta.” Cổ Cường đoạt lấy quả tim Cô Độc trong tay Nhân Tổ, trực tiếp ném vào trong cổ khốn cảnh, rơi xuống bụng của nó.\n\nLần này, Nhân Tổ không còn tim nữa.\n\nÔng ngã xuống đất, không còn sinh mệnh, rốt cuộc không đứng dậy được nữa.\n\nNhân Tổ chết rồi.\n\n“Người ơi, ngươi chết rồi, chúng ta cũng đã tự do.” Cổ Quy Củ bay mất.\n\n“Cũng không còn cách nào, người đã gặp khốn cảnh lớn nhất trong cuộc đời của mình.” Cổ Dũng Khí, cổ Lưỡi Đao cũng lần lượt bay đi.\n\nTrên thi thể Nhân Tổ, cũng chỉ còn cổ Tự Kỷ không ngừng xoay quanh. Cổ Thái Độ cũng muốn đi, nhưng lại bị cổ Tự Kỷ giữ lại, cho nên không đi được.\n\nCổ Cường cười nói: “Ha ha ha, người ơi, ngươi chẳng qua cũng chỉ có bất nhiêu. A, khốn cảnh, ngươi sao vậy?”\n\nCổ Cường ký thác vào khốn cảnh, bây giờ cái bụng của khốn cảnh phồng lớn vô cùng, đang đau đến lăn lộn trên mặt đất.\n\nCô độc rất khó tiêu hoá, khốn cảnh càng mạnh lại càng cô độc.\n\nOành.\n\nTrong lúc đó, cái bụng khốn cảnh bỗng nhiên nổ tung.\n\nTim Cô Độc của Nhân Tổ có da có thịt của ông, da thịt ngưng tụ thành một đứa bé trai.\n\nCổ Cường trợn mắt há mồm: “Ngươi là ai?”\n\nĐứa bé trai kêu lên: “Ta chính là con trai Nhân Tổ, Đại Lực Chân Vũ.”\n\nLời còn chưa dứt, nó đã nhảy lên bắt lấy cổ Cường.\n\nCổ Cường dùng sức tránh thoát, cổ Tự Kỷ thừa cơ bay lên cắn nó một cái.\n\nCổ Cường bị thương, trở nên suy yếu.\n\n“Trốn đi đâu?” Đại Lực Chân Vũ quát to một tiếng, một phát bắt được cổ Cường, nhét nó vào trong ngực của mình.\n\nCổ Cường rơi vào lồng ngực của Đại Lực Chân Vũ, bị giam giữ bên trong trái tim, làm sao cũng không ra được.\n\n“Đừng uổng phí công sức nữa. Đây là hùng tâm của ta, ngươi ra không được đâu.” Đại Lực Chân Vũ cười to.\n\nSau đó, cậu bé từ trong khốn cảnh tìm được mấy quả tim khác của Nhân Tổ, đặt vào trong lồng ngực Nhân Tổ.\n\nNhân Tổ một lần nữa sống lại.\n\n....\n\nKhông thể nghi ngờ, tim của con người chính là nguồn động lực, là một trong những nhược điểm trí mạng của con người.\n\nU Hồn Ma Tôn khai sáng ra sát chiêu Thực đạo Cật Tâm, so sánh với hai chiêu Cật Khổ, Cật Khuy rõ ràng càng thêm ưu tú. Cho dù hai chiêu sau có đánh trúng địch, cũng chỉ tăng thêm quả cân cho hai đầu thắng bại mà thôi. Còn sát chiêu Cật Tâm lại trí mạng vô cùng. Một khi trúng chiêu, nếu không có phòng bị, gần như kết cục đã định.\n\nĐây có thể nói là thủ đoán chỉ có thắng mà không có thua.\n\nPhương Nguyên bị trúng chiêu.\n\nPhòng ngự của An Thổ Trọng Sơn Bảo cực kỳ xuất chúng. Điều này không giả! Lưu phái cổ tiên rất nhiều, nhưng lưu truyền Thực đạo lại rất ít, cho nên gần như không có bao nhiêu thủ đoạn phòng ngự nhằm vào Thực đạo. Vì thế, trong cuộc đại chiến số mệnh, rất nhiều cổ tiên Tây Mạc khi đối mặt với sát chiêu Thực đạo Tọa Cật Sơn Không của hai vị cổ tiên Thiên Đình đều bị trúng chiêu mà không thể làm gì.\n\nPhương Nguyên cũng nắm giữ một số truyền thừa Thực đạo, đồng thời hắn cũng biết được U Hồn Ma Tôn có tạo nghệ thâm hậu về Thực đạo.\n\nAn Thổ Trọng Sơn Bảo dưới sự tổ kiến của Phương Nguyên, đương nhiên có thể phòng bị Thực đạo.\n\nNhưng trước mắt, An Thổ Trọng Sơn Bảo đã bị U Hồn Ma Tôn đánh vỡ.\n\nCho dù là An Thổ Trọng Sơn Bảo hoàn chỉnh, cũng khó mà ngăn được sát chiêu Cật Tâm, vẫn khiến Phương Nguyên trúng chiêu như cũ.\n\nChỉ trong nháy mắt, bóng ma tử vong nồng đậm bao phủ toàn thân Phương Nguyên.\n\nHắn không cách nào giãy dụa, bất lực giãy dụa.\n\nThiên đạo bên trong tiên khiếu Chí Tôn hình như cũng nhìn thấy, chủ động ngừng diễn hóa vạn kiếp, toàn bộ khuếch tán, trói buộc toàn thân Phương Nguyên.\n\nPhương Nguyên không cách nào điều động thủ đoạn phòng ngự, chỉ có thể lẳng lặng chờ chết.\n\nLục Úy Nhân thấy thời cơ bất ổn, vội vàng điều động chiến trường Thổ đạo, cát vàng ngưng tụ như rắn như rồng, dây dưa trên người cự nhân U Hồn, ý đồ giam cầm U Hồn.\n\nU Hồn cười lạnh. Mấy trăm cánh tay miễn cưỡng chống đỡ, phòng ngự rất mạnh. Bốn ánh mắt của ông ta vẫn nhìn chằm chằm Phương Nguyên, đa số tinh thần đều tập trung cho sát chiêu Cật Tâm.\n\n“Hỏng rồi.” Tâm Lục Úy Nhân cũng chìm vào đáy cốc.\n\nKhí Hải Lão Tổ, Ngô Soái trong lòng lạnh buốt. Bọn họ liều mạng công kích, nhưng U Hồn Ma Tôn không thèm ngoái nhìn.\n\nU Hồn Ma Tôn tình nguyện bị trọng thương cũng phải nắm lấy chiến cơ này.\n\nÔng ta nhất định phải dồn Phương Nguyên vào tử địa.\n\n“Ta... sẽ kết thúc ở đây sao?” Não Phương Nguyên vẫn là một vùng khô cạn, rất ít suy nghĩ được điều động. Đây chính là di chứng của việc thôi động sát chiêu Khí Hải Vô Lượng vừa nãy.\n\nU Hồn Ma Tôn thật sự quá cường đại.\n\nKhông hổ danh đã từng là ma tôn, là người đàn ông vô địch khắp thiên hạ.\n\nThời đại đó, ông ta đã giết khắp thiên hạ, không một ai dám phát ra tiếng, hàng trăm hàng ngàn sinh linh chỉ có thể run lẩy bẩy dưới cái bóng của ông ta.\n\nCho đến khi Nhạc Thổ Tiên Tôn xuất thế, phấn đấu cả đời, mới chữa lành vết thương về tinh thần và thể xác cho thiên địa."
}
