{
  "id": "chuong-3285-djia-tang-2",
  "slug": "chuong-3285-djia-tang-2",
  "title": "Chương 3285: Địa tàng (2)",
  "order": 3285,
  "volume": "",
  "content": "Chương 3285: Địa tàng (2)\n-------------------------\n\nDiệu Âm Tiên Tử nhìn Bạch Thỏ cô nương một cái, trong lòng thở dài lần nữa.\n\nNàng biết, thật ra Bạch Thỏ cô nương và Bạch Ngưng Băng bên tám lạng bên nửa cân, cũng đều là người không được bình thường. Bạch Thỏ cô nương tu hành chân truyền quỷ dị tuyệt luân, là pháp môn cực phẩm kiêm tu lưu phái.\n\nBạch Thỏ cô nương kiêm tu Ám đạo, Quang đạo. Khi là Bạch Thỏ cô nương, tu vi sẽ là Lục chuyển. Nhưng một khi chuyển biến, Hắc Thố cô nương sẽ có tu vi Thất chuyển. Khi Bạch Thỏ cô nương có được tu vi Thất chuyển, Hắc Thố sẽ có được tu vi Bát chuyển.\n\nNhưng truyền thừa này sẽ ảnh hưởng rất lớn đối với thần trí người tu hành.\n\nBạch Thỏ cô nương đơn thuần thiện lương, còn Hắc Thố thì tàn nhẫn vô tình. Không chỉ như thế, một khi tán thành và sùng bái ai, nó sẽ tích luỹ sâu trong nội tâm, giống như khắc vào, khó mà thay đổi.\n\nSau trận truy sát Phương Nguyên, Bạch Thỏ cô nương lại càng sùng bái Phương Nguyên hơn. Bởi vì ngay cả U Hồn Ma Tôn mà còn bị Phương Nguyên phục sát.\n\nNghe Bạch Thỏ cô nương muốn dâng tiên tài cho Phương Nguyên, mặt Bạch Ngưng Băng trầm xuống, hai mắt bắn ra ánh sáng nguy hiểm, phóng về phía trước một bước: “Tại sao ngươi lại có suy nghĩ ngu xuẩn như vậy?”\n\n“Ngươi nói ta ngu xuẩn?” Bạch Thỏ cô nương nhướng mày, cao giọng nói: “Ngươi cho rằng ta sợ ngươi?”\n\n“Hai vị.” Diệu Âm Tiên Tử vội vàng đứng giữ hai người: “Chúng ta đang chạy trốn, hiện tại không dễ dàng chút nào. Chúng ta dốc hết toàn lực bảo toàn tính mệnh có được tự do cũng không phải dùng cho nội đấu. Chúng ta nên cân nhắc tiếp theo nên làm như thế nào?”\n\nBạch Ngưng Băng và Bạch Thỏ cô nương được khuyên can, cùng hừ lạnh một tiếng.\n\nBa cô gái tiếp tục thăm dò.\n\nBọn họ đào thông một khối nhỏ xuyên qua vách, thông qua lỗ nhỏ nhìn thấy địa khí cuồng bạo bên ngoài, vẫn đang cuồn trạo mãnh liệt như cũ.\n\n“Chúng ta vẫn còn ở bên trong địa mạch.”\n\n“Làm sao bây giờ?”\n\n“Chỉ dựa vào thực lực của chúng ta, cho dù có liên thủ xông ra, phong hiểm cũng cực lớn.”\n\nPhát hiện này khiến cho ba người không khỏi rơi vào bối rối.\n\nCũng may nơi này không cấm giao lưu với bên ngoài.\n\nBa người thuận lợi câu thông với Bảo Hoàng Thiên, từ đó hiểu ra phần tiếp theo của trận truy sát Phương Nguyên. Đồng thời trong khoảng thời gian gần đây, Đông Hải gió nổi mây phun như thế nào.\n\nBạch Thỏ cô nương vui mừng: “Chủ thượng rốt cuộc đã thoát khỏi hiểm cảnh, trở thành ma quân đệ nhất thiên hạ rồi.”\n\nDiệu Âm Tiên Tử hơi lo lắng: “Không nghĩ đến Thiên Đình còn có lá bài tẩy Thần Đế thành. Mạnh như Khí Tuyệt Ma Tiên mà còn bị bắt. Haiz, nội tình Thiên Đình quá thâm thuý rồi.”\n\nBạch Thỏ cô nương hừ lạnh một tiếng: “Chỉ là một tiên cổ ốc, có đáng là gì. Thủ đoạn cố định, cải tiến sẽ khó khăn. Chỉ cần chủ thượng thăm dò ra được tất cả thủ đoạn của Thần Đế thành, phá giải tiên cổ ốc này là chuyện dễ như trở bàn tay.”\n\nHai mắt Bạch Thỏ cô nương tỏa sáng, giọng nói kiên định: “Ta muốn trở về, chủ thương đã bắn tiếng triệu tập thuộc hạ. Ta phải lập tức trở về, tiếp tục đi theo chủ thượng.”\n\nDiệu Âm Tiên Tử gật đầu, tán thành suy nghĩ của Bạch Thỏ cô nương.\n\nNàng biết rằng, bức tường ngăn giới ngũ vực đã biến mất. Túc Mệnh cổ đã bị phá hủy hoàn toàn, tương lai nhất định là một loạn thế. Muốn sinh tồn trong loạn thế, tốt nhất là nên phụ thuộc cường giả.\n\nDiệu Âm Tiên Tử đương nhiên cũng biết sự lãnh huyết vô tình của Phương Nguyên, nhưng bây giờ nàng không còn chỗ thứ hai để đi.\n\nSo sánh với Bạch Thỏ cô nương, lòng trung thành của Diệu Âm Tiên Tử đối với Phương Nguyên có hạn.\n\nNàng suy nghĩ nhiều hơn là cho chính nàng.\n\nCho nên, khi bị Tử Vi Tiên Tử bắt, Diệu Âm Tiên Tử về sau cũng đã có sự phối hợp.\n\nNhưng bây giờ tình huống đã khác, Phương Nguyên trở thành ma tiên đệ nhất thiên hạ. Ngay cả Thiên Đình còn bị hắn ép rơi xuống hạ phong. Cho dù Diệu Âm Tiên Tử đầu nhập vào thế lực khác, ai dám nhận nàng? Không sợ Phương Nguyên biết được sẽ tính sổ sao?\n\nBạch Ngưng Băng cười lạnh nhìn hai người: “Xem ra các người còn muốn đi theo Phương Nguyên? Ha ha, rốt cuộc hai người có đầu óc không vậy? Luân lạc đến mức như vậy là do ai tạo ra? Không phải Phương Nguyên từ bỏ các người sao? Hắn có thể vứt bỏ các ngươi một lần, đương nhiên cũng có vứt bỏ các ngươi lần thứ hai, thứ ba.”\n\n“Vì sao chúng ta cứ phải dựa vào người khác? Trước mắt chính là cơ hội tốt để chúng ta lấy lại tự do. Mặc dù minh ước giữa chúng ta và Phương Nguyên vẫn còn, nhưng đã bị Tử Vi Tiên Tử ra tay ngăn chặn. Thế nhân đều cho rằng chúng ta chết trận, ngay cả Thiên Đình cũng mơ mơ màng màng, các ngươi lại còn muốn trở về?”\n\nDiệu Âm Tiên Tử thở dài: “Bạch Ngưng Băng, ngươi đừng quên thân phận của chúng ta. Chúng ta là cổ tiên Ma đạo bị truy nã, có tên trên Tru Ma Bảng, Chính đạo ngũ vực đều đuổi bắt, người người kêu đánh. Không đầu nhập vào Phương Nguyên, chúng ta còn có thể làm sao? Đơn đả độc đấu, chắc chắn có một ngày bị người ta phát hiện, bị cổ tiên cường giả vây quét, đuổi bắt.”\n\nBạch Ngưng Băng cười ha hả: “Chạy trốn nhất định sẽ rất đặc sắc. Chẳng lẽ ngươi không có chút chờ mong nào sao?”\n\nDiệu Âm Tiên Tử trợn trắng mắt.\n\nBạch Thỏ cô nương hừ lạnh một tiếng, nói thẳng: “Cho dù chủ thượng Phương Nguyên vứt bỏ ta lần nữa, ta cũng cam tâm tình nguyện.”\n\nBạch Ngưng Băng, Diệu Âm Tiên Tử đều im lặng.\n\n....\n\nTiên khiếu Chí Tôn, tiểu Trung Châu.\n\nBố trí của Phương Nguyên kéo dài mấy tháng (tính thời gian bên trong tiên khiếu Chí Tôn) đã đến thời khắc quan trọng.\n\nTrong một tiểu đình giữa hồ nước hình vuông.\n\nTheo suy nghĩ của Phương Nguyên, một con cổ trùng chậm rãi bay về phía tiểu đình.\n\nCon tiên cổ này tròn như hạt châu, to bằng quả trứng ngỗng. Bên trên hạt châu có vô số quang văn mờ mịt, không ngừng quanh quẩn biến hoá, giống như vạn liên nở rộ, lại như mây trôi cuồn cuộn."
}
