{
  "id": "chuong-1718-kiem-giao-bien",
  "slug": "chuong-1718-kiem-giao-bien",
  "title": "Chương 1718: Kiếm Giao Biến",
  "order": 1718,
  "volume": "",
  "content": "Chương 1718: Kiếm Giao Biến\n---------------------------\n\nTuyết Vô Ngân đứng bên cạnh Sở Độ, nghe xong liền hiếu kỳ hỏi: “Nghe giọng điệu của Sở huynh, dường như rất tôn sùng vị Liễu Quán Nhất trưởng lão này.”\n\nSở Độ cười nói: “Trong thư hắn có nhắc đến ngươi, hy vọng ngươi có thể bán tiên khiếu Lưu Hôi cho hắn.”\n\nTuyết Vô Ngân lắc đầu: \"Ta không trông cậy vào tiên cổ của Lưu Hôi, nhưng tài nguyên bên trong tiên khiếu của Lưu Hôi là chiến lợi phẩm của ta. Ta không biết giá trị bên trong, làm sao có thể bán?”\n\nÝ cự tuyệt rất rõ ràng.\n\nSở Độ cười một tiếng.\n\nTrong mắt Sở Độ, bởi vì hắn ta có thể mời chào Tuyết Vô Ngân đến Sở Môn, vì thế hắn ta vẫn luôn chiếu cố Tuyết Vô Ngân.\n\nNhưng Phương Nguyên là bạn hợp tác của hắn ta, sau này hắn ta còn phải thu hoạch chân ý Cuồng Man từ trên người Phương Nguyên, gia tăng cảnh giới Lực đạo cho mình.\n\nCái nào nặng cái nào nhẹ, Sở Độ phân chia rất rõ ràng.\n\n“Trong thư, Liễu Quán Nhất nhờ ta thúc đẩy chuyện này.” Sở Độ lẩm bẩm, sau đó truyền âm cho Tuyết Vô Ngân: “Tuyết lão đệ, ngươi muốn lấy được tài nguyên bên trong tiên khiếu của Lưu Hôi, chỉ sợ phải hợp tác với Liễu trưởng lão.”\n\n“Vì sao?” Tuyết Vô Ngân nghi hoặc hỏi.\n\n“Bởi vì Liễu trưởng lão có một con Thượng Cực Thiên Ưng. Con ưng này có thể xuyên qua tiên khiếu phúc địa. Chi bằng ngươi lấy hết tài nguyên trong tiên khiếu, còn tiên khiếu thì đưa cho Liễu trưởng lão, sau đó bảo hắn bù cho ngươi một chút tài nguyên. Như vậy chẳng phải hai bên cùng có lợi sao?” Sở Độ khuyên.\n\nTuyết Vô Ngân nghe xong, hai mắt sáng lên.\n\n“Thượng Cực Thiên Ưng? Ta cũng có nghe nói về con ưng này. Nghĩ không ra Liễu trưởng lão lại có con ưng trân quý như vậy.”\n\nNói đến đây, ngừng một chút, Tuyết Vô Ngân tiếp tục truyền âm: “Vậy ta đồng ý giao dịch với Liễu trưởng lão.”\n\nMắt thấy mưu đồ Phương Nguyên sắp đạt thành, lúc này lại xảy ra thay đổi.\n\nMột vị cổ tiên từ trong đại điện Kim Hiểu bước ra.\n\n“Là cổ tiên Lưu gia Lưu Chuyển Thân.” Uông Đại Tiên lập tức nhận ra thân phận của người này.\n\n“Ông ta muốn hạ tràng khiêu chiến sao?” Sở Độ nhìn sang.\n\nNhưng Lưu Chuyển Thân không trực tiếp xuống sân, mà đứng ngay trước cửa đại điện Kim Hiểu, nói: “Bá Tiên đại nhân, bên ta nguyện ý dùng thi thể Âm Bà đổi lấy thi thể và hồn phách của Lưu Hôi trưởng lão.”\n\nThi thể Lưu Hôi rơi vào tay kẻ địch, là cổ tiên Lưu gia, tất nhiên không ai muốn nhìn thấy tình cảnh như vậy.\n\nThi thể thì cũng thôi đi, quan trọng là hồn phách.\n\nHồn phách của Lưu Hôi không bị giết chết.\n\nCổ tiên Lưu gia trăm phương nghìn kế muốn đưa thi thể và hồn phách của Lưu Hôi về.\n\nNhưng Lưu Chuyển Thân không có thẻ đánh bạc, lại sợ đối phương công phu sư tử ngoạm, nếu mạo muội tác thủ, sợ rằng sẽ xấu hổ xuống đài không được.\n\nCho nên, Lưu Chuyển Thân và cổ tiên Lưu gia đều rất lo lắng trong lòng, nhưng không dám hành động mạo muội.\n\nSau khi Nhập Nhị Bình Chi giết chết Âm Bà, cổ tiên Lưu gia đã nhìn thấy được hy vọng.\n\nThế là Lưu Chuyển Thân tiến hành giao dịch với Nhập Nhị gia, nhượng lại rất nhiều lợi ích đổi về thi thể của Âm Bà.\n\nTrong thời gian ngắn, tiên khiếu trên thi thể Âm Bà không cần lo lắng.\n\nChỉ là hồn phách của Âm Bà đã bị Nhập Nhị Bình Chi trảm diệt. Nhập Nhị Bình Chi thắng rất vất vả, căn bản không có cách lưu thủ.\n\nHồn của Âm Bà bị một sát chiêu tiên đạo Kiếm Mệnh tiêu diệt.\n\nNhưng đối với Lưu gia mà nói, Âm Bà chính là cổ tiên Thất chuyển. Còn Lưu Hôi chỉ là Lục chuyển, việc này rất có cơ hội thành công.\n\nBên phía Sở Độ nghe xong, các cổ tiên hơi bạo động, bắt đầu châu đầu ghé tai bàn tán ầm ĩ.\n\nSở Độ nói thầm một câu: “Lợi hại! Lưu Chuyển Thân là người tài ba, đã đưa cho ta một câu hỏi khó.”\n\nMặc dù Sở Độ không quay đầu lại, nhưng vẫn có thể cảm nhận được sự xao động của cổ tiên sau lưng.\n\nÂm Bà độc lai độc vãng, cũng không có bao nhiêu quan hệ với các cổ tiên khác. Cho dù có quan hệ, cũng là cừu hận chiếm đa số. Âm Bà có thể đến đây, hoàn toàn là do nể mặt Sở Độ và thù lao được hưởng.\n\nNhưng Sở Độ hiểu, các cổ tiên đằng sau đều hy vọng hai bên có thể trao đổi thi thể.\n\nNguyên nhân nằm ở chỗ, đại hội huyết chiến vừa mới kéo tấm màn che ra. Trận đấu kế tiếp, nói không chừng cũng sẽ có cổ tiên rơi vào tình trạng thân tử hồn tiêu.\n\nNếu là như vậy thì cũng thôi đi, mọi chuyện đều kết thúc.\n\nNhưng nếu tính mạng mất, nhưng hồn phách vẫn còn, bị địch nhân lấy được thì phải làm sao bây giờ?\n\nTình huống này, cũng chỉ có thể ỷ lại cổ tiên phe mình ra tay tương trợ, cứu vãn hồn phách của mình về mà thôi.\n\n“Ta đồng ý yêu cầu này của Lưu Chuyển Thân mới có thể ổn định lòng người, giúp giảm bớt sự lo lắng trong lòng cổ tiên. Bằng không, sợ rằng sĩ khí sẽ giảm, lòng người tán loạn, tạo thành sự bất lợi cho trận đấu kế tiếp.”\n\nSở Độ nhận thức được việc này can hệ rất trọng đại.\n\nLiên minh Sở Môn và Bách Túc gia, phần lớn thành viên đều là tán tu, ma tiên. Vốn lòng người không đủ, nhưng vì nể mặt Bá Tiên và Bách Túc Thiên Quân, còn có thù lao mới bí quá hóa liều đến đây.\n\nNếu Sở Độ từ chối, chỉ sợ sẽ khiến cho đám cổ tiên cảm thấy bất an, đề phòng lẫn nhau.\n\nSở Độ trầm ngâm một chút, trong lòng lên tiếng xin lỗi Liễu Quán Nhất, lúc này mới lên tiếng đáp ứng.\n\nLưu Chuyển Thân vui mừng, hai bên trao đổi thi thể.\n\nTuyết Vô Ngân mất một tiên khiếu Thổ đạo Lục chuyển và hồn phách cổ tiên, nhưng nhận được một tiên khiếu Hồn đạo Thất chuyển. Sở Độ còn âm thầm đền bù sát chiêu Tuyết đạo cho y.\n\nCho nên, y đối với kết quả này cũng vui vẻ tiếp nhận.\n\nCho dù khảo vấn hồn phách Lưu Hôi, đạt được sát chiêu Thổ đạo, Tuyết Vô Ngân cũng không dùng đến.\n\nSau khi hai bên trao đổi thi thể, Cung Uyển Đình cũng nhìn ra được việc này can hệ trọng đại, cho nên đã chủ động lên tiếng thương lượng với Sở Độ.\n\nHai bên nhờ việc này, thuận thế tăng thêm một quy củ trao đổi tù binh khi huyết chiến.\n\nNửa ngày sau, hai bên lại triển khai tranh đấu lần nữa.\n\nBên phía Sở Độ điều động cổ tiên Bách Túc gia xuất chiến, vốn là Thái thượng trưởng lão Hắc gia. Huyết mạch chân chính của Bách Túc gia vẫn được chiếu cố hơn.\n\nTrước khi Sở Độ đi đã được Bách Túc Thiên Quân căn dặn, bảo hắn ta chăm sóc cho hậu duệ Bách Túc gia nhiều hơn.\n\nBởi vì chuyện này, mưu đồ của Phương Nguyên đã trôi theo dòng nước.\n\nSau đó không lâu, hắn nhận được thư của Sở Độ, trong thư có nói rõ ngọn nguồn. Giọng điệu Sở Độ rất khách sáo, thậm chí còn xin lỗi Phương Nguyên, đã phụ sự nhờ vả của hắn.\n\nPhương Nguyên hiểu sự khó xử của Sở Độ.\n\nHắn đứng trong mật thất luyện cổ, lẩm bẩm: “Tiên khiếu Hồn đạo vô dụng với ta. Xem ra, ta còn phải đích thân ra tay, mới có thể đoạt được tiên khiếu mình cần, tấn thăng làm cổ tiên Thất chuyển.”\n\nNhưng đại hội huyết chiến người đông thế mạnh, mặc dù Phương Nguyên có Gặp Mặt Từng Quen Biết nhưng còn cần một chút thủ đoạn công phạt mới.\n\nDù sao, hắn cũng nói với bên ngoài hắn là cổ tiên Biến Hóa đạo.\n\n“Uy năng của Phi Hùng Biến không tốt, mặc dù ta đã có tiên cổ Phi Hùng Chi Lực.”\n\n“Cũng may trước đó ta vẫn luôn cân nhắc chuyện này, bây giờ đã có không ít vốn.”\n\nPhương Nguyên đưa mắt nhìn sang thi thể giao long.\n\nĐây là một con hoang thú.\n\nToàn thân nó ngân quang xán lạn, sừng rồng bén nhọn như thương, mắt rồng trắng toát, long nha long trảo dữ tợn đáng sợ, vảy rồng tầng tầng lớp lớp, tản ra vầng sáng kim loại.\n\nĐây là một con giao long màu bạc.\n\nToàn bộ thân rồng chỉ dài hai trượng, hình thể thon dài, đường cong vô cùng ưu mỹ, giống như một tác phẩm nghệ thuật, nhưng tản ra sự kiên quyết rét lạnh, giống như chỉ cần đứng gần nó là sẽ bị không khí chung quanh nó đâm rách da thịt."
}
