{
  "id": "chuong-790-phat-djong-ke-hoach-2",
  "slug": "chuong-790-phat-djong-ke-hoach-2",
  "title": "Chương 790: Phát động kế hoạch (2)",
  "order": 790,
  "volume": "",
  "content": "Chương 790: Phát động kế hoạch (2)\n----------------------------------\n\n“Tìm cớ!” Hắc Lâu Lan đọc xong, không khỏi giận dữ, suýt chút nữa bóp nát cổ truyền tin: “Cổ sư Ma đạo quả nhiên chẳng có ai tốt cả, đều là hạng người giảo hoạt, gian trá.”\n\nNhưng bất chợt, sắc mặt giận dữ của Hắc Lâu Lan liền thu lại.\n\nThật ra, gã cũng đã có đoán trước điều này.\n\nDù sao, gã cũng chỉ là phàm nhân, còn Tuyết Tùng Tử lại là cổ tiên cao cao tại thượng. Phàm nhân giao dịch với cổ tiên giống như con kiến đàm phán với con voi.\n\nHai bên căn bản không cùng một cấp bậc. Cổ tiên muốn đổi ý, phàm nhân cũng không có cách nào.\n\nHắc Lâu Lan âm thầm lo lắng.\n\nTrong lúc tầng sáu mươi tám hình thành, thời gian trôi qua càng lâu, hiệu quả trợ giúp của cổ tiên lại càng yếu.\n\n“Xem ra, trước tiên phải lấy cho bằng được cổ Mộc Kê, khi đó mới có thể khiến cho Tuyết Tùng Tử ra tay.” Hắc Lâu Lan cười lạnh, lúc này hạ lệnh triệu tập một đám người.\n\nCổ Mộc Kê đang ở tầng thứ ba mươi chín của lầu Chân Dương.\n\nMấy tháng qua, Hắc Lâu Lan vẫn đặt trọng tâm của mình ở tầng này. Gã được Tuyết Tùng Tử trợ giúp, tiến triển thuận lợi, thành công xông đến cửa ải cuối cùng.\n\nCổ Mộc Kê chính là phần thưởng của cửa ải cuối cùng này.\n\nCửa ải này, nói khó thì khó, nói dễ thì dễ.\n\nChủ yếu là khảo sát tính kiên nhẫn và công phu mài nước mà thôi.\n\nHắc Lâu Lan đích thân dẫn người, tuần tự thử bốn năm chục lần, đã sớm mò ra được tình huống. Mỗi lần gã từng bước xâm chiếm, tích luỹ ngày tháng, hiệu quả lại càng kinh người. Khoảng cách đến thành công chỉ còn lại một tầng giấy mỏng cuối cùng.\n\n“Trước khi xông vào tầng thứ sáu mươi tám, chúng ta phải xông qua tầng thứ ba mươi chín, cổ vũ sĩ khí của bên ta.” Hắc Lâu Lan suy nghĩ xong, lập tức triển khai hành động.\n\nNgày kế tiếp, gã huy động nhân lực, triệu tập tất cả cổ sư trên dưới thánh cung, cử hành tuyên thệ trước khi xuất quân.\n\nĐêm đó, hắn suất lĩnh mọi người, thành công công phá cửa ải, lấy được cổ Mộc Kê Lục chuyển.\n\nNhư Hắc Lâu Lan đã dự liệu, cửa ải vừa vỡ, quả nhiên cổ vũ được sĩ khí rất nhiều, giúp cho đấu chí của mọi người tràn đầy, quét hết ưu tư về thất bại trong lòng Thái Bạch Vân Sinh.\n\nCó cổ Mộc Kê, sức mạnh của Hắc Lâu Lan tăng lên rất nhiều. Gã lợi dụng cái này, rốt cuộc đã dẫn động Tuyết Tùng Tử trợ giúp.\n\nBảy ngày sau, tầng thứ sáu mươi tám đã hoàn toàn thành hình.\n\nHắc Lâu Lan không kịp chờ đợi, suất lĩnh đám người đánh vào trong đó.\n\nĐến cửa ải, gã không sốt ruột tiến lên mà ra lệnh cổ sư triển khai trận hình.\n\nHơn một trăm cổ sư luyện đạo bài binh bố trận.\n\nNhững người này đều được tỉ mỉ lựa chọn ra, trung thành đáng tin, mặc dù không phải đại sư nhưng đều là tinh nhuệ.\n\nCổ sư kết thành trận, Hắc Lâu Lan chậm rãi tiến vào chính giữa.\n\nGã ngồi xếp bằng, móc lệnh bài chủ lâu hai góc ra.\n\nLệnh bài chủ lâu hai góc chậm rãi bay lên giữa không trung. Cùng lúc đó, trên người Hắc Lâu Lan bắt đầu tách ra hào quang màu xám.\n\nÁnh sáng như châm, từng cây đâm vào giữa không trung.\n\nKhông chỉ Hắc Lâu Lan, trên người những cổ sư Luyện đạo đồng thời tách ra châm mang màu xám.\n\nChâm mang này không ngừng lớn mạnh, càng lúc càng dài, tràn ngập toàn bộ trận thế.\n\nChâm mang trên người mọi người tương hỗ tiếp xúc lẫn nhau, trong nháy mắt nối liền một mảnh. Một cột sáng to lớn chậm rãi nhô ra, trực tiếp đâm trúng lệnh bài chủ lâu hai góc giữa không trung.\n\nChung quanh trận thế, rất nhiều cổ sư đứng ngoài vừa quan sát vừa đề phòng.\n\n“Làm cái gì vậy?” Một vị cổ sư trẻ tuổi không hiểu.\n\nBên cạnh y, một trưởng giả lớn tuổi hơn vỗ vai của y, nói: “Haha, đây chính là nội tình của bộ tộc siêu cấp. Nhóc con, ngươi hãy nhìn đi. Cảnh tượng kế tiếp sẽ khiến ngươi trợn mắt há mồm.”\n\nĐang lúc nói chuyện, lệnh bài chủ lâu đột nhiên chấn động.\n\nChấn động yếu ớt theo cột sáng cây gai nhọn khổng lồ truyền xuống, biên độ nhanh chóng biến lớn.\n\nKhi chấn động truyền đến thế trận, đã trở thành sự trùng kích rất mạnh.\n\nBên trong viên trận ngưng tụ hôi mang, giống như một hồ nước. Bị chấn động, hồ nước đột nhiên bộc phát ánh sáng chói mắt, khiến cho tất cả mọi người đều nheo mắt lại.\n\nÁnh sáng xám chiếu rọi mỗi một góc.\n\nGiống như tuyết đọng tan rã, cửa ải bên trong thiên địa dần dần hóa thành trong suốt, cuối cùng triệt để tiêu tán.\n\nGiống như màn sân khấu bị xé mở, lộ ra màn sân khấu thứ hai. Đám người Hắc Lâu Lan bước đến cửa thứ hai.\n\n“Đây là...”\n\n“Chúng ta không ra tay, thế mà lại quá quan sao?”\n\nTĩnh lặng trong chốc lát, rất nhiều cổ sư trẻ tuổi đều hô to gọi nhỏ.\n\nVị cổ sư trẻ tuổi kia nghẹn họng nhìn trân trối: “Thủ đoạn cuối cùng là gì?”\n\nVị cổ sư già dương dương tự đắc: “Đây chính là sát chiêu luyện đạo do bộ tộc siêu cấp nắm giữ, tên là Hôi Dung, có thể nhanh chóng thông quan trong lầu Chân Dương. Tên nhóc, lần này ngươi được mở rộng tầm mắt rồi chứ?”\n\nVị cổ sư trẻ tuổi được mở rộng tầm mắt, vội vàng gật đầu không ngừng, mở miệng khen: “Thật lợi hại! Thủ đoạn thật lợi hại. Nhưng đã có thủ đoạn như vậy rồi, còn cần chúng ta làm gì?”\n\nNụ cười trên gương mặt vị cổ sư già ngưng lại: “Thủ đoạn này cũng không phải lần nào cũng hữu hiệu. Có một số cửa ải có thể dùng phương pháp này, nhưng có một số cửa ải lại không thể.”\n\n“Chậc chậc, thủ pháp này có chút thú vị...” Trong đầu, Mặc Dao cũng hiện ra thân hình.\n\nDáng người nàng xinh đẹp, mị nhãn như tơ, trầm ngâm phân tích: “Đây cũng để khống chế ý chí ngủ say của Cự Dương Tiên Tôn, nội ứng ngoại hợp. Cổ sư bên ngoài phúc địa, ở địa điểm đặc biệt thả cổ. Đám cổ trùng bị thu vào Bát Thập Bát Giác Chân Dương lâu, luyện thành cửa ải. Nhưng ý chí Cự Dương Tiên Tôn ngủ say, tốc độ luyện hóa cổ trùng trở nên chậm chạp. Nhiều nhất cũng chỉ được xem là luyện hóa một nửa.”\n\n“Cái gọi là sát chiêu Hôi Dung, chính là lợi dụng lệnh bài chủ lâu câu thông cổ trùng được luyện hóa một nửa, luyện hóa nó lại. Như vậy, hạch tâm cửa ải lập tức hóa thành của mình. Cửa ải này tất nhiên không tồn tại, ngược lại sẽ tiến vào cửa ải tiếp theo.”\n\n“Muốn làm được điều này, trong thời khắc mấu chốt, trạng thái nửa luyện hóa tiếp tục không được bao lâu. Cho dù ý chí của Cự Dương Tiên Tôn ngủ say, chỉ cần thời gian đủ, đám cổ trùng sẽ được luyện hóa hoàn toàn. Một khi đám cổ trùng được luyện hoá, cổ sư vượt quan như thế nào cũng không cảm ứng được, triệt để đánh mất khả năng cưỡng ép luyện hoá.”\n\n“Haha, quả nhiên không hổ là tông sư luyện đạo. Chỉ cần nhìn một chút là có thể phân tích thấu triệt...” Phương Nguyên cười thầm, không tiếc tán thưởng Mặc Dao.\n\nThủ đoạn này nói trắng ra là đoạt luyện cổ trùng lầu Chân Dương.\n\nNếu ý chí Cự Dương Tiên Tôn thức tỉnh, trong tích tắc có thể luyện hóa cổ trùng, không lưu lại cơ hội cho bất cứ kẻ nào.\n\nNhưng bây giờ nó đang ngủ say, luyện hóa chậm là có chỗ trống có thể chui.\n\nPhương Nguyên là người hậu thế, đối với điều này biết rõ vô cùng.\n\nKiếp trước, cổ tiên Trung Châu công phá phúc địa Vương Đình, rải hình ảnh xung quanh, cũng đã dùng thủ pháp này.\n\nNhưng phương pháp này chỉ dùng để phụ trợ.\n\nĐám cổ tiên Trung Châu chân chính dựa vào vẫn là lệnh bài chủ lâu lưu ly.\n\nLệnh bài chủ lâu này có thể xưng là thần lai chi bút, không biết hao phí bao nhiêu tinh lực và tài nguyên thế lực Trung Châu. Hiện tại Phương Nguyên đang cầm trong tay đến sáu góc.\n\nThừa dịp tất cả mọi người đều tập trung chú ý ở cửa thứ hai, Phương Nguyên âm thầm lấy lệnh bài chủ lâu sáu góc của hắn ra.\n\nHắn dùng ngón tay vuốt ve sáu cái sừng mọc ra từ lệnh bài chủ lâu, thở dài một tiếng, nói thầm trong lòng: “Trù tính thật lâu, cuối cùng cũng đã đến lúc phát động kế hoạch. Cổ Lực Phi Hùng phối hợp với cổ Phi Hùng Hư Tượng của ta không phải vừa vặn sao? Hahah, ta cũng đang muốn đây.”\n\nNói xong, suy nghĩ của hắn khẽ động, trong khoảnh khắc khống chế tầng này."
}
