{
  "id": "chuong-1949-thien-djinh-nhung-tay-1",
  "slug": "chuong-1949-thien-djinh-nhung-tay-1",
  "title": "Chương 1949: Thiên Đình nhúng tay (1)",
  "order": 1949,
  "volume": "",
  "content": "Chương 1949: Thiên Đình nhúng tay (1)\n-------------------------------------\n\n“Đây chính là Thập Tuyệt Thể Mộng đạo. Cho dù tuổi thọ ngắn ngủi nhưng có lúc, nói không chừng nó sẽ trợ giúp ta giải quyết được nan đề to lớn.”\n\nNghĩ đến đây, Phương Nguyên vừa tìm kiếm cá lớn, vừa bắt đầu sử dụng cổ trận siêu cấp bắt giữ tù binh Thuần Mộng Cầu Chân thể vừa mới phá kén mà ra.\n\nPhạm vi bao phủ của tầng cổ trận thứ hai không đủ một nửa mộng cảnh, khu vực khống chế so với lúc trước còn nhỏ hơn một chút.\n\nNhưng quang kén không ngừng hình thành. Phương Nguyên năm lần bảy lượt ra tay, bắt gần mười Thuần Mộng Cầu Chân thể.\n\nHắn rất nhanh có phát hiện kinh người. Tu vi của những Thuần Mộng Cầu Chân thể không theo thời gian trôi qua mà tăng vọt. Trong số bọn chúng, có một số là Lục chuyển, đa số là phàm nhân, chỉ có số ít là có tu vi Thất chuyển.\n\nPhương Nguyên còn phát hiện một điểm rất thú vị.\n\nThời gian số Thuần Mộng Cầu Chân thể sống sót và tu vi tăng lên hoàn toàn trái ngược. Thuần Mộng Cầu Chân thể có tu vi càng cao, thời gian sống sót càng ngắn. Ngược lại, những Thuần Mộng Cầu Chân thể chỉ có tu vi cổ sư, ít nhất còn có thể sống được hai ba năm. Đối với Phương Nguyên mà nói, khoảng thời gian này đủ để hắn ung dung nghiên cứu.\n\n“Vừa nãy ta còn cảm thấy kỳ lạ, nếu Ảnh Tông có thủ đoạn luyện thành Thuần Mộng Cầu Chân thể, tại sao lại không dùng trong cuộc đại chiến núi Nghĩa Thiên.”\n\n“Xem ra, Thuần Mộng Cầu Chân thể như Ảnh Vô Tà cũng không dễ dàng luyện thành.”\n\n“Ảnh Tông vì cứu bản thể U Hồn Ma Tôn, không tiếc dùng phương pháp này, luyện thành rất nhiều Thuần Mộng Cầu Chân thể để đả thông và phân tán mộng cảnh, quyết tâm rất lớn.”\n\nPhương Nguyên âm thầm cảm thán thái độ kiên quyết của Ảnh Tông lần này.\n\nKhông chỉ Phương Nguyên đắc thủ bắt được rất nhiều Thuần Mộng Cầu Chân thể, những cổ tiên Chính đạo còn lại cũng không ngu ngốc, cũng ra tay bắt được một số tù binh.\n\nSố Thuần Mộng Cầu Chân thể ẩn chứa thành quả Mộng đạo Ảnh Tông nghiên cứu ra. Một khi được nghiên cứu thành công, phương diện mộng cảnh của người khác cũng có tính đột phá to lớn.\n\nẢnh Tông không tiếc làm như vậy chỉ để cứu bản thể U Hồn Ma Tôn.\n\nCảnh tượng vô cùng hỗn loạn.\n\nTử Sơn Chân Quân còn chưa bị phát hiện. Ông vẫn đang không ngừng chế tạo Thuần Mộng Cầu Chân thể.\n\nCàng lúc càng nhiều quang kén liên tiếp xuất hiện bên trong mộng cảnh.\n\nTừng khối mộng cảnh được đắp lên, lộn xộn không chịu nổi, hình thành chiến trường cực kỳ phức tạp. Chính đạo, Ma đạo vây quanh Thuần Mộng Cầu Chân thể triển khai chém giết kịch liệt.\n\nMặc dù bên phía Phương Nguyên đã toàn lực ngăn cản, nhưng bởi vì toàn bộ chiến trường quá mức hỗn loạn, đã có vài Thuần Mộng Cầu Chân thể trở thành cá lọt lưới sắp thoát khỏi chiến trường.\n\n“Đáng chết! Bên trong số Thuần Mộng Cầu Chân thể, nói không chừng còn có bản thể U Hồn Ma Tôn.” Phương Nguyên nhìn thấy, trong lúc hắn định ra tay đột kích từ xa, đột nhiên.\n\nMột tia sáng thật nhỏ trong nháy mắt từ thương khung bắn xuống.\n\nXuyên qua đầu một Thuần Mộng Cầu Chân thể.\n\nTia sáng trắng này vô cùng sắc bén, một đường xuyên từ đầu Thuần Mộng Cầu Chân thể xuống dưới, xuyên thủng toàn bộ cơ thể.\n\nNó chỉ xuất hiện trong nháy mắt rồi biến mất.\n\nThuần Mộng Cầu Chân thể trúng chiêu có tu vi Lục chuyển.\n\nNó lập tức cảm giác toàn thân mỏi mệt, đỉnh đầu tê dại. Gương mặt của nó không khỏi hiện lên vẻ nghi hoặc, sau đó chậm rãi giơ tay lên sờ đỉnh đầu.\n\nSau đó, nó đưa tay ra đằng trước, phát hiện tay dính đầy máu, còn có óc trắng.\n\nSắc mặt của nó bỗng nhiên thay đổi, tràn ngập vẻ khó tin, còn có hoảng sợ.\n\nTiếp theo, trước mắt của nó đột nhiên biến thành màu đen, sinh cơ hoàn toàn tiêu tán. Thi thể như một cái bao tải, bịch một tiếng, từ trên cao rơi xuống đất.\n\nMáu me tung toé, xương cốt đứt gãy, gần như biến thành bãi thịt nát, chết đến không thể chết hơn được nữa.\n\n“Ồ, là ai vậy?” Phương Nguyên nhìn thấy, con ngươi đột nhiên co rụt lại.\n\nHắn là người có thể giám sát toàn cục. Trong số Chính đạo, hắn là người đầu tiên quan sát được tình huống này.\n\nBên phía Ma đạo, Tử Sơn Chân Quân vừa thúc đẩy sinh trưởng quang kén vừa thống lĩnh toàn cục.\n\nNhìn thấy cảnh tượng này, ông cũng không nghi hoặc, chỉ cau mày: “Thiên Đình rốt cuộc cũng đã ra tay rồi.”\n\nÔng đã sớm nghĩ đến điều này, vì thế đã bố trí ở Bạch thiên hòng ngăn tháp Giám Thiên được một lát.\n\nNhưng đáng tiếc, Phương Nguyên cứu trận, ảnh hưởng rất lớn đến kế hoạch của Tử Sơn Chân Quân.\n\nCổ trận siêu cấp, còn có cổ tiên Chính đạo, đã quấy nhiễu nghiêm trọng quá trình cứu viện của Tử Sơn Chân Quân.\n\nThời cơ tốt nhất đã mất, tháp Giám Thiên thoát khỏi trói buộc, rốt cuộc đã ra tay, chính thức gia nhập trận đại chiến.\n\nSoạt soạt soạt.\n\nLại mấy tiếng vang nhẹ. Mấy tia sáng màu trắng nhỏ bé liên tiếp bắn xuống, ý đồ giết chết những Thuần Mộng Cầu Chân thể đang định thoát khỏi chiến trường.\n\nSau đó, một tiên cổ ốc rộng lớn bắn ra ánh sáng ngút trời, như quân lâm thiên hạ, chậm rãi giáng xuống chiến trường.\n\nCảnh tượng hùng vĩ như vậy rốt cuộc đã khiến cho rất nhiều cổ tiên chú ý. Bọn họ vội vàng ném ánh mắt lên bầu trời.\n\nRất ít người không biết gì, nhưng đa số cổ tiên chỉ trong khoảnh khắc đã nhận ra đây là tháp Giám Thiên.\n\nTháp Giám Thiên của Thiên Đình quá nổi tiếng.\n\nThiên Đình?\n\nTất cả cổ tiên đều chấn động.\n\nThiên Đình cường thế, không thể nghi ngờ đã khiến cho chiến cuộc vốn hỗn loạn đi theo chiều hướng càng thêm khó lường.\n\nTầng cao nhất tháp Giám Thiên, Long Công khoanh tay, cơ thể đứng thẳng như núi nhìn xuống toàn bộ chiến trường.\n\n“U Hồn Ma Tôn xảo trá âm hiểm, một Thuần Mộng Cầu Chân thể nào cũng không buông tha, nhất định phải giết chết. Đương nhiên, số Thuần Mộng Cầu Chân thể cũng có thể chỉ là ngụy trang, không loại trừ U Hồn Ma Tôn tiềm ẩn trên người cổ tiên khác mà chạy đi. Cho nên, chúng ta phải giết chết số cổ tiên ở đây. Thà giết lầm còn hơn bỏ sót.”\n\n“Vâng.” Sau lưng Long Công, Tử Vi Tiên Tử dẫn đầu một số cổ tiên vội vàng đồng thanh đáp ứng.\n\nLong Công trầm ngâm một chút rồi nói: “Trước giết Ảnh Tông, sau trừ Chính đạo. Nhưng nếu có bất kỳ người nào muốn thoát khỏi chiến trường, bất luận là ai, cứ trực tiếp diệt trừ.”\n\nTháp Giám Thiên dùng khí thế không gì sánh nổi, giống như một ngọn núi đè xuống chiến trường.\n\nChiến trường hỗn loạn vì thế mà ngưng lại.\n\nTháp Giám Thiên đại diện cho chiến lực mạnh mẽ nhất. Hành động của nó gần như quyết định toàn bộ hướng đi của chiến trường.\n\nTim cổ tiên Chính đạo không khỏi đập mạnh.\n\nThiên Đình là cổ tiên đến từ Trung Châu, bọn họ sẽ là viện quân sao?\n\nCòn Ảnh Tông thì lâm vào khủng hoảng.\n\nHiển nhiên, Ảnh Tông và Thiên Đình là tử địch với nhau.\n\nMặt Phương Nguyên trầm như nước. Hắn nhìn tiên cổ ốc Cửu chuyển tháp Giám Thiên, mày cau lại thật chặt.\n\nHắn không phải không nghĩ đến tình huống này phát sinh.\n\n“Thiên Đình xuất hiện lần nữa, tình huống trở nên rất tệ. Trong thời gian ngắn như thế, bọn họ đã sửa chữa được tháp Giám Thiên. Không biết lần này Thiên Đình có bao nhiêu cổ tiên Bát chuyển đến nữa.”\n\nTháp Giám Thiên xuất hiện đã ảnh hưởng quá lớn đối với kế hoạch của Phương Nguyên.\n\nNhưng cũng may Phương Nguyên co đầu rụt cổ trong cổ trận siêu cấp. Chỉ dựa vào cổ trận này cũng đủ ngăn cản uy năng của tháp Giám Thiên."
}
