{
  "id": "chuong-906-tinh-la-tieu-tien-1",
  "slug": "chuong-906-tinh-la-tieu-tien-1",
  "title": "Chương 906: Tinh La tiểu tiên (1)",
  "order": 906,
  "volume": "",
  "content": "Chương 906: Tinh La tiểu tiên (1)\n---------------------------------\n\nNhưng không ngoài sở liệu của Phương Nguyên, ý chí Vạn Tượng Tinh Quân trực tiếp cự tuyệt không chút do dự. Ông ta từ chối vì cổ Tinh Mầm là hình thành tự nhiên trong phúc địa của ông ta, hoàn toàn không có cổ phương luyện chế.\n\nLý do này có thể chấp nhận được.\n\nCó một số phúc địa kinh doanh tốt, bởi vì hoàn cảnh kỳ lạ, tất nhiên sẽ sinh ra cổ mới.\n\nKhông chỉ cổ tiên mới có thể luyện chế, sáng tạo ra cổ trùng mới, thiên nhiên cũng có thể sản sinh ra cổ.\n\nTrong lòng Phương Nguyên biết đây chỉ là lấy cớ, nhưng hắn không có khả năng yêu cầu để cho hắn vào phúc địa của Vạn Tượng Tinh Quân mà nghiệm chứng.\n\nPhúc địa là đại bản doanh của cổ tiên. Trừ phi có quan hệ vô cùng tốt, vô cùng tin tưởng mới có thể mời cổ tiên tiến vào phúc địa tham quan.\n\nPhương Nguyên thấy ý chí Vạn Tượng Tinh Quân không muốn, lập tức đưa ra đề nghị mới: “Được, ta ra hai khối tiên nguyên thạch, mua hai đạo sát chiêu Xuân Tinh Vũ, Tinh Giáp Xán Lạn và một số cổ Tinh Mầm. Số lượng cổ Tinh Mầm đó, ít ra có thể giúp cho ta sử dụng mười lần sát chiêu Xuân Tinh Vũ.”\n\nÝ chí Vạn Tượng Tinh Quân nghe xong, lắc đầu liên tục: “Số lượng cổ Tinh Mầm tiêu hao cho sáu lần sử dụng sát chiêu đã có giá là nửa khối tiên nguyên thạch. Các hạ chỉ trả có hai khối. Ta vẫn còn muốn dựa vào sát chiêu Tinh Giáp Xán Lạn. Mua bán lỗ vốn như vậy, ta không làm.”\n\nPhương Nguyên cười lạnh: “Cổ Tinh Mầm chẳng qua chỉ là phàm cổ Tam chuyển. Mỗi lần sử dụng sát chiêu tiêu hao nhiều nhất là năm trăm. Sáu lần sát chiêu, chẳng qua cũng chỉ ba bốn nghìn con. Ngươi lại đi bán đến nửa khối tiên nguyên thạch?”\n\n“Các hạ có chỗ không biết. Cổ Tinh Mầm là sinh trưởng tự nhiên bên trong phúc địa của ta. Bên ngoài cũng không mua được, là tài nguyên đặc biệt của phúc địa Vạn Tinh ta.” Vạn Tượng Tinh Quân nói rất khách sáo, nhưng ngụ ý là ngươi có muốn mua hay không. Ngươi không mua, cũng đừng hòng mua được ở chỗ khác.\n\nĐây chính là sức mạnh lũng đoạn thị trường.\n\nPhương Nguyên mỉm cười, tiếp tục cò kè mặc cả, một bước cũng không nhường đối phương.\n\nTrong quá trình này, Phương Nguyên phát hiện, trong quan niệm của đối phương, giá trị của sát chiêu Tinh Giáp Xán Lạn rất cao.\n\n“Xem ra, đại chiến ngũ vực còn chưa đến, sát chiêu Tinh Quang Xán Lạn còn chưa bị các thế lực lớn truyền bá. Giá cả của sát chiêu vẫn cao như cũ.”\n\nChiến tranh cũng là một loại phương thức giao lưu có hiệu suất vô cùng cao.\n\nNhất là trong thế giới này.\n\nThời kỳ hoà bình, nguyên thạch, tiên nguyên thạch có giá trị cực kỳ cao, người ta khó mà có được, kinh tế cũng không phát đạt.\n\nNhưng đến thời kỳ chiến tranh, chiến công, cống hiến môn phái các loại thay thế cho nguyên thạch, tiên nguyên thạch, ngược lại đã chạm vào mặt trái dị dạng của phồn vinh.\n\nSau khi ý thức được điều này, Phương Nguyên cũng không cưỡng cầu. Cuối cùng, hắn lấy hai khối tiên nguyên thạch mua Xuân Tinh Vũ và đàn cổ trùng Tinh Mầm đủ để sử dụng mười lần sát chiêu Xuân Tinh Vũ.\n\nSau khi đạt thành khoản giao dịch, Phương Nguyên tiếp tục lục soát Bảo Hoàng Thiên.\n\nHắn phát hiện bên trong Bảo Hoàng Thiên, giá cá Khí Phao đã bị các cổ tiên nâng lên gấp mười giá gốc.\n\nPhương Nguyên dò xét tình huống một chút, quả nhiên giống với trí nhớ của kiếp trước. Cuối năm nay, hai vị cổ tiên đánh nhau trên biển Bong Bóng, dẫn đến kịch độc ăn mòn toàn bộ biển Bong Bóng, biến nó thành tuyệt cảnh.\n\nVật hiếm thì quý, sản lượng cá Khí Phao giảm xuống đáy cốc, giá cả theo đó mà tăng lên.\n\n“Ngũ vực đều có tường ngăn cách trong ngoài, vì thế ảnh hưởng giữa các bên với nhau rất ít. Sau khi ta trùng sinh, đã ảnh hưởng đến Nam Cương, Trung Châu, Bắc Nguyên. Trong đó, Bắc Nguyên là thay đổi nhiều nhất, hỗn loạn tưng bừng. Trung Châu đứng thứ hai, Nam Cương tiếp theo. Dù sao ở Nam Cương thay đổi cũng chỉ là cấp độ phàm nhân. Còn Tây Mạc, Đông Hải vẫn còn như cũ.”\n\nPhương Nguyên thông qua sử dụng Xuân Thu Thiền, tổng kết ra quán tính và hiệu ứng hồ điệp của Quang Âm trường hà. Không thay đổi và thay đổi đan vào lẫn nhau. Lý giải của Phương Nguyên đối với pháp tắc thời gian của thế giới này càng ngày càng khắc sâu.\n\nVề phần cá Khí Phao, Phương Nguyên nhớ trong cuộc đại chiến ngũ vực, loại cá này rất được các cổ tiên hoan nghênh, giá cả còn cao hơn bây giờ.\n\nCá Khí Phao có thể giúp gia tăng hiệu suất hình thành phàm cổ trong bầy trùng.\n\nThời kỳ hoà bình, cổ tiên nuôi cổ, nhu cầu đối với phàm cổ không cao. Mua sắm chỉ là phương pháp thứ yếu, phương pháp chủ yếu hơn là phúc địa tự sản xuất. Tốc độ chảy thời gian của phúc địa và bên ngoài có sự chênh lệch nhau. Bên ngoài một năm, phúc địa là rất nhiều năm. Hàng năm đều có sản lượng. Các cổ tiên thường sẽ không chọn cá Khí Phao, bởi vì giá cả quá cao. Bọn họ tình nguyện chờ một khoảng thời gian.\n\nThời kỳ chiến tranh, cổ tiên giao thủ với nhau nhiều lần, át chủ bài tiên cổ cũng không sử dụng, phàm cổ là phổ biến nhất, tiêu hao rất lớn. Cá Khí Phao cũng trở thành vật phẩm các cổ tiên cạnh tranh nhau trong đại chiến ngũ vực.\n\nNói đến, trước đó Phương Nguyên mua cá Khí Phao là để gia tăng sản xuất cổ Tinh Huỳnh.\n\nĐáng tiếc, ở Bắc Nguyên phải lo nhiều việc, trong tay hắn thiếu tiền, không thể không bán toàn bộ đàn sói, đàn hồ ly, rất nhiều cá Khí Phao và Mao nhân.\n\nBan đầu, Phương Nguyên có cơ hội kiếm được một món tiền, nhưng thế sự khó liệu, kết quả bán quá gấp nên bị lỗ.\n\nHiện tại, bên trong phúc địa Hồ Tiên, cá Khí Phao rất ít.\n\n“Cá Khí Phao vẫn phải mua, nhưng không phải lúc này. Qua mấy năm nữa, biển Bong Bóng sẽ được chữa trị, giá cá Khí Phao sẽ giảm xuống. Đến lúc đó, ta đầu tư tiên nguyên thạch cũng có thể mua được một đoàn. Có lẽ ta nên phát triển loại cá Khí Phao này, chờ đến đại chiến ngũ vực, lợi nhuận của ta sẽ tăng lên gấp nhiều lần...”\n\nPhương Nguyên vừa mua hơn một ngàn con cổ Tinh Huỳnh, đủ để sử dụng một thời gian rất lâu, không nhất thiết phải gia tăng đàn cá Khí Phao.\n\n“Các hạ chính là Tinh La Tiểu Tiên?” Một lát sau, Phương Nguyên tìm được mục tiêu của hắn.\n\nVừa lúc mục tiêu của hắn cũng đang chú ý Bảo Hoàng Thiên.\n\n“Chính là tại hạ. Tiền bối muốn mua thứ gì, giá cả có thể thương lương.” Thần niệm Tinh La Tiểu Tiên truyền đến, vô cùng nhiệt tình, thậm chí còn có ý lấy lòng.\n\nPhương Nguyên nhìn xuống. Hàng hóa mà người này bán ra chẳng những ít mà còn rất phổ biến, trên cơ bản chẳng ai hỏi, hơi bị ảm đạm.\n\nNàng là cổ tiên, nhưng không phải cổ tiên nào cũng đều giàu có. Chiến đấu, luyện cổ, nghiên cứu, độ kiếp đều tiêu hao rất nhiều tài phú và nội tình của cổ tiên.\n\nPhương Nguyên dựa vào trí nhớ kiếp trước, biết vị Tinh La Tiểu Tiên này là một nữ cổ tiên tán tu vừa mới tấn thăng, nội tình nông cạn, đang trong thời kỳ sự nghiệp cất bước.\n\nNếu Tinh La Tiểu Tiên ở thế gian, tuyệt đối là đại nhân vật đỉnh thiên lập địa, được phàm nhân quỳ bái. Nhưng ở Bảo Hoàng Thiên, giữa các đại cổ tiên khác, lại có vẻ không đáng chú ý.\n\n“Ai có thể biết được, trong cuộc chiến ngũ vực, vị Tinh La Tiểu Tiên này đã nở rộ hào quang, dựa vào sát chiêu Hàn Băng Tinh Trần mà lập nghiệp, nhanh chóng tích luỹ tài phú, cuối cùng trở thành nhân vật nổi danh như cồn.”\n\nPhương Nguyên không khỏi cảm khái vận mệnh và ma lực thời gian.\n\nDựa theo thuyết Tam Tôn, đại chiến ngũ vực là khai mạc của đại thời đại. Thời đại này sẽ sinh ra Đại Mộng Tiên Tôn.\n\nMỗi một thời đại mà cổ tiên Cửu chuyển sinh ra đều có một điểm giống nhau, đó chính là rất nhiều cổ tiên mới đã được sinh ra trong đại chiến loạn.\n\nMới cũ giao thế, thủy triều từng thời đại khuấy ra từng đóa bọt nước. Chính giữa các thế lực, lưu phái, người và người va chạm, giao lưu, dẫn đến cổ đạo nhanh chóng phát triển, thay đổi từng ngày."
}
