{
  "id": "chuong-3709-dien-hoa-tien-uy-2",
  "slug": "chuong-3709-dien-hoa-tien-uy-2",
  "title": "Chương 3709: Diễn hoá tiên uy (2)",
  "order": 3709,
  "volume": "",
  "content": "Chương 3709: Diễn hóa tiên uy (2)\n---------------------------------\n\n“Hiện tại, đại trận Diễn Hóa đã thay thế những trình tự này, mượn nhờ truyền thừa cổ tiên, để nhân kiệt trong lịch sự cùng ta thôi diễn, trong thời gian ngắn nhanh chóng hoàn thành rất nhiều tích luỹ Đan đạo.”\n\nNghe phân tích xong, ánh mắt đám người Xa Vĩ lại càng nóng hơn.\n\n“Tiếp theo đến lượt ta.” Xa Vĩ là người thứ hai vào trận.\n\nMấy ngày trôi qua, Xa Vĩ xuất trận.\n\nThu hoạch của hắn ta cũng to lớn như Nguyễn Đan.\n\nChúng tiên lại tiếp tục phân tích.\n\nNguyễn Đan nói: “Xa Vĩ tiên hữu, mặc dù ngươi sáng lập ra Binh đạo thời gian rất ngắn, còn thua cả ta. Nhưng ngươi là Nhân tộc thuần khiết, linh tính mạnh nhất, cho nên thu hoạch gần như ngang bằng với ta. Nếu thời gian ngươi khai sáng lưu phái giống ta, chỉ sợ thu hoạch lúc này còn nhiều hơn.”\n\nNhưng Xa Vĩ lại lắc đầu: “Chư vị tiên hữu, liên quan đến điều này, ta ngược lại có suy đoán khác biệt.”\n\n“Bất luận tu hành lưu phái nào đến cảnh địa Tông sư đều có hiệu quả loại suy. Đến lúc đó, cổ tu sẽ dùng lưu phái bản thân bắt chước năng lực lưu phái khác. Ví dụ như dùng cổ trùng Viêm đạo tạo thành sát chiêu, hình thành uy năng Thủy đạo.”\n\n“Tiên trận Diễn Hóa có lẽ cũng là một sự cưỡng ép loại suy.”\n\n“Rất nhiều chân truyền tiên trận cất giữ bên trong, thông qua Đan đạo của Nguyễn Đan tiên hữu hay là Binh đạo của ta, đều tiến hành trình bày theo một kiểu khác. Ví dụ như, ta lấy được cổ phương cổ Thiết Bổng, chính là thành quả Kim đạo thuận Binh đạo tiến hành chuyển biến. Cổ Bì Tiên chính là thành quả Biến Hóa đạo kết hợp với Binh đạo, thuận thế thôi diễn ra.”\n\nPhân tích của Xa Vĩ khiến cho nhận biết của chư tiên đối với đại trận Diễn Hóa lại sâu thêm một tầng.\n\nSau đó đến phiên Phùng Đạt Kỳ.\n\nPhùng Đạt Kỳ chỉ có tu vi Thất chuyển nhưng lại là hậu đại huyết mạch Nguyên Liên Tiên Tôn.\n\nSau khi nàng vào trận, chỉ mất một ngày một đêm là đã rời trận.\n\nSau khi bình tĩnh lại, nàng mỉm cười.\n\n“Ta thu hoạch được thành quả Họa đạo, tiếp theo chính là luyện chế tiên cổ Họa đạo, thay đổi cổ bản mệnh, chuyển sang tu hành Họa đạo.”\n\nChúng tiên liền lên tiếng chúc mừng.\n\nTác dụng của tiên trận Diễn Hóa không chỉ có tác dụng trợ giúp Nhân đạo, Đan đạo, Binh đạo phát triển, hơn nữa còn từ thành quả của những lưu phái khác chọn ra tinh hoa, ngưng tụ thành đầu mối lưu phái hoàn toàn mới.\n\nNguyên Liên Tiên Tôn không lưu lại bất kỳ truyền thừa Họa đạo nào cho huyết mạch hậu đại của mình.\n\nNhưng thông qua tiên trận Diễn Hoá, Thiên Đình đã trực tiếp bồi dưỡng được cổ tiên Họa đạo.\n\nCổ là tinh hoa của trời đất, con người là linh hồn của vạn vật.\n\nCó bàn về cổ trùng mạnh nhất cũng không có ý nghĩa, nhưng cổ tiên thì có.\n\nCổ trùng nuôi dùng luyện đều giống nhau.\n\nVô Cực Ma Tôn đã sử dụng tiên cổ diễn hóa và những hạch tâm khác để bố trí đại trận Phong Ma.\n\nÔng chế tạo ra phù băng sự thật, ý đồ thúc đẩy thành quả vĩnh sinh, nhưng cuối cùng lại thất bại. Phù băng sự thật tổn thất hơn phân nữa. Số phù băng còn sót lại đã bị ba người Phương Nguyên tranh đoạt.\n\nTinh Túc Tiên Tôn lợi dụng tiên cổ diễn hóa xây thành tiên trận Diễn Hoá, xúc tiến từng lưu phái bộc phát, thúc đẩy thành quả sinh trưởng, tiết kiệm thời gian, phòng ngừa quá nhiều khuyết điểm trong lưu truyền.\n\nNếu lúc trước Cự Dương Tiên Tôn có thủ đoạn này, sẽ không để phân thân Huyết Hải Lão Tổ đi rải truyền thừa Huyết đạo khắp nơi.\n\nĐối với ba tôn mà nói, kinh biến to lớn của U Hồn Ma Tôn chỉ có lợi đối với Cự Dương Tiên Tôn mà thôi.\n\nTrường Sinh Thiên.\n\nCự Dương Tiên Tôn thở ra một hơi. Ông cởi trần thân trên, ngồi xếp bằng.\n\nNửa thân trên khôi ngô, cường tráng, cơ bắp phát triển, lông ngực màu đen tản ra khí tức giống đực mãnh liệt.\n\n“Thương thế đã khỏi hẳn.” Cự Dương Tiên Tôn thở phào một hơi.\n\nNếu U Hồn Ma Tôn và Hỏa cổ tiếp tục tranh phong, không phân cao thấp, lưỡng bại câu thương, nhất định sẽ dẫn đến tôn giả tranh phong lần nữa.\n\nNhưng thương thế trên người Cự Dương Tiên Tôn còn nặng nề hơn so với Tinh Túc Tiên Tôn.\n\nKhông tham gia sẽ đánh mất cơ duyên.\n\nTham gia, trên người có tổn thương, nhất định sẽ ăn thiệt.\n\nTrong trận chiến tranh đoạt cổ Quang lần trước, Cự Dương Tiên Tôn phải gánh áp lực liên thủ hai tôn rất lớn, đồng thời còn phải bảo vệ đứa con trai Quang Đế Quân, vì thế ông ta đã phải trả một cái giá rất lớn.\n\nTinh Túc Tiên Tôn đã chữa thương thành công, Cự Dương Tiên Tôn đến bây giờ mới khỏi hẳn.\n\nPhượng Cửu Ca bỗng nhiên ra tay, khiến U Hồn Ma Tôn càng thêm cường đại.\n\nTinh Túc Tiên Tôn, Phương Nguyên chỉ có thể bất động.\n\nCự Dương Tiên Tôn thành người được lợi trong việc này.\n\nNhưng cảm giác đó, Cự Dương Tiên Tôn đã sớm làm quen ở kiếp trước.\n\nDù sao, ông tu hành chính là Vận đạo, nghiên cứu biến số.\n\nKhi ông càng lúc càng mạnh, bất kỳ biến số nào cũng đều có lợi cho ông.\n\nCự Dương Tiên Tôn ấp ủ một lát, bắt đầu thôi động sát chiêu điều tra.\n\nNhưng lần này, ông không điều tra các tôn giả khác mà là quan sát bản thân.\n\nDựa theo Tinh Túc Tiên Tôn luyện hóa đạo ngân Trí đạo Thiên Đình, số lần Cự Dương Tiên Tôn điều tra người khác nhanh chóng giảm bớt, ngược lại chú trọng tình thế bản thân hơn.\n\nKhí vận không tốt.\n\n“Ta thành công đoạt được cổ Quang Cửu chuyển, nhưng vận thế vẫn không ổn. Rốt cuộc là bên nào gây bất lợi cho ta?” Cự Dương Tiên Tôn cau mày.\n\n“Chẳng lẽ cổ Quang Cửu chuyển không thích hợp cho ta sử dụng. Đồng thời do ta bị thương, cho nên phải đặt ở cơ thể Quang Đế Quân để không ngừng ôn dưỡng sao?” Cự Dương Tiên Tôn suy đoán.\n\nBởi vì sát chiêu Tàn Luyện của Phương Nguyên, cổ Quang Cửu chuyển đã bị thương.\n\nCự Dương Tiên Tôn không cách nào chữa trị thương thế, ngược lại Quân Đế Quang đã nghĩ ra được một biện pháp giải quyết.\n\nĐó chính là lợi dụng quang thể của hắn ta, không ngừng luyện hoá, ôn dưỡng, cuối cùng đổi Quang cổ thành cổ bản mệnh của hắn ta."
}
