{
  "id": "chuong-3734-phieu-du-luyen-sao-1",
  "slug": "chuong-3734-phieu-du-luyen-sao-1",
  "title": "Chương 3734: Phiêu Du Luyện Sào (1)",
  "order": 3734,
  "volume": "",
  "content": "Chương 3734: Phiêu Du Luyện Sào (1)\n-----------------------------------\n\nSau khi Cổ Nguyệt Phương Tưởng độ kiếp thành công, lập tức trở về đại lục Mao nhân tìm kiếm người mẹ vẫn còn đang hôn mê, người đã từng là thành chủ Thiết Ti.\n\nLiên Khả Tâm vẫn luôn bảo vệ y độ kiếp, giảng giải diện mạo thế giới này, để Cổ Nguyệt Phương Tưởng hiểu được, muốn cứu sống mẹ của mình, nhất định phải cống hiến đầy đủ cho Đại Ái Tiên Tôn. Như vậy, y mới có thể sử dụng điểm cống hiến, mời những cổ tiên am hiểu trị liệu đến chữa trị cho mẫu thân của mình.\n\nĐồng thời, Liên Khả Tâm cũng nói, đại lục Mao nhân do một vị cổ tiên Mao nhân canh giữ. Ngươi muốn tìm phụ thân của mình, có thể hỏi thăm người đó.\n\nCổ Nguyệt Phương Tưởng dưới sự dẫn tiến của Liên Khả Tâm, lần đầu tiên gặp được Mao Thập Nhị, nghe ngóng chuyện liên quan đến cha của y.\n\nMao Thập Nhị gật đầu: “Phụ thân của ngươi, đúng là ta có biết. Nhưng đó là chuyện cách đây rất lâu. Nếu ngươi muốn biết, ngươi hãy giúp ta một việc.”\n\nCổ Nguyệt Phương Tưởng vẫn còn một số lo lắng, cũng không lên tiếng đồng ý ngay.\n\nLiên Khả Tâm bên cạnh nhìn thấy, lập tức nói: “Mao Thập Nhị tiên hữu, vị tiểu hữu này vừa mới tấn thăng thành tiên. Nếu ngươi muốn phó thác chuyện quá quan trọng, ta thấy hay là thôi đi.”\n\nCổ Nguyệt Phương Tưởng lập tức ném cho Liên Khả Tâm ánh mắt cảm kích.\n\nMao Thập Nhị cười ha hả: “Trên người Phương Tưởng tiên hữu có một nửa là máu của Mao nhân ta, ta sao có thể lấy lớn hiếp nhỏ chứ? Yên tâm đi, chuyện này có liên quan đến việc an trí Phiêu Du Luyện Sào mà thôi.”\n\n“Ồ, không nghĩ đến ngươi đã luyện chế tổ này thỏa đáng?” Liên Khả Tâm kinh ngạc.\n\nMao Thập Nhị nói: “Có pháp môn chủ thượng đích thân khai sáng, cổ tiên Mao nhân chúng ta chỉ làm theo từng bước một mà thôi.”\n\nMao Thập Nhị quay sang nhìn Cổ Nguyệt Phương Tưởng: “Phiêu Du Luyện Sào đã được luyện thành, ngươi chỉ cần bố trí nó trong biển là được. Điều này còn dễ hơn so với việc luyện chế Phiêu Du Luyện Sào nhiều. Nếu ngươi có thể hoàn thành, ta sẽ nói cho ngươi biết tin tức liên quan đến cha của ngươi.”\n\nCổ Nguyệt Phương Tưởng không thể quyết định chắc chắn, vô thức quay sang nhìn Liên Khả Tâm.\n\nLiên Khả Tâm mỉm cười với y, khẽ gật đầu.\n\n“Được, ta đồng ý.” Cổ Nguyệt Phương Tưởng lập tức đưa ra quyết định.\n\nMao Thập Nhị lập tức di chuyển Phiêu Du Luyện Sào vào trong tiên khiếu Cổ Nguyệt Phương Tưởng.\n\nCổ Nguyệt Phương Tưởng lần đầu tiên nhìn thấy Phiêu Du Luyện Sào, chỉ thấy kiến trúc này thật lạ, lớn như ngọn núi, nhưng ngoại hình và kết cấu lại như tổ ong, bên trong tràn ngập những không gian to to nhỏ nhỏ.\n\nLuyện sào bên trên hẹp bên dưới rộng, toàn thân màu da cam, dưới đáy là chân vịt, có thể giúp cho nó bơi trên mặt biển, kháng cự cuồng phong sóng lớn.\n\n“Thật kỳ diệu.” Cổ Nguyệt Phương Tưởng vận dụng thủ đoạn điều tra nhìn thoáng qua, mở to mắt, tràn ngập vẻ chấn động.\n\nMao Thập Nhị cười một tiếng, dùng giọng điệu kiêu ngạo nói: \"Tất cả là do chủ thượng sáng tạo ra, đương nhiên không phải tầm thường. Mỗi một Phiêu Du Luyện Sào đều có thể được xem là hình thức ban đầu của bí cảnh thiên địa. Bên trong luyện sào ẩn chứa vô số đạo ngân Luyện đạo. Luyện cổ bên trong không chỉ tăng cao khả năng thành công của luyện cổ, hơn nữa còn tiết kiệm chi phí luyện cổ...\n\n“Bên trong luyện sào không những dung nạp ngàn vạn cổ sư luyện đạo, mà còn có thể chứa được gần mười vị cổ tiên luyện đạo. Có cổ tiên luyện đạo tọa trấn, luyện sào sẽ không ngừng sản sinh ra tiên cổ. Mỗi một toà Phiêu Du Luyện Sào đều được xem là một điểm tài nguyên luyện đạo siêu cấp.”\n\n“Được rồi, thời gian cũng không còn nhiều, các ngươi nhanh chóng lên đường đi.”\n\nCổ Nguyệt Phương Tưởng ừm một tiếng, sau đó cùng với Liên Khả Tâm lên đường đến Luyện hải.\n\nLuyện hải nằm ở trung tâm tiểu Đông Hải, cũng không lớn bằng các hải vực khác nhưng giá trị lại phi phàm.\n\n“Đây chính là bí cảnh thiên địa hàng thật giá thật.” Liên Khả Tâm miêu tả về Luyện hải, Cổ Nguyệt Phương Tưởng lập tức hiểu được giá trị trân quý của nó.\n\n“Chủ thượng đúng là lợi hại, thủ đoạn không thể tưởng tượng, giống như thần tiên, ngay cả bí cảnh thiên địa cũng có thể luyện ra được.” Cổ Nguyệt Phương Tưởng tán thưởng.\n\nBây giờ Luyện hải đã được Phương Nguyên hoàn thiện, trở thành bí cảnh thiên địa danh phủ kỳ thực.\n\nĐịa linh Lang Gia đã từng lợi dụng tai kiếp thu thập đạo ngân Thủy đạo, vất vả chế tạo nên hình thức ban đầu của Luyện hải. Khi đến tay Phương Nguyên, hắn cải tạo Luyện hải, hiệu suất nâng cao vô số lần.\n\nThứ nhất, Phương Nguyên là tôn giả, thực lực còn mạnh hơn Trường Mao Lão Tổ, chứ đừng nói chi đến Địa linh Lang Gia.\n\nThứ hai, Phương Nguyên là Vô thượng đại tông sư Luyện đạo. Vô thượng đại tông sư tất nhiên phải mạnh hơn chuẩn Vô thượng đại tông sư rồi.\n\nThứ ba, Phương Nguyên có tiên thể chí tôn, đạo ngân không bài xích nhau, thủ đoạn lưu phái gì cũng có thể dùng. Hắn trực tiếp sử dụng thủ đoạn Thủy đạo, so với Địa linh Lang Gia năm đó còn dễ dàng hơn nhiều.\n\nCổ Nguyệt Phương Tưởng rất nhanh tìm được địa điểm mục tiêu, nhưng bố trí lại cần dựng tiên trận, nội dung của nó còn khó hơn so với y tưởng tượng nhiều.\n\nBởi vì Phiêu Du Luyện Sào không những có một toà. Hiện tại, bên trong Luyện hải phân bố rất nhiều toà.\n\nBố trí Phiêu Du Luyện Sào cũng không phải trực tiếp bỏ xuống là xong. Nó cần tạm thời ổn định tại chỗ, đồng thời hình thành liên hệ với chung quanh.\n\nSau khi số lượng luyện sào đạt tiêu chuẩn, tiên trận sẽ được thôi động, tất cả luyện sào đều theo sóng biển Luyện hải, không ngừng phiêu du.\n\nBọn chúng giống như bút mực, bắt đầu vẽ hình vẽ bên trong Luyện hải.\n\nLuyện hải sẽ trợ giúp luyện sào luyện cổ. Khi Luyện hải bị tiêu hao, luyện sào sẽ trở thành vật bổ sung cho Luyện hải.\n\nĐây là một hệ thống rất to lớn.\n\nDưới sự phối hợp của Liên Khả Tâm, Cổ Nguyệt Phương Tưởng bắt đầu bố trí tiên trận.\n\nBa ngày sau, bọn họ chỉ hoàn thành được một thành."
}
