{
  "id": "chuong-270-su-an-y-cua-nguoi-thong-minh-2",
  "slug": "chuong-270-su-an-y-cua-nguoi-thong-minh-2",
  "title": "Chương 270: Sự ăn ý của người thông minh (2)",
  "order": 270,
  "volume": "",
  "content": "Chương 270: Sự ăn ý của người thông minh (2)\n--------------------------------------------\n\nTrang phục của cổ sư Nam Cương cơ bản giống nhau. Cổ sư Ma đạo thì mặc đủ loại trang phục dị dạng.\n\nPhương Nguyên và Bạch Ngưng Băng xuyên qua đám người, tìm được người của Kim gia trại, mua một ít sữa bò và sữa dê.\n\nĐể nuôi cổ Cốt Thương trong Không khiếu, Phương Nguyên đã dốc hết toàn lực. Nhưng dù vậy, cổ Cốt Thương chết đói cũng hết hai phần ba.\n\n“Ngươi mua sắm trắng trợn như thế, không sợ thân phận bị bại lộ sao?” Bạch Ngưng Băng nghi hoặc hỏi.\n\n“Chỉ cần là ngụy trang, tất có một ngày sẽ bại lộ. Ta cảm thấy cũng chẳng quan trọng, nhưng sơ hở trên người ngươi quá lớn.” Phương Nguyên nhìn Bạch Ngưng Băng, nói.\n\nBạch Ngưng Băng lập tức hừ lạnh.\n\nNàng biết sơ hở của mình là ở chỗ nào, chính là giới tính của nàng.\n\nBan đầu, ở trong làng, ngay cả lão bà bà cũng có thể nhìn ra. Sinh lý giữa phụ nữ và đàn ông vẫn có sự khác biệt. Muốn ngụy trang không ai biết, nhất định phải có cổ trùng đặc biệt. Đáng tiếc Bạch Ngưng Băng không có.\n\nMặc dù nàng mặc quần áo rộng rãi, mang theo mũ rơm, thoa da màu đen xám, quấn ngực nhưng không thể phòng ngừa thân phận bại lộ.\n\nPhương Nguyên tiếp tục nói: “Cho nên, thay vì giấu, còn không bằng chủ động bại lộ, để bọn họ cảm thấy bọn họ khám phá được nhiều thứ, cho rằng thế cục vẫn còn nằm trong sự khống chế của bọn họ mà cảm thấy an toàn.”\n\nBại lộ là nhất định rồi, cũng chẳng phải chuyện xấu. Muốn tiếp cận bọn họ, nhất định phải bại lộ thân phận. Chỉ có như vậy mới thu được sự tín nhiệm.\n\nPhương Nguyên không có khả năng chủ động ngả bài. Làm như vậy hoàn toàn không tương xứng với biểu hiện của bọn họ trước đó, quá không tự nhiên.\n\nChỉ có bên kia chủ động phát hiện, sau đó thăm dò, Phương Nguyên ngược lại có thể nhờ bậc thang này, thuận thế bại lộ vài thứ.\n\nBạch Ngưng Băng giật mình: “Nói như vậy, ngươi cố ý cho bọn họ phát hiện, sau đó làm ra ứng đối?”\n\n“Ngươi rốt cuộc cũng thông minh rồi đấy.”\n\n“Hừ!”\n\nNhưng ba ngày trôi qua, phản ứng mà Phương Nguyên mong chờ vẫn không đến.\n\nBạch Ngưng Băng rốt cuộc cũng tìm được cơ hội nói móc Phương Nguyên: “Thì ra ngươi cũng có lúc tính sai.”\n\nPhương Nguyên hừ lạnh, trong lòng suy nghĩ: “Từ thần sắc, cử chỉ của Trương Trụ là có thể nhận ra được ông ta đã sớm hoài nghi. Lúc trước không thăm dò, đại khái bởi vì trên đường lúc nào cũng có thể gặp nguy hiểm, bởi vậy mới nhẫn nại không phát. Nhưng bây giờ thương đội đã đến Kim gia trại, mười phần yên ổn, thăm dò hẳn phải đến sớm mới đúng chứ. Trừ phi...”\n\nTrong đầu Phương Nguyên hiện ra hình ảnh của Thương Tâm Từ.\n\n“Thật sự là người thông minh, cũng có quyết đoán. Chắc hẳn là nàng ấy đã ngăn cản Trương Trụ. Nhưng quá thông minh cũng không tốt.”\n\nPhương Nguyên thở dài một hơi.\n\nSự ôn nhu, thiện lương của Thương Tâm Từ đã khiến hắn đánh giá thấp trí thông minh của cô.\n\nThương Tâm Từ muốn đạt thành sự ăn ý giữa người thông minh với Phương Nguyên. Hai bên ngầm hiểu lẫn nhau nhưng giả bộ hồ đồ. Tuy nhiên, mục đích của Phương Nguyên lại khác. Sự ăn ý này ngược lại biến thành trở ngại cho hắn.\n\n“Đã như vậy, ta đành phải chủ động chỉ điểm.” Nghĩ xong, Phương Nguyên thở dài, chủ động đến tìm Thương Tâm Từ.\n\n“Ngươi muốn hùn vốn với ta?” Trong trướng bồng, sau khi biết rõ ý đồ của Phương Nguyên, cả Thương Tâm Từ và Trương Trụ đều kinh ngạc.\n\nMình không tìm hai người bọn họ, bọn họ lại chủ động tìm đến cửa.\n\nĐiều này có chút vượt qua dự kiến của cô gái.\n\nCòn Trương Trụ thì trong lòng hơi động: “Cuối cùng thì cũng muốn lộ cái đuôi hồ ly rồi sao? Hùn vốn... Hừ!”\n\n“Trương tiểu thư, nói ra thật xấu hổ, chúng ta cần nguyên thạch, mà tại hạ đối với việc kinh doanh tự nhận có chút tâm đắc. Tại hạ muốn mượn một số hàng, kiếm được nguyên thạch, cùng mọi người chia năm năm, như thế nào?” Phương Nguyên khẽ khom người, không kiêu ngạo, không tự ti nói.\n\n“Không có nguyên thạch, một nghèo hai trắng, lại muốn mượn gà đẻ trứng? Ngươi cũng quá tự tin đi.” Mắt Trương Trụ loé lên ánh sáng lạnh: “Ngươi dựa vào đâu mà cảm thấy mình nhất định có thể kiếm được tiền? Lại dựa vào cái gì mà cho rằng Trương gia chúng ta nhất định sẽ cho ngươi mượn?”\n\n“Làm ăn, đương nhiên phải có kiếm có chi. Ta chắc chắn không có khả năng kiếm bộn mà không lỗ. Còn vì sao, có thể ta cảm thấy Trương tiểu thư là người tốt, chắc sẽ cho ta mượn tiền. Ngươi muốn hỏi ta nguyên nhân, ta chỉ có thể trả lời ngươi, chính là cảm thấy như vậy. Nếu ta cảm giác sai, coi như chuyện này chưa từng xảy ra.” Phương Nguyên cười nói.\n\nHắn mất một lỗ tai, trên người toàn là vết bỏng, cười lên có chút đáng sợ.\n\nNhưng Thương Tâm Từ lại nhìn ra được sự tự tin, quyết đoán, bày mưu tính kế trong con mắt của hắn. Những thứ này, ngược lại làm nổi bật một loại mị lực khác bên trong sự xấu xí.\n\n“Thật thú vị. Xem ra hắn cũng đã nhận ra chúng ta hoài nghi hắn, cho nên muốn cùng ta đạt thành sự ăn ý của người thông minh sao?” Ánh mắt Thương Tâm Từ loé lên.\n\nMột lát sau, nàng mỉm cười.\n\nPhương thức giao lưu “thẳng thắn” này khiến cho nàng cảm thấy một sự an toàn khó hiểu, đồng thời còn có cảm giác mới mẻ.\n\n“Nếu không nhờ Hắc Thổ ngươi, hàng hóa của ta không thừa đến một phần tư, sớm đã bị mấy con khỉ ở núi Phỉ Hầu cướp đi rồi. Ngươi đã có suy nghĩ đó, vậy số hàng này giao cho ngươi quản lý.” Nàng nói.\n\nNếu có nha hoàn Tiểu Điệp ở đây, chỉ sợ sẽ lập tức hô to gọi nhỏ.\n\nPhương Nguyên ngây người, sau đó hạ thấp người biểu hiện sự cảm ơn.\n\n“Tiểu thư, tiểu thư đây là...” Đợi đối phương rời khỏi lều vải, Trương Trụ rốt cuộc nhịn không được hỏi.\n\nThương Tâm Từ nháy mắt nghịch ngợm, chẳng khác nào đứa bé: “Không phải rất thú vị sao? Thúc nghe hắn nói không, còn chưa làm ăn, đã muốn chia năm năm với ta. Giọng điệu này giống như có thể kiếm được tiền...”\n\n“Hừ, hắn chỉ là một tên lỗ mãng, có bao nhiêu tài hoa chứ?” Trương Trụ cười khinh thường: “Muốn nói đầu óc làm ăn, ai có thể sánh bằng tiểu thư? Qua nhiều năm như vậy, tiểu thư đã phát triển gia nghiệp ngày càng lớn mạnh như thế nào, lão phu nhìn thấy rõ trước mắt. Nếu không phải đám tiểu nhân Trương gia kia đỏ mắt ghen ghét...”\n\n“Thôi, chuyện qua rồi, thúc nhắc lại làm gì. Đã có Trương Trụ thúc tán thành tài hoa của ta, thúc cũng nên tin tưởng ta. Cho dù Hắc Thổ hắn làm mất hết đống hàng hóa này của ta, ta cũng có thể dựng lại sự nghiệp bằng hai bàn tay trắng, không phải sao?” Thương Tâm Từ nói.\n\n“Đương nhiên rồi.” Trương Trụ chém đinh chặt sắt nói.\n\n“Nhiều hàng như vậy cũng không tiện nha. Ít nhất cũng phải năm vạn khối nguyên thạch.” Cổ sư Kim gia trại dùng ánh mắt hoài nghi dò xét Phương Nguyên.\n\nTừ khi được Thương Tâm Từ cho phép, Phương Nguyên liền lập tức tìm mấy vị cổ sư Kim gia. Vì trước mắt này đã là vị thứ sáu.\n\n“Ta không có nguyên thạch.” Phương Nguyên lắc đầu: “Có điều ta lại có thể dùng hàng hóa của ta đổi lấy hàng hóa của ngươi.”\n\n“Đổi hàng?” Cổ sư nhướng lông mày, cũng không phải là giật mình. Đổi hàng cũng là chuyện thường xảy ra, nhất là trong thương đội thì lại thường xuyên xảy ra.\n\nĐối với hắn ta mà nói, chỉ cần giá trị không kém nhiều thì đổi hàng cũng sẽ không thua thiệt.\n\n“Vậy ngươi định dùng hàng gì để đổi?”\n\nPhương Nguyên liền dẫn hắn ta đến chỗ nhìn hàng.\n\nCổ sư Kim gia nhíu mày: “Giá thị trường con hàng này của ngươi làm sao cao bằng hàng của ta?”\n\n“Nhưng là ở núi Hoàng Kim này, ngươi có thể bán ra với giá tốt mà, không phải sao?” Phương Nguyên cười cười.\n\nChân mày cổ sư Kim gia nhíu càng chặt hơn: “Giá tiền định cao thì không thể bán.”\n\n“Vậy thì bán từ từ, luôn có thể bán trong một ngày. Vật hiếm thì quý, đến lúc đó ngươi ngồi trong nhà cũng có thể an tâm lấy tiền.” Phương Nguyên mỉm cười nói.\n\nCổ sư cười ha ha một tiếng, hắn ta nói nhiều như vậy cũng chỉ là muốn ép giá mà thôi, thực ra trong lòng đã sớm dao động rồi.\n\n“Ngươi rất không tệ. Mặc dù chỉ là người thường lại không kiêu ngạo không tự ti. Ta có ba cửa hàng, ngươi có hứng thú tới giúp ta không? Ta cho ngươi làm một chưởng quỹ! Tiền công dễ thương lượng.” Cổ sư vỗ vỗ bả vai Phương Nguyên.\n\nPhương Nguyên nói từ chối khéo, cũng làm cho cổ sư này có chút tiếc nuối."
}
