{
  "id": "chuong-1526-bo-xe-giu-tuong-2",
  "slug": "chuong-1526-bo-xe-giu-tuong-2",
  "title": "Chương 1526: Bỏ xe giữ tướng (2)",
  "order": 1526,
  "volume": "",
  "content": "Chương 1526: Bỏ xe giữ tướng (2)\n--------------------------------\n\nTrạng thái của y đã tốt hơn rất nhiều. Khi tỉnh lại, y hỏi: “Ta đã ngất bao lâu rồi?”\n\nThạch Nô đáp: “Hai ngày ba đêm, thưa chủ nhân.”\n\n“Đối phương đã ngừng suy tính chưa?” Ảnh Vô Tà lại hỏi.\n\n“Vẫn chưa.” Lần này là Hắc Lâu Lan truyền âm đến.\n\nSắc mặt Ảnh Vô Tà trở nên nghiêm túc, tâm lại càng chìm xuống đáy cốc hơn: “Người đó suy tính liên tục hai ngày ba đêm không ngừng. Xem ra đối phương tám chín phần là đại năng Trí đạo Thiên Đình, bản lĩnh Trí đạo đủ để so sánh với tháp chủ Giám Thiên. Haiz, Thiên Đình...”\n\nNước Thiên Đình quá sâu.\n\nTrải qua ba đời Tiên Tôn chấp chưởng, vô số cổ tiên Bát chuyển tiến vào chiếm giữ. Ảnh Tông phát triển mười vạn năm, có thể nói là thế lực khổng lồ, nhưng so sánh với Thiên Đình, nội tình vẫn còn rất nông cạn.\n\nẢnh Tông nghiên cứu mấy vạn năm, bỏ ra một cái giá rất lớn mới thành công sắp xếp một nội gian là Luyện Cửu Sinh vào Thiên Đình.\n\nNhưng sau khi Luyện Cửu Sinh tiến vào Thiên Đình, tin tức thu thập được cũng không nhiều.\n\nPhần lớn cổ tiên Thiên Đình đều ngủ say, rất ít khi xuất động.\n\nNhưng những tin tức không nhiều này vẫn thể hiện được một góc thực lực của Thiên Đình, khiến cho trên dưới Ảnh Tông cảm thấy lo lắng.\n\nĐứng mũi chịu sào là do Thiên Đình có được Túc Mệnh cổ Cửu chuyển. Con tiên cổ này cho dù là Hồng Liên Ma Tôn năm đó cũng chỉ có thể làm hỏng mà không thể hủy diệt được toàn bộ.\n\nLấy Túc Mệnh cổ Cửu chuyển làm hạch tâm, tạo ra tiên cổ ốc Cửu chuyển là tháp Giám Thiên, uy năng tuyệt luân, danh phủ kỳ thực giám sát thiên hạ, phạm vi điều tra bao quát toàn bộ ngũ vực, còn có Bạch thiên, Hắc thiên, lớn đến kinh thế hãi tục.\n\nTiếp theo, động thiên Thiên Đình có thể nói là vô tai vô kiếp, giống như là vì chiếm được rất nhiều mảnh vỡ thất thiên Thái cổ.\n\nCuối cùng, nghiên cứu của cổ tiên Thiên Đình đối với tiên khiếu đã đạt đến tình trạng thâm bất khả trắc. Điều này ngay cả U Hồn Ma Tôn cũng cảm thấy không bằng.\n\nCổ tiên Bát chuyển gia nhập Thiên Đình, điều đầu tiên cần làm chính là tự động kính dâng tiên khiếu động thiên của mình ra, gộp vào bên trong động thiên Thiên Đình. Khi rời khỏi Thiên Đình, họ sẽ thu hoạch được một hư khiếu kỳ diệu, chuyên dùng để cất giữ tài nguyên và cổ trùng.\n\nPhương pháp này dính đến sự huyền bí sâu nhất của Thiên Đình, hình như là thủ bút của Nguyên Thủy Tiên Tôn. Sau khi cổ tiên Bát chuyển góp tiên khiếu động thiên của mình vào Thiên Đình, nhất định sẽ được miễn trừ tai kiếp, đồng thời có thể chìm vào ngủ say, duy trì tuổi thọ trôi qua.\n\nThiên Đình từ thời Viễn cổ đến nay, từ ba triệu năm trước đã được tạo ra. Trong đó, tiên khiếu động thiên của ba vị Tiên Tôn, còn có rất nhiều động thiên của cổ tiên Bát chuyển, tất cả đều thuộc về Thiên Đình.\n\nVì thế, động thiên của Thiên Đình rộng lớn vô cùng, nghe đến rợn cả người. Tài nguyên bên trong không gì có thể sánh nổi. Chỉ dựa vào những tài nguyên này, động thiên Thiên Đình hoàn toàn có thể tự cấp tự túc, không cần thu hoạch thứ gì bên ngoài ngũ vực.\n\nRốt cuộc Thiên Đình có bao nhiêu cổ tiên Bát chuyển đang ngủ say, rất nhiều thành viên Thiên Đình cũng không biết rõ.\n\nNhưng chỉ cần suy nghĩ một chút, ai cũng có thể đoán được thế lực tiềm ẩn của Thiên Đình kinh khủng đến cỡ nào.\n\nNhưng từ xưa đến nay, chỉ có Thọ cổ mới có tính năng gia tăng tuổi thọ. Cổ tiên Thiên Đình ngủ say để kiếm duyên thọ, nhất định cũng có khuyết điểm. Chỉ là khuyết điểm này rốt cuộc là gì, Luyện Cửu Sinh vẫn chưa tìm ra. Đây cũng là một trong những điều đáng tiếc nhất của U Hồn Ma Tôn.\n\nSo sánh với Thiên Đình, Ảnh Tông chỉ hơn mười vạn năm thật sự quá yếu kém. Ảnh Tông giống như một ngọn núi băng, cương minh phân bố ngũ vực chỉ là phần núi băng hiện lên trên mặt biển. Nghiễn Thạch Lão Nhân, Bạc Thanh, Tử Sơn Chân Quân là phần núi băng nằm dưới mặt biển. Còn Thiên Đình thì tương đương với vùng biển bao quanh núi băng. Biển thì thâm bất khả trắc. Núi băng thì trôi nổi trên mặt biển, nhưng chỗ sâu dưới biển rốt cuộc ẩn giấu thứ gì, có phải là ẩn tàng rất nhiều long mãng tiên hùng hay không, khả năng vĩnh viễn không có người biết đến.\n\nTháp chủ Giám Thiên, Luyện Cửu Sinh, Bích Thần Thiên, Tử Vi Tiên Tử, Sa bà bà cũng chỉ là cổ tiên Bát chuyển gia nhập Thiên Đình trong vòng mấy nghìn năm gần đây, còn chưa tìm hiểu được chỗ sâu dưới đáy biển, chỉ là sóng lớn trên mặt biển mà thôi.\n\n“Chủ nhân, tiếp theo chúng ta nên làm như thế nào?” Thạch Nô hỏi.\n\nẢnh Vô Tà im lặng thật lâu.\n\nY cảm thấy lo lắng vô cùng.\n\nHiện tại, suy tính của Tử Vi Tiên Tử giống như một thanh trường mâu bức bách đám người Ảnh Vô Tà phải nâng khiên phòng thủ. Mặc dù cổ trận siêu cấp rất lợi hại, có thể ngăn cản Tử Vi Tiên Tử suy tính, nhưng cổ trận siêu cấp lại cần cổ tiên chủ trì, chẳng khác nào trói buộc tay chân đám người Ảnh Vô Tà.\n\nCòn nếu chỉ đơn thuần phòng thủ, quá mức bị động, thủ lâu tất mất, đó không phải là hành động sáng suốt.\n\n“Thiên Đình xuống tay với ta, chỉ sợ không chỉ đối phó với Ảnh Tông ta, mà còn có ý truy sát Phương Nguyên. Nhục thể của ta chính là Phương Nguyên, cho dù chỉ là trình độ nhất định, thì cũng là cản tai cho tên Phương Nguyên kia.”\n\n“Lần này luyện chế Định Tiên Du không thành, điều này rất kỳ lạ. Mười lần cơ hội, cộng thêm lần cuối gia tăng vận khí điên cuồng, cho dù nguyên nhân liên vận phân mỏng khí vận của ta, khả năng thành công cũng phải tương đối lớn. Tình huống Phương Nguyên như vậy mà còn có thể thành công, tình huống bên này của ta còn tốt hơn cả hắn, nhưng lại thất bại. Chỉ sợ Định Tiên Du đã bị người ta đoạt luyện rồi. Nếu là như vậy, khả năng lớn nhất chính là Thiên Đình.”\n\nLúc này, bên phía phúc địa Lang Gia, nội gian Mao Lục đã truyền thư thỉnh tội cho Ảnh Vô Tà.\n\nVì thế, Ảnh Vô Tà biết được tình huống của Phương Nguyên vô cùng rõ ràng.\n\n“Xem ra chỉ có thể bỏ xe giữ tướng, tráng sĩ chặt tay mà thôi.” Sắc mặt Ảnh Vô Tà trở nên kiên quyết.\n\nY quyết định bỏ lại thuộc hạ, tự mình chạy trốn.\n\nVới công năng của cổ trận siêu cấp, có thể che giấu khí tức của y một khoảng thời gian, khiến cho suy tính của Tử Vi Tiên Tử chỉ dồn vào cổ trận.\n\nCứ như vậy, Ảnh Vô Tà có thể thừa cơ chạy thoát, vượt qua bức tường ngăn giới ngũ vực rời khỏi Trung Châu.\n\nTrung Châu là đầm rồng hang hổ, thế lực Ảnh Tông lưu lại quá ít. Rời khỏi nơi này, đến bất kỳ vực nào trong ngũ vực, đối với Ảnh Vô Tà mà nói chính là trời cao biển rộng.\n\n“Đoạt luyện Định Tiên Du thất bại, bản thân ta chỉ là Lục chuyển hạng chót, vượt qua bức tường ngăn giới cũng không khó khăn như Thất chuyển, Bát chuyển. Tiếp theo chỉ có thể vất vả một chút, chỉnh hợp lại tất cả thế lực còn sót lại của bốn vực. Cho dù Thiên Đình có Định Tiên Du Lục chuyển, đám cổ tiên Bát chuyển cũng không dùng đến. Tháp Giám Thiên đã bị huỷ, không sợ nó điều tra ra.”\n\n“Ta chỉ có thể bỏ doanh địa ở đây mà thôi. Mà người chủ trì cổ trận ít nhất phải là hai Lục chuyển, hoặc một Thất chuyển.”\n\nẢnh Vô Tà suy nghĩ một lát, quyết định bỏ qua Thạch Nô, mang theo Hắc Lâu Lan và Thái Bạch Vân Sinh rời đi.\n\nBa người này đều trung thành, cũng có thể khiến cho y yên tâm, nhất là Hắc Lâu Lan, tiếp theo là Thạch Nô, cuối cùng là Thái Bạch Vân Sinh.\n\nNguyên nhân chủ yếu, tiếp theo y phải vượt qua bức tường ngăn giới nhiều lần. Khi vượt qua bức tường ngăn giới, tu vi thấp hơn một chút, ngược lại càng có ưu thế. Thạch Nô với tu vi Thất chuyển thì hơi vướng víu.\n\nẢnh Vô Tà đã đưa ra quyết định, lập tức áp dụng ngay.\n\nThạch Nô không hề có bất kỳ dị nghị nào. Lòng trung thành của gã đã được tuế nguyệt ghi nhận. Thậm chí trước đó gã còn đem hết tất cả cổ trùng tích luỹ được của mình và bộ tộc Thạch nhân bên trong tiên khiếu giao cho Ảnh Vô Tà."
}
