{
  "id": "chuong-3274-thuc-qua-thon-thien-2",
  "slug": "chuong-3274-thuc-qua-thon-thien-2",
  "title": "Chương 3274: Thực quả thôn thiên (2)",
  "order": 3274,
  "volume": "",
  "content": "Chương 3274: Thực quả thôn thiên (2)\n------------------------------------\n\nKhí Hải Lão Tổ đưa tay cắm xuống thật mạnh, cắm sâu vào bên trong quả Khí Công, sau đó thôi động thủ đoạn Khí đạo.\n\nSát chiêu tiên đạo, Khí Tuyệt Phùng Sinh.\n\nThủ đoạn Khí đạo này là Phương Nguyên tham khảo từ phương pháp trùng sinh từ quả Khí Công của Khí Tuyệt Ma Tiên rồi cải tiến ra. Trước đó, hắn tạo ra phân thân Khí Hải Lão Tổ chính là ỷ vào chiêu này.\n\nDưới sát chiêu Khí Tuyệt Phùng Sinh, thể tích quả Khí Công nhanh chóng thu nhỏ, chuyển thành rất nhiều đạo ngân Khí đạo, trực tiếp gia tăng lên người phân thân Khí Hải.\n\n“Nuốt quả Khí Công này, ta có thể tăng thêm được khoảng sáu vạn đạo ngân Khí đạo.” Khí Hải Lão Tổ tính toán một chút, giọng nói vui vẻ.\n\nSố lượng này vô cùng khả quan.\n\nDựa theo trung bình để tính, một trận hạo kiếp bình thường có thể mang đến cho cổ tiên khoảng bảy nghìn đạo ngân. Một trận vạn kiếp bình thường mang đến khoảng hơn tám vạn đạo ngân cho cổ tiên.\n\nNếu độ kiếp, một cổ tiên Khí đạo phải trải qua chín lần hạo kiếp mới có thể tích luỹ được sáu vạn đạo ngân Khí đạo (Số đạo ngân mới tăng thêm sau khi độ kiếp không chỉ có đạo ngân thuộc đạo mà cổ tiên chủ tu, mà còn pha lẫn một chút đạo ngân của các lưu phái khác).\n\nĐổi lại một góc độ khác mà nhìn, Khí Hải Lão Tổ chỉ cần hấp thu quả Khí Công này, tương đương với một lần vượt qua nửa trận vạn kiếp Khí đạo mà không hề có chút nguy hiểm nào.”\n\nCho nên, lợi ích mà Khí Hải Lão Tổ hút quả Khí Công cực kỳ to lớn.\n\nPhương Nguyên âm thầm tính toán: “Phân thân Khí Hải Lão Tổ do quả Khí Công của Thiên Đình tạo ra. Khi sinh ra đã có hơn tám mươi vạn đạo ngân Khí đạo. Sau khi hấp thu ba quả Khí Công, có thể vượt qua một trăm vạn. Quy mô đạo ngân Khí đạo của ta chẳng qua cũng chỉ có bấy nhiêu. Đợi đến khi Khí Hải Lão Tổ hấp thu toàn bộ quả Khí Công của động thiên lưỡng thiên, đạo ngân Khí đạo sẽ vượt qua cả ta, tích luỹ đến trình độ trước nay chưa từng có, khiến người nghe phải kinh hãi.”\n\nTrăm vạn đạo ngân Khí đạo của Phương Nguyên chủ yếu là do hắn chiếm đoạt động thiên Khí Tướng mà có được. Còn Khí Hải Lão Tổ là một lần nữa cất bước, tích luỹ một cách độc lập. Nhưng dựa vào sát chiêu Khí Tuyệt Phùng Sinh hấp thu quả Khí Công, hiệu suất tích luỹ của ông ta thật sự kinh thế hãi tục.\n\nRõ ràng, một khoảng thời gian sau, Khí Hải Lão Tổ sẽ trở thành phân thân cao nhất của Phương Nguyên. Chỉ xét về chiến lực, Khí Hải Lão Tổ sẽ tương xứng với bản thể, thậm chí còn có khả năng vượt qua bản thể một bậc.\n\nNhân tố ảnh hưởng đến chiến lực cổ tiên có rất nhiều, ví dụ như tạo nghệ chiến đấu của cổ tiên, hoàn cảnh chiến đấu lúc đó, phẩm giai cổ trùng, sát chiêu, cổ trận, tiên cổ ốc mà cổ tiên nắm giữ, ngoài ra cổ tiên còn có được một hệ thống chiến đấu ưu tú thành thục hay không.\n\nTrong số những yếu tố này, đứng mũi chịu sào nhất chính là tu vi cổ tiên.\n\nMột ngàn đạo ngân có thể tăng phúc gấp đôi.\n\nNgoại trừ những quái thai như Phương Nguyên, Phượng Cửu Ca hay lịch đại tôn giả, bình quân có thể tính ra, đạo ngân cổ tiên Lục chuyển không đến chín ngàn. Đạo ngân cổ tiên Thất chuyển tích luỹ cũng chỉ từ một vạn đến ba vạn. Cổ tiên Bát chuyển là mười vạn đến ba mươi vạn.\n\nCho nên, chênh lệch giữa Thất chuyển và Bát chuyển còn muốn cao hơn Lục chuyển và Thất chuyển nhiều. Hệ thống tu hành của cổ tiên, càng về phía cuối, mức độ chênh lệch giữa các cấp độ lại càng lớn. Cho đến cổ tiên Cửu chuyển, người nào cũng có thể quét ngang thiên hạ.\n\nVì sao Tuyết Hồ Lão Tổ lại là đệ nhất Bát chuyển giới cổ tiên Bắc Nguyên?\n\nÔng ta xuất thân Ma đạo, tiên cổ có thể sử dụng không nhiều, chủ yếu là dựa vào quy mô đạo ngân Băng Tuyết đạo trên người ông ta nhiều hơn mức bình thường.\n\n“Theo ngươi tính, Khí Tuyệt Ma Tiên có bao nhiêu đạo ngân Khí đạo?” Bên trong sương trắng mênh mông, bản thể Phương Nguyên hỏi Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ vừa hút vào quả Khí Công vừa trầm ngâm nói: “Đại khái có hơn năm mươi vạn.”\n\nPhương Nguyên gật đầu, biểu hiện sự tán thành.\n\nĐủ loại dấu hiệu trong cuộc chiến đấu cho thấy, quy mô đạo ngân của Khí Tuyệt Ma Tiên còn kém hơn Long Công một chút. Rất có thể khi trùng sinh bị Phương Nguyên và Nam liên quấy nhiễu, cho nên bố trí hơi bị vội vàng.\n\nNhưng Khí Tuyệt Ma Tiên có Hề.\n\nCái này chính là bí cảnh thiên địa.\n\nNhưng phàm là bí cảnh thiên địa hoàn chỉnh đều là tiên tài cấp độ Cửu chuyển.\n\nCho nên, sát chiêu Khí đạo lấy Hề làm hạch tâm, uy năng đều rất kinh khủng. U Hồn Ma Tôn mà còn khó tránh phong mang.\n\nĐiều này rất giống như việc Phương Nguyên thi triển Ấn Hộ Thân Nghịch Lưu, cũng đã từng khiến quần hùng bó tay.\n\nSát chiêu Khí Tuyệt Ma Tiên lạc hậu, thiếu tiên cổ. Có thể giúp cho ông ta có được chiến lực Á tiên tôn chính là đạo ngân và Hề. Sau khi bị thương, chiến lực của ông ta giảm xuống rất nhiều, cuối cùng bị Thần Đế thành bắt giữ.\n\nSau khi Khí Hải Lão Tổ hút hết quả Khí Công, lại nhảy vào tiên khiếu Chí Tôn.\n\nPhương Nguyên thu lại sương trắng đầy trời. Chúng tiên liên minh nhìn thấy quả Khí Công hoàn toàn biến mất, trước mặt không còn vật gì, không khỏi hoan hô.\n\n“Được cứu rồi, gia viên của chúng ta được cứu rồi.”\n\n“Quả nhiên không hổ là Phương Nguyên đại nhân, thâm bất khả trắc, không gì làm không được.”\n\n“Phương Nguyên đại nhân, đại bản doanh nhà ta nguy cơ sớm tối, xin đại nhân viện thủ trước.”\n\nQuần tiên kêu khóc, giọng điệu nịnh nọt giống như thủy triều tuôn đến Phương Nguyên.\n\nMặc dù những cổ tiên này không có mấy ai có thể đánh, nhưng công phu nịnh hót ngược lại rất thâm hậu, đồng thời còn ngày càng cao hơn.\n\nPhương Nguyên thuận thế chiếm đoạt động thiên Hào Hi, dung nhập vào bên trong tiên khiếu Chí Tôn.\n\nĐộng thiên Hào Hi là động thiên Biến Hóa đạo Bát chuyển, thừa thãi các loại hoang thú heo, có hoang thú Thượng cổ, thậm chí là hoang thú Thái cổ."
}
