{
  "id": "chuong-3206-trong-ngoai-djeu-khon-djon-2",
  "slug": "chuong-3206-trong-ngoai-djeu-khon-djon-2",
  "title": "Chương 3206: Trong ngoài đều khốn đốn (2)",
  "order": 3206,
  "volume": "",
  "content": "Chương 3206: Trong ngoài đều khốn đốn (2)\n-----------------------------------------\n\nGió lớn gào thét, tinh quang chảy ra.\n\nXác Tinh Hải Loa Bát chuyển được Phương Nguyên lấy ra giao cho chiến thú vương. Chiến thú vương không chút do dự, trực tiếp thôi động sát chiêu, trong chớp mắt đã biến thành một cự nhân đỉnh thiên lập địa, người mặc tinh giáp.\n\nCự nhân gào thét, cơ thể bay vụt, bay thẳng lên lôi vân.\n\nRăng rắc.\n\nCự nhân vừa bay lên không trung, mấy luồng lôi đình bỗng nhiên hợp lại to như Thiên Trụ hung hăng bổ trúng cự nhân tinh giáp.\n\nNếu đổi lại trước kia, chiến thú vương bị một kích này, nhất định sẽ suy yếu ngay tại chỗ. Nhưng trải qua khoảng thời gian khổ tu vừa rồi, ông đã sớm nắm giữ được sát chiêu tiên đạo.\n\nLúc này, sát chiêu phòng ngự đã sớm được chiến thú vương thúc ra, cố gắng chống lại lôi đình oanh kích.\n\nNhưng thế xông của cự nhân cũng vì thế mà bị triệt tiêu.\n\nCự nhân rơi xuống đất, cơ thể to lớn hơi run lên, trên người vẫn còn lưu lại điện mang khiến tứ chi chiến thú vương run lên bần bật, hành động bị ngăn cản rất lớn.\n\n“Vạn kiếp quả nhiên kinh khủng.” Chiến thú vương líu lưỡi, tràn ngập rúng động.\n\nPhương Nguyên cau mày.\n\nLôi đình sát nhập vừa nãy đã ngăn cản chiến thú vương, rõ ràng là do thiên ý quấy phá. Đạo ngân thiên đạo nồng đậm như vậy tập trung thành một đoàn, tất nhiên sẽ có thiên ý sinh ra.\n\nCó thiên ý chỉ huy, vạn kiếp vốn kinh khủng tuyệt luân lại càng thêm linh hoạt, khiến người ta phải tuyệt vọng.\n\n“Ta có sát chiêu Thiên Tiêu Ý Tán, ngay cả thiên ý trong mộng cảnh cũng có thể tiêu diệt. Đáng tiếc lúc này lại không thể sử dụng.” Phương Nguyên thầm than. Hắn muốn luyện hóa đạo ngân thiên đạo, nhất định phải dây dưa với thiên ý, sau đó sử dụng Thiên Nhân Cảm Ứng, Thiên Công Nhân Đại bắt được vị trí chính xác của đạo ngân thiên đạo, cuối cùng mới có thể sử dụng sát chiêu Tự Tại Thiên Ngân luyện hóa đạo ngân thiên đạo.\n\nCho nên, thiên ý nhất định phải tồn tại.\n\nMột khi Phương Nguyên tiêu diệt thiên ý, đối với hắn mà nói, hắn không cách nào tiếp tục luyện hóa đạo ngân thiên đạo.\n\n“Nhưng đạo ngân thiên đạo tập trung, diễn biến ra vạn kiếp, ảnh hưởng rất lớn đối với việc ta luyện hóa đạo ngân thiên đạo, hiệu suất không bằng một phần trăm so với trước đó.”\n\nBan đầu, đạo ngân thiên đạo phân bố toàn bộ tiên khiếu Chí Tôn, giống như quân lính tản mạn. Phương Nguyên đột phá từng cái, đại kế luyện hóa có hiệu quả rõ ràng. Nhưng bây giờ, đạo ngân thiên đạo tập trung thành từng cụm, liên hệ chặt chẽ, khiến Phương Nguyên khó mà ra tay, nhất thời đại kế luyện hóa gần như không chút tiến triển.\n\nDựa theo tốc độ này luyện hóa đạo ngân thiên đạo, phải chờ đến ngày tháng năm nào?\n\nTình huống Phương Nguyên vô cùng khó khăn.\n\n“Không được rồi, ta sắp chống đỡ không nổi nữa.” Nhà dột còn gặp mưa, đúng lúc này Ngô Soái lại rống to, không thể không cầu viện Phương Nguyên.\n\nTình huống của phân thân Long nhân này cũng vô cùng hỏng bét.\n\nGân xanh nổi lên trên trán của y, toàn thân ướt như mưa. Long Cung rơi vào bên trong vòng xoáy khói đen, lúc nào cũng bị tàn phá nghiêm trọng. Điêu lan vỡ vụn, mảnh ngói tung bay, thể tích Long Cung giảm xuống kịch liệt.\n\nNgô Soái chỉ có thể toàn lực tu bổ Long Cung. Kết quả tốc độ tu bổ còn kém xa tốc độ U Hồn Ma Tôn phá hư.\n\nMắt thấy sắp sửa thất thủ, Ngô Soái không thể không cầu viện Phương Nguyên.\n\nPhương Nguyên biết, nếu không phải đến thời khắc mấu chốt, Phương Nguyên tuyệt không mở miệng. Hắn thầm than một tiếng, rót tinh thần ra ngoài điều tra.\n\nSau khi tra xét tình huống xong, Phương Nguyên lập tức ra tay trợ giúp Ngô Soái tu bổ.\n\nCuối cùng cũng trì hoãn được cục diện nhưng vẫn chưa đủ.\n\nNgô Soái khẽ ồ một tiếng: “Tại sao thế công của U Hồn Ma Tôn lại chậm lại thế?”\n\nPhương Nguyên lập tức ngộ ra, lên tiếng: “Là giả tượng bản thể của Vạn Niên Đấu Phi Xa đã phát huy tác dụng. U Hồn Ma Tôn rơi vào do dự. Ông ta vẫn luôn lo lắng sợ ta chạy thoát. Ông ta không biết Long Cung đang trong thời khắc nguy hiểm nhất, nhất định cho rằng tiên cổ ốc Bát chuyển vẫn còn chèo chống được một khoảng thời gian nữa. Nhưng trong khoảng thời gian này, để “bản thể” bên phía Vạn Niên Đấu Phi Xa chạy mất, chuyện này đối với ông ta mà nói, cho dù ông ta giết chết ngươi, phá hủy Long Cung, cũng được xem là thất bại to lớn.”\n\nMắt Ngô Soái sáng lên: “Nếu có thể lừa được ông ta, vậy thì không còn gì tốt hơn.”\n\n“Khó.” Phương Nguyên thở dài thật sâu.\n\nGần như vừa dứt lới, thế công U Hồn Ma Tôn bên ngoài lại mãnh liệt nổi lên.\n\nU Hồn Ma Tôn quát lạnh: “Phương Nguyên, ngươi đúng là khiến ta thất vọng quá rồi. Ngươi còn muốn tránh né đến khi nào? Nói thật cho ngươi biết, vị trí của ngươi vừa nãy đã được Tử Vi Tiên Tử suy tính ra.”\n\n“Muốn gửi hy vọng vào lừa gạt, đây thuần tuý chỉ là hành vi của kẻ yếu. Hừ, ta giao cổ Tiên Thai Chí Tôn cho ngươi, quả thật là người tài không được trọng dụng.”\n\n“Ra đây đánh với ta một trận. Ít nhất sau khi ngươi chết, thế nhân sẽ không nói ngươi nhu nhược vô vị, lấn yếu sợ mạnh, tham sống sợ chết.”\n\n“Đáng ghét!” Hy vọng của Ngô Soái bị dập tắt, không khỏi nghiến răng nghiến lợi.\n\nPhương Nguyên hừ lạnh một tiếng, cau mày, cũng không đáp lời. Đối với hắn mà nói, thanh danh là gì? Phương Nguyên chỉ để ý Tử Vi Tiên Tử có suy tính ra hay không mà thôi. Hay là U Hồn Ma Tôn đang gạt hắn? Do dự vừa rồi chỉ là biểu hiện, muốn thăm dò Phương Nguyên hắn?\n\nPhân thân Khí Hải Lão Tổ đã rời đi, tình huống cụ thể, Phương Nguyên cũng không rõ ràng.\n\n“Lúc này, đại trận Trí đạo bên kia vẫn còn vận chuyển. Cũng không loại trừ khả năng Tử Vi Tiên Tử qua mặt Thiên Đình, Trường Sinh Thiên, âm thầm thông báo kết quả suy tính cho U Hồn Ma Tôn. Haiz, đừng để ý đến những thứ này.” Phương Nguyên thở dài một tiếng, rất nhanh ném vấn đề này ra sau ót."
}
