{
  "id": "chuong-3162-nu-cuoi-xan-lan-1",
  "slug": "chuong-3162-nu-cuoi-xan-lan-1",
  "title": "Chương 3162: Nụ cười xán lạn (1)",
  "order": 3162,
  "volume": "",
  "content": "Chương 3162: Nụ cười xán lạn (1)\n--------------------------------\n\nTây Mạc.\n\nMây đen che trời, tiếng sấm cuồn cuộn, cổ tiên Mạc gia và cự thú thần bí đang kịch chiến.\n\n“Súc sinh, chết đi cho ta.”\n\n“Ta muốn rút gân lột da ngươi, đền bù tổn thất Mạc gia ta.”\n\nHai cổ tiên Mạc gia tức đến thở hổn hển. Lần này cự thú làm hại khiến Mạc gia tổn thất nặng nề. Địa vực hai người phụ trách lại còn rất quan trọng.\n\n“Muốn ta chết?” Trong quá trình kịch đấu, cự thú thần bí bỗng nhiên mở miệng nói tiếng người.\n\nHai vị cổ tiên Mạc gia giật mình, tim bỗng đập nhanh.\n\nNói thì chậm mà diễn ra thì rất nhanh, cự thú bỗng nhiên há cái miệng rộng, thè cái lưỡi dài màu đỏ tím.\n\nLưỡi dài dùng thế sét đánh không kịp bưng tai xuyên thẳng qua người một vị cổ tiên Mạc gia. Gần như trong nháy mắt, vị cổ tiên Mạc gia này bị kịch độc ăn mòn, cả người hóa thành hư không.\n\nChỉ có tiên khiếu biến thành một điểm sáng rơi xuống mặt đất.\n\n“Ngươi là truyền kỳ Thái cổ?” Cổ tiên Mạc gia còn lại kinh hãi đến tuyệt vọng, cuống quýt rút lui.\n\nNhưng đã muộn.\n\nCự thú thần bí chính là Thanh Cừu. Nó cười lạnh một tiếng, trên người bỗng nhiên toát ra quỷ khí mãnh liệt. Quỷ khí trùng điệp, hóa thành quỷ ảnh, dễ dàng chặn đường cổ tiên Mạc gia.\n\nThanh Cừu chậm rãi bước đến gần: “Ngươi không phải muốn giết chết ta, rút gân lột da ta sao?”\n\nCổ tiên Mạc gia kinh hoàng kêu to: “Buông ta ra, ta chính là cổ tiên Mạc gia. Ngươi thả ta, Mạc gia sẽ không truy cứu ngươi điều gì.”\n\n“Truy cứu ta?” Thanh Cừu nghe xong, gương mặt hiện lên sự tức giận: “Hai đứa ngu xuẩn các ngươi, bị người ta lợi dụng còn không biết. Chết đi cho ta.”\n\n“A!” Cổ tiên Mạc gia phát ra tiếng kêu thảm, bị quỷ ảnh nhào đến, giết chết ngay tại chỗ.\n\nSau khi giết chết hai vị cổ tiên Mạc gia, Thanh Cừu lại nhìn về phía sa mạc.\n\nCuồng sa bay vút lên trên mặt đất, hóa thành một con cự quái, đó chính là sa quái Thái cổ. Đây chính là hai vị cổ tiên Mạc gia tìm đến giúp đỡ, trước đó chủ yếu dựa vào nó để kiềm chế Thanh Cừu.\n\nNhưng cổ tiên Mạc gia không ngờ rằng, Thanh Cừu là hoang thú Thái cổ truyền kỳ, có được trí tuệ siêu việt hơn người thường. Thanh Cừu đã lợi dụng điểm này, trong giai đoạn đầu đã ngụy trang thành hoang thú Thái cổ bình thường, khiến hai cổ tiên Mạc gia sơ sẩy, buông lỏng cảnh giác. Kết quả, Thanh Cừu đột nhiên gây khó dễ, khiến hai vị cổ tiên Mạc gia phải nuốt hận.\n\nHai cổ tiên Mạc gia đã chết, con sa quái Thái cổ không còn chủ nhân, hành động dần dần chậm lại, đứng trên mặt đất ngước nhìn Thanh Cừu.\n\nThanh Cừu trừng mắt với con sa quái Thái cổ: “Cút!”\n\nSa quái Thái cổ bị dọa đến run rẩy, bỗng nhiên quay đầu, đâm thẳng vào trong sa mạc lẩn trốn.\n\nThanh Cừu quát lui địch nhân, quỷ khí quanh thân lại nồng đậm hơn. Nó nhìn nơi nào đó trên không trung, miệng cười lạnh: “Tiểu côn trùng hèn hạ vô sỉ, còn không ra đây?”\n\nVừa dứt lời, Cửu Linh Tiên Cô và Xích Tâm Hành Giả của Thiên Đình chậm rãi xuất hiện. Bọn họ sóng vai đứng lơ lửng trên không trung nhìn xuống Thanh Cừu.\n\nThì ra trước đó, Xích Tâm Hành Giả vì muốn tìm kiếm chân truyền của Huyết Hải Lão Tổ, gặp phải Khí Tuyệt Ma Tiên làm rối. Ý thức được mục đích của Khí Tuyệt Ma Tiên, Xích Tâm Hành Giả quả quyết bỏ qua chân truyền Huyết Hải Lão Tổ, cùng với Cửu Linh Tiên Cô truy tìm Thanh Cừu.\n\nDù sao Thanh Cừu cũng liên quan đến đại kế Thiên Đình. Cho dù Xích Tâm Hành Giả có được chân truyền Huyết hải, cũng chỉ tăng thêm thực lực cho Xích Tâm Hành Giả mà thôi. Cái gì nhẹ, cái gì nặng, liếc qua là thấy ngay.\n\nCửu Linh Tiên Cô và Xích Tâm Hành Giả có bí pháp Thiên Đình, một đường truy đuổi, rất nhanh phát hiện được Thanh Cừu.\n\nNhưng hai người không dám tùy tiện ra tay.\n\nNơi này là Tây Mạc, địch nhân vây quanh, cũng không phải địa bàn Thiên Đình. Mạo muội khai chiến, dù sao đối phương cũng là hoang thú Thái cổ truyền kỳ. Một khi cuộc chiến rơi vào giằng co, dẫn đến cổ tiên bản thổ Tây Mạc nhúng tay vào, biến số sẽ rất lớn.\n\nCửu Linh Tiên Cô và Xích Tâm Hành Giả thương lượng với nhau một chút, do Cửu Linh Tiên Cô biến thành hoang thú, làm hại những điểm tài nguyên chung quanh, dẫn đến cổ tiên Mạc gia Tây Mạc đến.\n\nKết quả, hai vị cổ tiên Mạc gia kéo theo sa quái Thái cổ đến, kết quả cũng không tiêu hao bao nhiêu chiến lực của Thanh Cừu, ngược lại còn để cho Thanh Cừu phát hiện hai vị cổ tiên Thiên Đình.\n\nHai vị cổ tiên Thiên Đình tính toán thất bại, bị Thanh Cừu gọi ra, quyết định hiện thân, đồng thời ra tay.\n\nRầm rầm rầm!\n\nHai vị cổ tiên Thiên Đình đều là Bát chuyển, quả nhiên phi phàm, chiêu nào cũng hung mãnh, thế công giống như sóng to.\n\nNhất thời, Thanh Cừu bị ép rơi vào thế hạ phong.\n\nNhưng Thanh Cừu chính là hoang thú Thái cổ, bản thân da dày thịt béo, cho dù chịu vài sát chiêu Bát chuyển đánh vào cũng không sao.\n\nSau mấy chục hiệp, nó đã quen thuộc với phong cách của hai vị cổ tiên Thiên Đình, bắt đầu lật lại thế cục.\n\nNhưng tiệc vui lại chóng tàn, khí triều bắt đầu sinh ra.\n\nNguyên nhân nằm ở chỗ trước đó tiên khiếu của hai vị cổ tiên Tây Mạc rơi xuống, cánh cửa mở ra, bắt đầu hút vào khí thiên địa làm chắc bản thân.\n\nKhí thiên địa trong tiên khiếu khác với bên ngoài, cộng thêm ảnh hưởng do cuộc chiến giữa hai vị cổ tiên với Thanh Cừu, rất nhanh đã tạo thành khí triều to lớn.\n\nBên trong khí triều, Thanh Cừu cũng bị hạn chế rất lớn, thực lực rớt xuống một mảng. Trái lại hai vị cổ tiên Thiên Đình đã hiến tiên khiếu, chỉ có hư khiếu, ngược lại không bị ảnh hưởng quá nhiều trong khí triều.\n\nThanh Cừu liên tục gầm thét, dóc hết toàn lực nhưng cũng không làm nên chuyện gì.\n\nLúc này nó mới hiểu, thì ra hai vị cổ tiên Thiên Đình còn có tính toán. Bọn họ lợi dụng không chỉ cổ tiên Tây Mạc mà ngay cả tiên khiếu của bọn họ cũng tính toán luôn."
}
