{
  "id": "chuong-1234-ngu-chi-quyen-tam-kiem-1",
  "slug": "chuong-1234-ngu-chi-quyen-tam-kiem-1",
  "title": "Chương 1234: Ngũ Chỉ Quyền Tâm Kiếm (1)",
  "order": 1234,
  "volume": "",
  "content": "Chương 1234: Ngũ Chỉ Quyền Tâm Kiếm (1)\n---------------------------------------\n\nTần Bách Thắng vừa lui, linh khí của Địa linh Lang Gia tăng vọt, càng thêm đúng lý không tha người.\n\nSát chiêu tiên đạo Đại Thiên Thương.\n\nSát chiêu tiên đạo Tam Hoang.\n\nSát chiêu tiên đạo Điện Loạn Tinh Hoả.\n\nVô số trường thương kim sắc kích xạ, giao lại thành rừng thương rậm rạp, từ bốn phương tám hướng vọt đến Tần Bách Thắng.\n\nTần Bách Thắng vội vàng ngăn cản, toàn thân trên dưới giống như một cây trụ lớn, trên đầu quấn quanh kim long ngũ trảo.\n\nTrụ lớn kim long tạm thời ngăn cản được Đại Thiên Thương, nhưng hai bên tóc mai của Tần Bách Thắng đột nhiên đổi thành màu trắng, trong chốc lát đã giảm bớt tuổi thọ.\n\nĐây là uy năng của sát chiêu Trụ đạo Tam Hoang.\n\nĐại Thiên Thương giống như trận bão, khí thế hùng hổ, hạo đãng không dứt. Tam Hoang quỷ dị, khó mà đề phòng, trong đó xen lẫn lửa tinh quang, lộn xộn không có trật tự, mỗi lần đều chui vào trong cột sáng kim quang, thiêu đốt da thịt của Tần Bách Thắng.\n\nĐịa linh Lang Gia ngửa đầu thét dài, cổ trùng trên người đột nhiên biến mất, rồi lại xuất hiện. Sau khi sử dụng thì biến mất.\n\nTiên cổ, phàm cổ tranh nhau biểu diễn.\n\nSát chiêu tiên đạo Hoàng Mộc Tiêu Tiêu.\n\nSát chiêu tiên đạo Bại Huyết Phi Yên.\n\nSát chiêu tiên đạo Lục Tiên Trảm Đầu Đao.\n\nSát chiêu Mộc đạo có thể khiến cho lá khô thiên địa tung bay. Sát chiêu đao đạo, đao quang xinh đẹp, thẳng tiến không lùi, lại còn xen lẫn sát chiêu huyết đạo, một luồng khói nhẹ màu đỏ như máu xoay quanh bên hông Tần Bách Thắng.\n\nTần Bách Thắng không thể không lui.\n\nĐịa linh Lang Gia lại rống to một tiếng, đuổi theo không bỏ.\n\nToàn thân trên dưới của lão, các loại phàm cổ, tiên cổ nhanh chóng thay thế nhau.\n\nSát chiêu tiên đạo Toái Băng Giáp.\n\nSát chiêu tiên đạo Hỗn Động Toản.\n\nSát chiêu tiên đạo Như Ý Ảnh Kiếm.\n\nSát chiêu Băng đạo, Vũ đạo, Ám đạo liên tiếp bộc phát. Tần Bách Thắng không ngừng chống đỡ, vội vàng lui lại lần nữa.\n\nĐịa linh Lang Gia càng tiến, khí thế càng mạnh, sát chiêu tiên đạo trong tay giống như hồng thủy vỡ đê, nhất thời đánh Tần Bách Thắng liên tục bại lui.\n\nTần Bách Thắng càng lui càng bị động, Địa linh Lang Gia càng đánh càng điên cuồng.\n\nCả hai một tiến một lui, đánh một hơi mấy chục dặm.\n\nHắc Thành, Phương Nguyên, Mặc Thản Tang đứng quan chiến đều trợn mắt há mồm.\n\nNội tình phúc địa Lang Gia cực kỳ thâm hậu, có rất nhiều tiên cổ tồn trữ, trong tay Trường Mao Lão Tổ không thiếu sát chiêu tiên đạo, còn có Thiên Nguyên Bảo Hoàng Liên, tích luỹ không biết bao nhiêu tiên nguyên.\n\nGia đại nghiệp đại, dẫn đến đấu pháp điên cuồng công kích của Địa linh Lang Gia.\n\nThậm chí Phương Nguyên hoài nghi, với đấu pháp hung hãn này, Địa linh Lang Gia có thể đánh đến ba ngày ba đêm không nghỉ cũng được.\n\nNói thật, Địa linh có chiến lực bưu hãn, tính tình hung ác như thế này, đây là lần đầu tiên Phương Nguyên nhìn thấy.\n\nRầm rầm rầm!\n\nRất nhiều sát chiêu tiên đạo liên tiếp được Địa linh Lang Gia biểu diễn.\n\nMộc đạo, Viêm đạo, Thủy đạo, Băng đạo, Vũ đạo, Trụ đạo... đủ loại thế công giống như pháo hoa đầy trời, bên trong sự chói lọi đó lại ẩn chứa nguy hiểm trí mạng.\n\nCho dù Tần Bách Thắng có mạnh, cũng chỉ có thể chống đỡ được nhất thời, đã mất đi sức hoàn thủ.\n\n“Đây là Địa linh sao? Không khỏi quá dữ dội đi.” Hắc Thành nhìn Tần Bách Thắng bị đè đánh, Địa linh Lang Gia một đường gào thét truy sát không ngừng, cổ họng không khỏi cảm thấy khô khốc.\n\n“Ngươi quậy đủ chưa?” Bỗng Tần Bách Thắng phát ra tiếng thét dài.\n\nTrên không trung tách ra ánh mặt trời vàng óng.\n\nKim quang lóa mắt khiến người ta không cách nào nhìn thẳng.\n\nNhiệt lượng bàng bạc theo kim quang phun ra, trong nháy mắt đã bao trùm thiên địa. Nhiệt độ kịch liệt dâng cao, cả thiên địa như muốn bốc hơi.\n\nHồn đạo và Kim đạo, sát chiêu tiên cấp song đạo, Đốt Hồn Thái Kim.\n\nĐịa linh Lang Gia vô cùng đặc biệt, không sợ hồn phách bị thiêu đốt, nhưng Đốt Hồn Thái Kim lại là sát chiêu tiên đạo cực kỳ trân quý, công phòng nhất thể.\n\nChiêu này vừa ra, Tần Bách Thắng giống như hóa thành một mặt trời nhỏ chiếu rọi cửu thiên, trên trời dưới đất, nhất thời như Chúa tể càn khôn.\n\nHết thảy thế công của Địa linh Lang Gia đều bị tan rã.\n\nNếu đổi lại đối thủ bình thường, với công kích điên cuồng của Địa linh Lang Gia như vậy, nói không chừng đã bị loạn quyền đả chết rồi.\n\nNhưng đối thủ của lão không phải cổ tiên bình thường, mà là Phó sứ Ảnh Tông Tần Bách Thắng.\n\nTần Bách Thắng ngăn cản vô số sát chiêu, từ cơ hội thở dốc tích luỹ được, rốt cuộc có được cơ hội, đột nhiên bộc phát.\n\nĐợt tấn công này của ông ta khiến cho thế công của Địa linh Lang Gia gặp khó. Bước kế tiếp, ông ta liền thi triển thủ đoạn phản kích mãnh liệt.\n\nSo với ông ta, mặc dù Địa linh Lang Gia có đủ loại ưu thế, nội tình cực kỳ hùng hậu, nhưng cuối cùng cũng không phải là cổ tiên, còn thiếu trí tuệ chiến đấu.\n\nVí dụ như Địa linh Lang Gia thi triển những sát chiêu này, mặc dù thanh thế lừng lẫy nhưng ở giữa lại chẳng hề có bất kỳ phối hợp nào, thậm chí còn bị nội bộ quấy nhiễu, hao tổn không ít uy năng.\n\nĐiểm này, Phương Nguyên làm tốt hơn so với Địa linh Lang Gia. Mặc kệ là Cối Xay Tinh Vân phối hợp với Tinh Xà Tác, hay Lục Huyễn Tinh Vân phối hợp với Vị Tinh Di, tất cả đều đáng cho Địa linh Lang Gia phải học tập.\n\nĐịa linh cuối cũng chỉ là chấp niệm do cổ tiên sau khi chết để lại, kết hợp với vĩ lực thiên địa tạo thành tồn tại đặc biệt.\n\nNếu Địa linh có được trí tuệ như Phương Nguyên, một khi có được ưu thế chủng loại như vậy, Tần Bách Thắng căn bản lật bàn không nổi.\n\nNhưng Địa linh không phải Phương Nguyên, để cho Tần Bách Thắng có được cơ hội phản kích.\n\nĐốt Hồn Thái Kim đã thành bước ngoặt chiến đấu.\n\nThế công của Địa linh Lang Gia bị ngăn cản, Tần Bách Thắng lập tức nắm giữ thế chủ động, đồng thời còn không giao quyền chủ động lại nữa.\n\nCục diện chiến đấu phát sinh sự thay đổi.\n\nĐịa linh Lang Gia liên tục bại lui, bị Tần Bách Thắng đè đánh.\n\nTần suất công kích của Tần Bách Thắng không bằng một thành của Địa linh Lang Gia, nhưng mỗi lần ra tay, mỗi một sát chiêu tiên đạo đều có sự phối hợp chặt chẽ, giống như từng tầng cạm bẫy, khiến Địa linh Lang Gia bị quản chế khắp nơi, càng lún càng sâu, căn bản lật người không nổi, không có bất cứ cơ hội nào.\n\nKinh nghiệm chiến đấu của Tần Bách Thắng cực kỳ phong phú, thủ đoạn cay độc vô cùng, bên trong sự ổn trọng mang theo sự âm tàn. Ba người Phương Nguyên, Hắc Thành, Mặc Thản Tang nhìn thấy mà run trong lòng.\n\n“Làm sao bây giờ? Bại cục của Địa linh đã định rồi.” Mặc Thản Tang hỏi Phương Nguyên, biểu hiện lo lắng vô cùng.\n\nPhương Nguyên cũng không trả lời, hơi do dự một chút.\n\nĐịa linh Lang Gia nói gì cũng không nói đã xông ra, đặt mình vào nguy hiểm, quả thật là đầu đất.\n\nĐịa linh không sợ chiêu hồn ép của Tần Bách Thắng nhưng Phương Nguyên và Mặc Thản Tang sẽ bị chiêu này khắc chế sít sao.\n\nTrừ phi có thủ đoạn khắc chế, có thể phá giải được sát chiêu Hồn đạo này.\n\nNhất thời, Phương Nguyên lại rơi vào quẫn cảnh giống như Hạ Lang Tử đối mặt với Lục Huyễn Tinh Thân và Vị Tinh Di.\n\nMặc Thản Tang nhìn Phương Nguyên, thấy vị cổ tiên xa lạ này không có ý tiến lên tham chiến, không khỏi âm thầm lo lắng.\n\nMặc dù Địa linh Lang Gia này không đáng tin cậy, dã tâm lớn đến mức không có biên giới, muốn nô dịch Mặc nhân.\n\nNhưng Mặc Thản Tang chính là kiêu hùng, kiếp trước của Phương Nguyên, ông đã từng mượn gió đông của Mã Hồng Vận mà chấn hưng sự tồn tại của Mặc nhân.\n\nSuy nghĩ của Địa linh Lang Gia có cuồng vọng gấp trăm nghìn lần thì như thế nào?\n\nĐối với Mặc Thản Tang mà nói, Địa linh Lang Gia mới này so với Địa linh Lang Gia trước đó còn là người phù hợp với lợi ích của Mặc nhân hơn. Hợp tác với lão, tiền cảnh sẽ vô cùng rộng lớn."
}
