{
  "id": "chuong-144-nhan-to-truyen-hi-sinh-van-luon-co-djo-ma-niem-tin-la-bat-tu",
  "slug": "chuong-144-nhan-to-truyen-hi-sinh-van-luon-co-djo-ma-niem-tin-la-bat-tu",
  "title": "Chương 144: Nhân Tổ Truyện: Hi sinh vẫn luôn có đó, mà niềm tin là bất tử",
  "order": 144,
  "volume": "",
  "content": "Chương 144: Nhân Tổ Truyện: Hi sinh vẫn luôn có đó, mà niềm tin là bất tử\n-------------------------------------------------------------------------\n\n“Ta nói với nó, một người còn sống sẽ có ngàn vạn lý do. Vì sao con muốn sống, ta không trả lời được, chỉ có chính con mới có thể trả lời, tự con phải đi tìm thôi.” Cổ Nguyệt Bác đáp.\n\n“Vậy đáp án của bản thân ngài là gì?” Phương Chính nghi ngờ mà chớp chớp mắt, hỏi.\n\nCổ Nguyệt Bác cười ha ha. Trong mắt ông ta, hình ảnh của Phương Chính và Thanh Thư dường như đã trùng vào nhau, Cổ Nguyệt Thanh Thư cũng đã từng hỏi vấn đề như vậy.\n\nTộc trưởng trầm ngâm một lúc, hồi tưởng lại, sau đó lặp lại đáp án năm đó: “Một tổ chức sẽ luôn có hi sinh, một con người ngay khi chào đời cũng có nghĩa là sẽ có lúc chết. Giữa sống và chết, con người là quá yếu ớt, nhưng có một thứ có thể sưởi ấm lòng người, soi sáng tâm linh của chúng ta, đó chính là tình yêu. Đây chính là đáp án của ta.”\n\nHi sinh vẫn luôn có đó.\n\nCổ Nguyệt Thanh Thư là nghĩa tử của Cổ Nguyệt Bác, được ông ta nuôi dưỡng rất nhiều năm, lúc này đây hắn đã hi sinh, Cổ Nguyệt Bác là nghĩa phụ, tất nhiên cũng sẽ đau buồn.\n\nThế nhưng với tư cách tộc trưởng, ông ta đã nhìn thấy quá nhiều sự hi sinh.\n\nKhi đã ngộ ra sinh tử, bi thương và đau khổ cũng trở nên dễ chấp nhận.\n\nPhương Chính lại lần nữa cúi đầu, lặng im không nói, tựa như đang suy nghĩ.\n\nTộc trưởng cười nhẹ, lấy một lá thư ra từ trong ngăn kéo, đưa cho Phương Chính.\n\n“Đây là thư của Thanh Thư, ghi chép đáp án trong mà nó đã suy nghĩ nhiều năm. Bây giờ ta giao nó cho ngươi, ngươi có thể xem thử. Đây chính là đáp án của con ta.”\n\nKhông cần phải nghi ngờ, ở trong lòng Phương Chính, lá thư này có sức hấp dẫn không gì sánh được.\n\nHắn mở lá thư ra, nhìn thấy dòng thứ nhất thì nước mắt đã không ngừng được mà chảy xuống.\n\nĐúng là bút tích quen thuộc của Cổ Nguyệt Thanh Thư, trong những hàng chữ mang theo hơi thở dịu dàng riêng biệt của hắn.\n\nMở đầu bức thư ghi lại mờ mịt và đau khổ của hắn.\n\nSau đó là quá trình hắn suy tư, những sự kiện làm cho hắn xúc động trong những năm gần đây.\n\nPhương Chính đọc bức thư này như thể đang trải qua cuộc đời của Cổ Nguyệt Thanh Thư. Hắn đi theo bước tiến trên cuộc đời của Cổ Nguyệt Thanh Thư, đọc một mạch đến dòng cuối cùng.\n\nCuối bức thư ghi lại một đoạn như thế này:\n\n“Gia tộc giống như một cánh rừng, mỗi người chúng ta lại giống như một gốc cây trong cánh rừng đó. Cây già vươn cành, che gió che mưa cho cây non. Khi cây non lớn lên thành cây to che trời cũng là lúc cây già ngã xuống, hóa thành chất dinh dưỡng trong bùn đất, tẩm bổ đất đai thai nghén ra cây mới. Con người cuối cùng cũng phải chết, trời đất sẽ không nhớ về chúng ta. Thế nhưng, những cái cây mới sinh ra chính là chứng nhân cho sự tồn tại của cây già, cứ như vậy, trong sự chứng nhân ấy, cánh rừng gia tộc càng ngày càng mở rộng diện tích, phát triển hưng thịnh và phồn vinh.”\n\n“Con người cuối cùng cũng sẽ chết, cổ sư cũng khó tránh kết cục tử vong, cho dù là cổ sư Thất chuyển, Bát chuyển, thậm chí Cửu chuyển cũng chỉ sống lâu hơn một chút mà thôi. Đối mặt với cái chết, ta cảm thấy sợ hãi, nhưng con sâu sắc mà hiểu được, rốt cuộc sẽ có một ngày, Cổ Nguyệt Thanh Thư con đây cũng sẽ chết. Có thể là sinh lão bệnh tử, cũng có thể là chết trận sa trường. Chỉ mong đến khi ấy, con có thể bình tĩnh mà không hối tiếc bước đến tử vong.”\n\nỞ cuối lá thư.\n\n“Nghĩa phụ đại nhân. Con đã từng hỏi người một vấn đề, con nghĩ con đã tìm ra được đáp án rồi.”\n\nĐọc xong bức thư này, Phương Chính khóc không thành tiếng.\n\nTrong đầu của hắn tràn ngập hồi ức với Thanh Thư. Khi hắn phạm sai lầm, Thanh Thư không trách cứ mà an ủi, khi hắn thất vọng, Thanh Thư cho hắn một ánh mắt cổ vũ, khi hắn nản lòng, Thanh Thư dùng bàn tay ấm áp sờ đầu hắn.\n\nCổ Nguyệt Bác nhận lại bức thư: “Sau này, khi ngươi suy nghĩ ra đáp án rồi thì cũng có thể viết một lá thư nói cho ta biết. Ngươi đi đi, trở về nghỉ ngơi cho tốt. Nguy cơ từ lang triều còn chưa hết, còn cần ngươi cống hiến một phần sức mạnh.\n\n“Không.” Phương Chính từ từ ngẩng đầu lên, siết chặc hai nắm tay.\n\n“Sao?” Cổ Nguyệt Bác hỏi.\n\n“Ta đã tìm ra đáp án của mình.” Trong giọng nói của Phương Chính lộ ra sự kiên nghị khó dùng lời diễn tả được, “Ta muốn sức mạnh! Dùng để bảo vệ người thân, bảo vệ bọn họ không bị thương nữa. Ta muốn thủ hộ gia tộc, làm gia tộc lớn mạnh! Ta muốn nhìn thấy lang triều không thể dằn vặt chúng ta nữa, muốn nhìn bạn bè vui sướng và hạnh phúc! Đau đớn này, ta không muốn tái diễn. Ta muốn dùng đôi tay này, thân xác của ta, linh hồn của ta, bảo vệ những người bên cạnh.”\n\nCổ Nguyệt Bác lộ ra vẻ mặt bất ngờ, vào giờ phút này, ông ta như đang nhìn thấy Cổ Nguyệt Thanh Thư.\n\n“Thanh Thư, con chết không vô ích...” Nhìn hai mắt rạng rỡ tỏa sáng của Phương Chính, tộc trưởng thầm thở dài một tiếng trong lòng.\n\nMột gốc cây già ngã xuống, ngay từ trong bùn đất mà nó mục rữa ra, một mầm cây mới bắt đầu nhanh chóng lớn lên.\n\n....\n\nNhân Tổ khó có thể chịu được trái tim cô độc, do đó móc hai mắt, hóa thành một trai một gái, bấy giờ mới giải bớt một chút nỗi cơ khổ vắng lặng.\n\nThế nhưng ngày vui ngắn chẳng tầy gang, cặp con trai con gái này dần dần ham mê cảnh sắc thế gian, vứt mong mỏi của phụ thân ra sau đầu, luôn chơi đùa quên thời gian, còn quên cả chăm sóc Nhân Tổ.\n\nNhân Tổ không nhìn thấy bất cứ thứ gì, trong mắt là một vùng tối đen.\n\nNhư có đôi khi, hắn có thể nhìn thấy một chút ánh sáng.\n\nHắn vô cùng nghi hoặc, bèn hỏi ý Thái Độ cổ.\n\nThái Độ cổ nói cho hắn biết: “À, đây là hào quang bất hủ phát ra từ Tín Niệm cổ.”\n\n“Tín niệm(1)?” Bạch Ngưng Băng đọc đến đây thì cười nhạo một tiếng, tiện tay ném quyển sách ghi lại truyền thuyết cổ đại này ra ngoài.\n\nCửa phòng đúng lúc mở ra, người vừa đến suýt nữa bị quyển sách này đập trúng mặt.\n\n“Ngưng Băng, con làm cái gì?” Người đến chính là tộc trưởng Bạch gia.\n\nÔng ta cau mày, khuyên nhủ: “Ta biết tâm trạng con không tốt, nhưng mất cánh tay phải cũng không là gì. Trên thế giới này, có rất nhiều cổ trùng có thể trị hết vết thương như vậy.”\n\n“Trước đây ta để cho gia lão theo bên cạnh con, bảo vệ con, con lại luôn cự tuyệt, thậm chí ra tay với gia lão. Lần này chịu thua thiệt rồi sao?”\n\n“Nhưng mà đây cũng là chuyện tốt. Từ nhỏ đến lớn, con bước đi quá thuận lợi, chỉ cần không phải chết, chuyện này cũng không dáng ngại. Vết thương của con đã không còn gì đáng ngại, nhưng lang triều càng ngày càng dữ dội, hiện tại gia tộc cần lực lượng của con!”\n\n“Một đám sói nho nhỏ, có là gì?” Bạch Ngưng Băng nhắm hai mắt lại, nằm ở trên giường, thờ ơ nói.\n\nGương mặt của tộc trưởng lại hiện vẻ nghiêm trọng: “Tình hình không ổn, thậm chí là không lạc quan. Theo trinh sát thì đã có không dưới ba đàn Cuồng Điện Lang xuất hiện xung quanh sơn trại. Thất bại của con ảnh hưởng cực lớn đến tộc nhân. Ta mong con sẽ công khai xuất hiện vào chập tối ngày hôm nay. Chỉ cần con không ngã xuống là có thể làm sĩ khí gia tộc phấn khởi lên rất nhiều. Con nghe rõ chứ?”\n\n“Hiểu, hiểu, chút chuyện nhỏ mà thôi.” Bạch Ngưng Băng lẩm bẩm, vẻ mặt không còn kiên nhẫn.\n\nNếu đổi thành những người khác có thái độ như vậy với tộc trưởng, e rằng đã sớm bị trừng phạt nghiêm khắc, nhưng Bạch Ngưng Băng là một chuyện khác.\n\nTộc trưởng Bạch gia bất đắc dĩ thở dài một hơi, đóng cửa phòng, bước ra ngoài.\n\nTrong phòng lại chỉ còn một mình Bạch Ngưng Băng. Y chầm chậm mở mắt, trong mắt đầy vẻ mờ mịt lẫn cô độc.\n\nY cũng không nói cho những người khác phiền phức của cơ thể cùng với dự cảm về cái chết của mình.\n\nTheo như trong sách cổ của gia tộc, y đã tra ra tên gọi Bắc Minh Băng Phách thể. Trong vài tài liệu hữu hạn, thập tuyệt thể cũng được gọi là thứ thiên tư ắt phải chết. Sau khi vách khiếu đến cực hạn, uy lực bùng nổ cực kì khổng lồ.\n\nĐừng nhìn tộc trưởng Bạch gia nuôi dưỡng Bạch Ngưng Băng lớn lên, lại còn buông thả y như vậy. Nếu như nói ra chuyện Bắc Minh Băng Phách thể thì không cần phải nghi ngờ, người thứ nhất muốn giết chết Bạch Ngưng Băng sẽ chính là vị tộc trưởng Bạch gia này.\n\n“Một người còn sống, rốt cuộc là vì điều gì?”\n\nKhi suy nghĩ về vấn đề trước đây, Bạch Ngưng Băng sẽ cảm thấy vô cùng mờ mịt, dần dà sinh ra các tâm tình mặt trái như chán nản, nôn nóng, phẫn uất, vân vân.\n\nThế nhưng hôm nay, trong lòng y lại hoàn toàn bình tĩnh.\n\nCon người dù sao cũng phải trưởng thành, huống chi là thiên tài như y vậy.\n\nTrước đây, trong lòng y biết mình hẳn phải chết, y lưu luyến sinh mệnh trong nỗi tuyệt vọng, sâu trong đáy lòng sợ hãi cái chết.\n\nNhưng bây giờ, sau khi suýt nữa đã chết thì y lại đã nghĩ thông suốt.\n\nMặc cho Chân nguyên bạch ngân Tam chuyển luôn luôn ôn dưỡng Không khiếu, y cũng không sốt ruột.\n\nĐó là vì y không sợ cái chết nữa.\n\nDù rằng y vẫn còn mờ mịt ý nghĩa của sinh tồn, nhưng y biết đáp án của vấn đề này ở nơi nào.\n\nĐáp án này đã sớm có trong lòng Phương Nguyên.\n\nCảm giác này không thể nói rõ, huyền ảo sâu xa, nhưng y lại biết rõ như thế.\n\nHuống chi, giờ đây Thạch Khiếu cổ cũng đã rơi vào trong tay Phương Nguyên.\n\n“Phương Nguyên... Chúng ta ắt sẽ gặp lại.” Y nhẹ giọng thì thào, trong mắt loé lên một tia sáng như thể ánh kim cương chiếu rọi.\n\n....\n\n“Thạch Khiếu cổ...” Ở trong phòng thuê, Phương Nguyên nhìn cổ trùng trong tay mà rơi vào trầm tư.\n\nHình dáng Thạch Khiếu cổ như viên xúc xắc, vuông vuông thẳng thẳng, toàn thân xám trắng, vô cùng cứng chắc.\n\nCổ này là cổ trùng tiêu hao, dùng một lần thì sẽ biến mất, tác dụng là biến vách kiếu cổ sư thành vách đá cứng rắn.\n\nHành động này là vắt kiệt toàn bộ tiềm lực và nội tình của Không khiếu, làm cho cổ sư có thể trong nháy mắt đạt được tu vi đỉnh phong.\n\nLấy một ví dụ, hiện tại Phương Nguyên có tu vi Nhị chuyển trung giai, sau khi dùng cổ này, hắn có thể nháy mắt đạt đến cảnh giới đỉnh phong.\n\nNhưng do đó hắn sẽ trả một giá đắt, cả đời Phương Nguyên sẽ không thể tiến lên Tam chuyển nữa, đồng thời đánh mất năng lực khôi phục Chân nguyên, sau này chỉ có thể sử dụng nguyên thạch để tiến hành bổ sung.\n\nThạch Khiếu cổ dành cho một vài cổ sư đang ở bước đường cùng. Những cổ sư có Không khiếu bị tổn thương, có vết rách mà không cách nào trị liệu, sẽ đành phải sử dụng cổ trùng này. Hoặc là trong một tình huống đặc thù, cổ sư không có hy vọng nào mà tiến lên nữa, lại nhất định phải nâng cao tu vi trong thời gian ngắn mới có thể sống sót, vậy thì người đó sẽ dùng đến Thạch Khiếu cổ.\n\n“Phí tổn hợp luyện ra Thạch Khiếu cổ khá cao. Bạch Ngưng Băng hợp luyện con cổ trùng này hẳn là muốn Không khiếu bản thân biến thành thạch khiếu, ngăn cản cái chết buông xuống. Đáng tiếc phương pháp này chỉ có thể trì hoãn tử vong đến, không thể cản nổi bản thân hủy diệt. Nếu như Bắc Minh Băng Phách thể có thể phá giải đơn giản như vậy thì còn gọi là thập tuyệt thể nữa sao?”\n\nThạch Khiếu cổ này cũng không có tác dụng với Phương Nguyên, nhưng Xích Thiết Xá Lợi cổ cùng với Thủy Tráo cổ lấy từ trên người Bạch Ngưng Băng thì đều rất hữu dụng.\n\nVề phần cổ trùng Phương Nguyên gom góp ra từ trên đám người Cổ Nguyệt Man Thạch thì cũng không xuất sắc, sau khi trở lại sơn trại, hắn đã nộp lên cho thượng tầng gia tộc, đổi lấy một lượng lớn điểm chiến công.\n\nMà vì lang triều, cho nên chuyện về cuộc chiến ác liệt của Thanh Thư và Bạch Ngưng Băng đều được ba nhà sơn trại hiểu ý nhau mà áp chế xuống, cố chịu cơn tức. Cả ba bên đều cần sức mạnh của nhau để vượt qua cửa ải khó khăn này.\n\nHội báo của Hùng Lâm là bại lộ chuyện Phương Nguyên có Bạch Ngọc cổ, nhưng hắn lấy lý do đi mua ở đội buôn, tạm thời lấp liếm qua.\n\nㅤ\n\n(1) \\[Tín niệm: niềm tin, lòng tin.\\]"
}
