{
  "id": "chuong-3464-thien-djia-van-chuyen-1",
  "slug": "chuong-3464-thien-djia-van-chuyen-1",
  "title": "Chương 3464: Thiên địa vận chuyển (1)",
  "order": 3464,
  "volume": "",
  "content": "Chương 3464: Thiên địa vận chuyển (1)\n-------------------------------------\n\n“Sát chiêu Di Độc Kiến Họa vẫn luôn làm khó Chính Khí Minh nhưng Thiên Đình dễ như trở bàn tay đánh tan chiêu này.”\n\n“Trên thực tế, nó đã được ta cải tiến lần nữa.”\n\n“Nhưng Trường Sinh Thiên đã có động tác, tạm thời quan sát trước rồi định đoạt sau.”\n\nCốt Đầu Loan là một trong những cổ tiên dị loại đầu nhập vào Thiên Đình.\n\nSau khi ký kết minh ước với Thiên Đình, nàng xuyên thấu hư không về lại tiểu thế giới của mình.\n\nLiên tiếp mấy ngày, nàng đều bố trí tiên trận.\n\nTiên trận này tất nhiên do Thiên Đình trợ giúp. Sau khi phát động tiên trận, có thể ảnh hưởng đường bay của tiểu thế giới, cuối cùng để tiểu thế giới rơi xuống trên tường của đại thế giới Thanh Liên.\n\n“Thánh nhân đại thế giới Thanh Liên quả thật thâm bất khả trắc. Tiên trận này tuyệt diệu vô cùng, uy năng to lớn, nhưng tiêu hao tiên nguyên lại không nhiều.”\n\nCốt Đầu Loan vừa khen vừa thôi động tiên trận.\n\nTiên trận bộc phát huyền quang nhàn nhạt, từ trong tiểu thế giới phát ra ngoài.\n\nTiểu thế giới vẫn luôn lơ lửng giữa hư không, lúc này dưới tác dụng của tiên trận, bắt đầu thay đổi quỹ tích bay thấp.\n\n“Sao?” Sau khi thúc giục mấy hơi thở, Cốt Đầu Loan bỗng cảm thấy ngạc nhiên.\n\n“Chuyện gì xảy ra? Ta rõ ràng đã thúc giục tiên trận, nhưng tiểu thế giới không bị khống chế, lại xông về hướng chết khác.”\n\n“Chẳng lẽ tiên trận vô hiệu?”\n\nCốt Đầu Loan vội vàng điều tra, cuối cùng kinh hãi phát hiện, cũng không phải tiên trận vô hiệu mà là có một sức mạnh huyền diệu ảnh hưởng đến tiểu thế giới của nàng.\n\nLuồng sức mạnh này bàng bạc, tiên trận cũng vô pháp địch lại.\n\nCốt Đầu Loan chỉ có thể trơ mắt nhìn gia viên của mình một đường bay xuống, cuối cùng rơi xuống vách Đại thế giới Man Hoang.\n\nTình huống này không phải là duy nhất. Đa số tiểu thế giới đều bị ảnh hưởng, không rơi xuống đại thế giới Man Hoang thì cũng rơi xuống trên đường.\n\nĐám dị nhân như Cốt Đầu Loan không khỏi trợn tròn mắt.\n\nBọn họ đầu nhập vào đại thế giới Thanh Liên, nhưng tiểu thế giới của nhà mình lại rơi vào đại thế giới Man Hoang, tương lai nhất định sẽ bị đại thế giới Man Hoang hấp thu, dung hợp thành một thể.\n\n“Đây chính là thủ đoạn của thánh nhân đại thế giới Man Hoang.”\n\n“Khó có thể tin được, vị thánh nhân kia đã sớm ra tay, hút tất cả các tiểu thế giới.”\n\n“Chỉ những tiểu thế giới khu vực biên giới mới có thể may mắn thoát khỏi.”\n\n“Chúng ta nên làm cái gì đây?”\n\nRất nhiều cổ tiên bắt đầu hối hận. Sớm biết như thế, bọn họ đã không vội đầu nhập vào đại thế giới Thanh Liên.\n\nĐỉnh Thư sơn.\n\n“Đây là thủ đoạn Thiên Địa vận của Cự Dương Tiên Tôn.” Tần Đỉnh Lăng cảm thán: “Mệnh là định số, vận là biến số. Trường Sinh Thiên không tiếc để Trấn Vận Thiên Cung bay xuống, bắt đầu quấy nhiều thiên địa vận tầng thứ tám của Phong Ma Quật. Cho nên, những thế giới nhỏ kia đã rơi về phía họ.”\n\n“Rốt cuộc cũng là thủ đoạn tôn giả.” Dục Tú Tiên Tử thở dài. Mặc dù bọn họ đã khám phá ra được thủ đoạn của Trường Sinh Thiên, nhưng lại không cách nào phá giải.\n\nKhông nói đến thủ đoạn Vận đạo, Trường Sinh Thiên cũng muốn áp đảo Thiên Đình.\n\nChỉ nói thủ đoạn này là Trấn Vận Thiên Cung phát động, muốn phá giải thì phải phá hủy Trấn Vận Thiên Cung.\n\nMà Trấn Vận Thiên Cung vẫn luôn được giấu trong chỗ sâu của đại thế giới Man Hoang. Thế cục trước mắt, các á tiên tiên không thể toàn lực ra tay, làm sao có thể tiến đánh nơi đó chứ?\n\nThiên Đình không cách nào có thể nghĩ, chỉ có thể ngồi nhìn.\n\nCứ như vậy, Thiên Đình thu nạp đa số cổ tiên dị nhân, nhân số chiếm cứ ưu thế. Trường Sinh Thiên thì có rất nhiều tiểu thế giới, đại thế giới Man Hoang bởi vậy không ngừng khuếch trương.\n\nDuy chỉ có Phương Nguyên là yếu nhất, không chỉ không chiêu mộ được bao nhiêu cổ tiên dị loại, tiểu thế giới cũng không có mấy cái.\n\nThiên Đình chỉ huy cổ tiên dị loại bắt đầu phản công. Chiến tuyến vốn đã xâm nhập vào đại thế giới Thanh Liên đã bị đẩy trở về.\n\nCổ sư tập kết thành đại quân, chém giết khắp núi đồi.\n\nQuần tiên giao phong trên không trung, vô cùng kịch liệt.\n\nKhỉ đá Bộ Thiên Không lôi kéo khắp nơi, bỗng nhiên hét lớn một tiếng, thân hình biến mất đằng xa.\n\n“Lại là chiêu này!” Ánh mắt Băng Trác nhướng lên, khẩn trương liếc nhìn chung quanh: “Ở đâu? Gã sẽ xuất hiện ở đâu?”\n\nNhưng Bộ Thiên Không vẫn không tiến đánh Băng Trác mà thuấn di đến đằng sau Thạch Tông.\n\n“Ăn của ta một quyền đi.” Bộ Thiên Không gào thét.\n\nThạch Tông vội vàng ngăn cản, nhưng sát chiêu phòng ngự lại bị oanh phá.\n\nNắm đấm của Bộ Thiên Không xuyên qua lồng ngực của Thạch Tông, xuyên ra đằng sau lưng.\n\nBộ Thiên Không nhe răng cười một tiếng, cơ thể chấn động, sát chiêu phát động, Thạch Tông ầm ầm nổ tung, chia năm xẻ bảy, đá vụn bay tán loạn.\n\nBăng Trác, Thạch Tông chính là cổ tiên Bát chuyển, Bộ Thiên Không cũng có tu vi Bát chuyển, nhưng gã lấy một địch hai, còn giết được cả Thạch Tông.\n\n“Mặc kệ ngươi là gì, tất cả đều biến mất cho ta.” Một bên khác, trong trận Hủ Xủ Ác Vân truyền ra tiếng rít lên của Nhiếp Cuồng Phong.\n\nSáu vị cổ tiên Đản nhân đến từ động thiên Xú Đản tổ hợp thành chiến trận Thượng cổ Hủ Xú Ác Vân vây khốn Nhiếp Cuồng Phong đã lâu, lúc này rốt cuộc chống đỡ không nổi, bị Nhiếp Cuồng Phong phá hư từ bên trong.\n\nSáu vị cổ tiên Đản nhân đều thổ huyết, hoặc chết hoặc bị thương.\n\nTại một chiến trường khác.\n\nĐoạn Hổ ác chiến Lỗ Đồng Lan.\n\nLỗ Đồng Lan là Hoang Cực Tử, một trong Bát Cực Tử, nhưng lại rơi vào thế hạ phong.\n\nThế công Đoạn Hổ cuồng mãnh, nhục thân như núi, vô cùng cứng rắn, giống như trời nghiêng. Sát chiêu đồ đằng Lam Phượng Hoàng của Lỗ Đồng Lan bị gã thiếu chút nữa phá nát.\n\n“Ba vị cổ tiên này đều thuận theo khí vận mà sinh ra, là khí vận chi tử tầng thứ tám Phong Ma Quật. Vốn Đại thế giới Hoàng Thổ cũng sinh ra một cường giả như thế, đáng tiếc...”"
}
