{
  "id": "chuong-2056-lai-them-chien-luc-bat-chuyen-2",
  "slug": "chuong-2056-lai-them-chien-luc-bat-chuyen-2",
  "title": "Chương 2056: Lại thêm chiến lực Bát chuyển (2)",
  "order": 2056,
  "volume": "",
  "content": "Chương 2056: Lại thêm chiến lực Bát chuyển (2)\n----------------------------------------------\n\nĐối với Niên thú Thái cổ, căn cứ hình thái khác biệt, biểu hiện của từng con Niên thú cũng khác biệt. Nếu bàn về khí lực, Niên thú khỉ chỉ ở dạng tầm trung. Trong tình huống giống nhau về nội tình, nhưng Niên thú hổ, Niên thú trâu, Niên thú rồng có sức mạnh lớn hơn Niên thú khỉ rất nhiều.\n\nNhưng bây giờ, cho dù là Niên thú khỉ, cổ trận tiên đạo cũng có xu hướng chống đỡ không nổi.\n\n“Diệu Âm, ngươi đi trợ giúp Bạch Ngưng Băng đi.” Phương Nguyên hạ lệnh.\n\nDiệu Âm Tiên Tử gật đầu, sau một khắc liền bay ra khỏi cổ trận tiên đạo.\n\nQuan chiến một hồi, nàng biết được con Niên thú khỉ này rất hung mãnh, không dám học theo Bạch Ngưng Băng đánh cận chiến mà đánh viễn chiến.\n\nSát chiêu tiên đạo Câu Nguyệt.\n\nTrong con ngươi của nàng hiện ra câu nguyệt hình cong, nhìn chằm chằm vào mắt con Niên thú khỉ.\n\nNhìn chằm chằm cả nửa ngày.\n\nNhưng con Niên thú khỉ vẫn không hề phản ứng, giống như Diệu Âm Tiên Tử hoàn toàn không phát chiêu. Nó vẫn đang nện vào cổ trận tiên đạo như cũ.\n\nTrán Diệu Âm Tiên Tử bắt đầu đổ mồ hôi lạnh.\n\nNiên thú khỉ Thái cổ sinh sống lâu dài bên trong Quang Âm trường hà, trên người tràn ngập đạo ngân Trụ đạo.\n\nThuật Tử Đích Mục Kích của Diệu Âm Tiên Tử đúng là không có đất dụng võ.\n\n“Được rồi.” Diệu Âm Tiên Tử bị kích thích lòng háo thắng, thôi động một sát chiêu tiên đạo Dư Âm Nhiễu Lương.\n\nChiêu này không phải là sát chiêu công phạt mà là phụ trợ.\n\nSau đó, Diệu Âm Tiên Tử khẽ ngâm.\n\nSát chiêu tiên đạo Nhu Cốt Âm.\n\nGiai điệu bay đến hai tay Niên thú khỉ, sau đó dưới sự phụ trợ của Dư Âm Nhiễu Lương, dây dưa thật lâu trên hai tay Niên thú khỉ, mãi vẫn không tiêu tan.\n\nBị âm thanh này tác động, cẳng tay Niên thú khỉ bắt đầu mềm ra.\n\nNiên thú khỉ đang oanh kích hơi dừng lại, nhìn hai tay của mình, vẻ mặt nghi hoặc.\n\nSau đó...\n\nNó lại tiếp tục nện xuống, nắm đấm giống như lưu tinh trụy địa, mỗi một kích đều khiến tiên trận run rẩy.\n\nDiệu Âm Tiên Tử nhướng mắt.\n\nNàng vất vả lắm mới thúc ra được hai sát chiêu, nhưng xem ra chỉ có thể khiến Niên thú khỉ hơi khó chịu một chút mà thôi.\n\n“Chênh lệch Bát chuyển Thất chuyển thật sự quá lớn. Công kích của chúng ta chẳng khác nào kiến càng lay cây.”\n\n“Mấy ngàn năm qua, Thất chuyển có thể lay chuyển Bát chuyển, trong thiên hạ lớn như vậy cũng chỉ có Phượng Cửu Ca và Phương Nguyên mà thôi.”\n\nQuần tiên Ảnh Tông cảm thán trong lòng.\n\nSát chiêu tiên đạo Xích Hồng Tuyến.\n\nSát chiêu tiên đạo Phẫn Nộ Đích Tiểu Điểu.\n\nSát chiêu tiên đạo Hỏa Diễm Phượng Điểu.\n\nHắc Lâu Lan cũng bay ra, thôi động sát chiêu Viêm đạo vốn đã rất quen thuộc, oanh tạc lên người Niên thú khỉ, thanh thế rất lớn nhưng gây tổn thương cho Niên thú khỉ lại rất nhỏ.\n\nPhương Nguyên, Ảnh Vô Tà và Bạch Thỏ cô nương vẫn thủ vững bên trong cổ trận tiên đạo.\n\n“Cho dù sát chiêu tiên đạo Thất chuyển có tinh vi cũng khó mà có tác dụng đối với Bát chuyển.” Điều này Phương Nguyên đã thấm sâu vào người, thấu hiểu rất rõ. Trước đó hắn và Phượng Cửu Ca giao thủ với Vũ Dung, dựa vào Ấn Hộ Thân Nghịch Lưu tạo thành tổn thương thường cao hơn.\n\nPhương Nguyên dựa vào đủ loại thủ đoạn mới có thể chiến cổ tiên Bát chuyển nhưng muốn giết chết Bát chuyển, điều này vô cùng khó khăn. Chỉ riêng sát chiêu công phạt của Phương Nguyên hiện tại đều lấy tiên cổ Thất chuyển làm hạch tâm, điển hình của công yếu thủ mạnh.\n\nHắn không được, cổ tiên Ảnh Tông khác cũng như vậy.\n\nChỉ có Dẫn Hồn Nhập Mộng của Ảnh Vô Tà, bởi vì độc nhất thiên hạ, mới có lực uy hiếp cực mạnh đối với cổ tiên Bát chuyển.\n\nNhưng Phương Nguyên sẽ không vận dụng lúc này.\n\nThứ nhất, giao thủ với Niên thú Thái cổ xem như luyện binh, để mọi người có cảm giác quen thuộc khi giao thủ với Bát chuyển.\n\nThứ hai, phải chính diện đánh bại Niên thú khỉ mới có lợi cho việc Phương Nguyên thi triển sát chiêu Bách Bát Thập Nô. Sau khi thu phục, con Niên thú khỉ này sẽ càng nghe lời hơn.\n\n“Đến lúc rồi.” Chiến thêm một lát, cổ trận tiên đạo gần như sụp đổ, Phương Nguyên bay ra.\n\nSát chiêu tiên đạo Vạn Ngã.\n\nSát chiêu tiên đạo Kiếm Giao Biến Thượng cổ.\n\nSát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu.\n\nSau mấy hơi thở, Phương Nguyên biến thành kiếm giao Thượng cổ, vảy bạc sáng chói, vô cùng có khí thế.\n\nNhưng so với con Niên thú Thái cổ, hắn giống như một con rắn bên cạnh một người trưởng thành.\n\nKhông sao.\n\nSau đó, Phương Nguyên toàn lực thôi động con tiên cổ Luật đạo.\n\nLớn.\n\nLớn, lớn, lớn.\n\nCơ thể kiếm giao Thượng cổ điên cuồng phồng lớn, rất nhanh biến thành hình thể không thua gì Niên thú Thái cổ.\n\nNiên thú khỉ Thái cổ cảnh giác nhìn Phương Nguyên.\n\nPhương Nguyên xông thẳng lên, chém giết với Niên thú khỉ Thái cổ.\n\nTuy Phương Nguyên có thủ đoạn Lực đạo nhưng về phương diện khí lực còn kém xa Niên thú khỉ. Tiên cổ Luật đạo Đại chỉ có thể giúp cho hình thể của hắn biến lớn mà thôi.\n\nPhương Nguyên thường xuyên bị Niên thú khỉ Thái cổ đánh bay ra ngoài, nhưng thương thế của con Niên thú khỉ đã nặng hơn.\n\nBởi vì nó oanh tạc kiếm giao Thượng cổ, bị Ấn Hộ Thân Nghịch Lưu nghịch phản thế công, toàn bộ đánh trở lại người của nó.\n\nTrận đại chiến này kéo dài mấy canh giờ.\n\nPhương Nguyên chủ công, những người còn lại phụ trợ. Cho dù sát chiêu Thất chuyển không có tác dụng cho lắm nhưng góp gió thành bão, không thể khinh thường.\n\nThương thế của Niên thú khỉ Thái cổ trở nên nặng nề, thở hồng hộc muốn chạy trốn.\n\nNó xé mở hư không muốn chạy trốn vào trong Quang Âm trường hà, nhưng đã bị kiếm giao Thượng cổ kéo chặt toàn thân.\n\nNiên thú khỉ Thái cổ bị ngăn lại, chạy trốn không được.\n\nCuối cùng, Phương Nguyên thôi động Bách Bát Thập Nô liên tục ba lần, khiến cho nó phải cúi thấp đầu thần phục dưới chân Phương Nguyên.\n\nNiên thú khỉ Thái cổ đã bị thu phục.\n\nSau khi mất đi Thượng Cực Thiên Ưng, Phương Nguyên rốt cuộc đã có thêm chiến lực Bát chuyển.\n\nTiên khiếu Chí Tôn, tiểu Lục thiên.\n\nMột mộng cảnh mông lung đủ màu lẳng lặng lơ lửng, lưu chuyển chậm rãi theo thời gian.\n\nMột cỗ Ngã Ý xuất hiện, diện mạo rất giống Phương Nguyên, sinh động như thật.\n\nBên trong Ngã Ý có một đống tiên nguyên Hồng Tảo và một số cổ trùng.\n\n“Đây là lần thử cuối cùng.” Ngã Ý Phương Nguyên thấp giọng lẩm bẩm, ngay sau đó bắt đầu ra tay.\n\nTiên nguyên Hồng Tảo nhanh chóng tiêu hao. Cùng lúc đó, tiên cổ Tự Ái, Ái Ý cổ đều được thôi động, phụ trợ là một số phàm cổ.\n\nRất nhanh, rất nhiều ngã ý bay ra ngoài. Ngã ý Phương Nguyên chỉ lớn bằng người bình thường đã bành trướng thành một người khổng lồ.\n\nNgừng thôi động cổ trùng, ngã ý Phương Nguyên thoáng nghỉ ngơi một chút.\n\nNgười khổng lồ ngã ý rất nhanh rút nhỏ xuống một thành, trở nên càng thêm ngưng thực, thần thái linh động.\n\nNgay sau đó, ngã ý Phương Nguyên lại một lần nữa thôi động một sát chiêu tiên đạo khác.\n\nChiêu này tạm thời không có tên, được Phương Nguyên sáng tạo ra trong mấy ngày gần đây, đặc biệt nhằm vào mộng cảnh.\n\nTiên chiêu bắn ra ánh sáng óng ánh, như lợi kiếm đâm vào mộng cảnh khổng lồ trước mắt.\n\nSau thời gian một chén trà, Phương Nguyên ngừng thôi động sát chiêu, toàn bộ người khổng lồ ngã ý rút lại vô số chỉ còn bằng một đứa bé. Một đống tiên nguyên Hồng Tảo bị tiêu hao đến tình huống khô cạn.\n\n“Cuối cùng vẫn thất bại.” Ngã ý thở dài thật sâu."
}
