{
  "id": "chuong-2875-chua-cuu-the-tieu-djo-2",
  "slug": "chuong-2875-chua-cuu-the-tieu-djo-2",
  "title": "Chương 2875: Chúa cứu thế Tiểu Độ (2)",
  "order": 2875,
  "volume": "",
  "content": "Chương 2875: Chúa cứu thế Tiểu Độ (2)\n-------------------------------------\n\nPhương Nguyên hung ác với người khác, lại càng hung ác với mình hơn.\n\nChiến Bộ Độ là phân thân của hắn, tất nhiên cũng kế thừa phong cách này mà hành động.\n\nĐây là khổ nhục kế hàng thật giá thật, hoàn toàn cảm hóa dũng sĩ cự ưng.\n\nChiến Bộ Độ tấn thăng thành cổ tiên, trở thành dũng sĩ chiến thú cũng không được bao lâu, là dũng sĩ chiến thủ trẻ tuổi nhất của công hội chiến thú. Dựa theo thân phận như vậy, tuyệt không phải là đối thủ của hoang ưng Thái cổ.\n\nSau một phen dây dưa, y bị hoang thú Thái cổ vỗ xuống thật mạnh, rơi xuống phủ thành chủ.\n\nĐây đương nhiên cũng đã được thiết kế. Chiến Bộ Độ rơi xuống rất nặng, vỡ gạch, sau đó rơi xuống tế đàn bên dưới.\n\nDũng sĩ cự ưng ngất ngay tại chỗ. Chờ đến khi ông tỉnh lại, đã thấy Chiến Bộ Độ ở bên cạnh.\n\n“Thúc thúc, rốt cuộc thúc cũng đã tỉnh.” Chiến Bộ Độ nói.\n\nDũng sĩ cự ưng thấy Chiến Bộ Độ còn sống, cũng rất vui, nhưng chợt ông cau mày lại, vội vàng hỏi: “Ta ngất đi bao lâu thế?”\n\n“Cũng không lâu. Viện quân công hội còn chưa đến. Sau khi con quái ưng vỗ chúng ta xuống, cũng không truy sát, vẫn ở trên không trung như cũ.” Chiến Bộ Độ đáp.\n\n“Haiz.” Dũng sĩ cự ưng thở dài; “Xem ra, chúng ta tạm thời không thể đánh lui con cự ưng này.”\n\nChiến Bộ Độ nói: “Cũng may là con quái ưng này không thông minh. Chúng ta không thay đổi, nó sẽ không cảm nhận được uy hiếp, sẽ không gây phiền phức cho chúng ta.”\n\n“Xem ra, chúng ta không cách nào biến thành tiên thú, chỉ có dựa vào biến hóa khác để cứu dân trong thành.” Gương mặt dũng sĩ cự ưng tràn ngập vẻ ưu sầu.\n\nKhông biến thành tiên thú thì không cách nào khống chế đại cục.\n\nChỉ có thể chiến đấu với đám cá sấu trên đường phố, cứu vớt dân trong thành, nhưng hiệu suất rất thấp.\n\nCũng không còn cách nào, bọn họ chỉ có thể làm như vậy.\n\nNhưng khi bọn họ định ra ngoài, cả hai phát hiện cá sấu hoàng nê đã kết thành quần đội, phong tỏa toàn bộ đường ra.\n\nỞ đây còn có hai con hoang thú cá sấu hoàng nê.\n\nDũng sĩ cự ưng và Chiến Bộ Độ không thể biến thành hoang thú, không cách nào đối kháng với hai con hoang thú cá sấu, đành phải lui trở về.\n\nDũng sĩ cự ưng ngồi bệt xuống đất, gương mặt thỉu não: “Xem ra, chúng ta đành phải chờ viện binh. Hy vọng bọn họ sau một khắc sẽ đến.”\n\n“Không đâu.” Chiến Bộ Độ thầm nhủ trong lòng: “Dựa theo kế hoạch, viện quân cũng sẽ gặp trở ngại trên đường. Ta còn có một khoảng thời gian nữa có thể lợi dụng.”\n\nNhưng ngoài mặt, Chiến Bộ Độ lại cau mày, đấm thật mạnh xuống nền đất: “Thật đáng ghét! Chẳng lẽ chúng ta phải chờ ở đây cho đến khi viện binh đến sao? Đây là nơi nào? Tại sao lại có một tế đàn?”\n\nDũng sĩ cự ưng liền đáp: “Đây là dưới mặt đất phủ thành chủ. Còn tế đàn này...”\n\nÔng còn chưa nói xong, đã bị Chiến Bộ Độ cắt ngang.\n\nChiến Bộ Độ cau mày: “Không nghĩ đến dưới mặt đất phủ thành chủ lại có một tầng như thế này. A, có rồi, chúng ta có thể thông qua đây, vòng qua đám cá sấu hoàng nê kia để ra ngoài.”\n\nDũng sĩ cự ưng lắc đầu: “Vô ích thôi. Tầng đất trống này vẫn nằm trong phạm vi phủ thành chủ, cũng không thông ra ngoài thành. Huống hồ đám cá sấu hoàng nê kia am hiểu tiềm phục trong bùn đất, có thể khoan thành động dưới lòng đất.”\n\n“Đáng ghét thật!” Chiến Bộ Độ nghiến răng, bỗng ồ một tiếng: “Không đúng, thúc thúc, chẳng lẽ thúc không cảm thấy kỳ quái sao? Vì sao đám cá sấu kia chỉ bao vây nơi này mà không tiến vào giết chúng ta? Con cự ưng trên bầu trời kia, khả năng là do tính cách của nó cao ngạo, khinh thường ra tay. Nhưng đám cá sấu lại cứ quanh quẩn bên ngoài, dường như cũng muốn tránh chúng ta.”\n\nDũng sĩ cự ưng miễn cưỡng cười một tiếng: “Tiểu Độ, ngươi quan sát không tệ, nhưng ngươi cũng đừng hy vọng quá nhiều. Đám cá sấu hoàng nê không đến gần được nơi này, bởi vì ở đây có tế đàn. Tế đàn này có lai lịch rất lâu, là chiến thú vương đời thứ nhất trong truyền thuyết bố trí ra, bên trong phong ấn một phần sức mạnh.”\n\n“Chiến thú vương đời thứ nhất? Tại sao ông ta lại phong ấn một phần sức mạnh của mình?” Chiến Bộ Độ tò mò hỏi.\n\n“Nghe nói là muốn lưu lại cho truyền nhân. Tế đàn như thế này có mấy cái nữa, phân bố tại các chủ thành. Ai có thể kế thừa được toàn bộ sức mạnh đó, người đó sẽ có được sức mạnh của chiến thú vương đời thứ nhất.” Dũng sĩ cự ưng chậm rãi nói.\n\nChiến Bộ Độ chớp hai mắt: “Đã như vậy, vì sao chúng ta lại không sử dụng sức mạnh như vậy để đánh bại đàn thú bên ngoài chứ?”\n\nDũng sĩ cự ưng cười khổ lắc đầu: “Không dùng được. Những gì ta nói đều là nghe đồn, cũng không có ghi chép xác thực. Rất nhiều người đã từng thử qua, nhưng chưa hề có ai thành công. Có lẽ, những tin đồn này chỉ là giả. Nhưng những tế đàn đó đích thật có một luồng sức mạnh cường đại thần bí, làm sao cũng không thể hủy đi, đồng thời dã thú cũng không đến gần được.”\n\nNói đến đây, dũng sĩ cự ưng thấy dáng vẻ kích động của Chiến Bộ Độ, mỉm cười nói: “Ngươi muốn thử thì cứ thử đi. Nhưng nhớ kỹ lời thúc thúc, không nên quá hy vọng. Không có kết quả gì thì cũng đừng thất vọng nhé.”\n\n“Vâng, thúc thúc.” Chiến Bộ Độ rất nhanh bước lên bên trên tế đàn.\n\nY lượn quanh tế đàn vài vòng, tế đàn không phản ứng chút nào.\n\nY lại bò lên tế đàn, tế đàn vẫn không thèm phản ứng đến y.\n\nDũng sĩ cự ưng nhìn thấy tất cả. Đây là tình huống bình thường nhất.\n\nNhưng lúc này, Chiến Bộ Độ lại quỳ xuống, lớn tiếng cầu khẩn: “Chiến thứ vương đời thứ nhất, ta không biết ngài, cũng chưa từng gặp ngài. Nhưng xin ngài hãy giúp đỡ. Dã thú bên ngoài thành đàn, ăn thịt con dân. Mỗi một hô hấp đều có sinh mạng mất đi. Ta van cầu ngài, chiến thú vương đời thứ nhất. Nếu ngài trên trời có linh, mời ngài ra tay.”\n\nChiến Bộ Độ càng nói càng lớn, cuối cùng nước mắt chảy ròng ròng."
}
