{
  "id": "chuong-1933-phuong-nguyen-muon-giet-bach-tho-1",
  "slug": "chuong-1933-phuong-nguyen-muon-giet-bach-tho-1",
  "title": "Chương 1933: Phương Nguyên muốn giết Bạch Thỏ (1)",
  "order": 1933,
  "volume": "",
  "content": "Chương 1933: Phương Nguyên muốn giết Bạch Thỏ (1)\n-------------------------------------------------\n\nTừng bộ cổ trận tiên cấp được an bài cho đại bản doanh Trì gia, lực phòng ngự các điểm tài nguyên cũng vô cùng xuất sắc.\n\nNỗi lo về sau của Trì gia là rất ít. Tiên cổ ốc cũng có hai toà. Đừng quên, còn có vị cổ tiên Bát chuyển Trì Khúc Do tồn tại.\n\nTin chết của Vũ Dung đã truyền đi, nửa giang sơn Nam Cương đều rất lộn xộn.\n\nTrong loạn cục này, Trì gia đi con đường nào cần Trì Khúc Do nhanh chóng quyết đoán.\n\nMấy ngày sau, bên trong cổ trận siêu cấp, Phương Nguyên xuất quan.\n\nGương mặt của hắn mang theo sự vui mừng.\n\nHắn bế quan tu hành rất có thành quả. Hắn đã cải tiến hoàn thiện sát chiêu Cương Bối, đồng thời còn diễn luyện mấy lần.\n\nTrong mấy ngày qua, thế cục Nam Cương cũng đã phát sinh thay đổi cực lớn.\n\nSài gia điều động cổ tiên thực hiện uy hiếp. Ba gia, Hạ gia không thể thu liễm lực lượng, tiến hành phòng bị.\n\nCổ tiên Trì gia trực tiếp xâm chiếm địa bàn Dương gia. Hai người láng giềng này mâu thuẫn cũng đã vô số năm. Muốn tìm cớ tất nhiên dễ như trở bàn tay.\n\nHai bên trực tiếp đánh nhau tại vùng núi Cửu U.\n\nLão gia tử Trì gia vô cùng quyết đoán, mang theo một tiên cổ ốc đích thân ra tay, dẫn đến Dương gia không khỏi khẩn trương, điều ra một tiên cổ ốc và rất nhiều cổ tiên đối mặt. Dương gia không có cổ tiên Bát chuyển, điều này đã khiến cho bọn họ rơi vào thế bị động.\n\nNgoài ra, La gia, Thiết gia và Dực gia cũng có động tĩnh lạ thường.\n\nBởi vì những nhà này, Phương Nguyên đều có gửi thư. Đương nhiên nội dung bên trong hoàn toàn khác với Trì gia, Sài gia.\n\nDù sao vị trí địa lý của bốn nhà kia đều quá xa xôi, nằm ở phía Đông Nam Cương.\n\nDù vậy, động tĩnh dị thường của những nhà này cũng đã khiến cho Hầu gia, Diêu gia chú ý, phải gọi một số quay về. Mặc dù bọn họ cũng biết, khả năng những gia tộc này ra tay không lớn, nhưng mấy chuyện này không sợ nhất vạn chỉ sợ vạn nhất, không thể không phòng.\n\nVề phần Thương gia, gia tộc này vẫn luôn duy trì vị trí trung lập. Mặc dù Phương Nguyên đã gửi tin, nhưng Thương gia đã lập tức gửi thư hồi âm, từ chối lời đề nghị liên hợp với Vũ gia.\n\nBỗng nhiên, tình thế vốn đang khẩn trương của Vũ gia, Kiều gia được hoà hoãn lại.\n\nCổ tiên Vũ gia, Kiều gia đối với kết quả như vậy vô cùng thán phục.\n\nĐừng nhìn Phương Nguyên chỉ gửi đi mấy phong thư, nhưng trên thực tế, thông qua một phong thư có thể thuyết phục một thế lực siêu cấp khác ra tay là chuyện không hề đơn giản. Nhất là trong thư, Vũ gia đã bỏ qua rất nhiều tài nguyên, biểu đạt ít nhiều thành ý đều là những vấn đề rất đáng châm chước.\n\nPhương Nguyên xử lý vô cùng nhẹ nhàng, vượt qua cực hạn suy nghĩ của rất nhiều người.\n\nCó rất ít người biết được nội dung các bức thư của hắn, nhưng rất nhiều người đều hiểu được, những bức thư này đã đả động rất nhiều cổ tiên thế lực siêu cấp. Điều này giúp cho Vũ gia, Kiều gia trực tiếp có cơ hội chuyển thủ sang công.\n\n“Xem ra, bản lĩnh này của ta cũng không kém bao nhiêu.” Năm trăm năm kiếp trước, Phương Nguyên đã từng đảm đương thủ lĩnh thế lực một phương. Khi đó, ngũ vực loạn chiến, cách cục chính trị hỗn loạn vô cùng. Ngũ vực nội hợp tung hoành, ngoại thì lừa lừa gạt gạt, phản bội không ít.\n\nHiện tại tuy cục diện chính trị khá loạn, nhưng lại quay chung quanh Vũ gia, Kiều gia.\n\nPhương Nguyên xem ra, cũng không phức tạp.\n\nCăn bản không cần cẩn thận thăm dò, hắn cũng có thể trực chỉ điểm yếu.\n\n“Tiên cổ ốc Vũ gia sắp đến rồi sao?” Phương Nguyên nhận được một tin tức khác.\n\nBan đầu, tiên cổ ốc đã xuất động sớm nhưng nửa đường phát sinh chuyện ngoài ý muốn nên chậm trễ một khoảng thời gian. Bất kể là ai ra tay hay là chuyện ngoài ý muốn thật sự, tóm lại Phương Nguyên phải đợi thêm một ngày.\n\n“Nhất định ta phải rời khỏi nơi này rồi.” Mộng cảnh giúp cho Phương Nguyên gia tăng cảnh giới rất nhiều, nhưng cùng lúc cũng phát sinh không ít chuyện. Đối với bảo địa này, Phương Nguyên có chút lưu luyến không rời.\n\nPhương Nguyên tiếp tục xử lý sự vụ tồn đọng trong mấy ngày hắn bế quan.\n\n“Bạch Thỏ cô nương muốn gặp ta? Có chuyện gì không?” Phương Nguyên sử dụng Tín đạo hỏi thăm Vũ An.\n\nRất nhanh, Phương Nguyên đã hiểu được ý đồ của Bạch Thỏ cô nương.\n\n“Không gặp, bảo nàng ta về đi.” Phương Nguyên từ chối.\n\nMột ngày sau, tiên cổ ốc Vũ gia sẽ đến.\n\nNhưng Phương Nguyên tuyệt không mang theo Bạch Thỏ cô nương. Hắn cần một con cờ ở đây. Dù không phải bên trong cổ trận siêu cấp, nhưng xếp vào bên ngoài cũng tốt.\n\nĐiều này đương nhiên có rất nhiều nguy hiểm. Dù sao quan hệ giữa Bạch Thỏ cô nương và Vũ Di Hải cũng có chút chặt chẽ, không ai không biết.\n\nNhưng quân cờ thì nên phát huy hiệu dụng của một quân cờ. Lúc trước Phương Nguyên thu nhận Bạch Thỏ cô nương, tuyệt không phải vì sắc đẹp hoặc tình nghĩa, mà là lợi dụng, nghiền ép giá trị của Bạch Thỏ cô nương.\n\n“Mặc dù chỉ còn lại một ngày, ta cũng không thể lãng phí. Nói không chừng còn có thể thăm dò được chút gì từ mộng cảnh.”\n\nNhưng tiếc là, từ chỗ Vũ gia, Phương Nguyên vẫn chỉ nhìn thấy những mộng cảnh hoang đường.\n\nĐiều này khiến cho hắn vô cùng thất vọng.\n\nTrong khoảng thời gian sau cùng, hắn gặp đều là giấc mộng hoang đường, vận khí không tốt lắm. Nếu là mộng cảnh tả thực, ít nhiều sẽ giúp hắn tăng lên.\n\n“Nghe nói chỗ Kiều gia đều là mộng cảnh tả thực. Đáng tiếc, đám cổ tiên Ma đạo không có thủ đoạn gì nhưng lại gặp toàn mộng cảnh tả thực.”\n\nPhương Nguyên không thể đến trụ sở Kiều gia được. Dù sao cũng là người khác địa bàn. Nếu thể hiện thủ đoạn thăm dò mộng cảnh, đối với Phương Nguyên mà nói, trăm hại mà không có một lợi.\n\nLúc này, tại trụ sở Kiều gia.\n\n“Còn một ngày nữa là chúng ta phải rời đi rồi. Thăm dò mộng cảnh của các người cũng sắp kết thúc, nên tranh thủ thời gian đi. Ngoài ra, Kiều gia ta đồng ý bỏ ra giá lớn mua lại cổ tài Mộng đạo của các ngươi.” Kiều Ba bước đến trước mặt ba vị cổ tiên Ma đạo Diệu Âm tiên tử.\n\n“Không cần thiết phải thăm dò nữa, bây giờ có thể kết thúc được rồi.” Diệu Âm tiên tử cười nói.\n\nKiều Ba ngây ra một lúc.\n\nY dẫn Diệu Âm tiên tử vào mộng cảnh này thăm dò không biết bao nhiêu lần, nhưng đây là lần đầu tiên y nhìn thấy Diệu Âm tiên tử mỉm cười xinh đẹp với y như vậy.\n\nNhất thời, y hơi hồi hộp một chút, ánh mắt hiện lên sự say mê.\n\nNhưng chợt cơ thể của y hơi chấn động.\n\nMột tiếng thổi phù nhẹ nhàng vang lên.\n\nCon ngươi Kiều Ba bỗng nhiên co rút thành mũi kim. Y chậm rãi cúi đầu nhìn lồng ngực của mình.\n\nỞ đó có một móng tay bén nhọn từ sau lưng Kiều Ba trực tiếp xuyên qua lồng ngực. Đánh nổ tim Kiều Ba còn không nói, còn có một luồng băng sương rét lạnh nhanh chóng lan tràn chung quanh vết thương.\n\n“Ngươi... các ngươi làm sao dám...” Kiều Ba còn chưa kịp nói câu nào, sinh cơ đã không còn, hóa thành một toà băng điêu.\n\nKiều Ba đã mất mạng.\n\nSau lưng y, Bạch Ngưng Băng mặt không biểu tình, chậm rãi thu tay lại.\n\nỞ giữa không trung, mảnh vỡ băng sương óng ánh rơi lả tả.\n\nTay của nàng trắng như tuyết. Huyết dịch bên trên theo băng sương mà tróc ra.\n\n“Thời cơ đã đến, bắt đầu đi.” Vị cổ tiên thứ ba bước đến, diện mạo dần dần thay đổi.\n\nKhông phải Hắc Lâu Lan thì là ai chứ?"
}
