{
  "id": "chuong-1007-nhan-to-truyen-thua-nhan-minh-binh-thuong-2",
  "slug": "chuong-1007-nhan-to-truyen-thua-nhan-minh-binh-thuong-2",
  "title": "Chương 1007: Nhân Tổ Truyện: Thừa nhận mình bình thường (2)",
  "order": 1007,
  "volume": "",
  "content": "Chương 1007: Nhân Tổ Truyện: Thừa nhận mình bình thường (2)\n-----------------------------------------------------------\n\n“Thế giới này, người tài ba xuất hiện tầng tầng lớp lớp, thiên tài tuấn kiệt chỗ nào cũng có. Từ trong dòng sông lịch sử, khắp nơi đều xuất hiện ngôi sao mới đỉnh phong. Muốn trổ hết tài năng, tiến bộ dũng mãnh, chỉ có lợi dụng di tàng và tích luỹ của các bậc tiền bối, hấp thu tinh hoa của bọn họ lên người mình mới được. Bởi vì cái gọi là Hải nạp bách xuyên, hữu dung nãi đại (Sở dĩ biển rộng mênh mông không bờ không bến, không có giới hạn là bởi vì nó không cự tuyệt bất kỳ một giọt nước nào), chỉ có lãnh tụ quần hùng, thậm chí bao trùm chúng sinh mới có thể đạt thành chiến tích vô thượng.”\n\nPhương Nguyên bay giữa không trung, ánh mắt lấp loé, sinh lòng cảm khái.\n\nCon người khi còn trẻ, thường hay cho mình siêu phàm, luôn có cảm giác mình là nhân vật chính trên sân khấu. Chờ sau khi trải qua một số việc, bọn họ mới có thể nhận ra và tiếp nhận có rất nhiều người ưu tú khác hoàn toàn không thua kém mình.\n\nBởi vì cái gọi là nhân ngoại hữu nhân, thiên ngoại hữu thiên (Bên ngoài bầu trời có bầu trời khác, người tài có người tài hơn)\n\nTuổi thọ của một người chung quy có hạn, giống như một chiếc thuyền cô độc. Đạo lý huyền bí của thiên địa này tương đương với một đại dương mênh mông vô ngần.\n\nTừ xưa đến nay, nhân vật đỉnh phong có thể hiểu thấu được đạo lý cao nhất của thiên địa cũng chỉ có mười người. Nhưng bọn họ cũng không thể toàn diện hết mọi thứ. Vì thế, Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn cũng phải cầu cứu phương diện luyện cổ ở Trường Mao Lão Tổ.\n\nBên trong Nhân Tổ Truyện cũng đã có ghi.\n\nKhi Nhân Tổ bước vào con đường nhân sinh của mình, chung quanh là một vùng tăm tối, dưới chân là một vũng bùn bẩn thỉu.\n\nNhân Tổ liền hỏi cổ Tự Kỷ: “Đây là đâu?”\n\nCổ Tự Kỷ đáp: “Nơi này là tầng dưới chót của vực sâu Bình Phàm, vũng bùn Bình Phàm.”\n\nNhân Tổ cũng có biết vực sâu Bình Phàm. Con trai cả của ông Thái Nhật Dương Mãng đã từng bị vây ở vực sâu này.\n\nNhân Tổ không khỏi phấn chấn: “Nếu đây là dưới đáy vực sâu Bình Phàm, chẳng phải ta đã thoát khỏi Sinh Tử môn, một lần nữa trở về thế gian? Chẳng phải ta đã trùng sinh rồi sao?”\n\n“Cũng có thể nói như vậy.” Cổ Tự Kỷ nói.\n\n“Tại sao lại có thể? Ta còn chưa thông qua cốc Lạc Phách và Nghịch Lưu hà mà.” Nhân Tổ khó tin hỏi.\n\nCổ Tự Kỷ đáp: “Con người ơi, ngươi nên biết, con đường mà ngươi nói là đường Túc Mệnh cổ đã đi qua. Còn bây giờ ngươi đã bước lên một con đường mới, là một con đường hoàn toàn mới. Con đường này đi đâu, hoàn toàn dựa theo tâm ý của ngươi. Ta đã sớm nói, đường ngay dưới chân ngươi, chỉ cần ngươi muốn đi.”\n\nNhân Tổ bừng tỉnh: “Thì ra là như vậy.”\n\nChợt ông nghi ngờ hỏi: “Vậy tại sao ta lại đến nơi này?”\n\nCổ Tự Kỷ đáp: “Con người ơi, con người sinh ra đã là bình thường. Mặc dù là vạn vật chi linh, nhưng không có nanh vuốt của mãnh hổ, không thể hấp thu dinh dưỡng của đại địa như cây cỏ, không có biến hoá. Ngươi bước vào vũng bùn Bình Phàm, có gì kỳ quái đâu chứ? Không chỉ là ngươi, ngươi hãy nhìn kỹ vũng bùn dưới chân, ngươi sẽ phát hiện có rất nhiều dấu chân.”\n\nNhân Tổ cúi đầu, nhìn sát mặt đất, lúc này mới nhìn thấy rõ ràng, quả nhiên như lời cổ Tự Kỷ đã nói, bên trên vũng bùn Bình Phàm có rất nhiều dấu tích. Có dấu chân của dã thú, cũng có căn cơ của cây cỏ, có nước chảy qua, cũng có tảng đá lăn xuống.\n\n“Tại sao lại có nhiều dấu vết như vậy?” Nhân Tổ tò mò hỏi.\n\nCổ Tự Kỷ liền đáp: “Nơi này là vực sâu Bình Phàm, vạn vật sinh linh vì đủ loại nguyên nhân mà tiến vào nơi này. Vạn vật đều là bình thường, nhưng đa phần đều tồn tại, cả đời chìm vào vực sâu Bình Phàm. Chỉ có một số ít thông qua cố gắng của mình mà bước ra khỏi vực sâu.”\n\n“Ta không muốn bị hãm ở chỗ này cả đời. Nơi này không có gì cả, xú khí huân thiên, ta muốn ra ngoài.” Nhân Tổ cau mày nói.\n\nCổ Tự Kỷ cười ha hả: “Ngươi cảm thấy bình thường là vực sâu thì đó chính là vực sâu. Nhưng nếu cảm thấy bình thường là thiên đường, thì nó chính là thiên đường. Nếu ngươi không muốn ở đây, vậy thì đi thôi. Dùng hai chân của ngươi đi từng bước một bước ra khỏi vùng bùn Bình Phàm, trở thành một người không tầm thường.”\n\nNhân Tổ bước một bước.\n\nBỗng cơ thể ông nghiêng một cái, chân trước cắm vào sâu trong vũng bùn.\n\nVũng bùn không dễ đi, sâu một bước cạn một bước. Nhìn bề ngoài thì mặt đường không khác nhau, nhưng có nơi ngưng thực, có nơi xốp.\n\nSau khi Nhân Tổ đi mấy bước, bỗng hai mắt tỏa sáng, nghĩ đến bí quyết.\n\nÔng đặc biệt đi vào những chỗ có dấu tích, nói rõ đất ở đó tương đối ngưng thực.\n\nThế là Nhân Tổ đi đường vô cùng thuận lợi, so sánh với trước đó, quả thật đi như bay.\n\nÔng vui mừng nói: “Thì ra bên trong vũng bùn Bình Phàm, đạp trên bước chân của người khác, tốc độ còn nhanh hơn so với việc một mình tìm tòi.”\n\n....\n\nSau khi thí nghiệm Cánh Dơi Phản Thực và Sư Mao Giáp xong, Phương Nguyên từ trên cao hạ xuống, tùy ý rơi xuống một bụi cỏ trên dốc thoải.\n\nGặp Mặt Không Quen Biết.\n\nPhương Nguyên thôi động sát chiêu phàm đạo mới có được.\n\nTổ hợp cổ trùng sát chiêu trên cơ bản đều là Địa linh Hồ Tiên mua bên trong Bảo Hoàng Thiên, một số ít là do Mao nhân luyện thành.\n\nDưới tác dụng của sát chiêu, Phương Nguyên thu hồi cánh dơi, tám cánh tay tráng kiện cũng chỉ còn lại một đôi. Răng nanh trong miệng đã thu lại, tròng mắt màu đỏ cũng biến thành hơi đỏ.\n\nCuối cùng, cơ thể cao hai trượng của Phương Nguyên cũng thu lại như người bình thường, gương mặt cũng thay đổi.\n\nChỉ là cơ thể tiên cương vẫn là cơ thể tiên cương, không hề thay đổi.\n\nMặc dù như vậy, Phương Nguyên vẫn không nhịn được mà tán thưởng: “Thật là lợi hại. Đây chỉ là sát chiêu phàm đạo mà thôi, nhưng lại có thể cải biến tiên thể của ta lớn như vậy, không hổ danh là thủ bút của Đạo Thiên Ma Tôn.”\n\nPhương Nguyên có thể suy ra, nếu lúc này hắn còn là phàm nhân, hắn hoàn toàn có thể biến thành bất cứ bộ dạng nào, thậm chí từ nam biến thành nữ cũng sẽ giống như đúc.\n\nHiện tại hắn là tiên thể, trên thân tràn ngập đạo ngân Lực đạo. Sát chiêu phàm đạo có thể thay đổi nhiều như vậy đã là rất không dễ dàng rồi.\n\nMấu chốt của việc sửa đổi này không phải là huyễn tượng mà là biến hóa thật, thậm chí còn dính đến sự thay đổi khí tức.\n\nNói tóm lại, cho dù bây giờ Phương Nguyên đứng trước mặt Thái Bạch Vân Sinh, trong thời gian ngắn, ông cũng không thể nhận ra vị tiên cương này chính là sư đệ của mình.\n\n“Chủ nhân, diện mạo của ngài trở nên dễ nhìn hơn nhiều. A, phong thư này vừa mới được gửi đến.” Đúng lúc này, Tiểu Hồ Tiên xuất hiện, trong tay giơ cao một con Tín cổ đưa cho Phương Nguyên.\n\n“Ồ, là cổ Thanh Điểu Truyền Tín... Rốt cuộc Linh Duyên Trai đã hồi âm rồi sao?” Mắt Phương Nguyên sáng lên, rót tinh thần vào Tín cổ để thăm dò.\n\nChỉ một lát sau, hắn rút tinh thần lại, gương mặt hiện lên sự suy tư: “Phượng Kim Hoàng muốn ta tham gia đại hội Luyện đạo, so đấu Luyện đạo sao? Ta nhớ trước kia nàng ta hoàn toàn không có hứng thú đối với Luyện đạo mà, có thể nói phương diện này của nàng ta như một tờ giấy trắng. Tại sao nàng ta lại có lòng tin mãnh liệt, muốn đấu luyện cổ với ta? Chẳng lẽ nàng ta đã phát hiện được tác dụng chân chính của tiên cổ Mộng Dực?”\n\nTrong lòng Phương Nguyên cảm thấy nặng nề.\n\n“Mộng Dực, Mộng đạo...” Ánh mắt Phương Nguyên trở nên mông lung, nhớ lại mọi chuyện lúc trước.\n\nKiếp trước, tại sao hắn lại cùng với một đám cổ tiên Ma đạo, trăm phương nghìn kế tấn công phúc địa Hồ Tiên chứ? Chính là vì muốn chiếm đoạt tiên cổ Mộng Dực của Phượng Kim Hoàng.\n\n“Nghĩ không ra, chỉ mới hơn bốn trăm năm, mộng cảnh đã thể hiện mánh khoé.” Phương Nguyên cầm con cổ Thanh Điểu Truyền Tín trong tay, trong lòng thở dài một hơi."
}
