{
  "id": "chuong-166-lan-thu-hai-chien-bach-ngung-bang",
  "slug": "chuong-166-lan-thu-hai-chien-bach-ngung-bang",
  "title": "Chương 166: Lần thứ hai chiến Bạch Ngưng Băng",
  "order": 166,
  "volume": "",
  "content": "Chương 166: Lần thứ hai chiến Bạch Ngưng Băng\n---------------------------------------------\n\nBạch y cụt tay, tóc trắng mắt lam.\n\nKhông phải là Bạch Ngưng Băng thì còn là ai?\n\nBăng nhận còn chưa chạm đến, Phương Nguyên đã cảm thấy một luồng khí lạnh ập vào mặt, tựa như sao băng rơi xuống, sát khí giá lạnh.\n\nĐôi mắt Phương Nguyên tối đen, lâm nguy không sờn. Hắn nhún chân nhảy lùi về phía sau, đồng thời Chân nguyên rót vào Thiên Bồng cổ, khởi động ra hộ giáp ánh sáng trắng.\n\nẦm vang một tiếng, băng nhận trùng trùng bổ xuống mặt đất rồi nổ mạnh, bỗng chốc tạo thành một đám nhũ băng đâm ra khỏi mặt đất.\n\nRạt rạt rạt!\n\nGai băng sắc bén nhô lên liên tiếp, trực chỉ hướng Phương Nguyên đang lùi lại mà lan theo, tạo thành vệt băng dài.\n\nPhương Nguyên nhẹ nhàng nghiêng người né tránh.\n\nĐường núi chật hẹp, hắn thuận thế lướt vào trong lòng sơn cốc.\n\n“Ha ha ha... Phương Nguyên à Phương Nguyên, sao ta vừa nhìn thấy người là luôn luôn không tự chủ được muốn giết ngươi đây? Sao, ngươi nói cho ta nghe xem!” Bạch Ngưng Băng hưng phấn đến run rẩy cả người, điên cuồng cười to.\n\nTiếng cười hấp dẫn ánh mắt của các cổ sư khác trong sơn cốc.\n\nSau khi nhìn thấy bóng dáng của Bạch Ngưng Băng và Phương Nguyên, thần sắc bọn họ lại mỗi vẻ khác nhau.\n\n“Bạch Ngưng Băng đại nhân, ta đến trợ giúp ngài!” Một vị cổ sư Bạch gia vốn đứng lược trận ở một bên thét to, xông về phía Phương Nguyên.\n\n“Tộc trưởng, là Phương Nguyên của tộc ta!” Cổ sư tộc Cổ Nguyệt gào to.\n\n“Ta biết.” Sắc mặt tộc trưởng Cổ Nguyệt Bác vui buồn bất định, ông ta tránh qua một kích tấn công của tộc trưởng Bạch gia, trong lòng đã quyết định, gằn giọng quát lớn, “Trước cứ xử lý tình hình trước mắt rồi nói!”\n\nTrước lúc lang triều đến, Phương Nguyên thần bí mất tích, khiến cho thượng tầng tộc Cổ Nguyệt đã vô cùng nghi ngờ hắn. Hơn nữa cổ sư Bạch gia mang đến áp lực quá lớn, không một ai đi chi viện cho Phương Nguyên.\n\nBạch Ngưng Băng nhìn cái tên đòi giúp đỡ chạy đến cũng giận dữ, quát lớn: “Ngươi đi ra chỗ khác, đây là cuộc chiến của ta, đừng nhúng tay vào!”\n\n“Bạch Ngưng Băng đại nhân, ngài đã mất một tay, sẽ giảm sức chiến đấu. Ngài là hy vọng của Bạch gia chúng ta, không thể tùy tiện, xin hãy để cho tôi dọn sạch chướng ngại cho ngài!!”\n\nCổ sư Bạch gia nọ vừa kêu to vừa tung mình lên, xông thẳng đến trước mặt Phương Nguyên.\n\nHắn phát động cổ trùng, hai bàn tay tuôn ra một quầng sáng vàng cam.\n\nPhịch!\n\nHắn vỗ nhẹ xuống, quầng sáng chìm vào lòng đất, một ụ đất tức khắc đột khởi lên.\n\nỤ đất nhanh chóng lao về phía Phương Nguyên, càng lúc lại càng lớn.\n\nBỗng nhiên nó vỡ ra, một bàn tay bằng đất vàng chợt xuất hiện.\n\nBàn tay này vô cùng to lớn, cao thấp cỡ bằng một người trưởng thành, nó lao đến chộp lấy Phương Nguyên, uy thế khiến người phải nghẹt thở.\n\nPhương Nguyên nhưng lại khinh thường hừ lạnh một tiếng.\n\nChừng như bàn tay khổng lồ sẽ chộp đến, bắt lấy hắn thì bỗng nhiên, một luồng sáng vàng kim từ trong Không khiếu tuôn ra ngoài, tạo thành một dải ánh sáng rực rỡ, quấn quanh người Phương Nguyên.\n\nBàn tay khổng lồ chộp đến, lập tức bị dải sáng vàng này vặn xoắn vài lần, lập tức vỡ tan tành.\n\n“Đây là cổ trùng gì?” Bạch Ngưng Băng sửng sốt.\n\nHào quang vàng kim tán đi, hình dáng cổ trùng bên trong hiện ra.\n\nNó dài hơn một thước, thân rộng bằng hai nắm tay, vỏ giáp màu vàng kim sẫm phô bày vẻ ngang ngược, răng cưa bạc sắc nhọn mọc dọc theo hai bên thân loé sáng.\n\nCứ Xỉ Kim Ngô!\n\n“Đến đi!” Phương Nguyên gằn giọng quát một tiếng, cánh tay phải rung lên, bàn tay phải thành chưởng.\n\nVô số cái chân của Cứ Xỉ Kim Ngô cũng linh hoạt leo lên người hắn, cơ thể uốn lượn như rắn quấn lên cánh tay phải của hắn.\n\nNó há mồm nuốt bàn tay phải của Phương Nguyên vào, đến tận đoạn giữa cẳng tay.\n\nPhương Nguyên vung cánh tay, rết vàng dài hơn một thước phất đuôi, cắt qua không một đường vòng cung.\n\nTrong tíc tắc này, rết vàng chợt co rút thân thể đến hết mức, độ dài vốn gần hai thước lập tức giảm bớt thành một thước năm, đồng thời hai hàng chân của nó cũng co vào trong vỏ giáp, chỉ để lại hai hàng răng cưa viền bạc.\n\nThoạt nhìn qua, Phương Nguyên như thể đang cầm trong tay một thanh kiếm không mũi nhọn bằng vàng vàng với lưỡi chém bạc!\n\nCổ sư Bạch gia chạy đến chi viện nọ kinh sợ, hắn chưa bao giờ nghĩ đến Cứ Xỉ Kim Ngô này còn có cách sử dụng như vậy.\n\nCổ sư nuôi cổ, luyện cổ, dùng cổ, mỗi mặt đều là rất uyên thâm. Cách sử dụng này của Phương Nguyên có thể nói là Thiên Mã hành không, ở cực hạn của sức tưởng tượng.\n\nTrên thực tế, cách sử dụng này cũng không phải do Phương Nguyên phát minh ra.\n\nKiếp trước vào khoảng ba trăm năm sau, một ngôi sao mới của ma đạo xuất hiện, được người ta xưng là \"Điện Cự Cuồng Ma\",(1) cổ trùng mà hắn dùng chính là Tứ chuyển Điện Xỉ Sát Nhân Ngô, một trong những hướng thăng cấp của Tam chuyển Cứ Xỉ Kim Ngô.\n\nㅤ \\[Ngô: rết | Điện Xỉ: răng điện | Sát Nhân: giết người.\\]\n\nNhưng mà ở kiếp này, Phương Nguyên bây giờ đã dùng nó quả thực đúng là xưa nay chưa từng thấy.\n\n“Vậy thì để ta cho các ngươi mở mang kiến thức.” Khoé miệng Phương Nguyên nhếch lên một nụ cười lạnh, hắn phát động Chân nguyên trong Không khiếu rót vào trong cơ thể Cứ Xỉ Kim Ngô.\n\nÙ! Ù! Ù!\n\nHai hàng răng cưa viền bạc của Cứ Xỉ Kim Ngô lập tức điên cuồng mà chuyển động, phát ra âm thanh vô cùng hung hãn, khiến người ta phải rét run trong lòng.\n\nLôi Dực cổ!\n\nĐôi mắt Phương Nguyên loé cái nhìn ác liệt, đôi cánh lôi điện xanh thẳm bỗng chốc thành hình sau lưng hắn.\n\nRoạt!\n\nCánh lôi điện vỗ, mang theo hắn mà phóng ra như ánh chớp.\n\nNhanh! Quá nhanh!\n\nTốc độ đó cực kì nhanh!\n\nCon ngươi của tên cổ sư Bạch gia co rụt lại, một cơn lạnh run chợt kéo đến.\n\nMùi vị cái chết ập vào mặt, hắn hoảng sợ kêu lên một tiếng, vận dụng cổ trùng mạnh nhất, cơ thể loé lên một lớp ánh sáng vàng dày nặng.\n\nÁnh sáng vàng này như áo giáp, chỉ là nó còn chưa hoàn toàn thành hình thì Phương Nguyên đã xông thẳng đến.\n\nHắn tóc đen bay cuồng, tròng mắt như điện, tựa như ma thần bước ra từ trong ác mộng tàn sát đến nhân gian!\n\nHắn động tác mãnh liệt điên cuồng, cơ thể căng ra, bắp thịt gồng lên, hai trư lực bạo phát đến cực hạn.\n\nRết vàng tựa kiếm, cắt qua không trung thành một cái bóng rực rỡ. Răng cưa điên cuồng quay tròn, thuận thế mà chém bổ vào thắt lưng cổ sư Bạch gia.\n\nKẹt kẹt kẹt!\n\nLớp giáp ánh sáng vàng bị răng cưa nghiến qua, nó vốn còn chưa thành hình nên gần như trong tíc tắc đã tan tác.\n\nRăng cưa cắt vào lớp thịt, giống như cắt vào mỡ bò. Phương Nguyên thuận thế vung lên, máu thịt bị nghiến thành mảnh vụn văng tung toé, cột sống đứt đoạn, nội tạng lập tức bị cắt vụn.\n\nNửa người trên của cổ sư Bạch gia bay lên, nửa người dưới thì vẫn còn đứng tại chỗ.\n\nPhịch một tiếng.\n\nHắn trợn trừng hai mắt, kinh khủng muôn phần mà nhìn vào nửa người dưới của mình, chết đi trong hãi tột độ.\n\nĐộng tĩnh lần này làm cho những người đang trong chiến đấu cũng phải khựng lại. Bọn họ nhìn về phía Phương Nguyên, trong ánh mắt có khiếp sợ lẫn phẫn nộ.\n\nCổ sư Bạch gia này cũng là gia lão Tam chuyển, rất có danh tiếng.\n\nNhưng Phương Nguyên công kích điên cuồng, thẳng tiến không lùi, nháy mắt đã thẳng tay chém chết cổ sư này.\n\nCả người hắn loang lổ vết máu, bên trên còn dính mấy mảnh thịt vụn của cổ sư Bạch gia, hai hàng răng cưa của Cứ Xỉ Kim Ngô trong tay còn đang ù ù quay cuồng, hung uy khiến kẻ khác không thể không liếc nhìn.\n\n“Thật là cổ trùng tốt!” Bạch Ngưng Băng quát to một tiếng, đôi mắt bỗng chốc trở nên hưng phấn điên cuồng.\n\n“Phương Nguyên, ngươi quả nhiên không để cho ta thất vọng! Đến chiến đi!” Y gào thét, nét mặt hào hứng như lửa, xông thẳng về phía Phương Nguyên.\n\n“Ồn ào.” Sắc mặt Phương Nguyên lạnh lẽo như băng, xoay người xông đến.\n\nẦMMM!\n\nCứ Xỉ Kim Ngô và băng nhận hung hãn đụng vào nhau, sau đó những tiếng răng rắc vang lên, răng cưa cắt vào băng nhận, vụn băng văng ra tứ tán.\n\nNgay sau đó, Cứ Xỉ Kim Ngô chém qua băng nhận, tiếp tục quét về phía mặt Bạch Ngưng Băng.\n\nBạch Ngưng Băng biến sắc, quyết đoán vứt bỏ băng nhận mà lùi về sau, kéo khoảng cách ra hơn hai thước.\n\nCứ Xỉ Kim Ngô co lại chỉ có một thước năm, còn thiếu một chút nữa mới có thể với tới Bạch Ngưng Băng, thế nhưng Phương Nguyên chỉ cần suy nghĩ Cứ Xỉ Kim Ngô đã tức khắc giãn người ra.\n\n“Này?!” Bạch Ngưng Băng hiện vẻ kinh sợ, không ngờ còn có chuyển biến như vậy.\n\nY bị đuôi rết đánh trúng ngực, may mà có băng cơ(2) hộ thân nhưng vẫn bị trúng một vết thương lớn.\n\nTrong khoảnh khắc đó, y cảm thấy một luồng sức mạnh cực lớn vọt đến, làm cho y không thể nào không văng ra sau, té ngã xuống một tảng đá lớn.\n\nMáu tươi rơi trên mặt đá, nhưng băng cơ lập tức nhanh chóng cầm máu cho y.\n\nBạch Ngưng Băng kịch liệt ho vài tiếng, đang muốn đứng lên thì lại chợt nghe một tiếng gió rít như sấm.\n\nTiếng gió gào thét điên cuồng bên tai, một cảm giác nguy hiểm xưa nay chưa từng chợt xuất hiện.\n\nCon ngươi Bạch Ngưng Băng co rụt lại, y không ngẩng đầu mà vội vàng lăn lộn ra khỏi đó, dáng vẻ nhếch nhác hỗn loạn.\n\nẦmmmm!\n\nNgay sau đó, Cứ Xỉ Kim Ngô giáng xuống từ trên trời, mang theo khí thế cuồn cuộn mà bổ vào trên tảng đá lớn y vừa nằm.\n\nRăng cưa viền bạc điên cuồng chuyển động, tảng đá lớn ầm ầm nứt toát.\n\n“Một kích này mà rơi vào trên người ta, e rằng...” Bạch Ngưng Băng nhìn mà lạnh run, nhưng chợt một cơn phẫn nộ lẫn không cam lòng dâng lên trong lòng y.\n\nKể từ sau khi đánh một trận với Cổ Nguyệt Thanh Thư, y đã không còn áp chế tu vi nữa, mặc kệ cho nó tăng trưởng.\n\nTuy rằng hiện tại y mất đi một tay nhưng tu vi đầy đủ, ấy vậy mà y lại bị tên Phương Nguyên Tam chuyển sơ giai này áp chế!\n\nKhông cam lòng! Khuất nhục! Phẫn nộ!\n\n“Giết!!!” Y nổi giận gầm lên một tiếng, cổ tay chợt lật xuống, Chân nguyên rót vào Băng Nhận cổ trong lòng bàn tay, một thanh băng nhận hoàn toàn mới lập tức lại hình thành.\n\nNhìn thấy Bạch Ngưng Băng vọt đến, Phương Nguyên cười lạnh một tiếng, thẳng tay triển khai thế công.\n\nHắn có được Hắc, Bạch Thỉ cổ, sức lực áp đảo Bạch Ngưng Băng, lúc này vung vẩy Cứ Xỉ Kim Ngô nhẹ nhàng linh hoạt giống như vung một cành cây.\n\nBổ, chém, chẻ, xoắn, xát, răng cưa điên cuồng chuyển động, rết vàng ở trong tay Phương Nguyên khi thì linh động như ong bay, khi thì nặng nề như voi, khi thì hung mãnh như hổ, khi thì nham hiểm như rắn.\n\nQuan trọng hơn là, rết vàng theo ý nghĩ của Phương Nguyên, khi thì co lại khi thì vươn dài, chợt dài chợt ngắn, khiến Bạch Ngưng Băng không thể thích ứng, phòng ngự yếu kém.\n\nY la lên oai oái, liên tiếp bại lui, toàn thân đầy vết thương, chiến bào trắng đã biến thành như quần áo của mấy kẻ ăn xin rách rưới.\n\nPhương Nguyên điên cuồng, nét mặt lạnh lùng, thể hiện ra kĩ năng dùng kiếm, đao, búa, côn một cách thuần thục. Hắn kết hợp những thứ đó với nhau, Cứ Xỉ Kim Ngô hóa thân thành hung khí đòi mạng!\n\nCổ trùng cũng phải xem là ai đang sử dụng.\n\n“Khá lắm Phương Nguyên!” Bạch Ngưng Băng quát to một tiếng, cuối cùng thì băng nhận bị phá hủy vô số lần cũng làm cho y nhận ra mình không thể lại liều mạng với Phương Nguyên như vậy nữa.\n\nCả người y đẫm màu, phòng ngự của băng cơ cũng gần như tan rã, nhưng điều này trái lại càng khiến y thêm hăng chiến.\n\nĐánh gần không được thì đánh xa.\n\nLam Điểu Băng Quan cổ!\n\nBạch Ngưng Băng kéo dài khoảng cách, há miệng phun ra.\n\nMột con chim vỗ cánh bay về phía Phương Nguyên.\n\nPhương Nguyên không chút hốt hoảng, vẻ mặt không đổi, tay trái lật lại, nguyệt nhận màu máu chặn đường đám con chim băng này, làm cho chúng nó tự nổ tung trên không trung.\n\nNgười khác thông thường chỉ am hiểu nguyệt nhận một tay, nhưng kinh nghiệm chiến đấu của Phương Nguyên phong phú đến mức nào, nguyệt nhận tay trái hắn cũng thành thạo, nhẹ nhàng thuần thục.\n\nBạch Ngưng Băng thấy sự không thành lại dùng thêm Băng Trùy cổ.\n\nMột đám băng nhũ bay vụt ra kết hợp với đám chim băng tạo thành thế công dày đặc.\n\nThủ đoạn chiến đấu tầm xa của Phương Nguyên chỉ có một, hắn đành phải lựa chọn cản đám chim băng có uy hiếp lớn hơn, còn với mấy cái băng nhũ, hắn vừa né tránh, vừa sử dụng Thiên Bồng cổ miễn cưỡng đối kháng.\n\nBạch Ngưng Băng rốt cuộc cũng thắng được một ít thượng phong, đang muốn mở rộng thành quả thì bỗng nhiên lại thấy Phương Nguyên cười lạnh một tiếng, vung tay phải lên, Cứ Xỉ Kim Ngô lập tức tách rời ra, trườn đi cực nhanh mà chui vào lòng đất.\n\nĐây đúng là một uy hiếp ẩn tàng này cực lớn.\n\nBạch Ngưng Băng đờ người, chửi ầm lên một tiếng rồi vội vàng nhảy lui về phía sau!\n\nㅤ\n\n(1) \\[Điện Cự: cưa điện.\\]\n\n(2) \\[Băng cơ: cơ bắp bằng băng.\\]"
}
