{
  "id": "chuong-3302-bon-djieu-kien-thanh-ton-1",
  "slug": "chuong-3302-bon-djieu-kien-thanh-ton-1",
  "title": "Chương 3302: Bốn điều kiện thành tôn (1)",
  "order": 3302,
  "volume": "",
  "content": "Chương 3302: Bốn điều kiện thành tôn (1)\n----------------------------------------\n\n“Chỉ cần thăng tiên, ai còn dám ra tay với bốn tiên nhân chúng ta nữa chứ? Chúng ta sẽ không bị đuổi giết nữa.”\n\n“Một khi chúng ta thành tiên, đám nữ cổ sư cao cao tại thượng kia còn không tùy ý để chúng ta nắm sao? Ha ha ha.”\n\n“Xem tiền đồ của ngươi kìa? Thăng tiên, phàm phu tục tử có gì tốt. Chúng ta có thể ra tay với tiên tử.”\n\nBốn gã cổ sư nhìn nhau, sau đó cười khằng khặc một tiếng.\n\nBọn họ không biết, Thiên Đình đã sớm quét dọn sạch sẽ chiến trường. Thi thể Niên thú Thái cổ đều bị vét đi hết.\n\nKhi bốn người đến phế tích trên núi, tìm kiếm bảy ngày bảy đêm cũng không mò được thứ gì.\n\nTrong lúc bốn người đang tức giận thở hổn hển chuẩn bị rời đi, bọn họ rốt cuộc đã có phát hiện.\n\n“Bên này có người. Các người mau đến đi.”\n\n“Có người thì có gì kỳ quái đâu. Ở đây còn chôn không ít thi thể, là thôn dân sinh sống trong núi.”\n\n“Không, người này còn sống, chung quanh còn có không ít dị tượng.”\n\n“Cái gì?”\n\nBa gã cổ sư còn lại cùng nhau tiến lên, nhìn thấy Vương Tiểu Nhị hai mắt nhắm nghiền, vẫn còn một chút khí tức.\n\nBên cạnh Vương Tiểu Nhị, mấy đóa hoa dại không ngừng nở rộ rồi tàn lụi. Hai màu xanh và khô héo đang nhanh chóng chuyển đổi lẫn nhau.\n\nTrong thế giới cổ sư, từ hiện tại quay về phía trước, trong hơn ba trăm vạn năm dài dằng dặc có mười vị cổ tu đứng ngạo nghễ trên đỉnh càn khôn, quan sát vạn linh, hoành miệt thương sinh.\n\nTrong dòng sông lịch sử, ngũ vực lưỡng thiên đã từng xuất hiện rất nhiều thiên tài. Nếu nói những người này là ngôi sao trên bầu trời, vậy thì mười vị cổ tu đó chính là những mặt trời chói lóa mắt, vắt ngang trời cao.\n\nÁnh sáng của bọn họ kéo dài không suy, truyền kỳ của bọn họ không bao giờ lụi tắt.\n\nBọn họ chính là mười vị tôn giả.\n\nLiệt kê từ xưa đến nay, theo thứ tự là.\n\nBa triệu năm trước, thời Viễn cổ có Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn.\n\nMột trăm vạn năm trước, thời Thượng cổ có Vô Cực Ma Tôn, Cuồng Man Ma Tôn, Hồng Liên Ma Tôn.\n\nBa mươi vạn năm trước, thời Trung cổ, có Nguyên Liên Tiên Tôn, Đạo Thiên Ma Tôn, Cự Dương Tiên Tôn.\n\nMười vạn năm trước, thời Cận cổ có U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn.\n\nMười người này đều đứng trên đỉnh phong, quét ngang thiên hạ, tung hoành tan tác, che đậy bát hoang, không ai địch lại.\n\nUy năng thủ đoạn của bọn họ vô cùng kinh khủng, vượt cả thời gian, gần như là mãi mãi.\n\nTrí tuệ và mưu lược của bọn họ lại càng tung hoành cổ kim, nối liền trời đất, lấy vạn vật thương sinh làm quân cờ. Cho dù chết rồi cũng ảnh hưởng muôn đời.\n\nĐối với những người này, Phương Nguyên có cảm thụ sâu sắc nhất trên đời.\n\nPhương Nguyên hiểu được sự chênh lệch giữa hắn và các tôn giả. Cho dù bây giờ hắn là đệ nhất ma đầu trong thiên hạ, chiến lực Á tiên tôn, hắn cũng không có tự tin đối chiến với tôn giả.\n\nTôn giả quét ngang thiên địa. Ngoại trừ những người này ra, tất cả đều là giun dế.\n\nĐại chiến số mệnh đã mang đến một bài học sinh động cho người trong thiên hạ, bất kỳ thủ đoạn còn sót lại nào của tôn giả cũng có thể phá vỡ toàn bộ đại cục.\n\nChỉ có tôn giả mới chống lại được tôn giả.\n\nNói một câu khó nghe, sở dĩ Phương Nguyên thành công trong cuộc đại chiến số mệnh, chẳng qua là giãy dụa trong khe hở cuộc giao phong giữa các đại tôn giả, thiên ý mà thôi.\n\nĐối với những phần đầu tư cho một quân cờ của các tôn giả, Phương Nguyên có một chút tán thưởng, một chút khiêu chiến, một chút kiêng kỵ và một chút sánh vai.\n\nBọn họ có thể thành tôn, vì sao Phương Nguyên hắn lại không thể?\n\nHuống hồ, truy cầu vĩnh sinh, cái gọi là tu vi tôn giả Cửu chuyển cũng chỉ là một cái bàn đạp cho Phương Nguyên hắn mà thôi.\n\nKế hoạch thành tôn đã được định sẵn một khắc hắn trùng sinh.\n\nNhiều năm trước, trong những đêm Phương Nguyên vừa mới trùng sinh trở về, hắn hay ngước nhìn bầu trời có trăng sáng, hèn mọn như kiến. Nhưng bây giờ, hắn đã bay lên thương khung, vị trí tôn giả chỉ là cầu thang cho bước kế tiếp của hắn mà thôi.\n\nNhưng làm thế nào để có thể thành tựu tôn giả?\n\nPhương Nguyên không biết, không hiểu.\n\nThành tôn có bí mật rất lớn.\n\nBí mật này chưa hề được lưu truyền.\n\nMười vị tôn giả hình như có sự ăn ý, cùng nhau bảo vệ bí mật này.\n\nThế nhân không cách nào biết được, chỉ có thể thông qua tính chất cộng đồng mà cưỡng ép phân tích.\n\nTrong mười đại tôn giả, tổng cộng có chín nam một nữ. Có người nói tôn giả không hạn chế giới tính. Nam nữ gì cũng có thể thành tôn.\n\nChiến lực tôn giả vô địch nhưng cũng không toàn năng. Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn đã từng mời Trường Mao Lão Tổ chung sức luyện chế tiên cổ.\n\nVương bất kiến vương. Mỗi một thời đại đều chỉ xuất hiện một tôn, chưa hề có tình huống hai tôn cùng xuất hiện. Giao phong giữa tôn giả, cùng lắm cũng chỉ giống như trong cuộc đại chiến số mệnh, dùng thủ đoạn lưu lại để quyết đấu với nhau.\n\nMỗi tôn giả đều có khí vận rất lớn. Có người vừa ra đời đã có dị tượng, xuôi gió xuôi nước, ví dụ như Hồng Liên Ma Tôn. Có người thì ban đầu không xuất hiện hiện tượng nào. Chờ đến một thời kỳ nào đó thì bỗng nhiên bạo phát.\n\nDường như trong mỗi lịch trình tôn giả trưởng thành đều sẽ có một người hộ đạo. Mỗi người hộ đạo đều có tác dụng cực kỳ quan trọng trong quá trình trưởng thành của tôn giả, hoặc địch hoặc bạn.\n\nThế gian công nhận, mỗi một cổ tôn Cửu chuyển, cảnh giới lưu phái chủ tu đều là Vô thượng Đại tông sư.\n\nNhưng tôn giả vẫn bị tuổi thọ trói buộc. Trong lịch sử có rất nhiều ghi chép về tôn giả toàn lực tìm kiếm duyên thọ.\n\nMười đại tôn giả đều là Nhân tộc, chưa hề có ví dụ thành tôn khác người.\n\nNhưng dựa vào những điều này không cách nào chân chính suy tính ra được bí mật thành tôn. Trong lịch sử có một thành quả suy tính lớn nhất, chính là Tam Tôn Thuyết. Lời tiên đoán có nói tương lai sẽ có U Hồn Ma Tôn, Nhạc Thổ Tiên Tôn và Đại Mộng Tiên Tôn."
}
