{
  "id": "chuong-2167-chua-gi-dja-ra-tay-1",
  "slug": "chuong-2167-chua-gi-dja-ra-tay-1",
  "title": "Chương 2167: Chưa gì đã ra tay (1)",
  "order": 2167,
  "volume": "",
  "content": "Chương 2167: Chưa gì đã ra tay (1)\n----------------------------------\n\nPhòng Lăng cau mày: “Không nói đến bên trong sa mạc Thanh Quỷ ít người lui đến, cho dù chúng ta gặp người, ngươi làm sao biết người này chính là quý nhân của chúng ta?”\n\nPhòng Vân vỗ vai Phòng Lăng: “Cho nên ta lại hỏi phụ thân đại nhân. Ông ấy nói khi ta nhìn thấy mây trắng, đó chính là lúc ta gặp quý nhân.”\n\nPhòng Lăng sững sờ, chợt cười nhạo: “Mây trắng? Mọi người đều biết, bên trong sa mạc Thanh Quỷ mây đen tầng tầng lớp lớp, sao có thể có mây trắng được chứ?”\n\nNhớ lại một phen, Phòng Lăng quay đầu nhìn đám mấy trăng trên không trung, thầm nghĩ: “Không phải đây chính là quý nhân mà Thái thượng nhị trưởng lão nói đến chứ?”\n\nLúc này, Bại Quân lão quỷ cũng nhìn thấy mây trăng tiếp cận, biểu hiện âm trầm như nước: “Mây trắng tản ra khí tức Vận đạo nhưng không chỉ là Vận đạo, hiển nhiên có người thi triển sát chiêu tiên đạo? Sẽ là ai chứ? Ai mà có thể nắm giữ được thủ đoạn Vận đạo hiếm thấy như vậy?”\n\n....\n\nẦm ầm.\n\nĐại quân Hồn thú cuồn cuồn lao nhanh trên sa mạc Thanh Quỷ, nhấc lên bụi mù to lớn.\n\nĐằng trước đại quân Hồn thú, một đám mây trắng noãn đang lao vùn vụt.\n\nĐây là sát chiêu tiên đạo Tùy Ý Tường Vân của Phương Nguyên. Phương Nguyên tiến vào sa mạc Thanh Quỷ chỉ là để tìm kiếm hồn hạch. Chuyến đi này không có mục tiêu chính xác. Cho nên mấy ngày qua, hắn đều để Tùy Ý Tường Vân đi trước dẫn đường.\n\nHiệu quả không tệ, có thể chiếm đoạt được tộc đàn Hồn thú cỡ nhỏ.\n\nCho nên, quy mô đại quân Hồn thú còn khổng lồ hơn trước một phần, số lượng kinh người.\n\n“Chỉ là đạt đến số lượng này đã là cực hạn năng lực của ta.” Phương Nguyên ngồi trên lưng Hồn thú. Hồn thú lao nhanh, cơ thể của hắn hơi lắc lư.\n\nTrong lòng hắn cũng có chút tiếc nuối.\n\nBất kỳ sự tồn tại nào cũng có năng lực nhỏ nhất và lớn nhất.\n\nPhương Nguyên khống chế nhiều Hồn thú như vậy, đã đạt đến đỉnh phong, không thể tiếp nhận nhiều hơn nữa.\n\nThứ nhất, khống chế Hồn thú khảo nghiệm nội tình hồn phách của hắn. Cửu thiên vạn nhân hồn chính là ranh giới cuối cùng của hắn. Thứ hai, Phương Nguyên áp dụng tiên cổ Hồn đạo quá ít, chỉ có một con tiên cổ Thất chuyển Hoán Hồn và một con tiên cổ Lục chuyển Tịnh Hồn.\n\nTiên cổ Hoán Hồn được làm át chủ bài, bởi vì nó là tiên cổ hạch tâm của sát chiêu Hoán Hồn Trong Mộng, không thể tùy ý vận dụng. Còn tiên cổ Lục chuyển Tịnh Hồn được Phương Nguyên sử dụng cho sát chiêu Vạn Ngã, còn có tu hành Hồn đạo cho bản thân, công dụng rất lớn. Bây giờ dùng để thay thế, miễn cưỡng có thể khống chế được những Hồn thú này.\n\nMức độ lợi dụng những con tiên cổ giống như tiên cổ Tịnh Hồn rất cao. Phương Nguyên nuôi một con cổ này có thể làm được nhiều chuyện, còn được lợi hơn so với việc nuôi con tiên cổ Hoán Hồn.\n\nNhưng cứ như vậy, tiên cổ Tịnh Hồn thiếu phương pháp phân thân, khó mà chiếu cố chu toàn.\n\n“Ta cần tiên cổ Hồn đạo nhiều hơn nữa. Số chuyển cao đến Thất chuyển là được.”\n\nLuyện cổ thì không được rồi.\n\nLuyện chế tiên cổ Hồn đạo Thất chuyển đích thật là một suy nghĩ mê người, nhưng Phương Nguyên không đủ tài nguyên, khó mà chống đỡ được luyện cổ có quy mô lớn. Gần đây, hắn đầu tư vốn liếng quá nhiều, luyện ra không ít tiên cổ. Nhưng phương diện được lợi lại rất ít, hiện tại chỉ có thể trông mong vào việc buôn bán long ngư.\n\n“Tiên cổ Trí đạo của ta tương đối nhiều, cũng có thể sử dụng tiên cổ Trí đạo để thay thế. Nhưng phương diện sát chiêu thì cần cải tiến. Sau khi ta quay lại phúc địa Lang Gia, ta sẽ sử dụng vầng sáng trí tuệ để cải tiến ra sát chiêu thích hợp.”\n\nSắc mặt Phương Nguyên bình tĩnh, không ngừng lập mưu.\n\nQuần tiên Ảnh Tông đi bốn góc đàn thú, thay Phương Nguyên chỉ huy đại quân Hồn thú, đồng thời điều tra chung quanh.\n\nSa mạc Thanh Quỷ có rất nhiều Hồn thú. Hồn hạch của bọn chúng là tài nguyên mà Phương Nguyên khao khát.\n\n“Hiện tại ta đang là cửu thiên vạn nhân hồn, thu hoạch hồn hạch lần này đủ để ta leo lên ức nhân hồn.”\n\n“Nhưng cho dù đạt đến ức nhân hồn, cũng chỉ đi được nửa đường trên con đường tu hồn mà chân truyền U Hồn Ma Tôn đã ghi lại, vẫn còn chưa leo lên đỉnh núi.”\n\nỨc nhân hồn đã là cực hạn của nhân hồn. Đến điểm này xem như là đỉnh điểm, không thể tiến lên được nữa.\n\nNhưng tình huống này chỉ diễn ra trước thời Hồng Liên Ma Tôn. Khi Hồng Liên Ma Tôn làm hỏng Túc Mệnh cổ, hạn chế này cũng bị phá vỡ.\n\nNhân hồn có thể tiếp tục tấn thăng, nhưng tấn thăng như thế nào thì vẫn chưa có ai tìm ra phương pháp. Trên thực tế, lúc đó có được bách vạn nhân hồn đã là không tầm thường rồi.\n\nCho đến khi U Hồn Ma Tôn sáng tạo ra Hồn đạo, dùng cảnh giới Vô thượng đại tông sư Hồn đạo sửa cũ thành mới, ông đã tìm ra được phương pháp tấn thăng ức nhân hồn trở lên.\n\nTheo những ghi chép bên trong chân truyền U Hồn Ma Tôn, đó chính là hoang hồn.\n\nỨc nhân hồn là làm cho hồn phách con người từ hư trở thành thực, có thể can thiệp thế giới hiện thực mà không phải là cơ thể hư ảo trước đó. Nhưng cho dù vậy, ức nhân hồn vẫn rất yếu ớt.\n\nLà do tiên thiên của người không đủ.\n\nNgười là vạn vật chi linh, ngộ tính rất nhiều nhưng nhục thân, hồn phách lại kém xa các sinh mệnh khác.\n\nNhưng một khi thoát khỏi ức nhân hồn tấn thăng lên hoang hồn, hồn phách đã có chiến lực so với Hồn thú hoang cấp.\n\nTheo con đường hoang hồn một đường tu hành đi lên, thẳng đến đỉnh, chính là ức hoang hồn.\n\nMức độ này chính là đỉnh điểm của tu hành Hồn đạo, cũng là cực hạn mà toàn bộ thiên địa bao hàm.\n\nPhương Nguyên đã từng tận mắt nhìn thấy hình ảnh khổng lồ dữ tợn của bản thể U Hồn Ma Tôn. Dựa theo ghi chép chân truyền U Hồn Ma Tôn, đây chính là ma hồn Tam Tôn Thiên Tí.\n\nĐến tầng cấp này, hắn sẽ có được chiến lực Cửu chuyển, có thể trực tiếp kháng tai kiếp, nghịch thiên đạp địa, đồ thần sát quỷ, rúng động thế gian.\n\nCho nên, nhu cầu của Phương Nguyên đối với Đảm Thức cổ rất lớn.\n\nChỉ dựa vào thu hoạch hồn hạch của hắn trong sa mạc Thanh Quỷ, hắn có thể nâng trình độ hồn phách của mình lên hơn ức nhân hồn, nhưng sau đó thì sao?"
}
