{
  "id": "chuong-2880-thien-djinh-nghi-su-3",
  "slug": "chuong-2880-thien-djinh-nghi-su-3",
  "title": "Chương 2880: Thiên Đình nghị sự (3)",
  "order": 2880,
  "volume": "",
  "content": "Chương 2880: Thiên Đình nghị sự (3)\n-----------------------------------\n\nSau Tây Mạc chính là Đông Hải.\n\n“Cục diện chính trị Đông Hải cũng có dấu hiệu thay đổi lớn. Khí Hải Lão Tổ tổ chức tiệc rượu, mời rất nhiều cổ tiên Đông Hải, rốt cuộc ông ta muốn cái gì?”\n\n“Cách đây không lâu, Khí Hải Lão Tổ đã đạt thành ước định với Long Công, không trợ giúp Phương Nguyên. Người này dường như là trung lập, nhưng không thể buông lỏng cảnh giác được.”\n\n“Lần thịnh yến Đông Hải này đã có tai mắt của chúng ta. Đến lúc đó, Khí Hải Lão Tổ có động tác gì, chúng ta cũng sẽ biết được nhanh chóng.”\n\nLong Công lên tiếng lần nữa: “Thực lực Khí Hải Lão Tổ phi phàm, cũng không thấp hơn ta. Theo ý kiến cá nhân của ta, vẫn nên tích cực lôi kéo người này. Ít nhất là trước khi chữa trị Túc Mệnh cổ, làm như vậy có thể giảm bớt uy hiếp của Thiên Đình.”\n\nLời nói của Long Công khiến nhóm cổ tiên hơi suy nghĩ.\n\nĐông Hải có được Khí Hải Lão Tổ, chiến lực có thể địch lại Long Công. Điều này khiến cho cổ tiên Thiên Đình có chút không tiếp nhận được.\n\nChuyện Đông Hải thương lượng xong, đến phiên Bắc Nguyên.\n\nBất cứ Trường Sinh Thiên có động tĩnh gì, Thiên Đình lúc nào cũng chú ý.\n\nTrong bốn vực, Thiên Đình cố kỵ nhất chính là Bắc Nguyên.\n\nCục diện chính trị Bắc Nguyên vẫn bị Thiên Đình ảnh hưởng, nhất là Thiên Đình hợp tác với Tuyết Hồ Lão Tổ, là một thành quả rất lớn.\n\nTrường Sinh Thiên muốn chỉnh hợp giới cổ tiên Bắc Nguyên, Tuyết Hồ Lão Tổ chính là một cái đinh rất lớn.\n\nChuyện Bắc Nguyên thảo luận xong, Long Công nhắc đến Quang Âm trường hà.\n\n“Bây giờ chúng ta có năm tiên cổ ốc Trụ đạo, nhưng vẫn không thăm dò ra được tung tích của đảo Thạch Liên. Phải chăng có thể thay đổi phương pháp hay không?”\n\nNhưng chúng tiên Thiên Đình gần như không có biện pháp gì tốt. Dù sao đảo thạch liên cũng là do một tay Hồng Liên Ma Tôn bố trí.\n\nTần Đỉnh Lăng lắc đầu: “Chỉ riêng phương diện Vận đạo, chúng ta có hộ đạo là Phượng Cửu Ca tọa trấn. Vận thế ông ta cường thịnh. Nếu ngay cả ông ta cũng không được, ta cũng bất lực.”\n\nLong Công im lặng, cảm thấy hơi thất vọng.\n\nChữa trị Túc Mệnh cổ là kế hoạch lớn nhất của Thiên Đình.\n\nTrong lòng Long Công, cái gì là Vũ Dung, Trường Sinh Thiên, Phương Nguyên, Long Cung đều không bì với uy hiếp của Hồng Liên Ma Tôn.\n\nNhưng cũng không còn cách nào, Thiên Đình đã dốc hết toàn lực. Đại trận Trấn Hà Tỏa Liên chính là một thành quả rất lớn. Đáng tiếc, đến lúc tìm được đảo thạch liên vẫn còn một khoảng thời gian nữa.\n\nĐại sảnh nghị sự hoàn toàn im lặng.\n\nĐúng lúc này, hai mắt Tử Vi Tiên Tử bỗng nhiên sáng lên. Sau đó, gương mặt Long Công, Tần Đỉnh Lăng cũng hiện lên sự kinh ngạc.\n\nCuối cùng, các cổ tiên còn lại của Thiên Đình cũng kích động hẳn lên.\n\n“Tin tức này đến rất đột ngột.\n\n“Phát hiện một đảo thạch liên bên trong Quang Âm trường hà.”\n\n“Cố Lục Như đã chứng thực, đảo thạch liên này là hàng thật giá thật, tuyệt đối không làm giả được.”\n\n“Một chân truyền Hồng Liên rốt cuộc đã bị chúng ta phát hiện.”\n\n“Chỉ cần chúng ta đạt được một phần, những chân truyền Hồng Liên còn lại cũng sẽ tìm ra được đầu mối.”\n\nLong Công gật đầu: “Đây là chuyện tốt, nhất định phải đoạt được chân truyền này. Ngoài ra... phải cẩn thận Phương Nguyên.”\n\nSắc mặt cổ tiên Thiên Đình hơi nghiêm lại.\n\n“Không sai, động tĩnh lần này chỉ sợ không giấu được hắn bao lâu.”\n\n“Đến lúc đó, hắn tất nhiên sẽ xuất hiện.”\n\n“Mau chóng bố trí đại trận Trấn Hà Tỏa Liên. Chúng ta còn phải tiếp viện. Nếu Phương Nguyên đến, hãy bảo hắn để lại mệnh.”\n\n....\n\nĐông Hải.\n\nPhía Đông hải vực Điên Bá, phía Tây quần đảo Thiêu Khảo có một hải lực rất lớn và kỳ lạ, Khí hải.\n\nTrong Khí hải không có nước biển mà chỉ có rất nhiều khí lưu xen lẫn, hình thành vô số vòng xoáy khí lưu.\n\nTrong thời đại Viễn cổ, Khí hải chiếm một địa vị chí tôn vô thượng trong lòng cổ tiên khắp thiên hạ.\n\nLúc trước, Khí đạo hưng thịnh vô cùng, là chủ lưu của cổ tu, còn lại đều là thiên môn.\n\nMọi thứ đều là hạ phẩm, chỉ có Khí đạo là cao phẩm.\n\nQuy mô Khí hải lại càng mênh mông, bên trong có càn khôn, rất nhiều khí lưu xuyên thẳng qua, không ngừng sinh diệt. Khí hải khi đó chính là điểm tài nguyên Khí đạo đứng nhất trong ngũ vực.\n\nThời gian trôi qua rất nhanh, thương hải tang điền.\n\nKhí đạo suy bại, quy mô Khí hải cũng không ngừng giảm bớt. Đến bây giờ, diện tích Khí hải đã không còn đủ một phần vạn, đồng thời khí lưu bên trong đã biến thành thủy khí đơn thuần. Chỉ có phần chính giữa nhất là còn tiên tài khí lưu.\n\nKhí hải từ vạn tiên triều bái đến gần như không người hỏi thăm.\n\nNó bao gồm nhiều nhất là thủy khí.\n\nNhưng thủy khí, Đông Hải lớn như vậy, vùng biển nào mà không có?\n\nThủy khí rất dễ rút ra, cổ tiên cần chi phải ngàn dặm xa xôi đến Khí hải thu thập chứ?\n\nNgay cả mưu cầu tiên tài khí lưu khác, đến trung tâm Khí hải tìm kiếm thật sự rất nguy hiểm, còn không bằng trực tiếp đến Bảo Hoàng Thiên thu mua.\n\n“Lần này ta tổ chức đại yến Đông Hải, Khí hải chắc chắn sẽ một lần nữa dương danh ngũ vực.” Bản thể Phương Nguyên ngồi trên đám mây, quan sát hải vực Khí hải dưới chân.\n\nTừ trên cao nhìn xuống, hải vực Khí hải hiện ra màu lam nhạt, khí lưu bốc lên khí lãng cuồn cuộn, hình thành một sự so sánh rõ ràng với nước biển màu xanh đậm đang gợn sóng lăn tăn chung quanh.\n\nLúc trước, cổ tiên Bát chuyển Khí Tướng của Đông Hải khai sáng ra sát chiêu Khí Hải Vô Lượng, từ một mức độ nào đó là nhờ đạt được linh cảm từ Khí hải này.\n\nPhương Nguyên danh xưng Khí Hải Lão Tổ, dĩ nhiên không phải tự tiện lấy tên. Sau lưng đã sớm có suy tính đầy đủ.\n\nVí dụ như nơi ẩn cư của Khí Hải Lão Tổ rốt cuộc là một điểm nào đó ở Đông Hải.\n\nPhương Nguyên đã ổn định nơi ẩn cư của mình ở hải vực Khí hải.\n\nNơi này gần như không có người hỏi thăm, có rất ít cổ tiên đến đây tìm kiếm, nhưng Khí Hải Lão Tổ lại chuyên tu Khí đạo, cực kỳ tương xứng.\n\nNói ra cũng hợp tình hợp lý."
}
