{
  "id": "chuong-2289-phuong-nguyen-ra-tay",
  "slug": "chuong-2289-phuong-nguyen-ra-tay",
  "title": "Chương 2289: Phương Nguyên ra tay",
  "order": 2289,
  "volume": "",
  "content": "Chương 2289: Phương Nguyên ra tay\n---------------------------------\n\n“Ồ, sát chiêu này.” Trong lòng Phương Nguyên cảm thấy nặng nề.\n\nTử Đàn Thần Phong gặp mạnh thì sẽ mạnh, gặp yếu thì sẽ yếu, cùng loại với Ấn Hộ Thân Nghịch Lưu, đi theo đường lối phòng thủ phản kích. Ấn Hộ Thân Nghịch Lưu hoàn toàn không có uy năng công phạt, ngược lại với Tử Đàn Thần Phong. Hai bên không làm gì được đối phương, Phương Nguyên lại bị luồng gió đẩy ra xa.\n\n“Phương Nguyên, ngươi rốt cuộc cũng chịu xuất hiện rồi.” Một luồng lôi quang lấp loé, Lôi Quỷ Chân Quân Tỉnh Lan một thân áo giáp, gần như là thuấn di, xuất hiện phía sau Phương Nguyên, nhe răng mà cười, sát ý bừng bừng.\n\n“Tam Xoa Điện Phân.” Tỉnh Lan khẽ quát một tiếng, hai tay đan nhau, từ giữa đầu ngón tay phát ra ba tia chớp.\n\nĐiện quang răng rắc một tiếng, sát nhập giữa không trung, hình thành tam xoa kích điện mang màu lam.\n\nTam Xoa Điện Phân đến đằng sau Phương Nguyên, bị Ấn Hộ Thân Nghịch Lưu ngăn cản được, toàn bộ phản xạ trở về.\n\nTỉnh Lan cười ha hả, há miệng nuốt Tam Xoa Điện Phân vào bụng, hai mắt toát ra từng tia điện quang, phi thân trở ra.\n\nTrong lòng Phương Nguyên trầm xuống: “Không ổn rồi. Sát chiêu Tam Xoa Điện Phân rõ ràng đã điều tra Ấn Hộ Thân Nghịch Lưu của ta. Mặc dù Lôi Quỷ Chân Quân không phải cổ tiên Trí đạo, nhưng bây giờ có đại năng Trí đạo Tử Vi Tiên Tử ở đây, hoàn toàn có năng lực phá giải Ấn Hộ Thân Nghịch Lưu của ta ngay tại chỗ.”\n\nTừ cái lần bị Phương Nguyên hãm hại lúc trước, Lôi Quỷ Chân Quân bị đánh đau, Tử Vi Tiên Tử cũng thất bại.\n\nNhưng cạm bẫy Phương Nguyên khổ tâm bố trí cũng đã bại lộ, không có tác dụng.\n\nThời cơ như vậy là do Phương Nguyên mưu kế tỉ mỉ, khắc khổ tu hành, tích cực chuẩn bị, bên phía Thiên Đình cũng giống như thế. Không chỉ phát động lực lượng, tận lực bổ sung đội hình tiên cổ cho Lôi Quỷ Chân Quân, hơn nữa Tử Vi Tiên Tử còn căn cứ vào tình huống thực tế, lợi dụng Tinh Túc Kỳ Bàn, đặc biệt thiết kế sát chiêu Tam Xoa Điện Phân cho Lôi Quỷ Chân Quân, chính là để đối phó Ấn Hộ Thân Nghịch Lưu của Phương Nguyên.\n\nTrong lòng Phương Nguyên cảm thấy nặng nề. Trên thực tế, điều này đã sớm nằm trong dự liệu của hắn.\n\nHắn tích cực ra tay, quần đấu với Tử Vi Tiên Tử và Lôi Quỷ Chân Quân, chia sẻ áp lực cho chỗ khác.\n\nHai bên ngươi đến ta đi, đánh cho trời đất biến sắc, hình dáng đại lục Vân Cái hoàn toàn thay đổi. Tiếng nổ phát ra từ cuộc chiến vang vọng thương khung, dẫn đến ngàn vạn phàm nhân, cổ sư Mao nhân phải kinh hồn táng đảm.\n\nCự nhân màu bạc giải quyết một Cự Mộc Tượng Thần, Trần Y trong nháy mắt lại tạo ra một con khác.\n\nThạch Long Thái cổ từ đầu đến cuối vẫn bị tiên đằng trói buộc, hy vọng thoát khốn càng lúc càng xa vời.\n\nNgay cả Phương Nguyên cũng bó tay. Hắn không phải không thử, nhưng lồng giam cổ mộc quá dày đặc, lại không sợ sát chiêu tiên đạo oanh kích, đúng là làm người khác phải đau đầu.\n\n“Sát chiêu này tuyệt không phải không sợ tất cả sát chiêu, chỉ là chúng ta không dùng đúng phương pháp. Nếu cho ta đủ thời gian, dựa vào thủ đoạn Trí đạo của ta, ta có thể suy tính được bí mật của sát chiêu này, tiến hành phá giải.”\n\nPhương Nguyên âm thầm tiếc rẻ.\n\nĐây là sát chiêu bên trong chân truyền Nguyên Liên, tinh diệu cực kỳ, giống như Ấn Hộ Thân Nghịch Lưu, để cổ tiên Thiên Đình phải vô kế khả thi, suy nghĩ nát óc.\n\nBây giờ Phương Nguyên gặp phải chuyện như thế, đụng phải lồng giam cổ mộc, bắt đầu có cảm nhận giống với Tử Vi Tiên Tử khi đối mặt với Ấn Hộ Thân Nghịch Lưu trước đó.\n\nĐấu một lát, Thiên Đình vẫn chiếm thượng phong như cũ, đồng thời ưu thế dần dần mở rộng.\n\nPhương Nguyên vẫn còn chưa suy tính xong Ấn Lạc Phách, cũng không có thủ đoạn công phạt cấp độ Bát chuyển, chỉ dựa vào Ấn Hộ Thân Nghịch Lưu, giữ gìn cái đã có, công phạt không đủ, rất khó tạo thành bất cứ uy hiếp gì cho bốn vị cổ tiên.\n\nChiến trận Thượng cổ Thiên Bà Toa La cũng giống như vậy. Mặc dù thủ đoạn của cổ tiên Mao nhân rất phong phú, phối hợp cũng ăn ý, nhưng lần này bọn họ đối mặt không phải là Phượng Cửu Ca mà là cường giả Bát chuyển Trần Y.\n\nThủ đoạn của Trần Y cũng rất đa dạng, đồng thời đều là sát chiêu cấp độ Bát chuyển. Mặc kệ Địa linh Lang Gia phản kháng như thế nào, từ đầu đến cuối vẫn bị Trần Y ép vào thế hạ phong.\n\nChiến thêm một hồi, Tử Vi Tiên Tử bỗng cau mày, âm thầm hạ lệnh: “Tỉnh Lan tiền bối, mời người đi xung quanh điều tra cổ Trí Tuệ.”\n\n“Tiểu tặc, tạm thời tha cho ngươi một mạng.” Mặc dù Lôi Quỷ Chân Quân cực kỳ hận Phương Nguyên, nhưng vẫn lấy đại cục làm trọng. Nàng nhe răng cười với Phương Nguyên một tiếng, thân hình như điện, trong chớp mắt đã rút lui khỏi chiến trường.\n\nBên phía phái Lang Gia chỉ có thể trơ mắt nhìn mà không có biện pháp giữ lại.\n\nThì ra lần này Thiên Đình tấn công không chỉ diệt trừ Phương Nguyên, thôn tính Lang Gia, trợ giúp chữa trị Túc Mệnh cổ, mục đích quan trọng nhất là thu lấy cổ Trí Tuệ.\n\nTiên cổ Cửu chuyển truyền kỳ đã rơi vào tay Tinh Túc Tiên Tôn trước đó. Thế lực bình thường không có phương pháp lợi dụng, nhưng Thiên Đình lại có nhiều thủ đoạn nhất trên đời này. Không nói những cái khác, có cổ Trí Tuệ, Tinh Túc Kỳ Bàn lập tức có thể trở thành tiên cổ ốc Cửu chuyển, uy lực tăng vọt đến cực hạn. Chỉ nội điểm này thôi cũng đủ để Tử Vi Tiên Tử phấn đấu quên mình.\n\nTrước đó, bốn vị cổ tiên Thiên Đình vừa đến, Tử Vi Tiên Tử đã âm thầm thôi động thủ đoạn điều tra, phạm vi điều tra không ngừng khuếch tán, cuối cùng lan tràn toàn bộ phúc địa Lang Gia. Đáng tiếc vẫn không tìm được cổ Trí Tuệ.\n\nVì thế, Tử Vi Tiên Tử chỉ có thể điều động Lôi Quỷ Chân Quân ra tay.\n\nNhìn thấy Lôi Quỷ Chân Quân rời khỏi chiến trường, Địa linh Lang Gia chỉ sợ Mao nhân lại phạm sai lầm, tức giận gầm thét liên tục, nhưng vẫn bị Trần Y một mực vây khốn. Cự nhân màu bạc từ đầu đến cuối bị tiên đằng trói chặt, hành động bất tiện, thoát được một tầng lại gặp một tầng.\n\n“Bọn họ muốn đi tìm cổ Trí Tuệ.” Tinh mang loé lên trong mắt Phương Nguyên rồi biến mất."
}
