{
  "id": "chuong-1023-gap-mat-tung-quen-biet-1",
  "slug": "chuong-1023-gap-mat-tung-quen-biet-1",
  "title": "Chương 1023: Gặp Mặt Từng Quen Biết (1)",
  "order": 1023,
  "volume": "",
  "content": "Chương 1023: Gặp Mặt Từng Quen Biết (1)\n---------------------------------------\n\nNhưng đáng tiếc, tuy sát chiêu phàm đạo này tốt, nhưng lại chỉ nhằm vào cổ tiên bình thường. Đối với Phương Nguyên mà nói, hắn là tiên cương Lực đạo, trái tim tràn ngập đạo văn Lực đạo, cũng không phải cổ tiên Trí đạo. Quan trọng hơn, hắn đã chết, không cách nào dùng tinh huyết nuôi dưỡng Dã tâm, thậm chí ngay cả tạo nên Dã tâm cũng gặp phải khó khăn thật lớn.\n\nMặc dù Phương Nguyên không vận dụng được sát chiêu Rắp Tâm Hại Người, nhưng đạo lý trong đó lại giúp cho Phương Nguyên có rất nhiều linh cảm, nhất là nội dung sát chiêu có mấy phần tương tự với nội dung sát chiêu Phương Nguyên có được trước đó.\n\nSát chiêu đó chính là Thổ Nạp Khí Độc của Lê Sơn Tiên Tử.\n\nSát chiêu Thổ Nạp Khí Độc, mỗi lần hô hấp đều có thể phun ra khí độc. Tích luỹ càng nhiều, địch nhân sẽ bị thương tích. Còn Rắp Tâm Hại Người, tim chỉ cần đập một cái đều có thể chuyển hóa thành tinh huyết tâm lực, hình thành ác ý. Giữa hai bên hoàn toàn có chỗ tương thông.\n\n“Ta không phải cổ tiên Độc đạo, cũng không có nội tình Trí đạo, nhưng đã có điểm chung, ta cũng không ngại nhờ uy năng cổ Trí Tuệ để thử một chút.”\n\nBắc Nguyên, động thiên Phụng Tiên.\n\nBên trong phòng tiếp khách, cổ tiên Bát chuyển Phượng Tiên Thái Tử ngồi ngay ngắn bên trên, Lê Sơn Tiên Tử và Tần Bách Thắng đang thi lễ từ giã.\n\n“Đi đi, trong tay bản thái tử cũng có không ít tiên cổ không hợp với lưu phái của ta, có thể mang ra trao đổi trong đại hội đấu giá. Các ngươi đã vì Bắc Nguyên mà làm một chuyện tốt, tránh đi rất nhiều tàn sát tranh đấu. Rất tốt.” Phượng Tiên Thái Tử nói, trong lời nói bao hàm ý cổ vũ.\n\n“Thái tử không thể đến đại hội đấu giá, đây chính là sự tiếc nuối của giới cổ tiên Bắc Nguyên.” Lê Sơn Tiên Tử nịnh nọt.\n\nPhượng Tiên Thái Tử lắc đầu: “Cũng không còn cách nào, trước đó ta đã phải điều trị hai khí thiên địa bên trong tiên khiếu, bởi vì tiên cổ mà cưỡng ép xuất quan. Bây giờ là thời khắc mấu chốt gấp rút điều chỉnh thế giới tiên khiếu, không thể đi được. Nhưng đến lúc đó, ta sẽ sai người đại diện ta đến tham dự. U Lan, ngươi hãy tiễn hai người bọn họ.”\n\nĐằng sau Phượng Tiên Thái Tử có hai thị nữ, đều là nữ cổ tiên Lục chuyển.\n\nMột vị như băng hoa trong tuyết, thanh lãnh thoát tục, một vị như hoa cúc thanh cốc, kiều nộn diễm lệ.\n\nNghe mệnh lệnh của Phượng Tiên Thái Tử, nữ cổ tiên băng lãnh đứng dậy, khẽ thi lễ với Phượng Tiên Thái Tử, sau đó quay sang nói với Tần Bách Thắng và Lê Sơn Tiên Tử: “Hai vị mời đi.”\n\n“Làm phiền U Lan Kiếm Sư.” Tần Bách Thắng, Lê Sơn Tiên Tử không dám khinh thường, vội vàng đáp lại.\n\nU Lan Kiếm Sư là cổ sư nổi tiếng Bắc Nguyên. Nàng chuyên tu Kiếm đạo, tu vi chỉ có Lục chuyển nhưng chiến lực rất mạnh, cảnh giới Kiếm đạo thuộc hàng tông sư.\n\nU Lan Kiếm Sư dẫn hai người ra ngoài, trên đường đi vẫn không lên tiếng. Ba người đi qua một hành lang thật dài, bước qua mấy cánh cửa đóng kín, cuối cùng bước ra khỏi động thiên, trở lại bên ngoài Bắc Nguyên.\n\n“U Lan Kiếm Sư xin dừng bước, không cần tiễn nữa.” Tần Bách Thắng khách sáo nói. Mặc dù tu vi hay chiến lực của ông ta đều vượt qua U Lan Kiếm Sư, nhưng U Lan Kiếm Sư lại là tùy tùng của cổ tiên Bát chuyển chỉ đếm được trên đầu ngón tay ở Bắc Nguyên, đương nhiên sẽ không dám ngạo mạn.\n\nU Lan Kiếm Sư gật đầu, sau đó đóng cửa động thiên lại.\n\nCánh cửa đóng lại, bầu trời bên trên chẳng khác nào bầu trời chung quanh.\n\nLê Sơn Tiên Tử thở ra một hơi: “Năm vị đại năng Bát chuyển, chúng ta đã tuần tự bái phỏng, đồng thời dùng cổ Sơn Minh ký kết khế ước, thành công mời được. Như vậy, đại thế đã thành, đại hội đấu giá được tổ chức đã thành kết cục đã định.”\n\n“Cũng may mà có tiên cổ Sơn Minh của tiên tử.” Tần Bách Thắng cười híp mắt.\n\nNói xong, ông ta móc một con tiên cổ đưa cho Lê Sơn Tiên Tử.\n\n“Phần thù lao này đúng hẹn giao cho tiên tử.” Gương mặt Tần Bách Thắng tràn ngập vẻ cảm tạ.\n\nLê Sơn Tiên Tử động dung. Đại hội đấu giá còn chưa tổ chức, nhưng Tần Bách Thắng đã sớm trả thù lao cho nàng. Dù kiến thức Lê Sơn Tiên Tử rộng rãi, quen biết với các nhân vật trong giới cổ tiên, nhưng lúc này cũng không nhịn được thầm khen thủ đoạn xử thế của Tần Bách Thắng.\n\n“Vậy thì ta không khách sáo nữa.” Lê Sơn Tiên Tử mỉm cười, tiếp nhận tiên cổ.\n\nSau khi nàng xem qua một lần, lập tức cất tiên cổ vào trong tiên khiếu: “Việc đã hoàn thành, bây giờ chúng ta chia nhau ra hành động, nửa tháng sau gặp lại.”\n\nNửa tháng sau chính là thời gian tổ chức đại hội đấu giá đã được ước định cẩn thận. Địa điểm chính là phúc địa Bách Thắng của Tần Bách Thắng, tọa lạc bên trong bụi cỏ lau Phi Hồng.\n\nCả hai tạm biệt nhau, lựa chọn một phương hướng rồi bay nhanh đi.\n\nLê Sơn Tiên Tử cũng không rảnh rỗi, vừa bay vừa sử dụng cổ Thôi Bôi Hoán Trản liên hệ với Phương Nguyên.\n\nSau khi Lê Sơn Tiên Tử và Tần Bách Thắng rời khỏi, bên trong động tiên Phụng Tiên, sảnh tiếp khách xuất hiện một người.\n\nNgười này mặc trường bào màu đỏ trắng, dáng người thẳng tắp như thương như kiếm, ánh mắt ẩn chứa thần mang. Dưới sự ôn hoà bề ngoài là sự tự tin mãnh liệt, khí chất mãnh long quá giang.\n\nKhoé miệng của ông ta nhếch lên nụ cười ôn nhu, phong lưu phóng khoáng nhưng không mất đi bá khí dâng trào. Ông ta chắp tay sau lưng, đối mặt với Phượng Tiên Thái Tử, nhưng trong lòng không hề có cảm giác bị kiềm chế, giống như bình khởi bình toạ.\n\nNhưng từ khí tức không hề che giấu của ông ta có thể phán đoán, ông ta chỉ là một vị cổ tiên Thất chuyển mà thôi. Ngay cả Tần Bách Thắng, đối mặt với Phượng Tiên Thái Tử cũng phải cúi đầu khom lưng không ngừng.\n\nPhượng Tiên Thái Tử nhìn người này, giọng điệu thần thái cũng thay đổi, không còn thái độ kiêu căng như khi đối mặt với Lê Sơn Tiên Tử và Tần Bách Thắng, hoàn toàn bình đẳng.\n\nVị cổ tiên Bát chuyển lên tiếng: “Phượng Cửu Ca, ngươi đã quyết định muốn đại diện ta đến tham gia đại hội đấu giá lần này?”\n\nCổ tiên Thất chuyển mặc trường bào màu đỏ trắng mỉm cười gật đầu: “Đúng là như vậy.”\n\nPhượng Tiên Thái Tử cau mày: “Ngươi là cổ tiên Trung Châu, hai khí thiên địa bên trong thế giới tiên khiếu đến từ Trung Châu, hoàn toàn khác biệt với Bắc Nguyên. Trong đại hội đấu giá chưa từng có này sẽ tập Trung cổ tiên cường giả Bắc Nguyên. Thậm chí sẽ có cổ tiên Bát chuyển tham dự. Nếu ngươi bị bọn họ phát hiện, vậy thì không xong rồi. Ngươi nên biết, trong lòng cổ tiên Bắc Nguyên đều đang nhen nhóm một ngọn lửa, ý đồ tìm kẻ đầu sỏ trong đại án phúc địa Vương Đình. Nhất là Đông Phương Trường Phàm trước khi chết đã suy tính, kẻ đầu sỏ này không phải người Bắc Nguyên mà là người bên ngoài. Nếu trong lúc quan trọng này, thân phận cổ tiên Trung Châu của ngươi bị phát hiện, chỉ sợ sẽ hỏng bét.”\n\nKhi Phượng Tiên Thái Tử nói những lời này cũng không tránh hai nữ cổ tiên thị nữ. Bao gồm U Lan Kiếm Sư, hai vị nữ cổ sư nghe xong, thần sắc cũng không thay đổi.\n\nPhượng Cửu Ca cười ha hả: “Thái tử đừng lo. Xin hãy xem thủ đoạn của ta.”\n\nNói xong, quang mang loé lên trên người ông ta. Khi ánh sáng biến mất, ông ta đã biến thành người khác.\n\nPhượng Tiên Thái Tử khẽ ồ một tiếng.\n\nU Lan Kiếm Sư lúc nào cũng lạnh lùng bỗng mở to hai mắt, nữ cổ tiên còn lại tên Nhạc Dao thì há miệng, nhìn qua người bạn gái sớm chiều ở chung với mình, rồi lại nhìn Phượng Cửu Ca cách đó không xa.\n\nThì ra Phượng Cửu Ca biến thành U Lan Kiếm Sư, giống y như đúc, chẳng khác nào từ một khuôn đúc ra.\n\n“Đây là thủ đoạn gì vậy?” Phượng Tiên Thái Tử mỉm cười tán thưởng: “Không chỉ bề ngoài không có chút sơ hở, mà đạo văn ngụy trang cũng hoàn toàn giống với đạo văn Kiếm đạo. Khí tức cũng không khác gì cổ tiên Bắc Nguyên.”\n\n“Đây là Gặp Mặt Từng Quen Biết.” Phượng Cửu Ca đáp.\n\nMong các bạn ủng hộ để nhóm có động lực ra chương nhiều hơn ah."
}
