{
  "id": "chuong-2052-phuong-cuu-ca-chu-djong-rut-lui-2",
  "slug": "chuong-2052-phuong-cuu-ca-chu-djong-rut-lui-2",
  "title": "Chương 2052: Phượng Cửu Ca chủ động rút lui (2)",
  "order": 2052,
  "volume": "",
  "content": "Chương 2052: Phượng Cửu Ca chủ động rút lui (2)\n-----------------------------------------------\n\nKhông sai.\n\nPhương Nguyên sở dĩ có thể trên cơ sở thúc giục Ấn Hộ Thân Nghịch Lưu, còn có thể sử dụng sát chiêu khác cũng là vì bên trong tiên khiếu của hắn đang có phân thân Vạn Ngã trợ giúp.\n\nCho đến nay, Phương Nguyên đều bị khốn đốn ở chỗ này. Mặc dù Ấn Hộ Thân Nghịch Lưu cường đại nhưng liên lụy tinh thần của hắn cũng không ít.\n\nChiến một trận với Phượng Cửu Ca, hắn được Nhất Khúc Chi Sĩ dẫn dắt, đạt được một linh cảm.\n\n“Ta cũng có phân thân Vạn Ngã. Nếu để cho những phân thân này đồng thời trợ giúp ta cùng nhau suy nghĩ, không thể nghi ngờ có thể tăng năng lực chiến đấu cho ta rất nhiều.”\n\nMuốn thực hiện điều này có hai chỗ khó lớn nhất.\n\nChỗ khó thứ nhất, vốn phân thân Vạn Ngã không cách nào suy nghĩ. Muốn suy nghĩ thì cần trí đạo suy nghĩ, ý chí hoặc tình cảm phụ trợ.\n\nChỗ khó thứ hai chính là cho dù có rất nhiều suy nghĩ, ý chí hoặc tình cảm phân tán đến phân thân các nơi, nhưng cũng khó mà tập trung những lực lượng này trù tính chung lên người mình.\n\nPhương Nguyên đột phá được chỗ khó thứ nhất, lợi dụng tiên cổ Tự Ái và Ái Ý cổ. Bản thân cả hai rất thích hợp với nhau, Phương Nguyên phụ trợ thêm một số phàm cổ đã hình thành sát chiêu tiên đạo, thôi phát được rất nhiều Ngã Ý.\n\nChỗ khó thứ hai, Phương Nguyên từ bên trong di tàng của Tử Sơn Chân Quân tìm được biện pháp giải quyết, tiếp thu ý kiến quần chúng của sát chiêu tiên đạo.\n\nĐương nhiên, mặc dù hai chỗ khó này đã được đột phá, nhưng cuối cùng còn phải dựa vào cảnh giới tông sư Trí đạo của Phương Nguyên mới có thể hoàn toàn cải tạo Vạn Ngã, nâng nó lên một cấp độ hoàn toàn mới.\n\n“Phượng Cửu Ca, sát chiêu này của ngươi còn chưa đáng kể.” Phương Nguyên cười lạnh trong lòng.\n\nBởi vì trước trận chiến này, hắn đã sớm chuẩn bị đầy đủ.\n\nBên trong tiên khiếu Chí Tôn của hắn trữ hàng phân thân Vạn Ngã đến hơn trăm vạn.\n\nChết hàng ngàn hàng vạn chẳng qua chỉ là gãi ngứa mà thôi.\n\nSát chiêu tiên đạo, Tam Tức Hậu Hiện.\n\nSát chiêu tiên đạo, Vạn Giao.\n\nSát chiêu tiên đạo, Kiếm Ngân Tác Mệnh.\n\nChỉ trong nháy mắt, trên người Phương Nguyên bỗng nhiên dâng lên khí tức cổ trùng trùng thiên.\n\nNhững khí tức này lộn xộn vô cùng, có rất nhiều phàm cổ, tiên cổ cùng nhau hình thành đại thế bàng bạc.\n\n“Tại sao lại như vậy?” Sắc mặt Phượng Cửu Ca thay đổi: “Phương Nguyên đồng thời thôi động nhiều sát chiêu tiên đạo.”\n\nÔng không khỏi giật mình.\n\nKhó có thể tưởng tượng.\n\nÔng vẫn cho rằng, Phương Nguyên thúc giục hai ba sát chiêu cùng một lúc đã là miễn cưỡng lắm rồi, sắp đạt đến cực hạn của bản thân.\n\nNhưng cảnh tượng bây giờ khiến Phượng Cửu Ca hoàn toàn hiểu ra, thì ra Phương Nguyên tăng lên ở phương diện này viễn siêu hơn ông đã nghĩ.\n\nNhược điểm đã từng chế ước Phương Nguyên đã không còn là nhược điểm nữa, ngược lại đã trở thành ưu thế cực lớn của Phương Nguyên.\n\nĐợt vạn giao thứ nhất vẫn còn sót lại rất nhiều, đợt vạn giao thứ hai một lần nữa thôi động, hình thành biển giao long tràn ngập thiên địa.\n\nTam Tức Hậu Hiện khiến Phương Nguyên nhạy cảm nhìn rõ, Kiếm Ngân Tác Mệnh dưới tăng phúc của mấy vạn đạo ngân Kiếm đạo, cũng đã tạo thành uy hiếp không nhỏ cho Phượng Cửu Ca.\n\nPhượng Cửu Ca nghiến chặt răng, không lùi mà tiến tới, phóng đến đám giao long.\n\nRầm rầm rầm.\n\nTừng tiếng nổ vang như lôi đình, vang vọng trời đất.\n\nPhượng Cửu Ca tả xung hữu đột trong vạn giao vây giết, trên dưới tung hoành.\n\nÔng càng đánh càng giật mình.\n\n“Không phải tình cờ bộc phát đâu. Phương Nguyên thật sự làm được điều này, hơn nữa còn có dư lực. Nơi này không thể ở lâu. Rút thôi.” Thừa dịp Nhất Khúc Dương Quan còn chưa hết thời hạn, Phượng Cửu Ca chủ động rút lui khỏi chiến trường.\n\nÔng đúng là bị một mình Phương Nguyên làm cho phải chạy trốn.\n\nÁnh sáng màu da cam loé lên trên người Phượng Cửu Ca.\n\nĐiều này cho thấy, sát chiêu tiên đạo Nhất Khúc Dương Quan của ông đã đến thời gian. Nếu ông muốn sử dụng lại, phải chờ thêm bảy canh giờ nữa.\n\nNhưng đây không phải trọng điểm.\n\nPhượng Cửu Ca đã hoàn toàn thoát khỏi chiến trường, Nhất Khúc Dương Quan có hết thời hạn hay không cũng không liên quan.\n\nVị nhân kiệt Trung Châu ngàn năm khó có một đang chậm rãi rơi xuống đất, ngửa đầu nhìn thương khung. Phong thái của ông vẫn như cũ, chỉ có cau mày. Thật lâu sau, Phượng Cửu Ca phát ra tiếng cảm thán.\n\n“Đúng là nhân kiệt.”\n\nLời nói này tất nhiên không phải ông đánh giá mình mà là nói Phương Nguyên.\n\nTừng có lúc, Phương Nguyên chẳng qua chỉ là sâu kiến bên chân Phượng Cửu Ca. Thậm chí trước đó không lâu, Phương Nguyên tập trung được quần tiên cũng không thắng nổi một mình Phượng Cửu Ca, không thể không chủ động rút lui.\n\nNhưng trận chiến vừa nãy, Phượng Cửu Ca địch không lại, đến phiên ông phải rời khỏi chiến trường.\n\nThay đổi này không khỏi quá nhanh, đến mức Phượng Cửu Ca đến bây giờ vẫn không tin được.\n\n“Nội tình Phương Nguyên vốn hùng hậu, trùng sinh từ tương lai, lại có Xuân Thu Thiền, chân truyền Cự Dương. Hiện tại trở thành chủ Ảnh Tông, có được tích luỹ của U Hồn Ma Tôn. Hắn giống như một ngọn núi lửa, mặt ngoài thì lặng im, nhưng chỉ cần cho hắn chút thời gian hoặc cơ hội, ngọn núi lửa này có thể phun ra nham thạch trùng thiên.”\n\n“Lần này hắn bộc phát không phải là ngẫu nhiên mà là tất nhiên.”\n\n“Nhân vật như vậy nên dốc toàn lực giết chết, chấm dứt hậu hoạn. Thiên Đình muốn giữ lại, chậm rãi mưu toan, mưu đoạt chân truyền Hồng Liên. Điều này khó tránh khỏi có chút không khôn ngoan.”\n\nLần đầu tiên, Phượng Cửu Ca sinh ra hoài nghi việc Thiên Đình truy kích và kế hoạch tiêu diệt, thậm chí còn phủ định.\n\nThiên Đình, Tử Vi Tiên Tử cũng đang trầm ngâm.\n\nTrận chiến vừa nãy, nàng thông qua Phượng Cửu Ca mà nhìn thấy hết.\n\nChiến lực Phương Nguyên bỗng nhiên tăng vọt, không chỉ khiến Phượng Cửu Ca trở tay không kịp, mà còn làm cho đại năng Trí đạo như nàng phải cảm thấy kinh ngạc.\n\nThật ra, trong đầu Tử Vi Tiên Tử cũng có cùng suy nghĩ với Phượng Cửu Ca.\n\nNội tình Phương Nguyên quá hùng hậu, trước sau có liên quan đến ba vị tôn giả, lại có ưu thế trùng sinh, cho nên chỉ trong mấy năm ngắn ngủi, hắn đã từ phàm nhân trở thành cổ tiên.\n\nĐiều này cũng chưa tính. Trải qua trận chiến vừa nãy, Phương Nguyên đã hoàn toàn sánh ngang với Phượng Cửu Ca, trở thành nhân vật cổ tiên Bát chuyển không thể coi thường.\n\nTiến bộ của hắn thật sự quá nhanh.\n\nNếu cơ duyên quá nhiều hoặc cùng loại với Mã Hồng Vận thì cũng thôi đi, không đáng để Tử Vi Tiên Tử phải kiêng kỵ.\n\nĐáng sợ là tính cách của Phương Nguyên.\n\nNgười này là ma đạo tặc tử dã tâm bừng bừng, trên người hầu như không có nhược điểm. Hắn luôn cố gắng hết mình, kiên trì không thỏa hiệp hay nhụt chí. Hắn có thể chịu được cực khổ, càng có thể kiên nhẫn. Để đạt được mục đích, bất kể hy sinh, không từ thủ đoạn.\n\nKhó có thể tưởng tượng rốt cuộc những gì đã đúc thành phẩm tính đó cho hắn.\n\n“Phương Nguyên trùng sinh đến nay, phần lớn thời gian đều nằm trong sự khống chế của thiên ý. Sau đại chiến núi Nghĩa Thiên, hắn thoát khỏi xiềng xích của thiên ý nhưng lại bại lộ thân phận trong mộng cảnh. Con đường tu hành của hắn vẫn long đong, khó khăn trắc trở không ngừng. Nếu thật sự cho hắn khoảng thời gian để tịnh tu, thực lực của hắn tăng lên khó mà đánh giá được.”"
}
