{
  "id": "chuong-3684-tren-troi-duoi-djat-ta-la-lap-lanh-nhat-1",
  "slug": "chuong-3684-tren-troi-duoi-djat-ta-la-lap-lanh-nhat-1",
  "title": "Chương 3684: Trên trời dưới đất, ta là lấp lánh nhất (1)",
  "order": 3684,
  "volume": "",
  "content": "Chương 3684: Trên trời dưới đất, ta là lấp lánh nhất (1)\n--------------------------------------------------------\n\nVô Cực Ma Tôn lợi dụng tiên cổ Diễn Hóa và hỗn độn bên ngoài thôi diễn phù băng sự thật vốn không thuộc về thế giới này.\n\nTinh Túc Tiên Tôn khai thác tinh tuý đại trận Phong Ma, xây dựng đại trận Diễn Hoá, chuyên dùng để phát triển Nhân đạo.\n\nMột lưu phái phát triển bình thường cần rất nhiều tinh anh dốc hết tâm huyết, cùng mười vạn năm, trăm vạn năm không ngừng phát triển. Nhưng dưới đại trận Diễn Hoá, phát triển lưu phái giống như được gắn thêm cánh chim, từ đang chạy lao vụt một cái, bay lượn trên trời cao.\n\nSau khi kiểm tra lại đại trận Diễn Hóa một lần nữa, Tinh Túc Tiên Tôn quay sang kiểm tra sát chiêu Trí đạo đã thôi phát trước đó.\n\nNhững sát chiêu Trí đạo này chuyên phòng bị điều tra, che giấu đại trận Diễn Hoá, tăng cường uy năng phòng ngự cho Thiên Đình.\n\nCho dù tiên cổ hạch tâm của những sát chiêu Trí đạo này chỉ có Bát chuyển, nhưng dưới sự tăng phúc của đạo ngân Trí đạo Thiên Đình, cho dù các tôn giả khác toàn lực tấn công, chúng cũng có thể chèo chống được một khoảng thời gian.\n\nSau khi làm đến bước này, Tinh Túc Tiên Tôn bắt đầu nghỉ ngơi.\n\nTiên nguyên của nàng tiêu hao rất nhiều. Mặc dù tiên khiếu đang kinh doanh, nhưng sản xuất tiên nguyên Cửu chuyển không theo kịp mức độ tiêu hao kịch liệt trong khoảng thời gian này.\n\nMặt khác, dựng đại trận Cửu chuyển, Tinh Túc Tiên Tôn rốt cuộc không phải chuyên tu Trận đạo, tiêu hao suy nghĩ sẽ rất lớn.\n\nNói đến, từ lúc Tinh Túc Tiên Tôn phục sinh đến này, nàng chưa được nghỉ ngơi tốt lần nào.\n\nTôn giả giằng co mang đến áp lực nặng nề cho nàng.\n\nBa ngày trôi qua, Tinh Túc Tiên Tôn lập tức bắt tay xử lý sự vụ Thiên Đình.\n\nChư tiên Thiên Đình (ý chí) một lần nữa tập trung nghị sự.\n\nTần Đỉnh Lăng đến phục mệnh, báo cáo tất cả những gì phát sinh trong lưỡng thiên.\n\nTần Đỉnh Lăng, Quân Thần Quang lần này đích thật đã lập xuống công lao, chiêu hàng được hơn phân nửa thế lực siêu cấp động thiên lưỡng thiên.\n\nĐối với sự việc Tần Đỉnh Lăng sử dụng sát chiêu Vận đạo nhận được sự tăng phúc khó hiểu, Tinh Túc Tiên Tôn cũng dự định rút thời gian để suy tính một phen.\n\nBắc Nguyên vô sự, tán tu ma tu dưới uy thế của Cự Dương Tiên Tôn, dần dần ngưng tụ cùng một chỗ. Nếu không được bộ tộc Hoàng Kim mời chào thì cũng tập trung dưới trướng Sở Độ, Bách Túc Thiên Quân, Hắc Nguyệt Tiên Tử.\n\nTây Mạc, Phòng gia náo động, tập kích các thế lực siêu cấp Tây Mạc, đồng thời còn đắc thủ nhiều lần. Chính đạo Tây Mạc sứt đầu mẻ trán, thế lực Vạn gia tích cực tìm kiếm sự trợ giúp từ Thiên Đình.\n\nNam Cương, Vũ Dung thực hiện hành động thiêu thân. Vốn đang thân cận Thiên Đình, Vũ gia bỗng nhiên thay đổi thái độ, trực tiếp gia nhập Thiên Địa Nhất Gia Đại Ái Minh.\n\nTinh Túc Tiên Tôn bác bỏ đề nghị tăng viện trợ cho Chính đạo Tây Mạc, mà tập trung gần như toàn bộ cổ tiên mười đại cổ phái Trung Châu toàn lực bố trí Mạn Thiên Phồn Tinh Tinh Toán trận.(1)\n\nTây Mạc vẫn lấy Chu Hùng Tín, Vạn Tử Hồng làm chủ.\n\n“Phòng gia chỉ là phiền phức nhỏ. Chỉ dựa vào Phòng gia có thể cướp được bao nhiêu điểm tài nguyên chứ? Đối với tiên khiếu Chí Tôn mà nói, cũng không nhiều.”\n\n“Phòng gia xuất thủ càng nhiều sẽ càng lưu lại nhiều manh mối. Một ngày nào đó bọn họ sẽ bị bên ta thăm dò ra vị trí.”\n\n“Chính đạo Tây Mạc tổn thất chứ không phải Thiên Đình Trung Châu ta tổn thất.”\n\n“Về phần Vũ Dung Nam Cương, tùy ông ta đi. Lúc này còn chưa đến lúc Thiên Đình hưng binh. Dã tâm của ông ta nhiều nhưng ngay cả Á tiên tôn ông ta cũng không phải. Cổ tiên có dã tâm trên đời này còn ít sao? Tương lai sẽ còn nhiều hơn nữa.”\n\n“Lưỡng thiên lẫn lộn đã đến thời khắc quan trọng nhất. Đây là Thiên đạo diễn biến. Bây giờ U Hồn Ma Tôn đã đánh mất nhân tính, nhất cử nhất động đều là thiên tính. Ta đã tính ra rồi, không bao lâu sau sẽ có đại biến.”\n\n“Trung Châu ta cần kịp thời trải Mạn Thiên Phồn Tinh Tinh Toán trận, phòng ngừa chu đáo, nghênh đón kịch biến Thiên đạo.”\n\nSau khi Tinh Túc Tiên Tôn nói xong, có cổ tiên nghi hoặc hỏi: “Bố trí trận này quy mô chưa từng có, tuyệt đối đứng nhất trong lịch sử. Thuộc hạ vô cùng lo lắng, giống trống khua chiêng không che giấu như vậy sẽ dẫn đến tôn giả công phạt.”\n\nTinh Túc Tiên Tôn mỉm cười nói: “Không sao, ta đã sớm có tính toán.”\n\nTrong ngày, mười đại cổ phái Trung Châu đồng thời điều động rất nhiều cổ tiên bay lên không trung Trung Châu, bố trí sao trời, bắt đầu trải Mạn Thiên Phồn Tinh Tinh Toán trận.\n\nSố lượng cổ tiên tham gia tu vi cao đến mức trước nay chưa từng có trong lịch sử Nhân tộc.\n\nĐộng thái lớn như vậy lập tức khiến cổ tiên ngũ vực phải chú ý.\n\nRõ ràng, ngoại trừ Tinh Túc Tiên Tôn hạ lệnh, không ai có lực hiệu triệu mạnh như thế.\n\nRất nhiều cổ tiên suy đoán, không biết rốt cuộc đại trận mà Tinh Túc Tiên Tôn muốn bố trí có uy năng như thế nào.\n\nCự Dương Tiên Tôn đã quay lại Trường Sinh Thiên.\n\nÁnh mắt của ông ta xuyên thấu mặt đất, thẳng đến Huyết hải dưới lòng đất.\n\nHuyết hải sôi trào, sóng lớn bốc lên, trong biển máu còn cuốn lên vòng xoáy khổng lồ.\n\n“Thời cơ đã thành thục.” Cự Dương Tiên Tôn khẽ gật đầu.\n\nHuyết hải này vẫn luôn được che giấu bên trong Trường Sinh Thiên, do phân thân của Cự Dương Tiên Tôn là Huyết Hải Lão Tổ chế tạo ra.\n\nÝ đồ muốn chế tạo một bí cảnh thiên địa Huyết đạo.\n\nHuyết Hải Lão Tổ lưu lại vô số truyền thừa Huyết đạo, bao gồm chín chân truyền. Ông đương nhiên cũng lưu lại một phần tinh hoa hơn cho Trường Sinh Thiên. Huyết hải chính là một trong số đó.\n\nBan đầu, quy mô Huyết hải không lớn, phẩm chất cũng không cao, nhưng trải qua nhiều năm kinh doanh đã đạt đến tình trạng cực kỳ khả quan.\n\nKhi Cự Dương Tiên Tôn còn chưa phục sinh, ông đã bắt đầu bố trí Huyết hải.\n\nHuyết hải đối với Cự Dương Tiên Tôn mà nói cực kỳ quan trọng. Vì thế ông không tiếc bố trí Dược Hoàng có năng lực luyện cổ nhất trong số những người dưới trướng ở đây, chủ trì đại cục.\n\nㅤ\n\n(1) \\[Mạn Thiên Phồn Tinh Tinh Toán: tính toán trên bầu trời sao.\\]"
}
