{
  "id": "chuong-1625-djoi-chien-lac-tinh-khuyen",
  "slug": "chuong-1625-djoi-chien-lac-tinh-khuyen",
  "title": "Chương 1625: Đối chiến Lạc Tinh Khuyển",
  "order": 1625,
  "volume": "",
  "content": "Chương 1625: Đối chiến Lạc Tinh Khuyển\n--------------------------------------\n\nNhất thời, ánh mắt Phương Nguyên sầm lại.\n\nHắn vì tìm kiếm chân truyền Hắc Phàm, đã tốn không ít thời gian, địa tai lần thứ tư cũng sắp đến.\n\nLần địa tai này, hắn dự định độ kiếp một mình.\n\nMặc dù được Sở Độ trợ giúp, yên ổn hơn một chút, nhưng chân ý Cuồng Man sẽ bị giảm đi.\n\nCó chỗ tốt, Phương Nguyên đương nhiên muốn độc chiếm. Khi một mình nuốt không nổi, hắn mới nghĩ biện pháp khác.\n\nLần này, hắn đạt được chân truyền Hắc Phàm, thực lực nâng cao, hắn có lòng tin sẽ đối phó được địa tai thứ tư.\n\n“Nhưng muốn độ kiếp, ta còn cần sát chiêu Tiên Kiếp Rèn Khiếu của phái Lang Gia. Cái này cần phải mượn tiên cổ, phàm cổ của Địa linh Lang Gia.”\n\n“Dựa vào mối quan hệ bị đóng băng giữa ta và Địa linh Lang Gia, chỉ sợ không mượn được. Trừ phi ta bán lại Đãng Hồn sơn.”\n\n“Xem ra, ta phải tranh thủ thời gian còn lại, hoàn thành nhiệm vụ tiêu diệt Lạc Tinh Khuyển. Thứ nhất, có thể hoà hoãn lại mối quan hệ. Thứ hai có thể thu được không ít điểm cống hiến, thanh toán phí mượn cổ.”\n\nPhương Nguyên cũng không trở lại Vân thành của mình mà bay thẳng đến Vân thành thứ nhất.\n\nỞ đó, hắn gặp được Địa linh Lang Gia.\n\n“Ồ, ngươi còn biết trở về à?” Địa linh Lang Gia không chút khách sáo với Phương Nguyên, thái độ lãnh đạm.\n\nPhương Nguyên thở dài, gương mặt đắng chát, nói: “Thái thượng đại trưởng lão thứ lỗi, ta có nỗi khổ tâm trong lòng. Trước đó cũng không phải là ta thờ ơ, mà là ta không có tinh lực và thời gian. Lần này ra ngoài, ta rốt cuộc cũng hóa giải được nguy cơ của bản thân. Khi vừa về đến đây, ta nghe được các Thái thượng trưởng lão trong phái đang bàn luận làm thế nào vây quét Lạc Tinh Khuyển. Ta lập tức chạy đến đây, chính là muốn nhận nhiệm vụ này từ tay Thái thượng đại trưởng lão.”\n\n“Ồ?” Địa linh Lang Gia nghe xong, nhướng mày hỏi: “Nói như vậy, ngươi dự định ra tay?”\n\nPhương Nguyên cười khổ lần nữa: \"Thật ra tại hạ vẫn luôn muốn ra tay. Dù sao ta cũng là thành viên của phái Lang Gia. Nhưng tình hình bắt buộc, không thể làm gì. Bây giờ ta cũng đã có dư lực, cũng muốn vì môn phái làm một ít chuyện.”\n\nKỹ xảo của hắn phối hợp với cổ Thái Độ, hiệu quả nhanh chóng, lập tức khiến cho Địa linh Lang Gia cảm thấy những gì mà hắn nói đều là thật, còn có thành ý và áy náy.\n\nBiểu hiện Địa linh Lang Gia hoà hoãn lại mấy phần, vừa định đồng ý, nhưng lời đến khoé miệng lại nuốt xuống, nói: “Bây giờ ngươi muốn nhận nhiệm vụ này, chỉ sợ có chút phiền phức. Trước đó đám người Mao Thập Nhị đã hợp tác với nhau, muốn đồng loạt ra tay. Mặc dù bọn họ ra tay thất bại, nhưng thu hoạch cũng rất lớn, hầu như là lưỡng bại câu thương. Lần này chỉ sợ sẽ thành công. Phương Nguyên ngươi muốn nhận nhiệm vụ này, không cần biết ngươi thành công hay không, nhất định cũng sẽ xung đột với bọn họ.”\n\nPhương Nguyên chỉ là người ngoài, còn đám người Mao Thập Nhị lại là cổ tiên Mao nhân chân chính, là người một nhà.\n\nĐịa linh Lang Gia nói gần nói xa, vẫn là thiên vị đám người Mao Thập Nhị.\n\nPhương Nguyên gật đầu: “Thì ra là thế. Không thì cứ để bọn họ làm nhiệm vụ này trước. Nếu bọn họ làm không được thì để ta ra tay, như thế nào?”\n\nĐịa linh Lang Gia suy nghĩ một lát rồi gật đầu: “Được.”\n\nPhương Nguyên lại nói: “Xin Thái thượng đại trưởng lão thông báo việc này rộng rãi.”\n\nĐịa linh Lang Gia không có gì là không thể làm.\n\nKhi việc này được công bố, lập tức thổi lên một trận gió lốc.\n\n“Phương Nguyên muốn ra tay?”\n\n“Hừ, nhất định hắn ta thấy chúng ta sắp thành công, cho nên mới muốn ra tay.”\n\n“Tiểu nhân hèn hạ.”\n\n“Hèn hạ hay không, tạm thời không nói. Ta chỉ biết là, mức thưởng vây quét Lạc Tinh Khuyển đã lên hơn một ngàn. Ai có thể hoàn thành, người đó sẽ thu hoạch cực lớn.”\n\n“Thập Nhị, lần này các ngươi nhất định phải thành công, đừng để Phương Nguyên lợi dụng thời cơ.”\n\nĐám cổ tiên Mao nhân giống như có mối thù chung.\n\nMao Thập Nhị gật đầu, vô thức xiết chặt tay, thầm nghĩ: “Lần này nhất định phải thành công, không được cô phụ sự chờ mong của mọi người.”\n\nChiến tích lần trước khiến cho đám cổ tiên Mao nhân có lòng tin rất lớn.\n\nMao Thập Nhị chuẩn bị hai ngày sau sẽ ra tay lần nữa. Nhưng trải qua chuyện này, gã quyết định vì ổn thoả, phải chuẩn bị đầy đủ hơn.\n\nBảy ngày sau, Phương Nguyên nhận được tin, đám người Mao Thập Nhị sắp ra tay.\n\nHắn không mời mà đến, tụ hợp với đám người Mao Thập Nhị.\n\n“Phương Nguyên trưởng lão.” Mao Lục âm dương quái khí nói một câu.\n\nThân phận thật sự của gã là nội gian Ảnh Tông. Nhưng cho dù Phương Nguyên có vạch trần gã ngay tại chỗ, người bên ngoài cũng không tin. Huống chi gã còn giao dịch với Phương Nguyên, trong tay có thóp, khiến cho gã chẳng sợ gì cả.\n\nLần trước gã nhận mệnh, đại diện Ảnh Vô Tà giao dịch với Phương Nguyên.\n\nPhương Nguyên chiếm thượng phong khiến cho gã nhiều lần phải ăn thiệt.\n\nKhi Phương Nguyên không chịu ra tay, tích cực diệt trừ Lạc Tinh Khuyển, Mao Lục trên nhảy dưới tránh, thao túng dư luận, khiến quan hệ giữa Phương Nguyên và phái Lang Gia rớt xuống ngàn trượng.\n\n“Phương Nguyên trưởng lão, ta biết ý đồ của ngươi đến đây, nhưng lần này chỉ sợ ngươi sẽ phải thất vọng rồi.” Mao Thập Nhị tiến lên một bước, ngẩng đầu ưỡn ngực, vô cùng tự tin nói.\n\nGiọng điệu của gã rất bình thường, không giống như Mao Lục hay làm chuyện lén lút.\n\nPhương Nguyên nhìn Mao Thập Nhị, phát hiện vị cổ tiên Mao nhân này rõ ràng đã thay đổi, trở nên tự tin và ổn trọng hơn trước.\n\nPhương Nguyên âm thầm ước định: “Mao Thập Nhị chủ tu Luyện đạo, phụ tu Nô đạo. Lần này đối phó với Lạc Tinh Khuyển, lại còn là chủ lực. Gã đã từng bị trọng thương, nằm trên giường một khoảng thời gian. Những ma luyện này đã giúp cho gã tiến bộ rất lớn, khí tinh thần tăng lên rất nhiều.”\n\nTrong lòng nghĩ như vậy, nhưng ngoài mặt Phương Nguyên lại mỉm cười đáp lại: “Vậy ta đứng một bên chờ, muốn tận mắt chứng kiến Mao Thập Nhị huynh thành công.”\n\n“Hừ, giả nhân giả nghĩa.”\n\n“Ngoài mặt thì lạnh nhạt không quan tâm, nhưng trong lòng thì đang gấp. Ha ha...”\n\nCổ tiên Mao nhân còn lại không quen nhìn bộ dạng ôn hoà của Phương Nguyên, miệng thì thầm với nhau.\n\nPhương Nguyên nghe hết nhưng lại làm ra vẻ không nghe.\n\nMột đám người đứng chính giữa mẫu trận.\n\nCòn Phương Nguyên thì đứng một mình bên ngoài.\n\n“Chú ý, ta sắp thôi động cổ trận.” Mao Thập Nhị nhắc nhở một câu. Gã nhìn Phương Nguyên, nghĩ thầm: “Thêm người, chỉ sợ khi truyền tống, tiên nguyên sẽ phải tiêu hao nhiều một chút.”\n\nBiểu hiện của đám cổ tiên Mao nhân rất tự nhiên. Bọn họ đã dùng nhiều lần cổ trận truyền tống này, cho nên xe nhẹ đường quen.\n\nCổ trận dần dần được thôi động, quang ảnh tiêu tán.\n\nPhương Nguyên lẳng lặng đứng nhìn.\n\nTử trận truyền tống ở Thái Khâu là do hắn bố trí. Khi hắn trở lại phúc địa Lang Gia chính là nhờ vào cổ trận truyền tống.\n\nKhi hắn dùng một mình, khá là nhẹ nhõm. Bây giờ nhìn đám cổ tiên Mao nhân này thôi động, lại cực khổ hơn hắn nhiều.\n\nMao Thập Nhị tiếp tục hao phí tiên nguyên, qua một hồi lâu, cổ trận rốt cuộc đã thôi động.\n\nÁnh sáng chói mắt gần như muốn che khuất tầm mắt của mọi người. Một luồng sức mạnh huyền diệu bộc phát.\n\nKhi quần tiên nhìn lại, bọn họ đã đến Thái Khâu.\n\nPhương Nguyên quay người, quả nhiên là thi hài voi khổng lồ to như quả núi.\n\n“Tiêu hao tiên nguyên dường như không ít hơn bao nhiêu. Xem ra nội tình đạo ngân của Phương Nguyên cũng không quá thâm hậu. Chỉ là kinh nghiệm chiến đấu nhiều hơn chúng ta một chút.” Mao Thập Nhị liếc trộm Phương Nguyên, trong lòng khinh thường nhiều hơn.\n\n“Lần này chỉ có thể thắng, không thể bại. Xuất phát.” Mao Thập Nhị vung tay lên, lớn tiếng quát.\n\nĐám cổ tiên Mao nhân thấp giọng hô ứng, sĩ khí rất vượng.\n\nBọn họ bắt đầu lên đường, Phương Nguyên theo ở đằng sau. Vì không muốn gây mâu thuẫn, Phương Nguyên cố ý đi ở sau cùng, cũng không đến gần đám cổ tiên Mao nhân.\n\nChưa đi được bao xa, Phương Nguyên đã phát hiện được mục tiêu."
}
