{
  "id": "chuong-1805-kiem-giao-hung-ac",
  "slug": "chuong-1805-kiem-giao-hung-ac",
  "title": "Chương 1805: Kiếm giao hung ác",
  "order": 1805,
  "volume": "",
  "content": "Chương 1805: Kiếm giao hung ác\n------------------------------\n\nNhưng hắn không có tiên cổ bảo vệ hồn phách khắc chế Hồn đạo, cho nên vừa nãy cũng đã phải chịu đả kích và ảnh hưởng.\n\nNhưng nội tình hồn phách Phương Nguyên lại rất hùng hậu. Thương tổn do Hồn Khiếu mang đến, đối với hắn mà nói, hoàn toàn có thể tiếp nhận. Cho dù hồn phách có bị thương cũng không quan trọng. Bởi vì trong tay Phương Nguyên có Đảm Thức cổ.\n\n“Đáng chết.”\n\nẢnh Vô Tà vừa chửi mắng một câu, vừa chống cự lại kiếm quang long tức.\n\nY cũng biết trong tay Phương Nguyên có Đảm Thức cổ.\n\nMặc dù Đảm Thức cổ chỉ là phàm cổ nhưng bắt nguồn từ Đãng Hồn sơn, tất nhiên không phải bình thường.\n\nBí cảnh thiên địa giống như Đãng Hồn sơn ẩn chứa đạo ngân rất lớn. Dựa theo tổng số lượng mà nói, so với tiên cổ Cửu chuyển còn muốn vượt qua nhiều hơn. Nhưng bên trong bí cảnh thiên địa, từ trước đến nay đạo ngân đều rải rác, cũng có thể cùng một loại bố trí dày đặc cùng một chỗ. Còn tiên cổ Cửu chuyển lại là mảnh vỡ đại đạo, có thể chịu sự điều khiển của cổ tiên, phát ra uy năng huyền diệu.\n\nTiên cổ Cửu chuyển và bí cảnh thiên địa không cách nào phân ra được cao thấp.\n\nXùy xùy xuỳ.\n\nKiếm quang như mưa, đánh cho năm cổ tiên dường như không ngẩng đầu lên được.\n\nKhắp nơi trên mặt đất đều là vết kiếm.\n\nNăm cổ tiên bị đè đánh, tất nhiên cảm thấy vô cùng khó chịu.\n\nĐối mặt với đả kích dày đặc này, phương pháp ứng phó tốt nhất đối với Phương Nguyên chính là phân tán ra, tiến hành tránh né. Nhưng như vậy, Phương Nguyên sẽ có cơ hội tiêu diệt từng người.\n\nNhưng năm vị cổ tiên cũng không phải bị động cho đánh. Thạch Nô rốt cuộc cũng đã hoàn tất thôi động, thi triển sát chiêu tiên đạo.\n\nẦm ầm.\n\nÂm thanh trầm đục liên tục vang lên, mặt đất rung rung. Một bàn tay do bùn đất hóa thành từ dưới đất vươn ra.\n\nNăm ngón tay mở ra, chậm rãi bao trùm đỉnh đầu năm người Ảnh Vô Tà, ngăn năm người dưới lòng bàn tay, còn mu bàn tay chỉ thừa nhận công kích lăng lệ của kiếm quang long tức.\n\nMặc dù bàn tay Thổ đạo rất nhanh bị đánh, có xu thế chống đỡ không nổi, nhưng thừa cơ hội này, Hắc Lâu Lan cũng thôi động xong.\n\nNàng đưa tay phải ra, năm ngón tay khép lại giao cùng một điểm, bỗng nhiên đâm tới giữa không trung.\n\nVèo.\n\nMột tia sáng màu đỏ nóng rực từ giữa ngón tay nàng bắn ra, dùng xu thế sét đánh không kịp bưng tai xuyên qua toàn bộ bàn tay đánh tới Phương Nguyên.\n\nTốc độ sát chiêu tiên đạo vô cùng kinh người. Trong lúc đó, lại có bàn tay Thổ đạo đánh yểm trợ. Chỉ cần phân tâm một chút, nhất định sẽ bị bắn trúng.\n\nNhưng những luồng ánh sáng này lại không đánh trúng Phương Nguyên, bị hắn dễ dàng dùng cơ thể giao long của mình mà tránh né được.\n\n“Lại không đánh trúng.” Trong lòng Hắc Lâu Lan cảm thấy nặng nề.\n\nTam Tức Hậu Hiện.\n\nHắc Lâu Lan không biết Phương Nguyên còn có một sát chiêu điều tra Trụ đạo này.\n\n“Thật kỳ lạ. Hắc Lâu Lan là cổ tiên Lực đạo, thi triển thủ pháp Viêm đạo, nhưng lại không bị đạo ngân cản tay. Chắc hẳn đây là thủ đoạn của Ảnh Tông. Dù sao cổ Tiên Thai Chí Tôn cũng là do U Hồn Ma Tôn sáng tạo ra.” Hắc Lâu Lan cực khổ mà vô công, ngược lại còn bị nhìn ra nội tình.\n\nRất nhanh, bàn tay Thổ đạo sụp đổ, kiếm quang long tức tiếp tục áp chế.\n\nNhưng năm vị cổ tiên không còn bối rối như trước. Từng người thi triển sát chiêu tiên đạo, bảo vệ kiếm vũ như trước.\n\n“Vậy thì hãy xem một chiêu này đi, để ta xem các ngươi ứng đối ra sao?” Phương Nguyên vẫn luôn chiếm cứ thế chủ động, dễ như trở bàn tay thi triển một sát chiêu tiên đạo khác.\n\nTriệu hồi Niên thú Trụ đạo đến.\n\nRống.\n\nMột con Niên thú hình hổ được triệu hoán, xuất hiện bên trong bức tường ngăn giới, trợ giúp Phương Nguyên tác chiến.\n\nPhương Nguyên ném ra một mớ Niên cổ phàm cấp, Niên thú hổ sĩ khí đại thịnh, phóng đến năm người Ảnh Vô Tà.\n\nThạch Nô miệng lưỡi đắng chát. Kiếm quang long tức đã khiến bọn họ phải mệt mỏi ứng đối. Lúc này lại đến thêm một con Niên thú làm rối.\n\nCon Niên thú này tiến thối cũng rất tự nhiên bên trong bức tường ngăn giới.\n\nNguyên nhân cũng không sai biệt gì lắm so với Vân thú trước đó. Vân thú là sinh mệnh của Bạch thiên, không phải sinh trưởng trong ngũ vực, vì thế không bị bức tường ngăn giới hạn chế.\n\nCòn Niên thú sinh sống bên trong Quang Âm trường hà, cũng giống như vậy.\n\n“Để cho ta.” Ảnh Vô Tà đứng ra, thi triển thủ đoạn vô cùng tương tự.\n\nGọi Hồn thú Hồn đạo.\n\nNăm đó, U Hồn Ma Tôn sáng tạo ra Hồn đạo. Ảnh Tông có thể được xem là đại năng Hồn đạo. Hắc Phàm có thể gọi Niên thú đến, Ảnh Tông sao có thể không thủ thủ đoạn tương tự?\n\nẢnh Vô Tà ra tay không tầm thường, lập tức gọi ra được ba con Hồn thú Thượng cổ.\n\n“Những Hồn thú này của ta cũng không bị bức tường ngăn giới ảnh hưởng. Bởi vì bọn chúng đều đến từ Sinh Tử môn.”\n\nẢnh Vô Tà đắc ý không được bao lâu, bởi vì y nhìn thấy Kiếm Giao Thượng cổ do Phương Nguyên biến thành đang đánh tới.\n\nKiếm giao uốn lượn du tẩu, bay nhanh vô cùng.\n\nNó duỗi vuốt rồng vồ một cái, trực tiếp vồ nát một con Hồn thú.\n\nĐuôi rồng hất lên, đánh gãy thêm một con Hồn thú khác.\n\nLại há miệng phun ra một cái, kiếm quang long tức xuyên thủng con Hồn thú thứ ba.\n\nPhương Nguyên biến thành Kiếm Giao Thượng cổ, chiến lực bản thân không tầm thường. Quan trọng hơn, trên người Phương Nguyên có sát chiêu Quỷ Bất Giác của Đạo Thiên Ma Tôn.\n\nThứ này có thể khiến cho bất cứ một con Hồn thú nào cũng không thể cảm nhận được sự tồn tại của hắn.\n\nVì thế, chiến lực của Phương Nguyên đã vượt qua được Hồn thú Thượng cổ, còn Hồn thú lại không cảm ứng được sự tồn tại của Phương Nguyên. Hắn đối chiến với Hồn thú có ưu thế cực kỳ to lớn.\n\nBa Hồn thú tỉnh tỉnh mê mê, còn chưa kịp phản ứng đã bị Phương Nguyên đánh trọng thương liên tiếp.\n\nCũng may mà toàn thân trên dưới Hồn thú không có nhược điểm. Bằng không, bọn chúng đã bị Phương Nguyên giải quyết hết.\n\nCho dù là vậy, thân hình Hồn thú trở nên mong manh, càng lúc càng trong suốt.\n\nMặc dù sắc mặt Ảnh Vô Tà nhìn không được tốt, nhưng cũng ngồi im nhìn Phương Nguyên ra tay với ba Hồn thú Thượng cổ, không tiếp tục ra tay.\n\nẢnh Vô Tà thầm nghĩ trong lòng: “Không sao. Cho dù ngươi giết chết ba con Hồn thú Thượng cổ này thì như thế nào? Ta có thể thôi động sát chiêu lần nữa, gọi ra ba con Hồn thú Thượng cổ khác. Bên trong Sinh Tử môn nhiều nhất là cái gì? Chính là hồn phách và Hồn thú.”\n\nNhưng lúc này, Phương Nguyên bỗng nhiên từ bỏ dây dưa với Hồn thú Thượng cổ, đột nhiên thúc giục sát chiêu tiên đạo Kiếm Độn.\n\nTiên cổ Kiếm Độn.\n\nTốc độ Phương Nguyên bạo phát, trực tiếp lưu lại một tàn ảnh.\n\nNhanh nhanh nhanh.\n\nThái Bạch Vân Sinh còn chưa kịp phản ứng đã bị một trảo của Phương Nguyên đánh trúng.\n\nVòng mây hộ thân bị sụp đổ. Thái Bạch Vân Sinh bị long trảo mở ngực mổ bụng, đại tràng nát nhừ.\n\n“Lại không giết chết được?” Phương Nguyên kinh ngạc.\n\nHắn vốn muốn phun ra long tức. Dù sao kiếm quang long tức mới là vũ khí mạnh nhất của Kiếm Giao Thượng cổ, nhưng trong thời khắc quan trọng, miệng của hắn lại phủ một lớp hàn băng.\n\nPhương Nguyên không há được miệng, đành sử dụng trảo rồng.\n\nNhưng tốc độ quá nhanh, Phương Nguyên còn chưa dùng hết toàn lực, lại bị vòng mây của Thái Bạch Vân Sinh triệt tiêu hơn phân nửa uy năng, kéo dài hơi tàn được cho Thái Bạch Vân Sinh.\n\n“Là Bạch Ngưng Băng.” Phương Nguyên dùng lực cố gắng mở miệng rồng ra, đánh gãy nát tầng băng phong bế miệng của hắn.\n\nPhương Nguyên quay đầu nhìn lại. Lúc nãy tốc độ công kích của hắn quá nhanh, lúc này hắn đã cách năm cổ tiên hơi xa.\n\nBạch Ngưng Băng đang đứng trước mặt bốn người còn lại. Con ngươi màu lam của nàng hiện ra hàn quang, không sợ hãi đối mặt với Phương Nguyên.\n\nHắc Lâu Lan một phát bắt được chân của Thái Bạch Vân Sinh, kéo ông về phía sau."
}
