{
  "id": "chuong-3431-nhac-tho-2",
  "slug": "chuong-3431-nhac-tho-2",
  "title": "Chương 3431: Nhạc Thổ (2)",
  "order": 3431,
  "volume": "",
  "content": "Chương 3431: Nhạc Thổ (2)\n-------------------------\n\n“Ngươi vẫn lựa chọn như thế.” Hoàng Uyển nhìn chằm chằm trại chủ Thổ Gia, người đã từng là tình lang của bà, gương mặt lạnh lùng vô cùng.\n\nTình thế nguy cấp, không kịp trị liệu. Bà quyết định ngăn lại thương thế, nhanh chóng đứng lên.\n\n“Ta là trại chủ Thổ Gia, ta phải chịu trách nhiệm tộc nhân trên dưới Thổ Gia. Huống chi, tiêu diệt dị tộc là đại nghĩa Nhân tộc ta.” Trại chủ Thổ Gia hừ lạnh một tiếng, trực tiếp giết tới.\n\n“Ngươi đúng là độc ác.” Hoàng Uyển quát lớn, đẩy Nhạc Thổ ra, giao thủ với trại chủ Thổ Gia.\n\nẦm ầm ầm!\n\nHai người đánh nhau, thanh thế to lớn, dư ba khuếch tán, cổ sư tránh không kịp liên tục tử thương.\n\nCổ sư chung quanh lập tức vòng qua bên cạnh, nhường lại chiến trường cho hai người.\n\n“Các người đừng đánh nữa.” Nhạc Thổ sốt ruột vô cùng, liên tục rống to.\n\nTrạng thái của gã đã giảm xuống mức thấp nhất, hoàn toàn không thể dính vào.\n\n“A Nhạc, con đi mau đi.” Hoàng Uyển kêu lên.\n\n“A Nhạc, ngươi là hỗn huyết, nhưng cũng là con trai ruột của ta. Chiến tích của ngươi đến lúc này, ta đều nhìn thấy trong mắt. Ngươi mau ra tay trợ giúp trại của mình. Đám Cô nhân này vốn đáng chết.” Trại chủ Thổ Gia lại hô.\n\n“Các người đừng đánh nữa, đừng đánh nữa.” Toàn thân Nhạc Thổ run rẩy, hoang mang lo sợ.\n\nÂm mang loé lên trong mắt trại chủ Thổ Gia.\n\nTu vi của ông ta cao hơn Hoàng Uyển. Trên người Hoàng Uyển lại có thương thế, khiến cho trại chủ Thổ Gia vẫn luôn chiếm thượng phong, khống chế chiến cuộc.\n\nTrại chủ Thổ Gia cố ý ép Hoàng Uyển, khiến cho bà phải đến gần một cổ sư Thổ Gia trại.\n\nVị cổ sư Thổ Gia trại bất hạnh rơi vào phạm vi công kích của Hoàng Uyển, tu vi chỉ có Nhị chuyển mà thôi.\n\nHoàng Uyển cũng không suy nghĩ nhiều, tiện tay đánh trúng vị cổ sư Thổ Gia này, đánh chết y ngay tại chỗ.\n\n“Đừng mà.” Nhạc Thổ lại kinh hô, vô thức chạy đến.\n\nThì ra vị cổ sư này chính là chiến hữu thân thiết của gã, cùng nhau vào sinh ra tử nhiều lần.\n\n“Đi ra, A Nhạc.” Hoàng Uyển nhìn thấy Nhạc Thổ chạy đến, không khỏi kinh hãi.\n\nTrại chủ Thổ Gia thừa cơ ra tay. Ầm ầm ầm, ba chiêu đánh trúng Hoàng Uyển, đánh ngất bà ngay tại chỗ.\n\n“Nương!” Nhạc Thổ quát to một tiếng, dùng cơ thể của mình cản đường trại chủ Thổ Gia, bảo vệ Hoàng Uyển sau lưng: “Không được tổn thương mẹ ta.”\n\nSát cơ trong mắt trại chủ Thổ Gia bùng lên, đang định ra tay, bỗng nhiên một tiếng la giết từ đằng xa truyền đến.\n\n“Là viện binh Cô nhân.”\n\n“Tộc trưởng của bọn họ cũng đến.”\n\nTrại chủ Thổ Gia nheo mắt lại, thầm nghĩ: “Lần này chúng ta tiềm hành đến, nhân số không nhiều, đều là tinh binh lương tướng, không đáng liều chết với đám Cô nhân này. Huống hồ, cho dù thắng lợi thì thế nào? Một ngày không tìm được hang ổ của Cô nhân, bọn chúng vẫn đứng ở thế bất bại.”\n\nNghĩ đến đây, trại chủ Thổ Gia hạ lệnh: “Chúng ta rút lui.”\n\n“Ngươi muốn làm gì?” Nhìn thấy trại chủ Thổ Gia đến gần, Nhạc Thổ khẩn trương quát hỏi.\n\nTrại chủ Thổ Gia thở dài, ánh mắt hiện lên sự hoà ái: “Nhạc Thổ, ta sẽ không ra tay với con. Dù sao con cũng là con của ta. Nhưng mẹ của con, bà ta lại là một Cô nhân.”\n\n“Là dị tộc!” Âm điệu của trại chủ Thổ Gia bỗng nhiên cao lên.\n\n“Chẳng lẽ con muốn đầu nhập vào dị tộc hay sao?” Trại chủ Thổ Gia quát hỏi.\n\nNhạc Thổ cắn răng không nói.\n\n“Mấy năm qua, con đã giết chết bao nhiêu Cô nhân chứ? Cho dù con muốn đầu nhập vào bọn chúng, bọn chúng sẽ nhận con sao?” Trại chủ Thổ Gia cười lạnh.\n\nNhạc Thổ hừ một tiếng, nhìn thẳng vào trại chủ Thổ Gia: “Ta muốn nương ta còn sống mà thôi. Nếu ngươi muốn gây bất lợi cho nương ta, ta tuyệt không buông tha cho ngươi.”\n\nTrại chủ Thổ Gia cười ha hả: “Bây giờ ngươi còn che chở cho bà ta. Lát nữa, bà ta sẽ bị thương nặng, không trị được mà chết.”\n\n“Cái này...” Trong lòng Nhạc Thổ trở nên rối loạn.\n\nTrại chủ Thổ Gia bỗng nhiên ra tay, một chưởng đánh ngất Nhạc Thổ, sau đó mang hết hai mẹ con đi.\n\n“Giết.”\n\n“Giết sạch đám Nhân tộc này.”\n\n“Mau cứu Hoàng Uyển về. Bà ấy biết bí mật của căn cứ Cô nhân.”\n\nCổ sư Cô nhân theo sát không bỏ.\n\nMộng Cầu Chân trong thân phận Hoàng Tiểu Mễ cũng chạy theo, nhưng chỉ là phất cờ hò reo, cũng không xuất lực.\n\nBởi vì y đã sử dụng tiên cổ Mộng Điệp điều tra được màn mộng cảnh tiếp theo.\n\nCổ sư Cô nhân truy sát không có kết quả, Mộng Cầu Chân thuận lợi đi tới màn mộng cảnh tiếp theo.\n\nLần này, y trở thành Hoàng Uyển.\n\nY bị xích sắt khóa chặt xương tì bà, Chân nguyên hoàn toàn khô cạn, một chút khí lực cũng không có.\n\nTrong căn nhà giam mờ tối, bỗng cánh cửa nhà giam được mở ra.\n\nTrại chủ Thổ Gia bước vào.\n\nMộng Cầu Chân nheo mắt. Từ biểu hiện của người này, rõ ràng là một nhân vật kiêu hùng.\n\nTrại chủ Thổ Gia cười một tiếng, ông ta là có chuẩn bị mà đến.\n\n“Ngươi biết mục đích của ta mà, nhưng ngươi cũng đừng nên vội vã từ chối. Để ta cho ngươi xem cái này.” Trại chủ Thổ Gia lấy ra cổ trùng Tín đạo.\n\nLập tức, một hình ảnh lơ lửng giữa không trung, sinh động như thật.\n\nTrong một căn phòng ngủ sang trọng, trại chủ Thổ Gia đẩy cửa ra, gặp được Nhạc Thổ.\n\n“Ta nghe thuộc hạ báo cáo, bọn họ nói con đã tỉnh, ta lập tức sang đây gặp con, con của ta.” Trại chủ Thổ Gia ôn hoà nói.\n\nToàn thân Nhạc Thổ được quấn băng vải, đứng dậy từ trên giường, nhưng thân hình lay động, ngã ngồi xuống giường.\n\n“Nương của ta sao rồi?” Nhạc Thổ bật thốt, gương mặt tràn ngập sự lo lắng.\n\nTrại chủ Thổ Gia thở dài thật sâu: “Mẹ con là một người mẹ vĩ đại. Bà ấy suy nghĩ cho con, chịu nguy hiểm tiềm phục sinh sống bên trong Thổ Gia trại.”\n\nTrại chủ Thổ Gia chợt chuyển sang chuyện khác: “Nhưng ta lại không có khả năng bỏ qua cho bà ấy. Bà ấy là Cô nhân, là dị tộc.”\n\n“Con cũng biết rất rõ, không phải tộc ta ắt có suy nghĩ khác. Kết quả tốt nhất của Cô nhân chính là chết.”"
}
