{
  "id": "chuong-3631-loan-quang-djai-1",
  "slug": "chuong-3631-loan-quang-djai-1",
  "title": "Chương 3631: Loan Quang Đài (1)",
  "order": 3631,
  "volume": "",
  "content": "Chương 3631: Loan Quang Đài (1)\n-------------------------------\n\n“Một ốc đảo thật tốt, không hổ danh là điểm tài nguyên mà Vạn gia nhìn trúng, dương danh Tây Mạc, đứng vị trí thứ hai.” Phòng Thê Trường đứng bên trong Kê Lung Khuyển Xá, không khỏi đánh giá.\n\nNơi này là trọng địa Vạn gia, cổ tiên Thất chuyển Vạn gia trấn thủ ở đây là Vạn Tiêu.\n\nVạn Tiêu cũng không xuất hiện, vừa khống chế tiên trận chống lại sự tấn công của hoang thú Thượng cổ gà chó vừa quát lớn: “Phòng gia các ngươi muốn làm gì? Thân là Chính đạo Tây Mạc, lại đi bắt đầu một cuộc chiến không báo trước với đồng đạo thế lực siêu cấp của mình?”\n\nBên trong Kê Lung Khuyển Xá, Phòng Thê Trường cười lạnh đáp lại: “Trước đó Vạn gia hiệu triệu thế lực siêu cấp Tây Mạc muốn vây công Phòng gia ta. Bây giờ ta sẽ tính món nợ này với các ngươi. Các ngươi cho rằng Phòng gia ta dễ khi dễ sao?”\n\nBên trong đại trận, mặt Vạn Tiêu trầm như nước, trong lòng giống như bị ép một tảng đá lớn.\n\nPhòng gia đột nhiên đột kích, khiến Vạn Tiêu trở tay không kịp.\n\nTrên thực tế, Vạn gia không phải là không có phòng bị.\n\nTừ khi Vạn gia dẫn đầu, hiệu triệu thế lực Chính đạo Tây Mạc thất bại, từ trên xuống dưới Vạn gia đều phòng bị Phòng gia trả thù, tăng cường nhân thủ tại biên giới, đồng thời còn tăng cường tiên trận phòng hộ.\n\nThậm chí còn không tiếc giá cao mời Tiêu gia ra tay, bố trí một tiên trận truyền tống có thể kịp thời tiếp viện.\n\nNhưng không nghĩ đến chính là, Phòng gia không hành động thì thôi, hành động một cái là vượt qua đường biên giới, trực tiếp xâm nhập vào khu vực trung tâm của Vạn gia, ngang nhiên xung kích điểm tài nguyên lớn thứ hai của Vạn gia.\n\n“Phòng gia dự mưu đã lâu, nhưng rốt cuộc bọn họ đến như thế nào?” Trong lòng Vạn Tiêu tràn ngập lo nghĩ.\n\nVạn gia đã sớm nắm được tin tức về ba tiên cổ ốc của Phòng gia là Kê Lung Khuyển Xá, Vấn Tân Ổ, Lạc Anh Quán, không có tiên cổ ốc nào có thể làm được điều này.\n\n“Không ổn rồi.”\n\nĐúng lúc này, Vạn Tiêu kinh hãi phát hiện, đại trận không ngừng lay động, mặt đất chấn động, giống như cống ngầm thành hình. Rất nhiều cây cối bên trong ốc đảo Cao Tùng bị ngã đổ.\n\n“Đại trận thủ hộ này chôn sâu dưới lòng đất, sâu đến mấy ngàn trượng.\n\nPhòng gia đã chuẩn xác tìm đến, đồng thời phá hư...\n\nVạn Tiêu vội vàng kiểm tra, lập tức phát hiện một tiên cổ ốc đang tứ ngược dưới lòng đất, không ngừng phá hư trận cơ.\n\nTiên trận bình thường đều có trận cơ, giống như chân móng của lầu các.\n\nTrận cơ đối với tiên trận mà nói là rất quan trọng, chính là cơ sở bên trong cơ sở.\n\nNếu trận cơ bị phá huỷ, giống như nền móng của lầu các bị phá huỷ, trở nên không ổn định. Chỉ cần chút mưa gió sẽ nghiêng đổ, lộ ra sơ hở rất lớn, thậm chí còn có khả năng bị phá huỷ.\n\nCho nên, trước giờ cổ tiên bố trí tiên trận đều muốn che giấu trận cơ cho tốt. Có một số trận cơ giấu trong lòng đất, một số trận cơ thì biến mất trên không, một số trận cơ được bao phủ ở trung tâm.\n\nĐại trận thủ hộ ốc đảo Cao Tùng, thứ nhất là đã được bố trí từ lâu, thứ hai là hoàn cảnh cực hạn, đối với cổ tiên bố trí tiên trận lúc đó mà nói, chỉ có thể ẩn giấu trận cơ sâu dưới lòng đất mới có thể chiếu cố các mặt, vừa có thể phòng hộ vừa có thể tài bồi tài nguyên.\n\n“Bây giờ trận cơ cũng đã tìm được, còn bị tấn công. Phòng gia đúng là âm hiểm, tàn nhẫn, còn che giấu một tiên cổ ốc Thổ đạo.” Vạn Tiêu nghiến răng.\n\nCàng làm cho hắn ta phát lạnh trong lòng chính là, Phòng gia xuất thủ lôi đình vạn quân, hiển nhiên đã có được chuẩn bị đầy đủ.\n\n“Là ai đã nghĩ ra kế sách như vậy? Phòng Thê Trường không phải bị vây ở Thần Đế thành sao? Chẳng lẽ là Phòng Vân? Phải làm sao mới ổn đây?” Trán Vạn Tiêu đổ đầy mồ hôi lạnh.\n\nLúc trước, hắn ta cũng còn có lực lượng. Tiên trận phòng hộ ốc đảo Cao Tùng rất mạnh. Hắn ta tự tin có thể dựa vào tiên trận này chèo chống đến lúc đại bản doanh Vạn gia đến trợ giúp.\n\nPhòng gia có tiên cổ ốc, Vạn gia đương nhiên cũng có.\n\nTiên cổ ốc Vạn gia đến trợ giúp, phối hợp với tiên trận phòng hộ, việc đánh lui Phòng gia không phải việc khó.\n\nChỉ cần đánh lui Phòng gia, đó chính là thắng lợi của Vạn gia.\n\nBởi vì hành động lần này của Vạn gia đã đột phá ranh giới cuối cùng của Chính đạo Tây Mạc, nếu thất bại tan tác mà quay về, thanh thế nhất định sẽ giảm xuống rất nhiều.\n\nVạn gia thừa cơ phản công, lúc đó tiến hành hiệu triệu lần nữa, phản ứng của thế lực Tây Mạc khẳng định không giống như trước đó.\n\n“Chỉ là ta có thể chèo chống đến lúc đó sao?” Gương mặt Vạn Tiêu tràn ngập ngưng trọng.\n\nĐại bản doanh Vạn gia.\n\n“Cái gì? Phòng gia tập kích ốc đảo Cao Tùng của chúng ta?” Nhận được tin tức cầu viện của Vạn Tiêu, Thái thượng đại trưởng lão Vạn gia biến sắc.\n\nVạn Tiêu trong thư có nói tình thế rất nghiêm trọng, nhất định phải đến đó thật nhanh.\n\nỐc đảo Cao Tùng là điểm tài nguyên lớn thứ hai của Vạn gia, thậm chí còn là điểm tài nguyên nghe tiếng ở ngũ vực, nhất định phải cứu, không được để xảy ra sơ suất. Một khi thất thủ, tổn thất sẽ rất lớn.\n\n“Phòng gia... thật sự độc ác. Vạn gia ta đã đến lúc nguy hiểm rồi.”\n\nMặc dù Thái thượng đại trưởng lão Vạn gia chỉ có tu vi Thất chuyển, chiến lực không xuất chúng, nhưng lại có được cái nhìn đại cục rất nhạy cảm.\n\nÔng ta biết rất rõ ràng, một khi ốc đảo Cao Tùng thất thủ, tài nguyên bên trong sẽ hoàn toàn tổn thất, danh dự và uy vọng Vạn gia cũng sẽ bị đả kích rất lớn.\n\nTrước đây, Vạn gia hiệu triệu không thành, nếu bây giờ điểm tài nguyên bị huỷ, trong mắt mọi người, Vạn gia chính là nhân vật hạng chót trong giới Chính đạo Tây Mạc, là đối tượng để trào phúng, là đại diện cho mềm yếu có thể bắt nạt.\n\nMột khi có nhận biết này, Vạn gia tất nhiên sẽ đi đến con đường suy bại.\n\nThời cuộc hiện tại, lòng người bất an. Nếu hỗn chiến bộc phát, tất cả mọi người sẽ cảm thấy Vạn gia có thể khi dễ."
}
