{
  "id": "chuong-581-kich-chien-2",
  "slug": "chuong-581-kich-chien-2",
  "title": "Chương 581: Kịch chiến (2)",
  "order": 581,
  "volume": "",
  "content": "Chương 581: Kịch chiến (2)\n--------------------------\n\nMột khi con Thiên Lang Vương đầu hàng, hai con Bách Lang Vương dưới trướng nó, cộng thêm mấy nghìn con Quy Bối lang bình thường cũng sẽ thay đổi hàng ngũ.\n\nMột lượng lớn Quy Bối lang làm phản, gia nhập doanh địa Cát gia, khiến mảnh chiến trường này trống không.\n\nToàn bộ đàn sói cũng chỉ có mười lăm con Thiên Lang Vương, bây giờ đã bị Phương Nguyên bắt đi một con.\n\nLần này, ngay cả Vạn Lang Vương cũng cảm nhận được sự không ổn, há miệng gào lên. Một lưỡi đao gió to bằng bốn chiếc lá không ngừng biểu diễn, thẳng hướng Phương Nguyên.\n\n“Cổ Tam Trảo Thủy Long.” Một vị gia lão rống lên, hai tay đẩy ra. Một luồng nước màu lam nhạt đâm vào phía trên lưỡi đao, lập tức thịt nát xương tan, hóa thành nước mưa.\n\n“Cổ Quyền Thạch.” Vị gia lão thứ hai hữu quyền trực đảo, trong nháy mắt ngưng kết được một tảng đá thật to giữa không trung, nhưng cuối cùng cũng bị lưỡi đao gọt sạch.\n\n“Cổ Lưới Điện.” Vị gia lão thứ ba vung ra một tấm lưới lượn lờ điện quang, tạm thời bao phủ lưỡi đao.\n\nLưỡi đao liên tiếp bị suy yếu, sau khi bị tấm lưới điện bao phủ, nó không ngừng di chuyển. Mặc dù đã thành công cắt được tấm lưới, nhưng dù sao nó cũng là nỏ mạnh hết đà, bay giữa không trung, dần dần tiêu tán rồi rơi xuống.\n\nToàn bộ quá trình, Phương Nguyên đều không ra tay.\n\nCổ sư Cát gia đều chú ý bảo vệ Phương Nguyên, cho dù hắn là cổ sư Tứ chuyển, tu vi cao hơn bọn họ.\n\nAn nguy của cổ sư Nô đạo rất quan trọng. Khi xuất chiến, bên cạnh thường hay có cổ sư khác bảo vệ.\n\nCát gia làm như vậy cũng không phải bọn họ quá mức ân cần, mà là tình huống bình thường giữa các cổ sư.\n\nVạn Lang Vương công kích, khiến Cát gia từ trên xuống dưới đều khẩn trương.\n\nTừ đằng xa, hai mắt Man Oanh sáng lên: “Chẳng lẽ bây giờ con Vạn Lang Vương này muốn tham chiến sao?”\n\nNhưng rất nhanh, ánh mắt gã lại ảm đạm xuống.\n\nSau khi Vạn Lang Vương công kích Phương Nguyên không có kết quả, cũng không tiếp tục tấn công mà tọa trấn đằng sau, điều động đàn sói.\n\nLại một con Thiên Lang Vương chạy đến, bù lại mảnh chiến trường trống không do con Thiên Lang Vương lúc trước quy hàng tạo thành.\n\nToàn thân con Thiên Lang Vương đều bốc lên ngọn lửa, đồng thời lỗ mũi cũng phun ra khói đen.\n\n“Cổ Đốt Người Tam chuyển.” Phương Nguyên nhận ra con cổ trùng này.\n\nCó con cổ trùng này, làn khói của cổ Ngự Lang còn chưa rơi xuống đã bị đốt cháy sạch sẽ.\n\nMắt Phương Nguyên giật giật, nhìn con Vạn Lang Vương đằng xa. Con Vạn Lang Vương dường như cũng đang nhìn hắn. Đến cấp bậc vạn thú vương, trí tuệ của nó chắc chắn sẽ viễn siêu hơn đồng loại. Rõ ràng đây là hành động nhắm vào Phương Nguyên.\n\n“Cát Quang lưu lại, phối hợp với ba vị gia lão, giết chết đám sói này. Những người khác theo ta hành động.” Phương Nguyên xoay người rời đi. Muốn thu phục con Thiên Lang Vương cũng không phải là chuyện không được, nhưng rất phiền phức, lại còn lãng phí thời gian.\n\nĐầu này không được thì đổi đầu khác. Dù sao chiến trường lớn như vậy, Phương Nguyên không tin tất cả Lang Vương đều có thủ đoạn khắc chế cổ Ngự Lang.\n\nQuả nhiên, khi hắn dời đi, lại có được phần lợi khác. Chỉ trong một canh giờ, hắn đã thu phục được mười bảy con Bách Lang Vương, hai con Thiên Lang Vương.\n\nTính luôn cả đàn sói trước đó, trong tay Phương Nguyên đã có được bốn con Thiên Lang Vương, hơn ba mươi con Bách Lang Vương, sói bình thường có hơn tám nghìn con.\n\nTrong đó, đa phần là Quy Bối lang, nhưng trong số Thiên Thú Vương có một con Phong Lang Vương, trong số Bách Lang Vương có một con Râu Độc Lang Vương, Thủy Lang Vương, và Phong Lang Vương.\n\nTrải qua hành động rút củi dưới đáy nồi của hắn, binh lực trên chiến trường diễn ra theo kiểu bên này lên bên kia xuống. Đàn sói vốn hơn ba vạn con đã bị Phương Nguyên lấy mất một phần, một phần chết, bây giờ chỉ còn thừa lại chừng hai vạn.\n\nCuộc chiến khí thế hừng hực. Lông mày của lão Tộc trưởng Cát gia dần dần giãn ra, dường như đã nhìn thấy được hy vọng thắng lợi.\n\n“Có Thường Sơn Âm ra tay, áp lực bên phía chúng ta giảm đi không ít.”\n\n“Rốt cuộc cũng là anh hùng truyền kỳ, bản lĩnh này thật sự cao minh.”\n\n“Nhưng thật ra cũng chẳng có gì kỳ lạ. Hắn chính là cổ sư Tứ chuyển, lại là cổ sư Nô đạo, thích hợp nhất chính là loại chiến trường này.”\n\nCác gia lão cùng nhau tán thưởng, không khí bên trong vương trướng trở nên thoải mái hơn.\n\n“Không nên khinh thường. Con Vạn Lang Vương còn chưa ra tay, kết quả của cuộc chiến còn chưa xác định được.” Đúng lúc này, lão tộc trưởng Cát gia lên tiếng cảnh cáo.\n\n“Tộc trưởng đại nhân nói đúng, chúng ta chưa thể thả lỏng được.”\n\n“Nhưng theo ta thấy, con Vạn Lang Vương này chưa chắc đã tham chiến. Đàn sói tổn thất hơn phân nửa, tình huống Lang Vương chủ động rút lui cũng rất phổ biến.”\n\n“Sao? Không ổn rồi.”\n\nTrong lúc nói chuyện, con Vạn Lang Vương bỗng nhiên thét dài. Đàn sói trên toàn bộ chiến trường nghe được âm thanh sói tru, đồng thời phát động tấn công điên cuồng.\n\nHơn hai vạn con Quy Bối lang đồng loạt liều mạng, xả thân quên mình trùng sát doanh địa. Nhất thời Cát gia trở tay không kịp, liên tiếp bị đánh tan tác.\n\n“Ra lệnh cho tiền tuyến nhanh chóng thối lui đến phòng tuyến thứ hai.” Lão tộc trưởng Cát gia lập tức hạ lệnh.\n\n“Đàn sói phát động tấn công.” Cát Quang đang ở tiền tuyến, sắc mặt thay đổi.\n\n“Các người đi hiệp trợ cổ sư tiền tuyến rút lui, ta sẽ quay lại chỉnh đốn, hãy chờ sự trợ giúp của ta.” Sắc mặt Phương Nguyên vẫn lạnh lùng như cũ.\n\n“Đại nhân, chúng ta phụng mệnh Tộc trưởng, phải bảo vệ cho ngài.” Một số cổ sư do dự.\n\nPhương Nguyên trừng mắt, lệ mang trong mắt bắn ra. Ánh mắt chiếu đến chỗ nào, đám cổ sư đều vội vã cúi đầu.\n\n“Cát Quang.” Phương Nguyên quay sang nhìn Thiếu tộc trưởng Cát Quang.\n\nCát Quang cắn răng nói: “Ta sẽ nghe theo thúc thúc.”\n\nNói xong, y vung tay lên: “Tất cả đi theo ta.”\n\nPhương Nguyên một người chạy về phía chiến trường, đàn sói chạy theo bên cạnh.\n\nHắn tập trung tất cả đàn sói cùng một chỗ, gần vạn con sói chen chúc lẫn nhau. Chiến trường trong nháy mắt trở nên nhỏ hẹp vô cùng.\n\nTâm niệm Phương Nguyên vừa động, một con Thủy lang từ trong đàn sói chạy ra.\n\nTrong mắt người bình thường, đây là con Thủy lang, nhưng trong mắt Phương Nguyên, nó lại là Bạch Nhãn lang.\n\nBạch nhãn lang là dị thú, là bưu trong bầy hổ, là lôi trư trong đàn trư. Phàm là một con thú bình thường phát triển thành dị thú, trên người tự dưng sẽ thu hút được cổ trùng hoang dại ký sinh, có được chiến lực của Vạn Thú Vương.\n\nNhưng con Bạch Nhãn lang này còn nhỏ, còn chưa trưởng thành. Lông toàn thân của nó giống như nước, có màu xanh nhạt, là loại Thủy lang bình thường. Nhưng chỉ cần quan sát cẩn thận, sẽ có thể phát hiện lông trên người nó có màu đen ít trắng nhiều, hoàn toàn khác với con Thủy lang bình thường.\n\nĐợi đến khi nó hoàn toàn trưởng thành, toàn bộ cơ thể của nó sẽ hóa thành màu trắng. Đồng thời thị lực của nó cũng sẽ lớn mạnh, sánh ngang cổ trinh sát Tứ chuyển. Cho dù ở trong đêm tối, thị lực của nó cũng không hề chịu bất kỳ ảnh hưởng nào.\n\nPhương Nguyên ngoài ý muốn phát hiện ra con Bạch Nhãn lang này ở ngoài chợ, sau đó âm thầm mua nó trong đàn Thủy lang.\n\nHiện tại, con Bạch Nhãn lang này đã được Phương Nguyên thành công hạ xuống cổ Ngự Lang Tam chuyển, đồng thời dùng cổ Tam Canh gia tăng tốc độ trưởng thành cho nó.\n\nĐiều này sẽ khiến cho sức ăn của Bạch Nhãn lang tăng vọt, gấp mười ba lần Thủy lang bình thường, đồng thời tuổi thọ cũng sẽ bị rút ngắn.\n\n“Đi.” Phương Nguyên ra lệnh, con Bạch Nhãn lang lập tức dùng tốc độ như gió nhanh chóng chạy vào chiến trường, chạy lên một chỗ cao.\n\nCổ Lang Cố.\n\nPhương Nguyên vươn tay, che kín mắt phải, chỉ dùng mắt trái nhìn Bạch Nhãn lang. Đồng thời hắn thôi động Chân nguyên, rót vào trong cổ trinh sát của Thường Sơn Âm.\n\nTrong khoảnh khắc, cảnh tượng bên phía mắt trái của hắn thay đổi, giống như hắn đang đứng trên chỗ cao quan sát chiến trường đằng trước.\n\nĐây chính là hiệu dụng của cổ Lang Cố, chuyển dời tầm mắt của con sói đến tầm mắt của cổ sư.\n\nPhương Nguyên lại mở mắt phải, hai hình ảnh khác biệt nhau cùng lúc truyền vào trong đầu của hắn.\n\nBên trái là chiến trường, Phương Nguyên có thể nhìn thấy rõ thế cục một cách dễ dàng. Bên phải là đàn sói chen chúc cùng một chỗ.\n\nPhương Nguyên gọi từng con Lang Vương, vơ vét cổ trùng trên người bọn chúng."
}
