{
  "id": "chuong-1530-toc-truong-moi-cua-thuong-gia-3",
  "slug": "chuong-1530-toc-truong-moi-cua-thuong-gia-3",
  "title": "Chương 1530: Tộc trưởng mới của Thương gia (3)",
  "order": 1530,
  "volume": "",
  "content": "Chương 1530: Tộc trưởng mới của Thương gia (3)\n----------------------------------------------\n\n“Y không chỉ có chiến lực xuất sắc, mà còn sùng bái Ngụy Ương. Bởi vì quan hệ với Hắc Bạch song Sát, quan hệ giữa Ngụy Ương khi còn sống và tiểu thư rất tốt. Tiêu Viêm cũng vì thế mà thân cận chút.” Vệ Đức Hinh nhìn sang đám người Tiêu Viêm, trong lòng nhanh chóng tính toán.\n\nTrên bầu trời, Thương Tâm Từ bắt đầu lên tiếng, vô cùng ngắn gọn, nhưng hàm ý thâm trầm, khiến cho người ta phải suy nghĩ sâu xa.\n\nĐây không phải là do nàng nghĩ ra mà là do Vệ Đức Hinh và Chu Toàn chuẩn bị.\n\nSau khi nói xong, toàn trường nhấc lên tiếng hoan hô như núi kêu biển gầm, thân hình Thương Tâm Từ dần dần biến mất.\n\nNhưng buổi lễ đăng vị long trọng còn chưa kết thúc. Kế tiếp chính là tiệc rượu chúc mừng kéo dài một ngày một đêm, quét hết mọi đau thương khi tinh anh trong gia tộc hy sinh.\n\nSau khi biến mất trên trời cao, Thương Tâm Từ xuất hiện bên trong phủ thành chủ.\n\n“Mệt quá...” Khi không còn ai chú ý, lúc này nàng mới bình tĩnh lại, cảm thấy thể xác và tinh thần vô cùng mệt mỏi.\n\nNhưng nàng biết, bây giờ không phải là lúc nàng có thể nghỉ ngơi. Nàng vận dụng cổ trùng gọi thân tín của mình đến.\n\nTiểu Điệp, Tiểu Lan, Vệ Đức Hinh, Chu Toàn, Hùng Thổ, Hùng Hoả, Hùng Phong đến.\n\nThương Tâm Từ có chuyện muốn sắp xếp.\n\nDiệp Phàm đi trên đường, long hành hổ bộ, mắt ẩn tinh mang.\n\nTừ lúc y liều mạng không lùi, muốn bảo vệ Thương Tâm Từ, y cũng đã được nữ tiên Thương Thanh Thanh thưởng thức, thưởng cho một phần truyền thừa thượng giai và rất nhiều cổ trùng.\n\nDiệp Phàm đang đau khổ vì không có phương hướng tu hành. Sau khi có được phần truyền thừa, tầm mắt trở nên rộng lớn, cổ trùng cũng không thiếu, tiền cảnh một mảnh quang minh.\n\nY có thể được xem là ân nhân cứu mạng của Thương Tâm Từ. Hiện tại y có thể tự do ra vào phủ thành chủ, không ai có thể ngăn cản.\n\n“Không nghĩ đến tiểu thư Thương Tâm Từ lại có thể trở thành Tộc trưởng Thương gia. Nhưng vị trí Tộc trưởng một tộc cũng không dễ làm, huống chi là Tộc trưởng Thương gia. Diệp Phàm ta sao có thể khoanh tay đứng nhìn?”\n\nVừa nghĩ đến Thương Tâm Từ, tim Diệp Phàm cũng đập nhanh hơn ba phần.\n\nY dần dần phát sinh tình cảm với Thương Tâm Từ, cũng không biết cái nhìn của Thương Tâm Từ về y như thế nào.\n\nY biết Thương Tâm Từ đang ở trong phủ thành chủ, cho nên không mời mà đến.\n\nCàng lúc càng gần.\n\nCánh cửa cuối cùng đang gần ngay trước mắt.\n\nRất nhanh có thể nhìn thấy tiểu thư Tâm Từ...\n\nBước chân Diệp Phàm không khỏi tăng nhanh mấy phần.\n\nY đứng trước cửa, eo thẳng tắp, chỉnh lại y phục, chuẩn bị gõ cửa.\n\nĐột nhiên y nghe thấy âm thanh của Thương Tâm Từ: “Các vị trước nghe ta nói, khi ta bước lên chức vị Tộc trưởng, ta muốn làm một việc đầu tiên. Chuyện này đã sớm quanh quẩn trong lòng ta thật lâu. Ta muốn huy động lực lượng Thương gia, hủy bỏ lệnh truy nã Hắc Sát đối với Phương Chính ca ca. Đương nhiên cũng có Bạch Sát tỷ tỷ.”\n\nDiệp Phàm sững sờ, ngón tay nhất thời lơ lửng giữa không trung.\n\nTrong lúc Thương Tâm Từ đang thương thảo nghị sự với thuộc hạ, nữ cổ tiên Thương Thanh Thanh cũng mưu đồ đại sự tại phúc địa Hoạt Bảo.\n\nPhúc địa Hoạt Bảo là phúc địa công cộng của Thương gia, lúc nào cũng tọa lạc bên trong thiên địa Nam Cương, vô cùng vững chắc, có thể giúp cho cổ tiên tự do ra vào.\n\nCánh cửa phúc địa chính là Hoạt Bảo Môn, bình thường rất thích móc cứt mũi loạn xạ.\n\n“Cuộc chiến núi Nghĩa Thiên kết thúc, giới cổ tiên Nam Cương trong vòng mấy chục năm nữa sẽ rung chuyển bất an.” Thái thượng đại trưởng lão Thương gia chậm rãi lên tiếng.\n\nÔng liếc nhìn chung quanh một vòng, nói tiếp: “Tộc ta chuẩn bị có ba sự kiện lớn.”\n\n“Thứ nhất, cương minh các vực biến mất một cách kỳ lạ. Phân bộ cương minh Nam Cương cũng không ngoại lệ. Bọn họ chiếm cứ tài nguyên không ít, có thể để cho Thương gia chúng ta sử dụng.”\n\n“Thứ hai, di tích núi Nghĩa Thiên bị mộng cảnh vờn quanh. Thế lực Chính đạo muốn liên hợp lại quản chặt nơi này, tiến hành nghiên cứu, ngăn chặn bất kỳ Ma đạo và tán tiên nào.”\n\n“Thứ ba, đánh cược núi Nghĩa Thiên đã kết thúc, nhưng lưu lại bên trong Bảo Hoàng Thiên một phần tài nguyên tu hành vô cùng to lớn. Người tham gia cuộc đánh cược, cổ tiên Qua Lão chính là người duy nhất có thể kế thừa phần tài nguyên này. Nhất định phải khống chế lão ta vào tay chúng ta.”\n\nCổ tiên Thương gia liên tiếp gật đầu. Thái thượng đại trưởng lão nói đến ba sự kiện cũng là ba sự kiện lớn của giới cổ tiên Nam Cương, dẫn động lòng người rất nhiều.\n\n“Ta vẫn luôn chú ý Bảo Hoàng Thiên. Không dối gạt các vị...” Thương Thanh Thanh lên tiếng, bỗng nhiên biểu hiện thay đổi, thất thanh kêu lên: “Chuyện gì xảy ra thế? Bảo Hoàng Thiên đóng cửa?”\n\nBảo Hoàng Thiên bắt nguồn từ Đa Bảo Đạo Nhân.\n\nNgười này là cổ tiên thời Trung cổ, tu vi cao đến Bát chuyển. Ông ta thu được một mảnh vỡ Hoàng thiên, dung nhập vào trong tiên khiếu động thiên của mình, tạo thành Bảo Hoàng Thiên.\n\nMột khi tiên khiếu cổ tiên có được mảnh vỡ cửu thiên Thái cổ, sẽ phải tọa lạc bên ngoài ngũ vực, không thể di chuyển được nữa.\n\nBảo Hoàng Thiên cũng giống như vậy. Sau khi hạ xuống lần thứ nhất, hơn ba mươi vạn năm vẫn ở vị trí cũ.\n\nNhưng rốt cuộc vị trí cụ thể của Bảo Hoàng Thiên là ở đâu? Đây là một bí ẩn rất lớn, không ai biết được. Cổ tiên Trí đạo đã từng suy tính qua rất nhiều thời đại nhưng vẫn không có được đáp án chính xác.\n\nChủ nhân đầu tiên của Bảo Hoàng Thiên là Đa Bảo Đạo Nhân, về sau cũng không còn ai kế nhiệm.\n\nNgay cả Tiên Tôn, Ma Tôn lịch đại cũng không tìm được phương vị cụ thể của Bảo Hoàng Thiên.\n\n“Bảo Hoàng Thiên sừng sững đến nay đã trở thành thị trường giao dịch đứng đầu giới cổ tiên ngũ vực, tại sao đột nhiên đóng cửa như vậy?” Cổ tiên Thương gia đều kinh nghi.\n\nSau khi Bảo Hoàng Thiên được Đa Bảo Đạo Nhân khởi đầu, mở ra hơn ba mươi vạn năm, bất tri bất giác đã trở thành nguồn trợ lực chủ yếu cho cổ tiên tu hành, chiếm một vị trí quan trọng trong suy nghĩ của cổ tiên.\n\nTrải qua một thời gian dài, các cổ tiên đã quen với sự tồn tại của Bảo Hoàng Thiên. Hiện tại Bảo Hoàng Thiên đột nhiên đóng cửa, thật sự khiến cho rất nhiều cổ tiên trở tay không kịp.\n\n“Các người nói, tại sao Bảo Hoàng Thiên lại đóng cửa như vậy?”\n\n“Không xong rồi, chúng ta đang mưu đồ tiền đánh bạc đại chiến núi Nghĩa Thiên. Lần này Bảo Hoàng Thiên đóng cửa, số tiền đánh bạc khổng lồ đó vẫn còn nằm bên trong Bảo Hoàng Thiên.”\n\n“Chẳng lẽ Thiên linh Bảo Hoàng Thiên cũng muốn tham ô số tiền lớn này sao?”\n\nThái thượng đại trưởng lão Thương gia khẽ lắc đầu: “Thiên linh Bảo Hoàng Thiên sẽ không để ý đến khoản tiền đánh bạc này đâu. Muốn tham ô, Bảo Hoàng Thiên cũng sẽ không có được thanh danh và địa vị như ngày hôm nay. Trong lịch sử cũng không có ghi chép Thiên linh Bảo Hoàng Thiên tham ô thứ gì. Nhưng liên quan đến Bảo Hoàng Thiên đóng cửa, ngược lại đã từng có ghi chép một số lần.”\n\n“Thật sao? Chúng ta xin rửa tai lắng nghe.” Thương Thanh Thanh vội hỏi.\n\nThái thượng đại trưởng lão chậm rãi lên tiếng, thông báo một bí mật.\n\nThì ra trong lịch sử có ghi lại mấy lần Bảo Hoàng Thiên đóng cửa đều có liên quan đến một sự kiện.\n\nChính là mảnh vỡ Hoàng thiên Thái cổ.\n\nCửu thiên Thái cổ bao gồm Xích Chanh Hoàng Lục Thanh Lam Tử Bạch Hắc.\n\nBây giờ chỉ còn lại Hắc thiên và Bạch thiên. Hoàng thiên đã sớm bể nát.\n\nNăm đó, Đa Bảo Đạo Nhân biết mình độ kiếp không thành, chủ động dùng tiên khiếu của mình chiếm đoạt một mảnh vỡ thế giới Hoàng thiên Thái cổ, thành tựu Bảo Hoàng Thiên. Mặc dù cả đời bị vây bên trong Bảo Hoàng Thiên, mất đi tự do, nhưng từ đó về sau không còn tai kiếp nữa.\n\nBảo Hoàng Thiên có được mảnh vỡ Hoàng thiên Thái cổ, về sau cũng chỉ có thể tìm kiếm mảnh vỡ Hoàng thiên mới có thể khuếch trương được bản thân."
}
