{
  "id": "chuong-1871-vo-lai-djang-xau-ho",
  "slug": "chuong-1871-vo-lai-djang-xau-ho",
  "title": "Chương 1871: Vô lại! Đáng xấu hổ",
  "order": 1871,
  "volume": "",
  "content": "Chương 1871: Vô lại! Đáng xấu hổ\n--------------------------------\n\n“Là như vậy, tiên tổ Trương Tam Phong của y đã từng...” Hạ Phi Khoái lập tức trả lời.\n\n“Khoan đã.” Phương Nguyên lại khoát tay: “Trương Tam Phong là ai?”\n\nHạ Phi Khoái lại ngây ra một lúc: “Vũ Di Hải tiên hữu, mất cả nửa ngày, ngươi lại không biết Trương Tam Phong là ai?”\n\nPhương Nguyên cười ngượng: “Trong tộc bảo ta đến thương lượng Quảng Hàn Phong nhưng ta đến vội quá, còn chưa biết được nguyên nhân bên trong. Xin hai vị đừng trách.”\n\nHạ Phi Khoái nghĩ thầm: “Ngươi đến vội mà đi mất nửa tháng mới đến nơi. Cái này mà gọi là vội vàng à?”\n\nTrong lòng thì nghĩ như thế nhưng ngoài miệng vẫn khách sáo như cũ: “Vậy để ta nói cho ngươi biết nguyên nhân.”\n\n“Tại hạ xin rửa tai lắng nghe.”\n\nHạ Phi Khoái lại nhanh mồm nhanh miệng, tốc độ cực nhanh nói ra toàn bộ nguyên nhân lịch sử.\n\nPhương Nguyên nhấp một ngụm trà, ừm một tiếng.\n\nHạ Phi Khoái lại hỏi: “Lần này tiên hữu đã biết chưa?”\n\nLúc này, Phương Nguyên mới đặt chén trà trong tay xuống, đứng dậy thi lễ với Hạ Phi Khoái.\n\nHạ Phi Khoái không rõ vì sao Phương Nguyên lại hành lễ với ông ta, nhưng thân là Chính đạo, phong độ là vẫn phải có, bất kể thế nào, ông ta cũng phải thi lễ lại.\n\nSau đó, ông ta thấy Phương Nguyên mỉm cười không tốt.\n\nPhương Nguyên nói: “Làm phiền tiên hữu đã kể, nhưng vừa nãy tiên hữu nói nhanh quá, tại hạ chỉ nghe được đại khái, còn có mấy chỗ chưa nghe kịp. Xin tiên hữu lặp lại lần nữa.”\n\n“Lặp lại lần nữa?” Hạ Trác Ma vừa suy nghĩ vừa cau mày.\n\nHạ Phi Khoái ừm một tiếng nhưng cũng không kể lại, chỉ nói: “Có chỗ nào Vũ Di Hải tiên hữu nghe không rõ, ta có thể giải thích.”\n\nGiọng nói trở nên bất thiện.\n\nPhương Nguyên làm như không phát hiện ra, cười híp mắt nói: “Câu nói đầu tiên ta không nghe rõ.”\n\nHạ Phi Khoái nhắc lại một lần.\n\nPhương Nguyên gật đầu: “Sau đó là câu thứ hai...”\n\nHạ Phi Khoái nhướng mày.\n\nPhương Nguyên tiếp tục nói: “Cũng không nghe rõ.”\n\nHạ Phi Khoái lại thuật lại lần nữa, giọng điệu không được thoải mái: “Tiên hữu còn có chỗ nào không nghe rõ?”\n\n“Câu nói thứ ba...” Phương Nguyên đáp.\n\nHạ Phi Khoái lập tức trừng mắt. Ông ta nói: “Thứ cho ta nói thẳng, chẳng lẽ ba câu liên tiếp các hạ đều không nghe rõ? Các hạ muốn trêu chọc ta sao?”\n\n“Tiên hữu đã hiểu lầm rồi.” Phương Nguyên vội vàng khoát tay: “Câu nói thứ ba là ta nghe rõ.”\n\nSắc mặt Hạ Trác Ma trầm xuống.\n\nLông mày Hạ Phi Khoái càng nhướng cao hơn, mắt mở to, gương mặt hiện lên vẻ tức giận: “Thế tiên hữu còn câu nào không nghe rõ”\n\nPhương Nguyên nói: “Thật sự là câu thứ tư...”\n\nHạ Phi Khoái khoát tay chặn lại: “Vậy thì để ta lặp lại lần nữa. Ngươi hãy nghe cho rõ ràng, nghe cho rõ ràng đấy.”\n\nÔng ta lập tức thuật lại lần nữa, lần này tốc độ rất chậm, từng câu từng chữ rất rõ ràng.\n\nPhương Nguyên lại đứng dậy thi lễ với Hạ Phi Khoái.\n\nHạ Phi Khoái không hiểu, mơ hồ có dự cảm bất ổn, vội vàng hoàn lễ.\n\nGiọng điệu của ông ta hoà hoãn lại: “Tiên hữu đã rõ ràng hết chưa?”\n\n“Đã rõ, đã rõ. Làm phiền tiên hữu thuật lại, tại hạ đã rõ rành rành rồi. À, thì ra còn có chuyện như thế.” Phương Nguyên vỗ trán, tiếp tục ngồi xuống.\n\n“Cho nên, quý phương phải trả lại Quảng Hàn Phong, đó là thỉnh cầu rất hợp tình hợp lý. Hạ gia ta cũng là vì công đạo mà đến đây. Vị Trương Khai Tuý này là hậu đại huyết mạch của Trương Tam Phong, không thể giả được. Tiên hữu cứ ra tay nghiệm chứng lại lần nữa.” Hạ Phi Khoái một lần nữa đưa ra yêu cầu.\n\nNhưng Phương Nguyên chỉ đánh giá Trương Khai Tuý một chút, sau đó khoát tay nói: “Thong thả, thong thả.”\n\n“Tiên hữu lại còn chuyện gì không hiểu sao?” Sắc mặt Hạ Phi Khoái trầm xuống, giọng điệu bất thiện.\n\n“Làm phiền tiên hữu đã thuật lại nhiều lần, nhưng tình huống chân chính có phải như thế không? Ta cũng không xác định được.” Phương Nguyên nói.\n\nHạ Phi Khoái bị chọc tức đến bật cười: “Những gì mà ta nói, tất cả đều là thật, tiên hữu cứ việc chứng thực.”\n\n“Ha ha.” Phương Nguyên cũng cười, vỗ tay một cái: “Tiên hữu là người sảng khoái, nói chuyện cũng rất sảng khoái. Vậy tại hạ xin phép chứng thực về gia tộc một phen.”\n\nNói xong, hắn nhắm hai mắt, giống như để tâm thần chìm vào tiên khiếu, thôi động thủ đoạn Tín đạo.\n\nCòn ba người còn lại chờ cả nửa ngày, cũng không thấy Phương Nguyên mở mắt.\n\nHạ Phi Khoái không nhịn được liền thúc giục: “Vũ Di Hải tiên hữu, người còn chưa chứng thực xong sao?”\n\nPhương Nguyên mở mắt, ngượng ngùng cười: “Một ngày huynh trưởng tại hạ bận trăm công nghìn việc, không rảnh rỗi. Chúng ta chờ một lát đi.”\n\nLiên quan đến cổ tiên Bát chuyển, Hạ Phi Khoái cũng không tiện nói điều gì. Hạ Trác Ma chen vào: “Vũ Dung đại nhân gần đây đúng là bận trăm công nghìn việc, Vũ Di Hải tiên hữu hoàn toàn có thể chứng thực từ những cổ tiên Vũ gia khác.”\n\nPhương Nguyên lập tức cười ha hả, giơ ngón tay cái lên: “Tiên hữu không hổ danh là cổ tiên Trí đạo, ý kiến hay đấy.”\n\nCâu tán dương này lập tức khiến biểu hiện của Hạ Trác Ma cứng đờ.\n\nSau đó, Phương Nguyên lại nói: “Nhưng tại hạ lại không quen thuộc với cổ tiên khác. Tiên hữu có ai để đề cử không?”\n\n“Đề cử em gái ngươi đấy.” Hạ Phi Khoái ở bên cạnh nghe xong, lập tức bật thốt.\n\n“Em gái ta? Ta chỉ có huynh trưởng, không có em gái. Hạ tiên hữu có nhớ lầm không?” Phương Nguyên cười tủm tỉm.\n\nHạ Phi Khoái im lặng.\n\nÔng ta và Hạ Trác Ma liếc nhìn nhau, âm thầm nói chuyện, đều nhìn ra được Phương Nguyên đang trêu chọc bọn họ.\n\n“Không nghĩ đến Vũ gia lại điều động nhân vật như vậy đến. Quả thật đáng xấu hổ.” Trong lòng Hạ Phi Khoái tràn đầy phẫn nộ.\n\nÔng ta đã nghĩ kỹ những gì cần nói nhưng Phương Nguyên thì không.\n\nNhưng bởi vì trở ngại thân phận Chính đạo, Hạ Phi Khoái không thể làm ra những hành động nào bất thường.\n\nBây giờ nhìn nụ cười tà mị của Phương Nguyên, ông ta thật muốn một quyền đánh cho Phương Nguyên mặt nở hoa.\n\n“Đừng vội, cũng đừng tức giận. Xem ra người này là cao thủ thương lượng. Hắn đang cố ý chọc giận chúng ta, để chúng ta lộ ra sơ hở.” Hạ Trác Ma vội vàng khuyên nhủ.\n\nHạ Phi Khoái chỉ có thể thở hồng hộc.\n\nPhương Nguyên lên tiếng, vẻ mặt thành thật nhìn Hạ Phi Khoái: “Chẳng lẽ ta thật sự có một đứa em gái ruột sao? Xin tiên hữu nói cho ta biết.”\n\nHạ Phi Khoái: “...”\n\nÔng ta lại thở hổn hển thêm mấy lần nữa, hầu kết lên xuống vài lần mới lên tiếng: “Vừa nãy là ta nói sai, xin tiên hữu thông cảm.”\n\n“Ồ, là như vậy sao?”Phương Nguyên gật đầu, lo lắng nói: “Ta thấy tiên hữu miệng đắng lưỡi khô, lồng ngực không ngừng phập phồng, dường như có dấu hiệu phát hoả. Xin tiên hữu uống một ngụm trà, trà có tác dụng hạ hoả. Nói đến, trà Tứ Quý này quả thật không tồi, tiên hữu hãy uống thêm mấy ngụm.”\n\nHạ Trác Ma: “...”\n\nHạ Phi Khoái rống to: “Uống cái gì mà uống, chúng ta nói chuyện chính sự đi.”\n\nVẻ mặt Phương Nguyên trở nên thành thật: “Tiên hữu nói vậy thì bất công quá. Cái gì là chính sự? Liên quan đến thể xác tinh thần khoẻ mạnh, chẳng lẽ không phải là chính sự sao? Cái gọi là Quảng Hàn Phong, chẳng qua chỉ là vật ngoài thân, một tài nguyên mà thôi. Tiên hữu cũng không thể vì vật ngoài thân này mà tức giận phát hoả, tổn thương mình chứ?”\n\nHắn cứ tận tình an ủi, nhưng lại chẳng khác nào đổ dầu vào lửa. Một bàn tay của Hạ Phi Khoái hung hăng đập xuống bàn.\n\n“Vũ Di Hải.” Ông ta giận dữ hét lên: “Ngươi đừng tưởng ngươi làm như vậy thì có thể lừa dối quá quan, giữ Quảng Hàn Phong lại cho Vũ gia các ngươi. Hừ!”\n\nPhương Nguyên biến sắc, cực kỳ thành khẩn nói: “Hạ Phi Khoái tiên hữu, ngươi đang nói cái gì vậy chứ? Đúng là oan uổng cho ta quá mà. Quảng Hàn Phong thuộc về ai, chúng ta đều phải dựa theo quy củ. Đây là vật của tán tiên Trương Tam Phong. Nếu Trương Khai Tuý này thật sự là hậu nhân của ông ấy, tất nhiên là phải trả lại rồi. Lần này ta đại diện Vũ gia, hết thảy đều phải dựa theo lẽ công bằng, tuyệt sẽ không tham ô, vì mưu cầu tư lợi mà làm hỏng quy củ Chính đạo.”"
}
