{
  "id": "chuong-3482-ta-tro-nen-djep-trai-cung-tro-nen-manh-hon-2",
  "slug": "chuong-3482-ta-tro-nen-djep-trai-cung-tro-nen-manh-hon-2",
  "title": "Chương 3482: Ta trở nên đẹp trai, cũng trở nên mạnh hơn (2)",
  "order": 3482,
  "volume": "",
  "content": "Chương 3482: Ta trở nên đẹp trai, cũng trở nên mạnh hơn (2)\n-----------------------------------------------------------\n\nBên trong sương mù nồng đậm, Tru Ma Bảng xông loạn bốn phía ý định tìm ra phương vị đại trận. Còn bên ngoài sương mù là Thần Đế thành và Kiếp Vận Đàn kịch liệt giao phong.\n\n“Tìm được rồi.” Trong Tru Ma Bảng, Minh Hạo Tiên Tử bỗng sáng mắt.\n\nNàng là đại năng Trí đạo chiến lực Á tiên tôn, toàn lực xuất thủ quả nhiên không thể coi thường.\n\nChỉ là suy tính lần này khiến cho nàng tiếp nhận không ít tổn thương. Dù sao cũng là sát chiêu Trí đạo thi triển bên trong ngũ giới ngũ vực.\n\n“Tốt, phá hủy trận này đi, giống như phá hủy lá bài tẩy của Phương Nguyên.” Đấu chí Phương Chính dâng cao, toàn lực khống chế thế xông của Tru Ma Bảng.\n\nSương mù năm màu càng lúc càng nồng đậm. Ánh sáng Tru Ma Bảng càng phát càng ảm đạm. Cổ Nguyệt Phương Chính tiếp nhận phản phệ rất lớn, rất nhanh sắc mặt đã trở nên trắng bệch, khoé miệng bắt đầu chảy máu.\n\nRầm rầm rầm.\n\nPhương Nguyên tìm được bọn họ, không ngừng thi triển sát chiêu, uy năng vô cùng kinh khủng.\n\nTru Ma Bảng khó khăn ngăn cản, lảo đảo bay đi.\n\n“Không cần quan tâm hắn, trước phá hủy trận này.” Gương mặt trẻ con của Minh Hạo Tiên Tử tràn đầy sự kiên nghị.\n\nTru Ma Bảng ngừng lại một chút, chợt bắn ra cột sáng màu đỏ.\n\nCột sáng hùng hồn vô cùng, dùng thế phong lôi hung hãn, tàn nhẫn bắn trọng thương đại trận.\n\nMặt ngoài Ngũ Giới Đại Hạn trận ở rộ hào quang ngũ sắc, run lên nhè nhẹ, sững sững không ngã.\n\n“Tại sạo lại như vậy?” Trong Tru Ma Bảng, Phương Chính vô cùng kinh ngạc.\n\nY biết rất rõ uy năng của một chiêu này. Cho dù trong bức tường ngăn giới ngũ vực thật cũng không có biểu hiện như thế.\n\nMinh Hạo Tiên Tử lại nhìn ra được nguyên nhân. Con ngươi của nàng co rụt lại: “Phương Nguyên đã dốc hết tiền vốn cho đại trận này. Tiên cổ Bát chuyển ít nhất có năm con, phòng ngự rất mạnh, trong thời ngắn đừng hòng phá hủy được nó.”\n\nNgũ Giới Đại Hạn trận vốn lấy hai con cổ Giới và Hạn làm hạch tâm, rất nhiều phàm cổ phụ trợ.\n\nNhưng về sau Phương Nguyên tăng thêm tiên cổ Địa Mạch, rồi mua thêm hai con tiên cổ Trận Linh, Trận Kỳ.\n\nTrong cuộc chiến số mệnh, đa số tiên cổ đều chỉ có Thất chuyển.\n\nNhưng Phương Nguyên xưa đâu bằng nay. Trong lúc nghỉ ngơi, hắn không những cải tiến lại Ngũ Giới Đại Hạn trận, tăng cường phòng ngự, mà còn thăng luyện tất cả tiên cổ trong đại trận lên Bát chuyển.\n\nTài đại khí thô khiến người ta giận sôi.\n\nMột kích toàn lực của Tru Ma Bảng, nhưng một lớp da của Ngũ Giới Đại Hạn trận cũng không bị tróc, ngược lại bởi vì thôi phát sát chiêu quá hung mãnh, dẫn đến phản phệ quá lớn.\n\nMặt ngoài tiên cổ ốc Bát chuyển vang danh thiên hạ đã xuất hiện vết rách lan tràn, thậm chí còn có xu hướng giải thể.\n\n“Phải làm sao mới ổn đây?” Trong lòng Phương Chính không khỏi rối bời.\n\nPhương Nguyên không ngừng oanh tạc bên ngoài, mang đến cho y áp lực rất lớn. Trước đó, mục tiêu phá hủy Ngũ Giới Đại Hạn trận cũng tuyên cáo thất bại.\n\n“Ta đề nghị rút lui.” Phương Chính nghiến răng, đề nghị với Minh Hạo Tiên Tử.\n\nMinh Hạo Tiên Tử gật đầu: “Tác chiến ở đây quá thua thiệt. Nhưng không sao, phá hủy đại trận này cũng chỉ là thử. Thử không thành, cũng không ảnh hưởng quá lớn đối với đại cục. Chúng ta đi.”\n\nMinh Hạo Tiên Tử chui ra khỏi Tru Ma Bảng, mở cánh cửa tiên khiếu thu lấy tiên cổ ốc.\n\nSau đó, trong ánh mắt kinh ngạc của Phương Nguyên, nàng biến mất ngay tại chỗ.\n\nRất nhanh, Lục Úy Nhân ở bên ngoài đưa tin cho Phương Nguyên, phát hiện Minh Hạo Tiên Tử đột nhiên xuất hiện bên cạnh Dục Tú Tiên Tử, hỏi thăm tình hình chiến đấu của Phương Nguyên.\n\n“Minh Hạo, Dục Tú có thể truyền tống lẫn nhau, có thể trợ giúp nhau trong nháy mắt?” Phương Nguyên suy đoán trong lòng.\n\nĐám người Minh Hạo Tiên Tử không phá hủy được Ngũ Giới Đại Hạn trận của hắn, mà hắn cũng không hủy đi được Tru Ma Bảng.\n\nTrên bản chất, hai bên đánh ngang tay. Phương Nguyên có lẽ hơi chiếm thượng phong một chút.\n\nNhưng toàn bộ chiến cuộc vẫn giằng co như cũ.\n\n“Chỉ cần Ngũ Giới Đại Hạn trận không ngừng vận chuyển, sương mù năm màu sẽ lan tràn ra, cuối cùng tràn ngập toàn bộ không gian chân truyền Đạo Thiên.”\n\n“Nhưng thời gian quá dài, mặc kệ là Thiên Đình hay Trường Sinh Thiên, đều không ở lại quá lâu trong sương mù.”\n\nPhương Nguyên không khỏi suy tư.\n\nNgũ Giới Đại Hạn trận không phải sát chiêu chiến trường, không thể bắt giữ được những người này. Bọn họ vẫn có thể tự do ra vào như cũ.\n\nThời gian sương mù năm màu tràn ngập toàn bộ không gian chân truyền Đạo Thiên quá dài. Trong khoảng thời gian này, rất có thể chân truyền Đạo Thiên đã bị người ta phát hiện, hoặc không gian bởi vì kịch chiến mà bị sụp đổ.\n\nPhương Nguyên bắn nhanh như điện, rời khỏi sương mù năm màu, lao đến chiến trường giữa Kiếp Vận Đàn và Thần Đế thành.\n\nMột mặt, hắn kiêng kỵ năng lực suy tính của Thiên Đình. Giống như tạo nghệ Luyện đạo của hắn, Thiên Đình rất có ưu thế về tạo nghệ Trí đạo. Phương Nguyên nhất định phải kiềm chế những người này, để bọn họ không thể suy tính được vị trí của chân truyền.\n\nMặt khác, Phương Nguyên cũng phải vừa tác chiến vừa suy tính.\n\nThần Đế thành vắt ngang không trung, ánh sáng xanh khuếch tán, khí phách hùng vĩ, lù lù bất động.\n\nKiếp Vận Đàn giống như một lưu tinh màu vàng được Băng Tắc Xuyên thôi động đến cực hạn, vây quanh bốn phía Thần Đế thành, không ngừng khởi xướng đủ loại tấn công.\n\nChính giữa hai đại cổ ốc chính là Phương Nguyên, Lục Úy Nhân, Dục Tú Tiên Tử và Minh Hạo Tiên Tử giao phong.\n\nHai bên thoạt đầu giằng co, nhưng sau đó, Phương Nguyên và Lục Úy Nhân đã rơi vào hạ phong.\n\nMinh Hạo Tiên Tử và Dục Tú Tiên Tử đều có một hệ thống chiến đấu cực kỳ thành thục.\n\nThế công phi tinh của Minh Hạo Tiên Tử nhìn thì đơn nhất, nhưng trên thực tế lại là liên chiêu. Trong tình huống liên tục trúng chiêu, Phương Nguyên tiếp nhận tổn thương lần sau cao hơn lần trước."
}
