{
  "id": "chuong-2942-tien-tai-cua-tham-tong-thanh-1",
  "slug": "chuong-2942-tien-tai-cua-tham-tong-thanh-1",
  "title": "Chương 2942: Tiên tài của Thẩm Tòng Thanh (1)",
  "order": 2942,
  "volume": "",
  "content": "Chương 2942: Tiên tài của Thẩm Tòng Thanh (1)\n---------------------------------------------\n\nĐổi lại cổ tiên khác có lẽ đã sớm bất đắc dĩ dừng tay, nhưng Phương Nguyên không phải như thế. Hắn kiêm tu toàn lưu phái, tiên cổ trong tay kinh thế hãi tục, có được rất nhiều cảnh giới lưu phái hùng hậu, chuyển sang các lưu phái khác đều thuận buồm xuôi gió.\n\nNgọn lửa màu đen bị Phương Nguyên công kích, không ngừng thay đổi, càng lúc càng nhỏ.\n\nHai con Niên thú Thái cổ rất nhanh không còn, Phương Nguyên chỉ còn lại một mục tiêu là Thẩm Thương.\n\n“Khoan đã, khoan đã. Phương Nguyên tiên hữu, ta còn có một món đồ rất quý muốn tặng cho ngươi.” Thẩm Tòng Thanh nhìn không nổi nữa, vội vàng hò hét.\n\nĐiều khiến cho ông ta mừng rỡ chính là Phương Nguyên dừng tay thật.\n\nPhương Nguyên nhìn Thẩm Tòng Thanh, mỉm cười: “Thẩm gia tiên hữu, ngươi muốn ta buông tha cho tiên tổ nhà ngươi sao? Nên biết rằng đây là ma tiên do chính tay Nhạc Thổ Tiên Tôn trấn áp năm đó. Ngươi cũng đã nhìn thấy trạng thái của ông ta bây giờ, điên dại như thú, thần trí không rõ, hoàn toàn nhất trí với nhiệm vụ trên bia công đức. Ngươi còn muốn cứu ông ta?”\n\nThẩm Tòng Thanh im lặng, nhìn Thẩm Thương bị giam cầm trong cột sáng, rốt cuộc hạ quyết tâm: “Ta tin rằng sự điên cuồng này chỉ là nhất thời. Nếu ta cứu Thẩm Thương tiên tổ ra, vừa lúc ông ấy sa vào trạng thái điên cuồng đó, không khỏi quá mức trùng hợp sao?”\n\n“Vậy ngươi có thể bỏ ra cái giá lớn đến đâu?” Phương Nguyên hỏi.\n\n“Ngươi nhìn cái này đi.” Thẩm Tòng Thanh móc ra một phần tiên tài.\n\nĐây là một cái túi.\n\nCái túi không lớn, bằng nắm đấm của một người đàn ông trưởng thành, nhưng mặt ngoài của cái túi hiện lên đường vân. Những đường vân này giống như bảo thạch, lại giống như vòng xoáy màu xanh lam.\n\nCẩn thận nhìn lại, sẽ phát hiện được những vòng xoáy bảo thạch màu lam này đang không ngừng xoay tròn.\n\nNhưng khi lấy lại tinh thần, những đường vân này vẫn là đường vân, dường như hình ảnh vừa nãy chỉ là một ảo giác mà thôi.\n\nLông mày Phương Nguyên khẽ nhướng lên, cười khẽ: “Thì ra là túi dạ dày Bảo Lam Ly.”\n\nBảo Lam Ly chính là hoang thú Thái cổ, thường di chuyển giữa Đông Hải và Lam thiên Thái cổ. Bây giờ Lam thiên Thái cổ bị vỡ vụn, Bảo Lam Ly cũng tuyệt tích. Trong lịch sử, tàn sát Bảo Lam Ly nhiều nhất chính là Không Tuyệt Lão Tiên.\n\nKhông Tuyệt Lão Tiên là một trong ba vị Vô thượng đại tông sư Luyện đạo, sánh ngang với Trường Mao Lão Tổ. Bảo Lam Ly được ông ngấp nghé và công nhận, tất nhiên không giống bình thường.\n\nKhông nói những cái khác, chỉ nội túi dạ dày này thôi, chính là một nửa tiên khiếu. Nó ẩn chứa đạo ngân Vũ đạo và Thủy đạo nồng đậm, bên trong có càn khôn, có thể chứa đựng vạn bảo. Cổ tiên có được nó, có thể dung hội vào bên trong tiên khiếu của mình, gia tăng không gian bên trong động thiên.\n\nChính nhờ đặc tính này, dẫn đến Bảo Lam Ly bị cổ tiên trắng trợn bắt giết cho đến ngày nay. Vì thế, Bảo Lam Ly tuyệt tích cũng không có gì lạ.\n\nTúi dạ dày Bảo Lam Ly có thể nói là vật có giá trị nhất trên người con hoang thú. Khi Bảo Lam Ly bị diệt tuyệt, giá trị của túi dạ dày còn cao hơn mấy bậc.\n\nNói một cách ngắn gọn, đây là một bảo vật cực kỳ hiếm thấy, giá trị rất cao.\n\nPhương Nguyên tiếp nhận túi dạ dày từ Thẩm Tòng Thanh.\n\nTúi dạ dày rất nhẹ, mặt ngoài trơn nhẵn.\n\nPhương Nguyên kiểm tra, phát hiện không bị động tay, liền bỏ túi dạ dày vào tiên khiếu của mình trước mặt Thẩm Tòng Thanh.\n\nSau đó, hắn cười nói: “Còn gì nữa không?”\n\nThẩm Tòng Thanh hít một hơi thật sâu, cố hết sức móc ra một cây gậy dài màu đen: “Còn cái này nữa, tiếp lấy.”\n\nÔng ta cố hết sức ném cây gậy màu đen cho Phương Nguyên.\n\nPhương Nguyên đưa tay tiếp lấy. Cây gậy này rất nặng, nhưng hắn có không ít đạo ngân Lực đạo, cho nên tiếp lấy rất dễ dàng.\n\nKhông giống như Thẩm Tòng Thanh chỉ là một cổ tiên Âm đạo thuần tuý.\n\nCây gậy đen này còn cao hơn hắn cả một cái đầu, to bằng trứng ngỗng, mặt ngoài thô ráp, trọng lượng không nhẹ, giống như làm từ sắt.\n\nNhưng Phương Nguyên lại cảm nhận được một khí tức sinh mệnh nồng đậm bên trong.\n\nĐây là một gốc hoang thực Thái cổ.\n\nNhưng nó không có rễ cây, không có cành lá, chỉ có duy nhất thân cây.\n\nĐỉnh thân cây có hình ngôi sao, những ngôi sao này cái có năm cánh, cái có hai cánh, sắp xếp chặt chẽ, đồng thời tản ra tinh quang nhàn nhạt.\n\n“Lạc Tinh Bổng Tử Thụ.” Phương Nguyên nói.\n\nThẩm Tòng Thanh gật đầu, tán thưởng: “Phương Nguyên tiên hữu kiến thức rộng rãi, khiến cho người ta phải bội phục.”\n\nĐiều kiện sinh trưởng của cây này cho đến nay vẫn còn là một bí ẩn. Đồng thời trước giờ chúng cực kỳ hiếm thấy, số lượng vô cùng ít ỏi.\n\nChúng còn có một thiên phú rất đặc biệt, có thể không ngừng thu hút sao trời rơi xuống bên trong thân cây, hóa thành từng ngôi sao. Cho nên chúng mới được gọi là Lạc Tinh.\n\nTục truyền, năm đó một trong những động cơ Nguyên Liên Tiên Tôn đi du lịch thiên hạ chính là muốn thu thập loại cây này.\n\nGiá trị của Lạc Tinh Bổng Tử Thụ không chỉ nằm ở bản thân của nó.\n\nCổ tiên trồng nó bên trong tiên khiếu, có thể lợi dụng nó để tạo ra một hệ thống vận chuyển sao trời. Đây là một hệ sinh thái đặc biệt, lợi ích mang đến hàng năm sẽ tăng lên. Năm rộng tháng tháng dài, lợi ích tổng cộng sẽ không cách nào tính ra được.\n\nCùng giống với túi dạ dày Bảo Lam Ly, Phương Nguyên nhét Lạc Tinh Bổng Tử Thụ vào trong tiên khiếu, biểu hiện tự nhiên đến nỗi Thẩm Tòng Thanh có một loại ảo giác, giống như cây hoang thực Thái cổ trân quý này vốn là của hắn.\n\n“Còn có cái gì nữa không?” Phương Nguyên cười hỏi: “Chỉ dựa vào những thứ này không đổi được một vị đại năng Bát chuyển đâu.”\n\nThẩm Tòng Thanh khẽ cắn môi, mang theo vẻ nhức nhối: “Ta tin rằng phần tiên tài này nhất định có thể thỏa mãn tiên hữu.”"
}
