{
  "id": "chuong-2553-nhan-trung-hao-kiet-2",
  "slug": "chuong-2553-nhan-trung-hao-kiet-2",
  "title": "Chương 2553: Nhân Trung Hào Kiệt (2)",
  "order": 2553,
  "volume": "",
  "content": "Chương 2553: Nhân Trung Hào Kiệt (2)\n------------------------------------\n\nĐây là vốn liếng nội tình của Thiên Đình Trung Châu, hôm nay đã bị Phương Nguyên và cổ tiên Tây Mạc bức ra. Dù sao kiếp trước của Phương Nguyên, U Hồn Ma Tôn nghịch thiên thành công, đồng thời ẩn núp bên trong Thiên Đình, đại chiến như vậy không hề phát sinh.\n\nĐương nhiên, cũng có thể ký ức của Phương Nguyên xuất hiện vấn đề. Dù sao hắn cũng đã từng bị thiên ý bài bố, trở thành quân cờ, nhiều lần lợi dụng Xuân Thu Thiền trùng sinh. Ký ức năm trăm năm trước cũng không vững.\n\n“Đây là sát chiêu tiên đạo, Gia Phá Nhân Vong.” Hai mắt Lệ Hoàng tỏa sáng, trong lòng phấn chấn vô cùng.\n\nÔng ngẩng đầu nhìn về hướng Thiên Đình, thầm nghĩ trong lòng: “Xem ra bên đó, nhân ý đã tích súc thành công.”\n\nÝ thức được điều này, trong lòng Lệ Hoàng dâng lên sức mạnh vô tận.\n\nTiếng hô của ông ta quanh quẩn trên chiến trường: “Chư vị đồng đạo, các người còn chờ gì nữa? Thiên Đình đã bắt đầu ra tay, tiếp theo chính là thời điểm chúng ta phản công.”\n\n“Không sai, hãy để cho đám tặc tử xâm lấn Trung Châu chúng ta nếm thử uy của Trung Châu.” Thanh Dạ phụ hoạ.\n\nSau một khắc, bên trên đại địa rộng lớn của Trung Châu bắt đầu dâng lên vô số ánh sáng màu trắng.\n\nNhững ánh sáng màu trắng từng chút một, từng luồng một, giống như ánh đèn ánh nến, triệu triệu tỷ tỷ, lại như bồ công anh tung bay theo gió, dần dần phủ khắp bầu trời.\n\n“Đây là sát chiêu gì vậy?” Một đám cổ tiên Tây Mạc kinh nghi bất định.\n\nPhương Nguyên biến thành Diêm Đế, sử dụng sát chiêu Hồn đạo hộ thân. Trước mắt Đông Cừu đã bị phá, Phương Nguyên chỉ có thể một lần nữa dựa vào thủ đoạn phòng ngự Hồn đạo.\n\nHắn đứng bên trong ánh sáng màu trắng đầy trời, khiến cho hắn mất đi một phần sức mạnh.\n\nPhương Nguyên vội ra tay thăm dò, cẩn thận từng chút một.\n\nNhưng những điểm sáng này không có công năng phản kích. Bọn chúng giống như quang ảnh hư ảo, thăm dò của Phương Nguyên không hề ảnh hưởng đến bọn chúng.\n\nMặc dù sát chiêu tiên đạo bàng bạc hạo đãng, bao quát toàn bộ Trung Châu, nhưng lại không hề có uy năng công phạt.\n\nSau đó, những điểm sáng này giống như đàn cá du tẩu, đàn chim bay về tổ, bám vào trên người cổ tiên Trung Châu.\n\nVầng sáng màu trắng trên người từng vị cổ tiên Trung Châu càng lúc càng nhiều, nhưng không sáng, rất ôn hoà, hoàn toàn không chói mắt.\n\nCảnh tượng này không chỉ phát sinh trong chiến trường thành Đế Quân, còn đồng thời phát sinh ở chiến trường Thiên Đình, phúc địa Bất Bại và những nơi hẻo lánh, thiên nam địa bắc.\n\nĐây là sát chiêu tiên đạo Chúng Vọng Sở Quy.\n\nVạn Chúng Nhất Tâm, Gia Phá Nhân Vong chính là thủ đoạn Nhân đạo của Nguyên Thủy Tiên Tôn.\n\nCòn Chúng Vọng Sở Quy lại là thành quả thăm dò Nhân đạo của Tinh Túc Tiên Tôn.\n\nBên trong Thiên Đình, Chính Nguyên Lão Nhân hét lớn một tiếng.\n\nSát chiêu Nhân đạo, Nhân Trung Hào Kiệt.\n\nVầng sáng màu trắng bám vào người cổ tiên Trung Châu bắt đầu giảm xuống, khí thế cổ tiên thì liên tiếp tăng vọt.\n\n“Khí thế của bọn họ thay đổi. Chuyện gì xảy ra vậy?” Nhìn thấy cảnh tượng như vậy, cổ tiên bốn vực còn lại không khỏi sợ hãi.\n\n“Mạnh thật, mạnh thật.” Cổ tiên Trung Châu cảm thấy rất kỳ diệu, toàn thân trên dưới đều tràn ngập một sức mạnh hoàn toàn mới. Sức mạnh này hạo đãng và bành trướng như thủy triều mãnh liệt, không ngừng xung kích trái tim rồi lại tuôn xuống tứ chi.\n\nTất cả mệt mỏi đều được quét sạch.\n\nNão sáng tỏ, chiến ý mãnh liệt từ từ dâng lên.\n\nTình huống này biểu hiện rất rõ trên người Lệ Hoàng, Tử Vi Tiên Tử, Trần Y...\n\n“Lui.”\n\n“Mau lui về phía sau, tạm dừng thế công.”\n\n“Trước tìm hiểu tình thế rồi lại nói.”\n\nTiên cổ ốc Tây Mạc không ngừng lui lại, tình thế trước mắt đã thật sự hù dọa đám người Tây Mạc.\n\nPhương Nguyên nheo mắt. Hắn muốn dùng công thay thủ, tiến hành thăm dò.\n\nDiêm La Tử bắn ra, nhào về phía Lệ Hoàng và Thanh Dạ.\n\nLệ Hoàng hít sâu một hơi, nhe răng cười một tiếng. Dương Mãng Bối Hỏa Y trên người bỗng nhiên bành trướng mấy lần, cháy hừng hực.\n\nDiêm La Tử còn chưa đến gần, bỗng dưng tự đốt hóa thành hư không.\n\n“Ma đầu, ăn của ta một chiêu.” Lệ Hoàng công, Phương Nguyên cản.\n\nSau mấy hiệp, Phương Nguyên chấn động trong lòng: “Sát chiêu Nhân đạo đã tăng phúc chiến lực cho Lệ Hoàng ít nhất hai lần.”\n\nĐây không phải tăng phúc đạo ngân.\n\nTăng phúc đạo ngân chính là nhằm vào uy năng sát chiêu tiên đạo.\n\nNhân Trung Hào Kiệt là nhằm vào bản thân cổ tiên.\n\nCấp độ Bát chuyển được tăng phúc gấp đôi lại càng khủng bố. Ví dụ như sát chiêu Thành Đôi Nhập Đối của Đạo Thiên Ma Tôn, có thể phân ra một phân thân, chiến lực hoàn toàn cùng cấp với bản thể. Đây được xem là tăng phúc gấp đôi.\n\nNhân Trung Hào Kiệt cũng có thể tăng gấp đôi, nhưng điều khiến người ta khiếp sợ chính là không chỉ có một mình Lệ Hoàng mà là hàng trăm hàng ngàn cổ tiên Trung Châu.\n\nChúng Vọng Sở Quy phối hợp với Nhân Trung Hào Kiệt, đây đích thật là hai sát chiêu Cửu chuyển bộc phát uy năng cùng một chỗ.\n\nGiống như Hồng Liên Ma Tôn khai sáng ra Tiền Hữu Cổ Nhân, Hậu Hữu Lai Giả, bộ sát chiêu Chúng Vọng Sở Quy và Nhân Trung Hào Kiệt của Tinh Túc Tiên Tôn cũng không thua kém bao nhiêu.\n\nTình huống càng hỏng bét xuất hiện.\n\nTiên cổ ốc Trung Châu bắt đầu xuất hiện một tầng bạch quang mờ mịt.\n\nHiệu dụng của Nhân Trung Hào Kiệt đã khuếch trương đến bên trên tiên cổ ốc.\n\nBởi vì tiên cổ ốc cũng được xem là sát chiêu đạo, bị cổ tiên chi phối. Nhân Trung Hào Kiệt có thể tăng phúc sát chiêu tiên đạo khác, tiên cổ ốc tấn nhiên cũng nằm trong phạm vi.\n\nTrung Châu được trợ giúp gấp hai như vậy, đúng là mở mặt.\n\nCổ tiên tác chiến, không phải càng nhiều người là càng tốt.\n\nBởi vì các cổ tiên thường thiếu sự phối hợp. Lưu phái khác biệt, đạo ngân bài xích, một cộng một thường nhỏ hơn hai.\n\nNếu cổ tiên muốn liên hợp tác chiến, thường sẽ cùng khống chế tiên cổ ốc hoặc sung làm trận nhãn đại trận tiên đạo. Nhưng ở phương diện này, tác dụng phần lớn của cổ tiên chỉ là cung cấp tiên nguyên, tu bổ tiên cổ ốc, tiên trận mà thôi."
}
