{
  "id": "chuong-2766-hoa-hong-than-thuoc-2",
  "slug": "chuong-2766-hoa-hong-than-thuoc-2",
  "title": "Chương 2766: Hoa hồng thân thuộc (2)",
  "order": 2766,
  "volume": "",
  "content": "Chương 2766: Hoa hồng thân thuộc (2)\n------------------------------------\n\nLý Tiểu Bạch cười khổ: “Khởi bẩm tiên sinh, học sinh không dám giấu giếm. Bài thơ này chẳng qua chỉ có ba câu, câu cuối cùng là do học sinh trong tình thế cấp bách mới suy nghĩ ra. Không nghĩ đến lại lọt vào pháp nhãn của hai vị tiên sinh, cũng khiến học sinh cảm thấy ngoài ý muốn.”\n\nKhương tiên sinh sững sờ, bật cười ha hả.\n\nThân đại tài tử lắc đầu: “Lý Tiểu Bạch ngươi đúng là thành thật.”\n\nThì ra, vừa nãy ông đã âm thầm sử dụng thủ đoạn dò xét văn khí, tài hoa của Lý Tiểu Bạch, phát hiện tất cả đều rất bình thường.\n\n“Nhưng linh quang loé lên, phát huy vượt qua tiêu chuẩn bình thường cũng không phải chuyện hiếm có.” Thân đại tài tử cũng không có bất kỳ hoài nghi nào.\n\nKhương tiên sinh thì có chút thay đổi cách nhìn về Lý Tiểu Bạch.\n\nÔng dùng ánh mắt hoàn toàn mới, không để lại dấu vết đánh giá Lý Tiểu Bạch: “Mặc dù Lý Tiểu Bạch sáng tác thơ rất bình thường, nhưng nhìn ra được ngày thường y đã rất cố gắng, cho nên mới có được ba bài thơ tích luỹ. Hắn có thể tạm thời phát huy, linh quang chợt hiện, có thể thấy được y vẫn có tiềm lực. Nhưng điều khiến ta thích nhất chính là lần thứ ba lên đài, y đã tạ lỗi với đồng môn. Điều này cho thấy y rất thành thạo trong vấn đề xử lý quan hệ, biết cách cải thiện mối quan hệ giữa con người. Đúng là không tệ.”\n\n“Khoan đã.” Khương tiên sinh bỗng nhiên nghĩ đến: “Trận đấu văn này nhất định sẽ danh truyền thiên hạ. Thanh danh của ta đã sớm nổi tiếng thiên hạ thì cũng thôi đi, nhưng Lý Tiểu Bạch nhờ thế mà nổi danh theo. Nếu có ba học sinh thì được, nhưng ba lần cơ hội đều dành cho y. Như vậy, y sẽ thành mục tiêu công kích mất.”\n\n“Lần này Thân huynh cùng ta đấu bình, trong thời gian ngắn sẽ không ai tìm ta đấu văn. Nhưng vẫn sẽ có đám tiểu nhân ra tay với học sinh của ta, gián tiếp chèn ép ta.”\n\nMà Lý Tiểu Bạch lại là một học sinh rất bình thường.\n\nKhương tiên sinh cau mày, hạ quyết tâm ngay tại chỗ: “Sau này, nhất định phải dùng sức bồi dưỡng Lý Tiểu Bạch, âm thầm mở đường cho y. Lần đấu văn này, người trong thiên hạ đều biết Lý Tiểu Bạch là học sinh của ta. Mặc dù học sinh của ta có rất nhiều, nhưng người nổi tiếng cũng chỉ có một mình y.”\n\n“Tương lai, chỉ cần nâng đỡ Lý Tiểu Bạch, tất sẽ có nhắc đến ta. Ta và y cột chung một chỗ, nhất định phải bồi dưỡng y cho thật tốt. Bằng không...”\n\nTrong lòng Khương tiên sinh sinh ra áp lực rất lớn. Ông quyết định mặc kệ tốn bao nhiêu tinh lực, vật lực cũng phải bồi dưỡng Lý Tiểu Bạch cho thật tốt. Cho dù y là một khúc gỗ mục cũng phải xem như một khối ngọc.\n\nTrung Châu, núi Phi Hạc.\n\nCố Lục Như chậm rãi ngừng lại sát chiêu. Ông lau mồ hôi trên trán, thở ra một hơi: “Được rồi, thời gian bên trong tiên khiếu của y đã bị ta tăng đến cực hạn, tai kiếp sẽ rất tấp nập.”\n\n“Làm phiền rồi.” Tần Đỉnh Lăng ở một bên mỉm cười. Nàng nhìn Phương Chính đang ngủ mê, bỗng nhiên khẽ ồ một tiếng.\n\n“Thế nào?” Cố Lục Như hỏi thăm.\n\nTần Đỉnh Lăng nói: “Trong lúc ta sử dụng sát chiêu Sát Vận, phát hiện sau khi sát chiêu của ngươi có hiệu lực, vận khí của Phương Chính lại có thay đổi. Vốn khí vận của y như núi, xanh um ngăn nắp, nhưng bây giờ lại biến thành, ừm, giống như cái nắp nồi.”\n\nCố Lục Như càng thêm nghi hoặc: “Đây là báo hiệu gì vậy?”\n\nTần Đỉnh Lăng lắc đầu, trong lòng lại càng khó hiểu: “Trong thời gian ngắn, ta không tra rõ được.”\n\nHai tháng sau.\n\nMột tin tức khiến bản thể Phương Nguyên ngừng tiềm tu.\n\n“Rốt cuộc đã điều tra ra được vị trí cụ thể của Long Cung.”\n\n“Rất tốt, đúng lúc ta đã nắm giữ được thủ đoạn cơ bản, không ngại tiên hạ thủ vi cường, đoạt trước Thiên Đình, bí mật chiếm giữ toà tiên cổ ốc này.”\n\n....\n\nMặt biển xanh thẳm, sóng cả cuồn cuộn, thủy triều lên xuống, chim hải âu bay múa.\n\nBịch!\n\nTiếng nước bắn lên, một vị cổ tiên chui vào trong nước, lặn thẳng xuống dưới.\n\nTrăm trượng, ngàn trượng, vạn trượng...\n\nNước biển nơi này cực sâu, đồng thời còn có rất nhiều hải thú hung mãnh chiếm cứ.\n\nSau khi đạt đến độ sâu vạn trượng, hai con hải thú cấp Thái cổ xuất hiện.\n\nĐương nhiên, kỳ trân dị bảo cũng không ít.\n\n“Tài nguyên Đông Hải không hổ danh đứng nhất ngũ vực.” Vị cổ tiên cảm thán, sau đó lặn sâu xuống dưới.\n\nSau khi lặn hơn trăm vạn trượng, dưới biển sâu hắc ám vô biên xuất hiện một mộng cảnh chói lọi.\n\nKhi cổ tiên càng đến gần, mộng cảnh trong tầm mắt người này càng mở rộng. Đợi đến khi hắn đến trước mộng cảnh, mộng cảnh này đã to bằng ngọn núi nhỏ.\n\n“Long Cung hẳn là chỗ này.” Ánh mắt cổ tiên nóng rực.\n\nNgười này có vóc dáng cao lớn, gương mặt anh tuấn, sống mũi cao, đôi môi kiên nghị. Trên người hắn có vảy rồng, đôi long đồng hổ phách, trên trán còn có cặp sừng san hô màu vàng.\n\nĐây chính là phân thân của Phương Nguyên.\n\nPhương Nguyên biết Long Cung giấu ở Đông Hải, nhưng cụ thể ở vị trí nào, kiếp trước hắn không biết.\n\nKiếp trước, bởi vì Long Công dẫn Phượng Kim Hoàng đến trước, ý định thu phục Long Cung, bị tứ đại long tướng cản trở. Cho nên đã bộc phát chiến đấu, Long Cung thừa cơ nhất phi trùng thiên, vạch phá bầu trời chạy mất.\n\nLong Công truy đuổi, dẫn phát thanh thế to lớn, khiến cổ tiên Bát chuyển Đông Hải chen chúc nhau mà đến. Ở thời điểm đó, tin tức truyền khắp ngũ vực, Phương Nguyên vừa mới công lược động thiên Thú Kiếp, tâm liền động, vội chạy đến Đông Hải xem náo nhiệt.\n\nKết quả, hắn bị người ta phát hiện tung tích, không chiếm được tiện nghi. Nhưng bên trong Quang Âm trường hà lại xuất hiện một đảo thạch liên thứ hai.\n\nPhương Nguyên liền đưa ra quyết định quan trọng, từ bỏ Long Cung mà chạy đến tìm kiếm phần chân truyền Hồng Liên thứ hai trên đảo thạch liên.\n\nMặc dù hắn phá hủy dự định của Thiên Đình, nhưng Phượng Cửu Ca lại quyết định thúc giục Đại Đồng phong phá hủy đảo thạch liên.\n\nĐiều này dẫn đến Long Cung bị Thiên Đình chiếm được, trấn áp bên trong Tàng Long quật. Cổ tiên Đông Hải không cam lòng thất bại, từ đó dẫn đến một trận kịch chiến quan trọng trong đại chiến Trung Châu, cuộc chiến Tàng Long quật."
}
