{
  "id": "chuong-2288-tran-y-2",
  "slug": "chuong-2288-tran-y-2",
  "title": "Chương 2288: Trần Y (2)",
  "order": 2288,
  "volume": "",
  "content": "Chương 2288: Trần Y (2)\n-----------------------\n\n“Tại sao lại có thể như vậy?” Cổ tiên dị nhân nhìn thấy cảnh tượng này, trong lòng rúng động và thất vọng.\n\nNgay cả Địa linh Lang Gia cũng hít sâu một hơi, lạnh cả người.\n\nBọn họ ký thác hy vọng vào Thạch Long Thái cổ, nhưng lại bị khống chế. Trái lại một phương Thiên Đình, Trần Y đại phát thần uy. Tử Vi Tiên Tử và Phượng Cửu Ca vẫn luôn trấn áp tiên trận siêu cấp. Lôi Quỷ Chân Quân còn chưa ra tay.\n\nSắc mặt Phương Nguyên khó coi, nhưng cũng không có quá nhiều kinh ngạc.\n\n“Thạch Long Thái cổ mạnh ở chỗ phòng ngự kiên cố, dũng mãnh gan dạ. Một khi bị thương, nhận được Thạch nhân kính dâng bản thân, có thể nhanh chóng khôi phục thương thế như cũ, thủ đoạn chữa thương cực kỳ biến thái.”\n\nCổ tiên bị thương rất phiền phức, phải khu trừ thương thế, độ khó rất cao. Tu vi càng cao, một khi bị thương, phiền phức lại càng lớn.\n\nĐối với cổ tiên Bát chuyển bị thương, nhất định phải đưa ra thời gian, tập trung tinh lực tiến hành chữa thương. Nhưng thủ đoạn trị liệu của Thạch Long Thái cổ có thể giải quyết trong giây lát khi chiến đấu. Bởi vậy, nó thường hay khiến cho đối thủ của mình phải đau đầu.\n\nThạch Long Thái cổ cũng vì thế mà tạo thành uy danh hiển hách.\n\nNhưng bây giờ thì khác. Nó đang đối mặt với cổ tiên Bát chuyển Thiên Đình Trần Y.\n\nĐầu tiên, Thiên Đình trấn áp tàn sát cổ tiên dị nhân, quật khởi trên thi thể dị nhân, cho nên hiểu rất rõ về Thạch Long của Thạch nhân.\n\nTiếp theo, Thạch Long Thái cổ cũng không có tiên cổ hoang dã Bát chuyển có thể dùng, mà chiêu nào của Trần Y cũng là sát chiêu Bát chuyển, áp dụng chiến thuật chính xác nhất, khiến cho ưu thế duy nhất của Thạch Long không chỗ phát huy.\n\nCuối cùng, Trần Y thi triển sát chiêu quả thật tinh diệu, nhất là lồng giam cổ mộc, không sợ sát chiêu tiên đạo. Vì thế muốn phá hủy nó sẽ vô cùng phiền phức.\n\nThạch Long Thái cổ thua trong tay Trần Y cũng không kỳ quái.\n\nMặc dù Thạch Long ra sức chống lại, liều mạng giãy dụa, nhưng càng lúc càng bị nhiều tiên đằng trói buộc chặt hơn. Không có ngoại lực trợ giúp, nó hoàn toàn không có hy vọng đột phá trói buộc của tiên đằng, chứ đừng nói đến còn có một lồng giam cổ mộc bên ngoài.\n\n“Nhị lang môn còn phải dựa vào chính bản thân chúng ta.” Địa linh Lang Gia lớn tiếng gầm rú, cự nhân màu bạc rốt cuộc đã chém một vết rách vào lồng giam cổ mộc, đột phá trùng vây.\n\n“Thiên Bà Toa La không hổ danh là chiến trận Thượng cổ thứ hai.” Trần Y nhẹ nhàng đánh giá một câu, sau đó mỉm cười, thấp giọng nói: “Nhưng ngươi cho rằng lồng giam cổ mộc của ta dễ đột phá như vậy sao?”\n\nĐộng tác của cự nhân màu bạc liền ngưng lại.\n\nĐịa linh Lang Gia hơi sững sờ, quay đầu một cái, chỉ thấy đại thủ bằng gỗ đang nắm chặt bắp chân của cự nhân màu bạc.\n\n“Thứ gì?” Cự nhân màu bạc quay người, giơ hai tay lên, hai cánh tay nhanh chóng hóa thành đao búa hung hăng đánh xuống.\n\nĐại thủ bằng gỗ bị đao búa bổ xuống, nhưng chỉ chém đứt được một nửa, không hoàn toàn gãy mất.\n\nCự nhân màu bạc lại chặt tiếp, lúc này từ trong bùn mây bỗng nhiên chui ra một cự nhân bằng gỗ.\n\nCự nhân bằng gỗ buông cánh tay, cúi đầu khom người, dùng bả vai đâm vào lồng ngực cự nhân màu bạc, lập tức đụng ngã cự nhân xuống đất.\n\nCổ tiên phái Lang Gia vội vàng không kịp chuẩn bị, đang định điều khiển cự nhân màu bạc đứng dậy, nhưng thế công cự nhân bằng gỗ liên miên, bỗng nhiên nhảy lên không, sau đó oành một tiếng, nặng nề đè cự nhân màu bạc dưới chân.\n\nDưới áp lực cực lớn, một vị cổ tiên Mao nhân xuất hiện sai lầm, đánh ra một sát chiêu tiên đạo vào người cự nhân bằng gỗ.\n\nCự nhân bằng gỗ giống như được tẩm bổ, thương thế trên cánh tay phục hồi như cũ, đồng thời cơ thể va chạm. Trước đó còn thấp hơn cự nhân màu bạc một đầu, bây giờ lại cùng sánh vai.\n\nTrần Y đắc ý hừ lạnh một tiếng. Đây là sát chiêu Cự Mộc Tượng Thần của ông ta, kế thừa đặc tính lồng giam cổ mộc, không sợ bất kỳ sát chiêu công phạt nào, chỉ có vật lộn quyền cước mới hữu hiệu đối với nó.\n\n“Đây chính là uy năng của chân truyền Nguyên Liên.” Tinh mang nhấp nháy trong mắt Lôi Quỷ Chân Quân.\n\nNhất thời, Trần Y đại phát thần uy, dùng sức của một người áp chế Thạch Long Thái cổ và cự nhân màu bạc.\n\nĐây mới là thực lực chân chính của ông. Thân là Thái thượng đại trưởng lão của Nguyên Liên Phái, kế thừa chân truyền Nguyên Liên, chiến lực hùng hồn không phải bình thường.\n\nTrước đó, trong sa mạc Thanh Quỷ, ông ta chiến đấu khá biệt khuất. Đa số thời gian đều ra tay bên trong Đậu Thần Cung. Sợ phá hư Đậu Thần Cung, ông ta luôn bị bó chân bó tay, trái lại Thái thượng đại trưởng lão Phòng gia lại chiếm cứ tiện nghi, lực đạo nội liễm, tiến hành vật lộn, đánh cho Trần Y nổi trận lôi đình, vô cùng bất đắc dĩ.\n\nNhưng bây giờ, Trần Y rốt cuộc có thể phát huy đầy đủ thủ đoạn của mình, thể hiện thực lực uy mãnh, sát chiêu áp đáy hòm Nhân Quả Thần Thụ cũng không dùng, đồng thời còn đẩy cự nhân màu bạc, Thạch Long Thái cổ vào thế hạ phong.\n\nTrần Y thi triển thực lực chân chính, ưu thế Thiên Đình cực lớn. Điều làm cho Phương Nguyên lo lắng chính là, cổ tiên Thiên Đình vẫn chưa vận dụng hết toàn lực.\n\nCho dù Trần Y có dốc hết sức cũng không tế ra sát chiêu Nhân Quả Thần Thụ.\n\n“Mặc dù Trần Y không phải Tử Sơn Chân Quân, Long Công, nhưng cũng là cường giả số một trong số Bát chuyển. Tử Vi Tiên Tử, Lôi Quỷ Chân Quân cũng giống như thế. Phượng Cửu Ca tuyệt không cho phép khinh thường. Chỉ có ta ra tay mà thôi.”\n\nThạch Long Thái cổ, cự nhân màu bạc đang bị một mình Trần Y áp chế, tiên trận siêu cấp cũng đang chống cự Phượng Cửu Ca, Tử Vi Tiên Tử. Phía phái Lang Gia chỉ có một mình Phương Nguyên là có chiến lực Bát chuyển. Nếu hắn không ra tay, ai có thể cứu trận được chứ?\n\nTrên thực tế, Địa linh Lang Gia vừa nãy cũng đã thúc giục Phương Nguyên nhiều lần.\n\nKim quang loé lên, thân ảnh Phương Nguyên xuất hiện trước mặt Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử đã sớm có dự đoán, tố thủ giương lên, lập tức nhấc lên một Tử Đàn Thần Phong.\n\nGió thổi qua, nhẹ nhàng mơn trớn người Phương Nguyên. Ấn Hộ Thân Nghịch Lưu bắt đầu gợn sóng."
}
