{
  "id": "chuong-2205-tran-y-nhan-lay-cai-chet-2",
  "slug": "chuong-2205-tran-y-nhan-lay-cai-chet-2",
  "title": "Chương 2205: Trần Y nhận lấy cái chết (2)",
  "order": 2205,
  "volume": "",
  "content": "Chương 2205: Trần Y nhận lấy cái chết (2)\n-----------------------------------------\n\n“Nếu cho rằng sa mạc Thanh Quỷ là nửa sát chiêu chiến trường, như vậy Hồn thú Thái cổ truyền kỳ chính là chủ nhân của chiêu này. Hiện tại nó thi triển thủ đoạn, toàn bộ đạo ngân Hồn đạo của sa mạc Thanh Quỷ sẽ phát động, hình thành chiêu số kinh khủng nhất từ trước đến nay. Đến lúc đó, không chỉ có Hồn thú số lượng khó mà tính toán đến vây công chúng ta, mà Đào Hoa Mê Lâm cũng sẽ bị đạo ngân Hồn đạo không ngừng ăn mòn, cuối cùng sụp đổ.”\n\nPhòng Thê Trường không hổ danh là Đại tông sư Trí đạo. Tính toán một chút liền biết được chân tướng.\n\nLúc này ông ta ra lệnh Phòng gia toàn lực công kích, không cần lưu thủ. Bọn họ phải tranh thủ thời gian.\n\nPhòng gia muốn tranh thủ thời gian tấn công mạnh, phá hủy Đậu Thần Cung, giết chết Thanh Cừu, giải trừ sát chiêu, từ đó toàn thắng.\n\nTrần Y vừa muốn đối kháng Phòng gia, vừa phải cưỡng ép Thanh Cừu, lại càng phải ảnh hưởng Đậu Thần Cung. Ông ta cũng đang tranh thủ thời gian.\n\nThanh Cừu cực lực phản kháng. Một kích uy hiếp lớn nhất chính là dùng tiên cổ Hồn thú Lệnh làm hạch tâm, nhưng hiệu quả không được tốt lắm.\n\nNhất thời, ba bên rơi vào cục diện giằng co.\n\nBất kỳ bên nào cũng có thể chiến thắng, cũng đều có khả năng thất bại.\n\nTrận tranh đấu quay chung quanh Đậu Thần Cung rốt cuộc cũng đã đến thời khắc quan trọng nhất. Ai mới là kẻ thu lợi lớn nhất?\n\nẦm.\n\nMột tiếng nổ, cửa Đậu Thần Cung đã bị Phòng gia đánh nát.\n\n“Giết vào.” Chiến cơ chớp mắt là qua, Phòng Thê Trường kìm lòng không đặng gào thét.\n\nMấy vị cường giả Thất chuyển Phòng gia nối đuôi nhau mà vào.\n\nTiến vào bên trong đại điện, bọn họ đều sững sờ,\n\nTrần Y, Bại Quân lão quỷ, Ưng Cơ, Thanh Cừu đều xuất hiện. Quan hệ giữa bốn người này cũng khá phức tạp.\n\nNhất là Trần Y, toàn thân tràn ngập khí tức Bát chuyển, khiến cho lòng người kinh ngạc không thôi.\n\nTrần Y cười ha hả, dùng ánh mắt khinh thường liếc nhìn mấy vị cổ tiên tiên phong Phòng gia: “Chịu chết đi.”\n\nPhòng Thê Trường đứng đằng sau, liếc nhìn Trần Y phô trương thanh thế, không khỏi cười lạnh: “Giết. Người này đang nhất tâm tam dụng, liên lụy đến chiến lực bản thân.”\n\nCổ tiên Phòng gia cùng nhau nhào đến.\n\nƯng Cơ, Bại Quân lão quỷ bất đắc dĩ tiến lên ngăn cản. Nhân số cổ tiên Phòng gia càng nhiều hơn, phân ra một số nhào về phía Trần Y.\n\nĐương nhiên phải giải quyết vị Bát chuyển này trước.\n\n“Tiếp chiêu này của ta.”\n\n“Cho dù là Bát chuyển cũng phải nuốt hận.”\n\n“Ngoan ngoãn nhận lấy cái chết đi.”\n\nLấy Phòng Hóa Sinh cầm đầu, mấy vị cổ tiên Phòng gia đánh ra chiêu số mạnh nhất của mình.\n\nTrần Y đứng im tại chỗ, không cách nào động đậy, bị sát chiêu cấp độ Thất chuyển oanh trúng.\n\nRầm rầm rầm.\n\nCổ tiên cường giả Thất chuyển thi triển vào nhục thân Trần Y đang đứng chính giữa.\n\nNhất thời, tiếng sấm nổ liên miên bất tuyệt, cường quang chướng mắt chiếu sáng đại điện Đậu Thần Cung.\n\nBên trong khí lãng, Trần Y đứng ngạo nghễ ngay tại chỗ, lù lù bất động.\n\nTrên dưới toàn thân ông ta bao phủ một quầng sáng tầng tầng lớp lớp, giống như lớp vỏ cây già. Thế công liên thủ của rất nhiều cổ tiên Phòng gia đều bị quầng sáng vỏ cây ngăn cản, chỉ công mà không phá được.\n\n“Đây là thủ đoạn phòng ngự gì thế?” Không đề cập đến cổ tiên Thất chuyển Phòng gia đều hít sâu một hơi, ngay cả con ngươi Phòng Thê Trường cũng co rụt lại.\n\n“Người này không chỉ là cổ tiên Bát chuyển, hơn nữa còn là cường giả trong Bát chuyển. Chúng ta cùng xông lên.” Cổ tiên Phòng gia cũng không nhụt chí. Phòng Hóa Sinh khẽ quát một tiếng, lao lên tấn công đầu tiên.\n\nRầm rầm rầm.\n\nCổ tiên Phòng gia lại một lần nữa điên cuồng công kích. Trần Y cũng không động đậy, cứ thế mà bị đánh trúng.\n\nÁnh sáng chướng mắt tản đi, quầng sáng vỏ cây chung quanh ông ta vẫn khoẻ mạnh như cũ, dường như còn tăng thêm một chút.\n\nÁnh mắt Phòng Thê Trường liên tục lấp loé. Đến lúc này, ông đã nhận ra được thân phận của Trần Y: “Thì ra là Thái thượng đại trưởng lão Trần Y của Nguyên Liên Phái. Người này có được thủ đoạn phòng hộ như thế cũng không có gì lạ.”\n\nTrần Y là một trong những Thái thượng đại trưởng lão của mười đại cổ phái Trung Châu.\n\nMặc dù cổ tiên Phòng gia hoạt động ở Tây Mạc, nhưng tin tức đối với cổ tiên bốn vực khác, ít nhiều cũng biết được rõ ràng.\n\nNghe Phòng Thê Trường nhắc đến lai lịch của Trần Y, trong lòng cổ tiên Phòng gia đều cảm thấy nặng nề.\n\nÁp lực.\n\nẢnh người da cây, cái danh này là chỉ Thái thượng đại trưởng lão Nguyên Liên Phái, khiến cổ tiên Phòng gia càng thêm nhụt chí.\n\n“Đậu Thần Cung chính là vật của Nguyên Liên tiên tổ. Phòng gia các người muốn cưỡng ép cướp đoạt, có vẻ không để Trung Châu ta vào mắt.” Trần Y điềm nhiên như không có việc gì, lên tiếng nói.\n\nCổ tiên Thất chuyển Phòng gia nhìn nhau, nhất thời bị phong thái của Trần Y chấn nhiếp.\n\n“Hừ, Nguyên Liên Tiên Tôn đã lưu Đậu Thần Cung ở Tây Mạc, chứng minh vật này thuộc Tây Mạc. Ngươi chẳng qua chỉ là hậu bối vãn sinh, có tài đức gì mà đòi thay đổi quyết định của sư tổ ngươi chứ?” Phòng Thê Trường cười lạnh. Luận tài ăn nói sắc bén, ông ta thân là Đại tông sư Trí đạo, tuyệt sẽ không tùy ý thua trên phương diện này.\n\nTrần Y cười ha hả: “Không có lợi ích gì đâu. Sát chiêu hộ thân của ta có tên là Tỏa Hậu Mộc Thân Giáp. Càng công kích nó, uy năng lại càng mạnh. Uy lực thi triển lúc ban đầu ngược lại yếu nhất, trừ phi các ngươi trực tiếp công phá chiêu này. Nếu không, mỗi lần công kích chỉ cổ vũ uy năng của nó mà thôi.”\n\nTrần Y nói. Nhìn thì giống như làm lộ lá bài tẩy của mình, nhưng thật ra lại dùng ngôn ngữ sắc bén làm dao động ý chí chiến đấu của cổ tiên Phòng gia.\n\nĐúng lúc này, dị biến lại phát sinh.\n\nMột âm thanh già nua khàn khàn bỗng nhiên vang vọng toàn trường: “Vậy thì để lão phu thử một chút.”\n\nTiếng nói vừa dứt, một cổ tiên Thất chuyển bỗng nhiên vượt lên mấy bước đến trước mặt Trần Y.\n\nDung mạo của người này đột nhiên thay đổi, từ diện mạo của cổ tiên thanh niên Thất chuyển biến thành một vị râu bạc trắng trương dương, chẳng khác nào lão hán hùng vĩ như sư tông.\n\nCơ bắp toàn thân lão hán phát triển. Ông ta giơ cái nắm đấm to bằng cái bát của mình đánh thẳng vào mặt Trần Y."
}
