{
  "id": "chuong-463-phuc-djia-co-tai-kiep-1",
  "slug": "chuong-463-phuc-djia-co-tai-kiep-1",
  "title": "Chương 463: Phúc địa có tai kiếp (1)",
  "order": 463,
  "volume": "",
  "content": "Chương 463: Phúc địa có tai kiếp (1)\n------------------------------------\n\nCổ Nguyệt Nhất Đại ngủ say trong quan tài máu đã lâu, biến mình thành cương thi, người không ra người, quỷ không ra quỷ.\n\nCòn Thiên Hạc Thượng Nhân thì cũng không khá hơn chút nào. Nguồn gốc của ông ta là ở Trung Châu, đến Nam Cương, sức chiến đấu phải chịu sự áp chế nhất định.\n\nBạch Ngưng Băng nhìn thấy ba vị cổ sư Ngũ chuyển đều trong trạng thái đỉnh phong. Tam phương kịch chiến, tất nhiên mang đến lực trùng kích tâm linh cho nàng.\n\n“Nếu ta đối mặt với cổ sư Ngũ chuyển như thế này, hoàn toàn không phải đối thủ của bọn họ, thậm chí ngay cả khả năng chạy trốn cũng không.” Bạch Ngưng Băng nhìn thật lâu, hai tay vô thức nắm chặt, ý thức được thực lực chênh lệch giữa mình và đám người Thiết Mộ Bạch.\n\nCổ sư Ngũ chuyển đỉnh phong là đỉnh điểm của thế tục hồng trần, nhân vật đế hoàng của cổ sư.\n\nSau khi vận dụng cổ trùng Ngũ chuyển, phát huy lực chiến đấu chân chính, có thể nhìn thấy tình huống gặp núi lở núi, gặp sông đoạn sông. Uy năng to lớn khiến người ta khó sinh ra cảm giác chống cự.\n\n“Đây chính là trò hay mà ngươi vẫn luôn mong muốn?” Bạch Ngưng Băng quay sang nhìn Phương Nguyên: “Thiết Mộ Bạch lấy một địch hai, thế lực đơn bạc. Xem ra, sau trận chiến này, thế cục núi Tam Xoa sẽ phát sinh kịch biến long trời lở đất. Ma đạo vượt lên Chính đạo. Mấy tháng qua, ngươi vẫn luôn chờ cơ hội tốt này, đúng không?”\n\nPhương Nguyên lẳng lặng nhìn qua, lãnh đạm lắc đầu: “Cổ trùng Ngũ chuyển rất khó có. Rất nhiều cổ sư Ngũ chuyển, thậm chí ngay cả một con cổ trùng Ngũ chuyển cũng không có, chỉ có thể dùng cổ trùng Tứ chuyển. Bởi vậy, chiến lực của một cổ sư Ngũ chuyển phải xem xem họ đang nắm giữ cổ trùng Ngũ chuyển nào, có bao nhiêu con.”\n\n“Cổ sư Ma đạo từ trước đến nay luôn thiếu tài nguyên, phần lớn chỉ có thể dựa vào vận khí. Khô Ma, Vu Quỷ trong tay chỉ có một hai con cổ trùng Ngũ chuyển, nhưng Thiết Mộ Bạch thì khác. Thiết gia của ông ta có bối cảnh rất lớn, có ít nhất trong tay ba con cổ trùng Ngũ chuyển.”\n\nBạch Ngưng Băng hơi giật mình: “Vậy ý của ngươi là, trận chiến này, Thiết Mộ Bạch có khả năng chiến thắng?”\n\nPhương Nguyên lắc đầu: “Cổ trùng chính là át chủ bài của cổ sư. Một khi bị bại lộ, nhất định sẽ bị nhắm vào. Thiết Mộ Bạch sẽ không dễ dàng bại lộ tất cả át chủ bài trong tay mình đâu. Trận chiến này, từ lúc mới bắt đầu đã không có người chiến thắng, cũng không quan trọng kẻ thất bại.”\n\nBạch Ngưng Băng là người cực kỳ thông minh, nghe Phương Nguyên nói, lập tức bừng tỉnh.\n\nTrận chiến này, mặc kệ kịch liệt đến cỡ nào, cũng chỉ là thăm dò.\n\nTại sao Thiết Mộ Bạch, Vu Quỷ và Khô Ma lại đến đây?\n\nChẳng lẽ chỉ vì thù hận lẫn nhau?\n\nKhông có khả năng.\n\nĐối với bọn họ mà nói, mục tiêu lớn nhất chính là thoát khỏi phàm tục, trùng kích cảnh giới cổ tiên Lục chuyển, từ đó đạt đến mục đích trường sinh.\n\nBa người này đều chiếm cứ đỉnh phong, khinh thường nhân vật phàm tục, kinh nghiệm phong phú, ân oán tình cừu đã sớm không còn khiến bọn họ dao động nữa. Mỗi một hành động của bọn họ đều có thâm ý của mình.\n\n“Bọn họ đại chiến nơi nào không đại chiến, lại chọn núi Tam Xoa. Cho nên, thâm ý của Thiết Mộ Bạch, Vu Quỷ và Khô Ma đã rõ rành rành, chính là truyền thừa Tam Vương.”\n\nHai mắt Bạch Ngưng Băng không ngừng loé lên ánh sáng.\n\n“Tam vương đều là cổ sư Ngũ chuyển. Cổ trùng Ngũ chuyển lưu lại trong truyền thừa đều có sự trợ giúp rất lớn đối với thực lực của bọn họ. Có bảo tàng trước mắt, bảo bọn họ làm sao không màng sống chết mà chiến đấu với nhau? Trừ phi chiến lực hai bên không ngang bằng, chênh lệch quá lớn. Nhưng bây giờ xem ra, rõ ràng không phải như vậy. Cho nên, trận chiến này chỉ có thể là hoà.”\n\nChiến cuộc vốn khó bề phân biệt lại trở nên vô cùng rõ ràng.\n\nBạch Ngưng Băng vô thức liếc nhìn Phương Nguyên.\n\nTất cả mọi người đều kinh hãi vì cuộc kịch chiến giữa các cổ sư Ngũ chuyển, nhưng hắn vẫn bình tĩnh như cũ, giống như người đứng xem, còn mọi việc chẳng liên quan đến mình.\n\nNhưng thật sự việc chẳng liên quan đến hắn sao?\n\nBạch Ngưng Băng lắc đầu trong lòng. Không ai hiểu hắn hơn so với nàng, Phương Nguyên rất khát khao có được truyền thừa Tam Vương.\n\nNhưng cho dù hắn khát khao, hắn cũng phải kiềm chế lại.\n\nĐối mặt với đối thủ như vậy, tâm trạng Bạch Ngưng Băng nặng nề vô cùng: “Lòng dạ sâu không lường được. Làm sao ta có thể từ trong tay hắn lấy lại Dương cổ giúp cho ta trở về thân nam nhi chứ?”\n\nNửa tháng sau.\n\nĐỉnh núi Tam Xoa, tại một nơi nào đó.\n\nMột đàn vượn màu xám trắng chừng ngàn con kêu chí choé, bao vây Thiết Nhược Nam chật như nêm cối.\n\nThiết Nhược Nam hít sâu một hơi, bỗng nhiên giơ tay, ném ra một con cổ Kim Châm.\n\nCổ Kim Châm không phải sinh trưởng ở thiên nhiên, mà là cổ trùng do cổ sư Thiết gia hợp luyện ra. Mỗi một cổ Kim Châm đều là cổ Nhị chuyển, hình dáng như kim châm dài bằng ngón trỏ.\n\nCổ Kim Châm bắn vào bầy vượn, khiến chúng không thể động đậy, có con còn bị độc phát mất mạng ngay tại chỗ, có con thì phát cuồng điên loạn, bắt đầu công kích đồng bọn chung quanh.\n\nThiết Nhược Nam liên tục ném cổ Kim Châm. Đàn vượn trở nên hỗn loạn, tổn thất nặng nề. Trong tiếng hét thảm, bọn chúng chật vật chạy trốn. Rất nhanh, chiến trường vốn huyên náo chợt bình ổn trở lại.\n\nMột đống lớn thi thể vượn núi ngã trên mặt đất, có con đã chết, có con còn thoi thóp.\n\nThiết Nhược Nam chậm rãi đến bên cạnh bọn chúng, một lần nữa vung cổ Kim Châm ra.\n\nNhưng lần này cổ Kim Châm lại có tác dụng trị liệu. Khi bắn vào cơ thể bầy vượn núi, chúng hóa thành từng luồng ánh sáng màu vàng xuyên thẳng qua chỗ đau, giúp cho rất nhiều vượn núi khôi phục năng lực hành động.\n\nBản thân cổ Kim Châm không có gì đặc biệt, nhưng nếu phối hợp với cổ Nọc Độc, chúng có thể biến thành độc châm; phối hợp với cổ Cứng Đờ, chúng có thể khiến cho kẻ địch không thể hoạt động; phối hợp với cổ Loạn Thần, khiến cho bọn chúng địch ta không phân biệt được, lâm vào hỗn loạn; còn phối hợp với cổ Sinh Cơ, chúng sẽ có tác dụng trị liệu.\n\nBốn loại chiến thuật phối hợp với nhau, Thiết Nhược Nam trước sau chỉ tốn có bảy tám ngày đã sử dụng thành thục. Khi nàng áp dụng vào trong thực chiến, một mình đánh bại gần ngàn con vượn núi.\n\n“Đứa bé Nhược Nam này tư chất trác tuyệt, ngộ tính rất cao. Quan trọng hơn là tính tình cương nghị, đích thật là nhân tài trụ cột của Thiết gia.” Thiết Mộ Bạch đứng đằng xa quan sát, gương mặt không hề có biểu hiện gì nhưng trong lòng lại tán thưởng rất nhiều.\n\nĐối với vị lão Tộc trưởng Thiết gia này, cả đời không biết đã nhìn thấy bao nhiêu nhân tài quật khởi, nhưng đồng thời cũng tận mắt nhìn thấy rất nhiều thiên tài chết đi.\n\nÔng biết, trong hoàn cảnh gian khổ, hiểm ác luôn thúc đẩy sinh ra những hạng người thiên tư, trác tuyệt. Nhưng thiên phú chỉ là một loại phương diện, đáng quý nhất chính là bản tính thiên tài.\n\nMột thiên tài, nếu có thể chịu được gian khổ, chịu được sự nhàm chán, tương lai mới đạt được thành tựu lớn.\n\nThiên tài mà nhân cách thiếu hụt, chỉ có thể là ngôi sao sáng loé lên nhất thời mà thôi.\n\nVì sao Thiết Mộ Bạch phải dạy Thiết Nhược Nam? Thứ nhất, Thiết Nhược Nam là huyết mạch của Thiết Huyết Lãnh, cùng một nguồn gốc với ông. Thứ hai, Thiết Nhược Nam trải qua ma luyện, tính tình bị mài như đá xanh, không còn nôn nóng, mà trở nên ổn định, kiên nhẫn.\n\nThiết Nhược Nam giống như một khối ngọc thô, chỉ cần mài giũa một chút là sẽ phát ra ánh sáng chói mắt.\n\n“Lão tộc trưởng.” Thiết Nhược Nam trèo lên đỉnh núi, đến bên cạnh Thiết Mộ Bạch, ôm quyền hành lễ.\n\nNàng đối với vị lão nhân trước mắt vô cùng kính nể và tôn trọng.\n\nNửa tháng trước, Thiết Mộ Bạch lấy một địch hai, đại chiến hai vị cường giả Ma đạo Ngũ chuyển.\n\nĐầu tiên, ông lợi dụng cổ Điểm Kim Ngũ chuyển, thoải mái quần nhau với hai đại ma đầu. Về sau, ông vận dụng cổ Kim Thang Ngũ chuyển, khiến cho hai vị cường địch biết khó mà lui, chiến ý suy yếu, cuối cùng phải dừng tay.\n\nSự cường đại của Thiết Mộ Bạch giống như một chậu nước lạnh tưới vào lòng cổ sư Ma đạo, khiến cho khí thế vừa mới tăng vọt của bọn họ lập tức suy yếu lại.\n\nKết quả của trận chiến này là hai vị Ma đạo cạnh tranh truyền thừa Tam Vương, nhưng người sáng suốt đều có thể nhìn ra được, Thiết Mộ Bạch vẫn chưa xuất ra toàn lực."
}
