{
  "id": "chuong-2976-bac-nguyen-phan-kich-2",
  "slug": "chuong-2976-bac-nguyen-phan-kich-2",
  "title": "Chương 2976: Bắc Nguyên phản kích (2)",
  "order": 2976,
  "volume": "",
  "content": "Chương 2976: Bắc Nguyên phản kích (2)\n-------------------------------------\n\n“Tiếp đến là thành Đế Quân. Cổ tiên Tây Mạc binh phong trực chỉ thành Đế Quân, khí thế hung hăng. Nhưng trải qua chúng ta luân phiên đả kích, nhuệ khí đã mất. Bản thân thành Đế Quân có trọng binh trấn giữ, còn có thủ đoạn Nhân đạo còn sót lại của Tôn giả. Cho dù bị phá huỷ, tinh anh mất đi gần như không còn cũng không cần gấp. Qua trăm năm nữa, sẽ có nhiều nhân kiệt xuất hiện.”\n\n“Cuối cùng là Tàng Long quật. Tuy cổ tiên Bát chuyển Đông Hải khá nhiều, nhưng sát tính không đủ, chỉ có lòng tham, không đáng để lo. Chỉ dựa vào đại trận và Bi Phong Lão Nhân, có thể không phòng được bọn họ nhưng có thể kéo dài được thời gian. Trong khoảng thời gian này, chúng ta chỉ cần trợ giúp một lần là có thể ổn định được thế cục bên đó.”\n\nCó cổ tiên đặt câu hỏi: “Cho nên, theo ý của tiên tử là...”\n\nTử Vi Tiên Tử nhìn Kiếp Vận Đàn bên trong khí tường: “Chúng ta ưu tiên giải quyết Trường Sinh Thiên trước. Thiên Đình yên ổn, Túc Mệnh cổ được bảo tồn, cho dù thế cục bên ngoài rách nát đến cỡ nào, chúng ta cũng có thể đứng ở thế bất bại.”\n\nNgừng lại một chút, nàng nói tiếp: “Ngoài ra, hãy giữ lại Tần Tùng tiền bối, phòng ngừa Phương Nguyên, Khí Hải Lão Tổ bỗng nhiên ra tay.”\n\n“Được.”\n\n“Đây là lời của lão thành mưu quốc.”\n\n“Kiếp Vận Đàn bị vây ở đại bản doanh, ta vẫn cảm thấy không yên lòng. Dù sao, bọn họ cũng là hậu bối của Cự Dương Tiên Tôn, nói không chừng sẽ sinh ra thiêu thân.”\n\n“Lắng nghe tiên tử.”\n\nCổ tiên Thiên Đình cẩn thận lắng nghe, đều công nhận phương án này.\n\nThế là, chư tiên không truyền tống đánh xa nữa, tất cả tập trung ra tay với Trường Sinh Thiên bên trong khí tường.\n\nKhí tường Thiên Đình là do Nguyên Thủy Tiên Tôn lưu lại. Qua nhiều năm như thế, ngoại trừ ba con đường bị ba ma tôn đả thông, những chỗ còn lại vẫn cứng cỏi như thường.\n\nQuá đáng hơn, khí tường vẫn còn duy trì linh tính.\n\nĐối với cổ tiên Thiên Đình mà nói, bọn họ có thể tự do ra vào khí tường. Nhưng đối với Trường Sinh Thiên mà nói, đây lại là một sợi xích và trói buộc cường đại.\n\nKhí tường mở ra một chiến trường hình bán cầu, cổ tiên Thiên Đình dựa lưng vào khí tường, điên cuồng công kích Kiếp Vận Đàn.\n\nMột khi Kiếp Vận Đàn phản công, những cổ tiên này sẽ nhanh chóng lui lại, sẽ do khí tường ngăn cản phản công Kiếp Vận Đàn.\n\nChính nhờ điều này, cổ tiên Thiên Đình đã phát huy đầy đủ uy năng công phạt. Mặt ngoài Kiếp Vận Đàn tràn ngập vết rách.\n\nThân là tiên cổ ốc Bát chuyển, bản thân Kiếp Vận Đàn cực kỳ kiên cố. Nó lại do Cự Dương Tiên Tôn sáng tạo ra, mạnh mẽ đâm tới, ưu thế rõ ràng, đơn giản không nói lý.\n\nNhưng từ đầu đến cuối, nó luôn bị một vị cổ tiên ngăn lại.\n\nNgười này chính là Long Công.\n\nCơ thể của ông ta vẫn đang từ từ phồng lớn, gương mặt như sắt, cơ thể khoẻ mạnh, toàn thân trên dưới là vảy kim long với lực phòng ngự cực kỳ kinh người.\n\nTừng sát chiêu Biến Hóa đạo được thi triển một cách tùy tâm sở dục. Chiêu nào cũng bá đạo, mãnh liệt, vẫn luôn ngăn cản Kiếp Vận Đàn.\n\nMặc kệ là Kiếp Vận Đàn hay là sát chiêu cổ tiên Thiên Đình bao trùm lên ông, ông vẫn lù lù bất động, giống như kình thiên trụ lớn. Tất cả sát chiêu Bát chuyển chẳng qua chỉ là gió nhẹ mưa phùn mà thôi.\n\nKiếp trước, Long Công và cổ tiên Đông Hải tranh đoạt Long Cung. Mặc dù thành công nhưng lại bị trọng thương. Cho đến khi đại hội luyện cổ Trung Châu được tổ chức, Long Công vẫn còn chưa chữa trị triệt để. Cho nên chiến lực giai đoạn trước không hề uy mãnh như lúc này.\n\nKiếp này, bởi vì Phương Nguyên sớm vơ vét Long Cung, trạng thái của Long Công vẫn còn hoàn chỉnh, đánh cho Kiếp Vận Đàn không thể tiến thêm.\n\n“Long Công mạnh như thế sao?” Sắc mặt Băng Tắc Xuyên xanh xám.\n\nNgưu Ma, Hoa Tử và Ngũ Hành Đại Pháp Sư đi theo đang liều mạng chữa trị Kiếp Vận Đàn.\n\n“Nếu cứ tiếp tục như vậy sẽ không ổn. Không xông qua được cửa ải trước mắt, chúng ta hoàn toàn không thể tiến gần tháp Giám Thiên.” Bên trong Kiếp Vận Đàn, Mao Lý Cầu nằm rạp dưới đất, bất mãn ồn ào lên.\n\nBăng Tắc Xuyên thở dài một tiếng: “Không còn cách nào nữa, trước thôi động sát chiêu Tiền Hữu Cổ Nhân thôi.”\n\nKiếp Vận Đàn bỗng nhiên đứng im bất động, sau đó bùng lên một vòng hoàng quang.\n\nVầng sáng chói mắt chiếu vào hai mắt Long Công, khiến cho ông ta phải nheo mắt lại.\n\nÀo ào ào...\n\nÂm thanh như thủy triều vang lên, vang vọng toàn bộ chiến trường.\n\nMột lát sau, huyễn ảnh của Quang Âm trường hà rộng lớn bàng bạc xuất hiện trên không Kiếp Vận Đàn.\n\n“Đây là...” Trong lòng Long Công hơi chấn động một chút.\n\nSau đó, trong ánh mắt kinh ngạc của cổ tiên Thiên Đình, từng vị cổ tiên Bắc Nguyên bước ra từ Quang Âm trường hà.\n\n“Nào, ăn một đấm sấm sét của lão tử đi.” Nỗ Nhĩ Bạo Hùng cuồng tiếu.\n\n“Không nghĩ đến ta có thể dựa vào chiêu này mà đến tương lai, tham gia vào trận đại chiến này, đúng là tam sinh hữu hạnh.” Hắc Phàm mỉm cười.\n\n“Ồ, cảnh tượng thật rộng lớn. Trời ơi, ta mau tranh thủ thời gian trốn thôi.” Lưu Lưu Lưu diện mạo trắng nõn, gương mặt gian trá, thân hình chợt biến mất không thấy đâu.\n\n“Chuyện gì xảy ra thế?”\n\n“Đây đều là cường giả trứ danh trong lịch sử Bắc Nguyên, thế mà lại được triệu hoán đến chỗ này.”\n\nTất cả cổ tiên Thiên Đình đều kinh ngạc.\n\nLong Công trầm giọng nói: “Các vị chú ý, đây là sát chiêu Trụ đạo Tiền Hữu Cổ Nhân của Hồng Liên Ma Tôn. Có thể từ trong Quang Âm trường hà triệu hồi cổ tiên có liên quan chặt chẽ đến hiện tại tác chiến cho mình.”\n\n“Thú vị đây.” Nhục Tiên Tiên liếm môi một cái, chiến ý từ trên người tuôn ra, kêu to xông tới.\n\n“Để cho ta.” Trương Phi Hùng hóa thành cự nhân, cùng với Nhục Tiên Tiên một trái một phải vọt đến Kiếp Vận Đàn.\n\nNhưng lúc này Kiếp Vận Đàn đã có thủ vệ.\n\nNỗ Nhĩ Bạo Hùng rống lên một tiếng, thi triển sát chiêu tiên đạo, lôi cầu bốn phía bay vụt, hung mãnh bạo tạc."
}
