{
  "id": "chuong-52-loi-giai-thich-cua-ta-lao-chi-co-the-chap-nhan",
  "slug": "chuong-52-loi-giai-thich-cua-ta-lao-chi-co-the-chap-nhan",
  "title": "Chương 52: Lời giải thích của ta, lão chỉ có thể chấp nhận",
  "order": 52,
  "volume": "",
  "content": "Chương 52: Lời giải thích của ta, lão chỉ có thể chấp nhận\n----------------------------------------------------------\n\nTrong học đường, ánh mắt tất cả mọi người đều tập trung vào Phương Nguyên.\n\nTrong những ánh mắt này có khiếp sợ, có kinh hoàng, có châm chọc, có cay nghiệt.\n\nĐối với những ánh mắt như vậy, Phương Nguyên làm như không thấy. Hắn nhìn gia lão học đường, chỉ một ngón tay vào thị vệ đang ngất trên mặt đất, vẻ mặt nghiêm túc.\n\n“Bẩm báo gia lão, hai thị vệ này lòng dạ hiểm độc, đáng bị giết chết! Ngay tại giây phút nguy cấp khi ta trùng kích trung giai, bọn chúng lại cưỡng ép phá cửa vào. Mọi người đều biết, cổ sư tu hành không thể bị quấy nhiễu, nhất là khi trùng kích vào cảnh giới cao hơn thì lại càng phải như vậy. Chỉ cần hơi sơ ý thì không chỉ trùng kích thất bại mà còn làm tổn thương Không khiếu. Nhưng mà vận may của học trò còn tốt, ngay giây phút bọn chúng xông vào, ta đã may mắn bước vào trung giai.”\n\n“Nhưng mà!” Không chờ người khác kịp phản ứng, Phương Nguyên lại nói ngay sau đó, “Hai kẻ này còn không thừa nhận sai lầm, dám trâng tráo động thủ với ta. Thậm chí chúng còn nhục mạ tổ tiên tộc ta, nói dối lần quấy rối vãn bối tu luyện này là ý của gia lão đại nhân ngài. Học trò không tin, phản kháng dữ dội. Hai kẻ này võ nghệ cao cường, học trò quyết chiến đẫm máu mới đánh bại được bọn chúng.”\n\n“Nhưng mà xem xét thân phận thị vệ học đường của bọn chúng, học trò cũng không giết chết ngay, chỉ là một tên bị cắt đứt cánh tay, một tên bị chém đùi mà thôi. Mặc dù mất máu hơi nhiều nhưng chúng còn chưa chết đâu. Sự việc chính là như vậy, xin gia lão chủ trì công đạo cho học trò!” Nói xong, Phương Nguyên ôm quyền với gia lão học đường.\n\nGiọng điệu của hắn dồn dập, hắn nói một tràng, những người khác cũng không có chỗ chen miệng vào.\n\nSau khi nói xong, những người xung quanh mới kịp phản ứng.\n\n“Phương Nguyên vừa mới nói gì, hình như ta không nghe rõ.”\n\n“Hình như hắn nói hắn thăng cấp trung giai rồi!”\n\n“Làm sao có thể như vậy! Một phế vật có tư chất loại bính như hắn mà lại là người đầu tiên thăng cấp lên trung giai!”\n\n“Nhất định là lừa gạt. Hắn sợ trừng phạt của học đường cho nên nói láo!”\n\nCác học viên bàn tán ồn ào.\n\nSo với chuyện Phương Nguyên thăng cấp trung giai, sống chết của hai tên thị vệ đã không còn quan trọng nữa.\n\nBọn họ không phải họ Cổ Nguyệt, ai lại quan tâm sống chết của hai người này chứ?\n\n“Ngươi nói ngươi đã thăng cấp lên Nhất chuyển trung giai?” Giọng nói gia lão học đường lạnh như băng, ánh mắt loé lên tia sáng lạnh lẽo, “Phương Nguyên, những lời này không thể nói bừa. Nếu bây giờ ngươi nhận sai, ta còn có thể nể tình ngươi mới vi phạm lần đầu mà khoan hồng cho ngươi. Nhưng nếu ngươi lại tiếp tục sai lầm, mưu tính nói dối để che đậy thì bây giờ lão phu sẽ cho ngươi biết, những lời bịa đặt như vậy là thứ dễ dàng bị vạch trần nhất.”\n\nPhương Nguyên không có bất kỳ phản bác nào. Hắn chỉ cười cười một tiếng rồi nói với gia lão học đường: “Mời gia lão kiểm tra.”\n\nKhông cần hắn nói, gia lão học đường cũng đã đi tới.\n\nLão đưa tay kề vào bụng Phương Nguyên rồi phân ra một luồng tinh thần đi vào trong. Ngay lập tức, lão nhìn thấy cảnh tượng bên trong Không khiếu của Phương Nguyên.\n\nTrong Không khiếu không có một con cổ nào.\n\nXuân Thu Thiền đã ẩn nấp, cấp bậc của cổ trùng Lục chuyển hơn xa gia lão học đường Tam chuyển. Nó cố ý ẩn núp thì lão cũng không dễ dàng phát hiện.\n\nCòn Tửu Trùng thì Phương Nguyên cũng không mang theo, hắn đã tạm thời bỏ nó vào trong vò rượu ở túc xá.\n\nGia lão học đường nhắm mắt lại, lão nhìn thấy một vùng nguyên hải Thanh Đồng, không hề gợn sóng.\n\nTừng giọt nước bên trong đều là màu xanh biếc mà Chân nguyên trung giai mới có.\n\nLão lại nhìn vách khiếu xung quanh, sóng gợn lan tràn, giống như toàn bộ được tạo thành từ những dòng nước, mà những dòng nước này đều đang chuyển động nhanh chóng.\n\nMàng nước!\n\n“Hắn thật sự thăng cấp trung giai, làm sao có thể như vậy!?” Gia lão học đường kêu gào trong lòng. Trong mắt lão thoáng hiện vẻ khiếp sợ nhưng cố gắng che giấu đi, vẻ mặt lão trở nên nặng nề.\n\nSau một lúc, lão cũng tiêu hóa xong sự thật này rồi từ từ rút tay về, dùng giọng nói trầm trầm nói: “Đúng là trung giai.”\n\nCác học viên đã nín thở từ lâu, tất cả đều đang yên lặng chờ kết quả.\n\nLời nói của gia lão học đường vừa ra, toàn bộ học đường giống như là nổ tung rồi.\n\nCác học viên ngạc nhiên và đầy nghi ngờ, gương mặt mọi người đều có vẻ khó tin.\n\nPhương Nguyên chỉ là loại bính nhưng lại là người đầu tiên xông phá trung giai, đây đúng là chuyện đập tan những kiến thức thông thường!\n\nViệc tu hành cổ sư, trùng kích cảnh giới, đều chủ yếu cần phải xem tư chất. Có lầm hay không, loại bính cũng có thể dẫn đầu thăng cấp? Những người có tư chất loại giáp, loại ất làm sao chịu nổi chuyện này!\n\n“Đây là!” Sắc mặt Cổ Nguyệt Phương Chính đột nhiên trắng bệch. Tối hôm qua hắn còn vô cùng tự tin nhưng bây giờ sự thật bày ra trước mắt, hắn không chịu nổi đả kích như vậy, sững sờ ngồi phịch xuống.\n\nCổ Nguyệt Mạc Bắc nắm chặt hai nắm đấm, Cổ Nguyệt Xích Thành thì hung hãn nghiến răng.\n\nGia lão học đường không thể nào bị lừa được, rốt cuộc thì sao Phương Nguyên lại làm được?\n\nTrong một lúc, tất cả các thiếu niên đều nhìn chằm chằm vào Phương Nguyên. Bọn họ có cùng một nghi vấn: bằng vào tư chất loại bính của Phương Nguyên, làm sao hắn thăng cấp nhanh như vậy?\n\nTrong lòng gia lão học đường cũng tràn đầy nghi ngờ giống vậy.\n\nDưới sự nghi ngờ to lớn này, lão đã quên ý tưởng chèn ép Phương Nguyên lúc trước. Lão hỏi thẳng: “Phương Nguyên, ta hy vọng ngươi có thể giải thích một chút, cuối cùng thì ngươi thăng cấp trung giai như thế nào?”\n\nPhương Nguyên mỉm cười nói: “Thiên đạo thù cần,(1) học trò chăm chỉ khổ luyện, tích luỹ tháng ngày cho nên mọi việc cứ tự nhiên đến.”\n\n“Đồ lừa đảo!”\n\n“Má nó, nếu thiên đạo thù cần thì ta đã hạng nhất từ lâu!”\n\n“Gì mà chăm chỉ khổ luyện? Trước đó ta còn thấy hắn lượn qua lượn lại trong cửa hàng đây.”\n\nCác học viên tất nhiên không hài lòng với câu trả lời như vậy.\n\n“Vậy sao?” Gia lão học đường cũng không nói gì, ánh mắt lạnh lùng nhìn chằm chằm Phương Nguyên một cách áp bức.\n\nPhương Nguyên vẫn thản nhiên, không chút sợ hãi nào nhìn thẳng lại gia lão.\n\nCả người hắn đẫm máu, quần áo vải bố xốc xếch, giống như vừa trải qua một trận chiến dữ dội. Hai tròng mắt hắn sâu thẳm như đầm nước, biểu lộ ra sự bình tĩnh và dửng dưng, thậm chí còn như cất giấu một chút giễu cợt.\n\nThấy đôi mắt như vậy, nội tâm gia lão học đường không khỏi lung lay.\n\n“Tên Phương Nguyên này không sợ hãi, không kính phục, không e ngại, không hoảng loạn, làm sao ta có thể ép hỏi hắn ngay tại đây được? Với tư chất loại bính của hắn mà lại có thể dẫn đầu thăng cấp đến trung giai, hắn nhất định có bí mật. Nhưng nếu hắn không muốn nói ra bí mật này thì ta thân là gia lão học đường cũng không thể tra hỏi. Xem ra ta chỉ có thể bí mật điều tra.”\n\nNghĩ đến đây, gia lão học đường đành thôi không nhìn nữa, vẻ mặt lạnh lùng nghiêm túc cũng dịu xuống.\n\nPhương Nguyên lại không bỏ qua: “Học trò sợ hãi, gia lão đại nhân, không biết ngài xử lý hai thị vệ này thế nào? Hai tên này mất máu quá nhiều, nếu không cứu chữa thì sẽ phải chết.”\n\n“Ngươi còn biết sợ hãi sao?” Gia lão học đường hừ lạnh trong lòng, chân mày nhíu chặt lại.\n\nSự việc đã phát triển đến mức này, lão là người phụ trách học đường thì nhất định phải đứng ra xử lý.\n\n“Nhưng mà nên xử lý thế nào đây?” Gia lão học đường cảm thấy có hơi khó giải quyết.\n\nLão không khỏi trầm ngâm.\n\nPhương Nguyên nhìn hết tất cả biến hóa trên gương mặt của gia lão học đường. Trong lòng hắn cười thầm, nhất định là gia lão học đường lúc này đang rất bối rối đây.\n\nHai tên thị vệ này chẳng qua là tôi tớ khác họ, mạng hèn như cỏ rác. Nếu là lúc bình thường, không ai thèm quan tâm bọn họ.\n\nThế nhưng tình hình bây giờ thì khác, hai người này là do gia lão học đường tự mình phái đi, nếu bọn họ mà chết thì chính là vứt đi cái mặt già của lão!\n\nCho nên, hai thị vệ này không thể chết, gia lão học đường sẽ cứu chữa bọn họ.\n\nĐiều thật sự làm cho gia lão học đường cảm thấy bối rối là cách xử trí Phương Nguyên.\n\nVốn là trong kế hoạch của lão, Phương Nguyên trốn học rồi lại giết thị vệ, có thể nói là hắn trái ý sư trưởng, ngông cuồng tự đại. Dựa theo tộc quy, hắn sẽ bị nhốt vào trong nhà lao của gia tộc, tự kiểm điểm nhận sai trong phòng giam.\n\nNhưng mà những sai lầm này đặt trước tiền đề Phương Nguyên thăng cấp lên trung giai thì đã đột nhiên trở nên khác biệt rồi.\n\nPhương Nguyên là vì tu hành nên mới không thể không trốn học, vì tu hành nên mới giết chết thị vệ. Đây chính là chuyện có tình có lý.\n\nQuan trọng hơn là, hắn thăng cấp trung giai thành công, trở thành đệ nhất nhân của khóa này. Điều này lại càng có lý.\n\nCuối cùng Phương Nguyên nhờ vào cái gì mà thăng cấp trung giai nhanh như vậy, bí mật này vẫn còn bỏ ngỏ.\n\nThắng làm vua thua làm giặc. Người đời cũng chỉ chú trọng kết quả, sẽ không ai đi chỉ trích một vãn bối ưu tú như thế này.\n\nGia lão học đường càng không thể có trừng phạt nào với hắn.\n\nHọc đường của lão là để làm gì? Chính là để đào tạo cổ sư ưu tú, tạo thêm máu huyết mới cho gia tộc.\n\nXuất hiện một thiếu niên ưu tú như vậy, gia lão học đường như lão còn muốn chèn ép thì đó là lão không làm tròn bổn phận!\n\nGiống như là một người học trò thi ra thành tích tốt, là sư trưởng thì phải khen ngợi chứ không phải trừng phạt phê bình. Một vị lão sư phê bình học trò vì đạt thành tích vượt trội sẽ không bao giờ được công nhận.\n\nNhững gia lão khác có thể kiêng dè triển vọng phát triển của Phương Nguyên, hoặc là vì ân oán mà ngấm ngầm chèn ép hắn. Nhưng chỉ có gia lão học đường là không thể!\n\nVì lão phụ trách học đường, lão phải công bằng công chính, ít nhất là công bằng công chính ở ngoài mặt.\n\nĐây là quy củ!\n\n“Chẳng lẽ cứ thả hắn đi như vậy? Ta khó lắm mới nắm thóp được hắn.”\n\nGia lão học đường cảm thấy rất không cam lòng.\n\nTrong lòng lão biết rõ tất cả những thiếu niên trong học đường này đều là người ngoài cuộc. Người ngoài cuộc chỉ có thể xem cho vui, không thể nhìn ra cách thức vận hành bên trong đó, không nhận ra được những thứ tinh hoa đằng sau!\n\nTrên thực tế, đây là một lần giao thủ giữa gia lão học đường và học trò Phương Nguyên!\n\nTrước tiên là lão nắm lấy quy củ, muốn chỉnh Phương Nguyên, muốn đánh tan hình tượng cường thế của hắn trong lòng những thiếu niên khác.\n\nSau đó, Phương Nguyên hung hãn phản kích! Hành động này của hắn nhìn như lỗ mãng nhưng lại là một châm thấy máu. Hắn đã mượn danh nghĩa thăng cấp trung giai để trả đũa ngay lập tức.\n\nCòn hai thị vệ xui xẻo kia cũng chỉ người vô tội bị liên lụy trong tranh đấu của hai người mà trở thành tốt thí.\n\n“Tên Phương Nguyên này quá thâm hiểm! Nếu như hắn giết hai tên thị vệ thì ta còn có thể phản kích hắn bằng lý do này. Mặc dù tư chất của hắn chẳng ra gì nhưng thủ đoạn lại lão luyện và chu đáo đến vậy. Thật khó tin đây là chuyện một thiếu niên mười lăm tuổi có thể làm ra. Ta thế mà hoàn toàn không thể phản kích lại. Khó trách vài năm trước trong tộc đã đồn đãi về trí tuệ và tài thơ ca của hắn!” Gia lão học đường bỗng nhiên ý thức được, lão đã thua rồi.\n\nThất bại của lão chính là vì thân phận gia lão phụ trách học đường.\n\nĐây là thế mạnh của lão, cũng là điểm yếu của lão.\n\nĐiểm mạnh nhất chính là điểm yếu nhất.\n\nPhương Nguyên đã sớm nhìn ra được đạo lý này!\n\nGia lão học đường vừa tức tối vừa không biết làm sao.\n\nLão từng muốn Phương Nguyên giải thích, Phương Nguyên giải thích nhưng thật ra lại đầy rẫy sơ hở, hắn hoàn toàn không thèm đắn đo gì.\n\nNhững thị vệ này đều là do gia lão học đường tuyển chọn, tâm tính bọn họ không thể lỗ mãng như vậy, càng không ngu ngốc đến mức đi nhục mạ tổ tiên tộc Cổ Nguyệt.\n\nLời nói của Phương Nguyên là cố ý, là trắng trợn bêu rếu, là vu khống hãm hại ngay trước mặt người biết chuyện!\n\nGia lão học đường hiểu rất rõ, nhưng lão càng hiểu rõ là mình không thể truy cứu chuyện này.\n\nĐây là một cạm bẫy.\n\nMột khi truy cứu, chân tướng rõ ràng rồi, lão phải xử lý chuyện này ra sao đây?\n\nNếu như lão không trừng phạt Phương Nguyên thì hai thị vệ bị oan ức. Gia lão học đường như lão đây xử sự bất công, sau này làm sao để người tin phục?\n\nNếu như lão trừng phạt Phương Nguyên thì là lão đang chèn ép, đố kị người tài! Vì hai tôi tớ khác họ mà áp bức hậu bối trong tộc, chuyện này truyền ra ngoài thì sẽ đưa đến bất mãn trong lòng tộc nhân.\n\nCho nên, phương pháp xử lý tốt nhất chính là mắt nhắm mắt mở, vứt bỏ hai thị vệ này, cứ việc cho là bọn họ phạm vào sai lầm lớn, đồng thời tiến hành khen ngợi Phương Nguyên.\n\nCứ như vậy, các tộc nhân sẽ hài lòng, bọn thị vệ bị che giấu cũng sẽ cho rằng hành động này công bằng.\n\nXử trí như vậy chắc chắn là phù hợp với lợi ích lớn nhất của gia lão học đường.\n\nLý trí nói cho gia lão học đường cần phải xử lý như vậy, nhưng mà về mặt tình cảm, gia lão học đường lại không vượt qua được cái hố này.\n\nTên Phương Nguyên này thật quá đáng ghét!\n\nLần này gia lão học đường không chỉ không ngăn chặn được danh tiếng của Phương Nguyên mà còn tự trở thành đá kê chân, bị Phương Nguyên đạp lên một đạp, mất hết mặt mũi ở ngay trước mặt mọi người!\n\nPhương Nguyên không kính sợ lão chút nào, dám chĩa mũi dùi vào lão như vậy. Điều này làm cho người đường đường là gia lão học đường như lão cảm thấy bị sỉ nhục và xấu hổ.\n\nMấu chốt là nếu sau này, hai người thị vệ cảm thấy oan ức, muốn vạch trần chân tướng thì để giữ gìn hình tượng và thân phận, gia lão học đường sẽ phải là người đầu tiên nhảy ra, đàn áp hai tên thị vệ này!\n\nNhưng rõ ràng tất cả đều là do Phương Nguyên một tay tạo nên!\n\nĐây là cảm giác thế nào?\n\nLấy ví dụ hình tượng, giống như là Phương Nguyên ị lên mặt gia lão học đường một bãi nhưng gia lão học đường còn phải khen ngợi Phương Nguyên, đồng thời lão còn phải chùi đít cho hắn. Nếu có người ngoài chỉ tay vào, nói trên mặt gia lão học đường có một bãi phân thì lão nhất định nhảy ra trước, chặn miệng cái tên người ngoài này lại.\n\nCảm giác ức chế và chán ngán này gần như làm cho gia lão học đường không thể chịu nổi rồi.\n\nTrong lòng lão càng ngày càng kích động mãnh liệt, lão muốn tát thẳng vào mặt Phương Nguyên mấy cái!\n\nNhưng mà, cuối cùng thì gia lão học đường cũng chỉ đưa tay ra, nhẹ nhàng vỗ vỗ vào vai Phương Nguyên.\n\n“Hảo tiểu tử.” Gia lão học đường mang vẻ mặt u ám, nặn ra những lời này từ trong kẽ răng.\n\n“Cũng nhờ vào sự đào tạo của học đường.” Phương Nguyên nhàn nhạt nói.\n\nKhoé mắt gia lão học đường lập tức co giật.\n\nㅤ\n\n(1) \\[Thiên đạo thù cần: đạo trời đãi người cần mẫn.\\]"
}
