{
  "id": "chuong-137-anh-chi-thuong1",
  "slug": "chuong-137-anh-chi-thuong1",
  "title": "Chương 137: Ảnh chi thương(1)",
  "order": 137,
  "volume": "",
  "content": "Chương 137: Ảnh chi thương(1)\n-----------------------------\n\nMắt thấy quả đấm của Hùng Lực sẽ đánh trúng Bạch Ngưng Băng, Hùng Lâm và Hùng Khương không khỏi lộ vẻ vui mừng.\n\nChỉ có ánh mắt của Phương Nguyên đang đứng ở phía xa là loé lên vẻ thâm trầm.\n\nDùng hiểu biết của hắn đối với Bạch Ngưng Băng, làm sao y có thể phạm vào sai lầm cấp thấp như vậy?\n\nQuả nhiên, ngay sau đó một khắc!\n\nBạch Ngưng Băng bỗng nhiên vùng dậy, máu thịt cẳng tay và cánh tay phải của y đột nhiên hóa thành băng lạnh trong suốt màu lam nhạt, từ bên ngoài cũng có thể thấy rõ được xương tay.\n\nNgón tay y khép sát vào nhau, tay hóa thành đao, xuất thủ nhanh như chớp, trực tiếp chọc thủng trái tim Hùng Lực!\n\n“Hự!” Thân thể đang xông lên của Hùng Lực lập tức ngừng lại.\n\nGã trợn trừng mắt, từ từ cúi đầu, khó có thể tin mà nhìn lồng ngực của mình.\n\n“Sao có thể như vậy?”\n\n“Hùng Lực đại nhân!”\n\nChuyển ngoặc đột ngột này làm cho Hùng Khương và Hùng Lâm không cách nào tiếp nhận được.\n\n“Ngươi nghĩ rằng cánh tay phải của ta thực sự bị một quyền của ngươi đánh gãy xương sao? Thật là ngây thơ! Ta đã dùng Tam chuyển Băng Cơ cổ luyện thành thân băng cơ này, phòng ngự trác tuyệt! Sở dĩ một mực giả vờ, chẳng qua là muốn cho người nào đó một vui mừng bất ngờ mà thôi.” Bạch Ngưng Băng chầm chậm đứng lên, trong mắt lộ ra ý cười khinh thường, nói xong lời cuối cùng, y liếc nhìn về phía Phương Nguyên.\n\nPhương Nguyên vẫn bình thản, cũng đưa mắt nhìn về phía y.\n\nHực.\n\n“Bạch...Ngưng Băng...” Hùng Lực há miệng, gian nan phun ra những lời sau cùng của mình. Hơi lạnh từ cánh tay băng của Bạch Ngưng Băng phát ra đã trực tiếp đông cứng trái tim của gã, chặt đứt sinh cơ của gã!\n\n“Tên khốn đê tiện nham hiểm, ta liều mạng với ngươi!” Hùng Lâm tận mắt nhìn thấy cái chết của Hùng Lực, dưới sự bi thương vô hạn, hắn nổi giận như núi lửa phun trào, không màng đến cái gì nữa, chỉ liều mạng xông thẳng về phía Bạch Ngưng Băng.\n\n“Hùng Lâm, cậu bình tĩnh một chút!” Hùng Khương kịp thời ra tay, ngăn cản Hùng Lâm.\n\n“Tổ trưởng đã chết, chúng ta không phải là đối thủ của hắn. Cậu đi mau, ta đoạn hậu!” Hùng Khương cố nén bi thống, quát khẽ.\n\n“Hùng Khương đại ca...” Hùng Lâm ngẩn người ngay tại chỗ, vành mắt đỏ hồng.\n\nHùng Khương vung tay ném hắn ra sau, sau đó nhảy về trước một bước, ngăn cản Bạch Ngưng Băng.\n\nẢnh Thương cổ!\n\nCái bóng dưới chân hắn đột nhiên sống dậy, vặn vẹo một cách kì dị mà kết hợp lại với cái bóng của Bạch Ngưng Băng.\n\n“Ta có Ảnh Thương cổ, một khi ta bị thương, Bạch Ngưng Băng cũng sẽ bị thương. Hắn sẽ không dễ dàng giết ta như vậy. Hùng Lâm, cậu còn trẻ, thiên tư còn ưu tú hơn cả ta và tổ trưởng, cậu mau đi đi!” Hùng Khương chăm chú nhìn chằm chằm vào Bạch Ngưng Băng, trong miệng gào to lên.\n\n“Hùng Khương đại ca!” Vành mắt Hùng Lâm ướt nước mắt, sao hắn lại không hiểu rõ khiếm khuyết của Ảnh Thương cổ.\n\nTrong trận chiến trước đó, Hùng Khương cũng không ngừng sử dụng cổ trùng này, nhưng cũng chỉ cần Bạch Ngưng Băng kéo dài đủ khoảng cách là cái bóng sẽ đứt gãy. Hùng Khương nói như vậy chẳng qua là để an ủi hắn mà thôi.\n\nVả lại bây giờ Chân nguyên của Hùng Khương không đủ, đã tổn hao rất nhiều, Du Cương cổ cũng đã ngừng phát động.\n\nHai chân Hùng Lâm tựa như mọc rễ, không nhúc nhích mảy may. Hắn xoay đầu lại, giận dữ nhìn Phương Nguyên: “Phương Nguyên, viện binh mà ngươi nói sao còn chưa đến?!”\n\nPhương Nguyên không trả lời, chỉ chăm chú nhìn Bạch Ngưng Băng.\n\nBạch Ngưng Băng hoạt động cánh tay phải, sau một lát, tay phải của y lại khôi phục thành máu thịt bình thường. Y dùng giọng trào phúng cười lạnh: “Viện binh? Ha ha ha, có đến thì đã đến từ lâu, lời này hoàn toàn là dối trá. Ha ha ha, hai người các ngươi tên nào cũng thật ngây thơ. Thật cho rằng thủ đoạn vặt vãnh như Ảnh Thương cổ có thể trói buộc được ta sao?”\n\nY khinh thường quét mắt nhìn cái bóng dưới chân, không thèm để ý.\n\n“Phương Nguyên, đó là thật sao?” Hùng Lâm siết chặt hai tay, đôi mắt như phun lửa, rống lên.\n\nPhương Nguyên cũng không để y đến hắn mà nhìn Bạch Ngưng Băng, khoé miệng nhếch lên ý cười đã hiểu thấu: “Chiêu vừa rồi tiêu hao không ít Chân nguyên của ngươi nhỉ? Chiến đấu đến bây giờ, Chân nguyên trong Không khiếu của ngươi còn lại bao nhiêu đây?”\n\nCổ trùng Hùng Lực dùng để phòng ngự chỉ kém Bạch Ngọc cổ của Phương Nguyên một bậc. Kết quả lại bị Bạch Ngưng Băng trực tiếp xuyên thủng phòng ngự, sức mạnh công kích như vậy rõ ràng không phải cổ trùng Nhị chuyển có được.\n\nDựa theo tình cảnh vừa rồi, Phương Nguyên suy đoán Bạch Ngưng Băng hẳn là vận dụng Tam chuyển Sương Yêu cổ.(3)\n\nUy lực của cổ trùng này mạnh mẽ, nổi danh lừng lẫy trong cổ trùng Tam chuyển, thế nhưng một khi sử dụng quá độ sẽ tổn thương bản thân. Bệch thấp khớp chỉ là triệu chứng nhỏ, nghiêm trọng thì còn có thể làm cơ bắp đông cứng, do đó cần phải phối hợp với cổ trùng khác mà đồng thời sử dụng.\n\nVừa rồi Bạch Ngưng Băng cũng nói, da thịt của y đã luyện thành băng cơ, chịu được rét giá, cộng với Sương Yêu cổ, có thể nói là bổ sung tuyệt vời.\n\nChỉ là Bạch Ngưng Băng dùng Chân nguyên Nhị chuyển, cưỡng ép phát động cổ trùng Tam chuyển, nhất định tổn hao một lượng lớn Chân nguyên. Nhưng y buộc phải dùng thủ đoạn mạnh mẽ như vậy để phá vỡ cục diện bế tắc.\n\nBạch Ngưng Băng hơi biến sắc, chiêu vừa rồi quả thật làm cho Chân nguyên của y tiêu hao quá lớn, y đúng là đã bị Phương Nguyên nhìn thấu mọi chuyện bên trong.\n\nCũng vì vậy nên sau khi giết Hùng Lực, y lại không trực tiếp ra tay mà dùng lời nói để tranh thủ thời gian khôi phục.\n\nY cao giọng cười to, thản nhiên gật đầu, thẳng thắn thừa nhận: “Không sai, quả thật Chân nguyên của ta không còn nhiều lắm. Ta kiềm chế không dùng tay phải là vì dụ dỗ ngươi ra tay. Kết quả là ngươi cũng không mắc lừa, ha ha ha. Cuộc chiến chân chính chỉ vừa mới bắt đầu, không phải sao?”\n\nPhương Nguyên không khỏi hơi nheo mắt lại.\n\nNếu như Bạch Ngưng Băng phủ định điều này, hắn lập tức có thể mạnh dạn tấn công. Nhưng bây giờ Bạch Ngưng Băng lại trực tiếp thừa nhận, dáng vẻ không sợ hãi gì...\n\nTrừ việc Bạch Ngưng Băng là kẻ sắp chết, lãnh đạm với sinh tử ra thì e rằng trong tay y còn có át chủ bài cực mạnh khác, cho nên y tràn đầy tự tin.\n\nCổ sư thông thường chỉ có ba đến năm con cổ trùng, cho dù là loại như Thanh Thư, Xích Sơn cũng là như vậy.\n\nNhưng phàm là chuyện gì cũng có ngoại lệ.\n\nCũng tỷ như Phương Nguyên đến nay đã có Nguyệt Mang cổ, Bạch Ngọc cổ, Ẩn Lân cổ, Tứ Vị Tửu Trùng, Xuân Thu Thiền, Địa Thính Nhục Nhĩ Thảo, Cửu Diệp Sinh Cơ Thảo, cổ trùng trong tay hắn đạt đến hơn bảy con.\n\nBạch Ngưng Băng là thiên tài tuyệt đỉnh được cả tộc Bạch gia gửi gắm hy vọng. Từ lúc bắt đầu tu hành đến giờ, y vẫn luôn được gia tộc toàn lực bồi dưỡng, tài sản của y chắc chắn còn nhiều hơn cả Phương Nguyên.\n\nTừ lúc cuộc chiến bắt đầu đến giờ, y ít nhất đã hiển lộ ra sáu con cổ trùng, Phương Nguyên gần như có thể kết luận, y nhất định còn có cổ trùng khác.\n\nMà chính những cổ trùng này làm cho y, dưới tình huống không đủ Chân nguyên, vẫn bình tĩnh như trước.\n\nKỳ thực, đối thủ phiền nhất là loại như Bạch Ngưng Băng.\n\nKhông chỉ có thiên tư mà còn không sợ chết, trong tay lại có lượng lớn cổ trùng.\n\nMà ba điều trên đều là mấu chốt ảnh hướng đến thắng bại trong chiến đấu của cổ sư. Nhất là cổ trùng, một con cổ trùng hùng mạnh hoặc là có năng lực kì dị thường có thể làm cho cổ sư đảo ngược tình thế ngay trong tuyệt cảnh.\n\nSương Yêu cổ của Bạch Ngưng Băng là cổ trùng Tam chuyển, cho dù phòng ngự Bạch Ngọc cổ của Phương Nguyên cũng có thể bị nó xuyên thủng. Đây cũng là lý do vì sao Phương Nguyên vẫn mãi không giao thủ trực tiếp với Bạch Ngưng Băng.\n\nPhương Nguyên lần lượt sử dụng đám người Cổ Nguyệt Man Thạch, Hùng Lực cũng vì để thăm dò Bạch Ngưng Băng, biết người biết ta mới có thể trăm trận trăm thắng.\n\nVề thiên tư, Phương Nguyên chỉ có loại bính, so với Bạch Ngưng Băng thì cách nhau như trời với đất. Bạch Ngưng Băng lại tu hành từ sớm, có gia tộc dốc lực bồi dưỡng, cổ trùng trong tay còn ưu tú hơn Phương Nguyên.\n\nVề mặt tâm tính, Bạch Ngưng Băng không sợ chết cũng gần như không chê vào đâu được.\n\nGiữa hai người, vốn chính là Bạch Ngưng Băng cường thịnh, Phương Nguyên nhỏ yếu. Đây là sự thật, nhất định phải hiểu rõ và chấp nhận.\n\nNhưng sở dĩ chiến đấu đặc sắc cũng vì hùng mạnh chưa chắc sẽ thắng lợi, nhỏ yếu cũng không nhất định sẽ ngã xuống.\n\nPhương Nguyên muốn lấy yếu thắng mạnh cũng không phải là không có khả năng. Hắn chính là phải dùng tất cả mọi thủ đoạn, lợi dụng tất cả mọi sức mạnh.\n\n“Cổ Nguyệt Man Thạch chỉ là khởi đầu, mà tiểu tổ Hùng Lực cũng không phải là kết thúc.” Trong lòng nghĩ vậy, Phương Nguyên đột nhiên ra tay.\n\nMột nguyệt nhận phóng ra, đầu người bay lên, máu tươi chợt hiện!\n\nTích tắc này, con ngươi Bạch Ngưng Băng chợt co rút lại, gương mặt biến sắc.\n\nNguyệt nhận Phương Nguyên không hướng về phía y, mà chém đến đầu Hùng Khương.\n\nHùng Khương nào ngờ đến Phương Nguyên lại đột nhiên phản bội, Bạch Ngưng Băng gây cho hắn áp lực quá lớn, toàn bộ tinh thần của hắn đều tập trung trên người y.\n\nChân nguyên trong cơ thể đã không còn nhiều, vì để tiết kiệm, hắn không duy trì Du Cương cổ, càng để cho Phương Nguyên có thể nhất kích tất sát.(2)\n\nPhụt!\n\nSắc mặt Bạch Ngưng Băng chợt trắng bệch, phun ra một ngụm máu tươi, đồng thời hai lỗ tai, xoang mũi của y, thậm chí cả khoé mắt đều chảy ra vết máu.\n\nTừ lúc trận chiến bắt đầu đến giờ, đây là lần y bị thương nghiêm trọng nhất.\n\nẢnh Thương cổ!\n\nLoại cổ mang hiệu quả liên kết tổn thương, cổ sư có Ảnh Thương cổ bị bao nhiêu thương tích, người bị liên kết cũng cũng phải chịu trong đó một phần mười. Hùng Khương bỏ mình, thương thế của hắn hiển nhiên cũng thông qua liên hệ bằng cái bóng, truyền đến trên người Bạch Ngưng Băng.\n\nThương tích kiểu này có tác dụng trực tiếp, cho dù là Bạch Ngưng Băng khởi động Thủy Tráo cổ cũng khó mà ngăn cản một cách hữu hiệu.\n\n“Phương Nguyên, ngươi làm gì?!” Sau một giây, Hùng Lâm mới tỉnh lại từ trong cơn đờ đẫn, mắt trợn trừng trừng, phát ra tiếng rít gào thê lương.\n\nPhương Nguyên không để ý đến hắn, toàn thân loé lên ánh bạch ngọc, xông thẳng về phía Bạch Ngưng Băng.\n\nBạch Ngưng Băng bị thương thế nghiêm trọng như vậy, cơ thể lảo đảo muốn ngã, đầu óc hỗn loạn, sức chiến đấu tụt dốc. Nhìn thấy Phương Nguyên xông đến, y vội vàng lùi về phía sau.\n\n“Bạch Ngưng Băng, không phải ngươi muốn đại chiến sinh tử với ta sao?” Phương Nguyên đuổi theo sát phía sau y.\n\nBạch Ngưng Băng nghiến răng, cắm đầu chạy trốn. Bước chân y lảo đảo nhưng tinh thần cố gắng gượng, mặc kệ Phương Nguyên ở sau khiêu kích như thế nào.\n\nTuy rằng y tự biết mình là kẻ sắp chết, cũng không hề sợ chết nhưng y không phải kẻ ngu ngốc, trước nguy cơ trùng trùng, trong lòng y lại càng bình tĩnh.\n\nHùng Lâm đứng tại chỗ, không chọn trợ giúp Phương Nguyên truy sát Bạch Ngưng Băng.\n\nTrong lòng hắn tràn ngập bi thương và phẫn nộ. Hắn hận Bạch Ngưng Băng, cũng căm hận cả Phương Nguyên.\n\n....\n\nHai người Phương, Bạch truy đuổi nhau, xuyên núi vượt đồi.\n\nThời gian trôi qua, thương thế của Bạch Ngưng Băng tốt lên, khoé mắt, lỗ mũi không còn chảy máu nữa, bước chân lảo đảo cũng chỉ còn hơi loạng choạng.\n\nY cũng không chạy vô ích mà trong quá trình này, y đã âm thầm sử dụng cổ trùng trị liệu thương thế trong cơ thể.\n\nPhương Nguyên đuổi giết phía sau, trong lòng kinh hãi.\n\n“Trước đó Bạch Ngưng Băng gần như đã tiêu hao hết Chân nguyên, dọc theo con đường này y tranh thủ chút ít thời gian khôi phục Chân nguyên, không ngờ cũng đủ để trị liệu thương thế của mình. Bắc Minh Băng Phách thể, thập tuyệt thiên tư, đây là tốc độ khôi phục Chân nguyên nhanh đến bậc nào!”\n\nCàng nhận ra như vậy, ý định muốn giết chết Bạch Ngưng Băng của Phương Nguyên càng thêm kiên định.\n\nNguyệt Mang cổ!\n\nPhương Nguyên vung ra một nguyệt nhận, nguyệt nhận xanh thẳm lớn bằng cậu rửa mặt bay ra, xuyên thấu qua không khí, phát ra từng tiếng rít.\n\nBạch Ngưng Băng nghe thấy âm thanh này thì cật lực né tránh, nhưng vẫn bị cắt vào cánh tay.\n\nMột vết thương hiện ra, máu tươi phun trào, nhưng không lâu sau, trên vết thương đã xuất hiện một lớp băng sương mỏng, làm cho máu ngừng chảy.\n\nBạch Ngưng Băng đã luyện thành băng cơ. Một khi luyện ra được da thịt như vậy thì cũng giống như sức lực tăng thêm của Hắc, Bạch Thỉ cổ, không cần duy trì Chân nguyên.\n\nNhưng trong lòng Bạch Ngưng Băng vẫn rất áp lực, vết thương cũ chưa qua, vết thương mới đã đến. Quá dễ nhận ra, tên Phương Nguyên này đang muốn mài chết y!\n\nㅤ\n\n(1) \\[Thương: chết trẻ, chết yểu (trước 20 tuổi).\\]\n\n(2) \\[Nhất kích tất sát: một kích ra là nhất định phải chết.\\]\n\n(3) \\[Sương Yêu: yêu tinh băng, quỷ băng.\\]"
}
