{
  "id": "chuong-3444-thanh-mo-nhac-tho-1",
  "slug": "chuong-3444-thanh-mo-nhac-tho-1",
  "title": "Chương 3444: Thánh mộ Nhạc Thổ (1)",
  "order": 3444,
  "volume": "",
  "content": "Chương 3444: Thánh mộ Nhạc Thổ (1)\n----------------------------------\n\nLục Úy Nhân đã tính không ra rốt cuộc Phương Nguyên thu hoạch được bao nhiêu tiên tài Cửu chuyển.\n\nTóm lại là rất nhiều.\n\nMột đường tiến lên, hai người rốt cuộc đã tiến vào tầng thứ tám.\n\nSắc mặt Phương Nguyên hơi tái, vẫn luôn khống chế Tặc Tổ phát động sát chiêu Thâu đạo, phụ tải không nhỏ, nhất là phương diện tiên nguyên, tiêu hao quá lớn.\n\nLục Úy Nhân có chút lo lắng: “Phương Nguyên đại nhân, mong ngươi chú ý đến phương diện dự trữ tiên nguyên.”\n\n“Không sao.” Phương Nguyên mỉm cười: “Ta có Thiên Nguyên Bảo Hoàng Liên Bát chuyển.”\n\nLục Úy Nhân nghe xong, không khỏi ngẩn người, sau đó mới nói: “Lợi hại, lợi hại, không hổ danh là Phương Nguyên đại nhân.”\n\nTại lối vào, Phương Nguyên một lần nữa đứng trước ba con đường Kim đạo.\n\nMột con đường kim quang xán lạn, khí vận bốc lên, là con đường Vận đạo mà Cự Dương Tiên Tôn đã hành tẩu lưu lại.\n\nMột con đường âm trầm kinh khủng, sát ý tràn ngập. Đây là con đường Hồn đạo mà U Hồn Ma Tôn tiến vào tầng thứ tám lưu lại.\n\nMột con đường giản dị tự nhiên, hậu đức tái vật, là con đường của Nhạc Thổ Tiên Tôn.\n\nLục Úy Nhân vốn đã chuẩn bị phương pháp có thể giúp Phương Nguyên tiến vào con đường của Nhạc Thổ Tiên Tôn.\n\nNhưng Phương Nguyên lại vung tay lên, Tặc Tổ phát động, ba con đường bị gặm nuốt không còn, hoàn toàn biến mất.\n\nRất nhiều tiên tài Cửu chuyển được sinh ra.\n\nLục Úy Nhân run run bờ môi, cuối cùng không nói, im lặng hộ tống Phương Nguyên tiến vào tầng thứ tám.\n\nHư vô,\n\nMột mảnh hư vô giống như một đại dương mênh mông vô ngần.\n\nPhương Nguyên và Lục Úy Nhân tiến vào nơi này giống như hai con thủy trùng trong biển rộng, nhỏ bé vô cùng.\n\nPhương Nguyên đã từng tiến vào nơi này một lần. Nó đã để lại ấn tượng cực kỳ khắc sâu cho hắn.\n\nBên trong hư vô vô biên, ngàn vạn thế giới không ngừng sinh diệt, thôi diễn ra đạo ngân thiên đạo hoàn toàn mới.\n\nHắn đã từng xâm nhập lên tầng thứ chín nhưng không thành công.\n\nBiển hư vô này chính là áo nghĩa Hư đạo. Lúc đó, Phương Nguyên không có tạo nghệ Hư đạo, hoàn toàn không cách nào tìm ra được lối vào tầng thứ chín.\n\nLần này, hắn có chuẩn bị mà đến.\n\nCảnh giới Hư đạo của hắn đã đạt đến cấp Tông sư.\n\nLúc này, Phương Nguyên thôi động thủ đoạn Hư đạo.\n\n“Sao?” Sau một khắc, Phương Nguyên nhướng mày: “Hư vô nơi này dường như khác với lần trước mà ta đến.”\n\nNhưng khác như thế nào, Phương Nguyên không nói ra được.\n\nMặc dù phương diện Hư đạo của hắn có tiến triển rất lớn nhưng khoảng cách đến việc khám phá ra được bố trí của Vô Cực Ma Tôn vẫn còn chênh lệch rất lớn.\n\n“Mời đi theo ta.” Lục Úy Nhân bởi vì thôi động một sát chiêu nào đó, lập tức nhận ra được phương hướng, sau đó đi trước dẫn đường.\n\nPhương Nguyên bay nhanh theo Lục Úy Nhân.\n\nDọc đường, hắn một lần nữa nhìn thấy từng thế giới không ngừng sinh diệt, huyền diệu phi phàm.\n\nNhưng điều khác biệt so với trước đó, những thế giới này đồng thời tung bay trong hư không. Mặc kệ là thế giới gì cũng đều hướng về cùng một hướng.\n\nPhương Nguyên suy tính rốt cuộc đã có thành quả.\n\nHắn động dung nói: “Ta hiểu ra, hư vô này đang co vào. Đến thời khắc cuối cùng, tất cả thế giới, tất cả đạo ngân thiên đạo sẽ áp súc cùng một chỗ, dung hội quán thông. Chẳng lẽ đây chính là bố cục của Vô Cực Ma Tôn?”\n\nLục Úy Nhân lắc đầu: “Tại hạ chỉ biết phương vị của đại thế giới Hoàng Thổ. Chúng ta nhất định phải nhanh đến đó.”\n\nHai người lại bay thêm nửa ngày, rốt cuộc nhìn thấy được mục đích.\n\n“Đây là...” Lục Úy Nhân chấn kinh. Bởi vì ông nhìn thấy không chỉ là đại thế giới Hoàng Thổ mà còn có đại thế giới do Cuồng Man Ma Tôn và Nguyên Liên Tiên Tôn để lại.\n\nPhương Nguyên nheo mắt nói: “Ba thế giới đã sát nhập, không chỉ như vậy, xung quanh ba thế giới còn kèm theo rất nhiều thế giới nhỏ khác.”\n\nNhững thế giới này vắt ngang hư vô, đứng im bất động.\n\nMỗi một thế giới đều giống như bọt khí. Ba đại thế giới là bọt khí lớn nhất, có màu xanh, vàng và đỏ. Ba đại thế giới giao tiếp lẫn nhau, nằm ở chính giữa nhất. Bên ngoài có rất nhiều bong bóng nhỏ bám vào mặt ngoài bọt khí ba đại thế giới.\n\n“Hỏng rồi. Đại nhân, mời xem.” Lục Úy Nhân chỉ bong bóng màu vàng, lo lắng nói.\n\nPhương Nguyên nhìn sang, thấy đại thế giới Hoàng Thổ đang bị hai đại thế giới còn lại hợp lực tấn công.\n\nCho dù bọt khí bên ngoài nhìn thấy rất mơ hồ, nhưng Lục Úy Nhân và Phương Nguyên đều có thể cảm nhận được tình hình chiến đấu bên trong rất kịch liệt, nhất là những nơi giao giới ba đại thế giới, xác chết trôi khắp nơi, là nơi ba bên tranh đoạt kịch liệt nhất.\n\n“Đại nhân, ta có cách này. Đại thế giới Hoàng Thổ sẽ không ngăn cách chúng ta. Chúng ta mau đi trợ giúp đi.” Lục Úy Nhân giống như một thiên thạch vọt vào đầu tiên.\n\nPhương Nguyên theo sát đằng sau, trên người cũng bao phủ một tầng ánh sáng màu vàng như Lục Úy Nhân.\n\nChính nhờ luồng ánh sáng màu vàng này mới giúp cho hai người tùy ý xuyên qua bức tường bọt khí tiến vào bên trong đại thế giới Hoàng Thổ.\n\nQuan sát toàn bộ đại thế giới, thu hút ánh mắt Phương Nguyên đầu tiên chính là mô đất chính giữa nhất.\n\nMô đất này giống như ngọn núi nhỏ, ngọn núi rất hợp quy tắc, giống như vật nhân tạo.\n\nNhưng Phương Nguyên liếc mắt đã có thể nhìn ra được bản chất của ngọn núi: “Đây là mộ địa, một trong thập địa? Mộ địa thật lớn.”\n\nMộ địa lớn chưa từng thấy này còn có một tấm bia lớn.\n\nBên trên tấm bia cũng chỉ có sáu chữ to, Nhạc Thổ Tiên Tôn chi mộ.\n\nDường như cảm nhận được Lục Úy Nhân và Phương Nguyên, trên mộ Nhạc Thổ Tiên Tôn lập tức bắn ra một cột sáng rộng lớn.\n\nCột sáng bay thẳng cửu tiêu, giống như trụ lớn chống trời, nhất thời chiến trường vì đó mà trì trệ, vô số ánh mắt bị thu hút."
}
