{
  "id": "chuong-3693-truy-djuoi-tien-co-cuu-chuyen-2",
  "slug": "chuong-3693-truy-djuoi-tien-co-cuu-chuyen-2",
  "title": "Chương 3693: Truy đuổi tiên cổ Cửu chuyển (2)",
  "order": 3693,
  "volume": "",
  "content": "Chương 3693: Truy đuổi tiên cổ Cửu chuyển (2)\n---------------------------------------------\n\n“Khi điểm cống hiến nhập minh tích luỹ đến một trình độ nhất định, người đó có thể gia nhập Thiên Địa Nhất Gia Đại Ái Minh mà không cần cống hiến điểm tài nguyên như trước đó.”\n\n“Đồng thời, sau khi nhập minh, tiên tài vẫn sẽ được đổi lấy điểm cống hiến tiếp.”\n\nÝ chí Phương Nguyên chợt ném ra một phần danh sách, bên trên ghi rõ các hạng mục được quy đổi. Lửa Quang Minh Hoa Luân đứng đầu bảng, có thể đổi lấy điểm cống hiến nhiều nhất.\n\nCổ tiên thiên hạ nghe được tin tức này lập tức rục rịch ngóc đầu dậy.\n\nVốn muốn gia nhập Thiên Địa Nhất Gia Đại Ái Minh cần phải hiến điểm tài nguyên, nhưng bây giờ thu thập tiên tài Viêm đạo đã có thể tích luỹ.\n\nĐối với các cổ tiên mà nói, độ khó gia nhập liên minh một lần nữa giảm xuống.\n\nÝ chí Phương Nguyên chợt công bố, hoạt động này chỉ tiếp diễn trong một thời gian ngắn, ai đến trước được trước. Một khi tiên tài Viêm đạo được thu thập đầy đủ, hoạt động nhập minh sẽ ngừng lại.\n\n“Tiên tài Viêm đạo? Thật đáng tiếc, ngoại trừ lửa Quang Minh Hoa Luân, tiên tài Viêm đạo mà ta thu thập kém xa ích lợi tiên tài Thiên đạo mang đến.” Trong lưỡng thiên, Thẩm Thương tiếp tục vơ vét tài nguyên.\n\n“Chúng ta không đuổi theo Phòng gia tiếp sao?”\n\n“Đuổi cái gì mà đuổi? Cứ để Chu Hùng Tín Thiên Đình làm đi. Mau thu thập tiên tài Viêm đạo, một phần dùng riêng, đa phần bán cho Đại Ái Tiên Tôn.\n\nQua thôn này rồi không còn tiệm nào nữa đâu...\n\nBên trong Tây Mạc, càng lúc càng nhiều cổ tiên bắt đầu hành động.\n\nNam Cương.\n\nVũ Dung suất lĩnh một lượng lớn cổ tiên Vũ gia bắt đầu tổ chức hành động, có thể nói là lôi lệ phong hành.\n\nLợi lớn mê người, nhất thời không biết có bao nhiêu cổ tiên ngũ vực được Phương Nguyên điều động.\n\nBản thân Phương Nguyên cũng xuất phát đến lưỡng thiên.\n\nU Hồn diệt nhật cũng ảnh hưởng đến kế hoạch của hắn. Vốn hắn cho rằng, nếu U Hồn Ma Tôn và mặt trời lưỡng bại câu thương; nếu hắn thăng luyện cổ Thiên Cơ thành công, hắn có thể kịp thời ra tay kiếm chút lợi trên người U Hồn Ma Tôn.\n\nNhưng bây giờ, hắn vừa phải thăng luyện cổ Thiên Cơ vừa phải tiếp tục ngụy trang.\n\nCho nên, hắn không thể không tiến vào lưỡng thiên, biểu hiện mình cũng muốn truy kích tiên cổ Cửu chuyển.\n\nĐây là biểu hiện và phản ứng bình thường nhất.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn đều rất tinh khôn. Phương Nguyên cũng chỉ có thể làm như vậy mới không lộ ra sơ hở.\n\nMặt trời tịch diệt, lúc này thiên địa ngũ vực đều trở nên ảm đạm.\n\nCổ sư phàm nhân đều xôn xao, các sinh linh còn lại cũng bối rối vô cùng.\n\nKhắp nơi đều có thể nghe được tiếng thú rống và tiếng chim hót.\n\nĐây chính là kịch biến trước nay chưa từng có.\n\nDẫn phát quy mô khủng hoảng cực lớn cũng là chuyện tất nhiên.\n\nTinh quang lấp lánh không chừng. Một con hoang thú truyền kỳ Thái cổ đẫm máu phá vây ra.\n\nTinh Túc Tiên Tôn là người đầu tiên đuổi đến. Nàng vẫy tay, huyết khí và lân phiến lưu lại trên không trung đều rơi vào tay của nàng.\n\nTinh Túc Tiên Tôn thôi động sát chiêu Trí đạo để suy tính.\n\n“Đúng là Hữu Thiên Quang rồi.” Nàng rất nhanh suy tính ra lai lịch của con hoang thú truyền kỳ Thái cổ, không khỏi có chút kinh ngạc.\n\nHữu Thiên Quang, Tả Dạ Hôi đã từng làm hại ngũ vực, nhấc lên gió tanh mưa máu. Bọn chúng rất giảo hoạt, thường xuyên liên thủ. Mỗi khi có ma tôn, tiên tôn xuất thế, chúng sẽ ẩn núp không ra, khó mà tìm kiếm ra.\n\nNhưng cuối cùng, Nhạc Thổ Tiên Tôn bình định thiên hạ, giết chết Hữu Thiên Quang.\n\nĐây chính là ghi chép của lịch sử.\n\n“Nhưng bây giờ Hữu Thiên Quang vẫn còn sống, chẳng lẽ nó giả chết?”\n\n“Nó có thể giả chết trước mặt Nhạc Thổ Tiên Tôn sao? Hay là... đây chính là bố trí của Nhạc Thổ Tiên Tôn?”\n\nChỉ trong nháy mắt, Tinh Túc Tiên Tôn liên tưởng đến rất nhiều việc.\n\nThế cục lập tức trở nên khó bề phân biệt.\n\nTinh Túc Tiên Tôn vừa truy kích vừa phân tích.\n\nNàng càng suy nghĩ, càng cảm thấy đây nhất định là chuẩn bị về sau của Nhạc Thổ Tiên Tôn.\n\nDựa theo biểu hiện cuộc chiến Phong Ma Quật, nếu Nhạc Thổ Tiên Tôn sống lại, lấy Thiên đạo thành tôn, ông ấy sẽ có ưu thế cực lớn trong lưỡng thiên. Nhất là khi ông luyện hóa đạo ngân Thiên đạo trong lưỡng thiên, thậm chí có thể khống chế toàn bộ tiết điểm thiên mạch.\n\nĐến lúc đó, Thiên Đình, Trường Sinh Thiên cũng phải chịu uy hiếp nghiêm trọng của Nhạc Thổ Tiên Tôn.\n\nMặt trời cũng là tiết điểm thiên mạch.\n\nNăm đó, nếu Nhạc Thổ Tiên Tôn cố ý bố trí Hữu Thiên Quang bên trong mặt trời, hiển nhiên chính là phục bút mà ông dùng để thu phục mặt trời.\n\n“Cũng may Nhạc Thổ Tiên Tôn đã chết, không thành công phục sinh. Từ điểm này mà xem, ta còn phải cảm tạ Phương Nguyên?” Tinh Túc Tiên Tôn vừa nghĩ đến Phương Nguyên, hắn đã xuất hiện trong tầm mắt của nàng.\n\n“Tinh Túc tiên hữu, chúng ta lại gặp nhau rồi.” Phương Nguyên cười híp mắt chào hỏi.\n\nTinh Túc Tiên Tôn hừ lạnh trong lòng, ngoài mặt mỉm cười gật đầu, vô cùng có phong độ.\n\nThái độ của hai người rất sốt ruột, động tác không chậm chút nào, ngược lại nhanh hơn.\n\nHai vị tôn giả đề phòng lẫn nhau, triển khai truy kích Hữu Thiên Quang.\n\nHữu Thiên Quang có hình người, thân hình còng xuống, cẳng tay rất dài, trên đầu có sừng, toàn thân đều là lân phiến, giống như ngàn vạn tấm gương tỏa ra ánh sáng.\n\nDưới sự bao vây chặn đánh của hai vị tôn giả, Hữu Thiên Quang vẫn năm lần bảy lượt thành công chạy trốn.\n\n“Nếu ta đoán không sai, Hữu Thiên Quang mang đi chính là cổ Quang Cửu chuyển. Đồng thời còn chưa bị nó luyện hoá, vẫn là tiên cổ hoang dã.”\n\nPhương Nguyên đã nhìn ra được mánh khoé.\n\nHắn âm thầm kêu khổ.\n\nBên trong tiên khiếu Chí Tôn, thăng luyện cổ Thiên Cơ đã đến thời khắc mấu chốt.\n\nHắn thật sự không muốn cướp đoạt con cổ Quang Cửu chuyển này.\n\nMột khi hắn cướp được, nhất định sẽ đứng trước sự tấn công và tranh đoạt điên cuồng của tôn giả.\n\nTiên cổ Cửu chuyển hoàn toàn có thể phá vỡ sự giằng co cân bằng của ba tôn.\n\nAi cũng không muốn con tiên cổ này rơi vào tay người ngoài."
}
