{
  "id": "chuong-2521-chien-truong-thanh-dje-quan-2",
  "slug": "chuong-2521-chien-truong-thanh-dje-quan-2",
  "title": "Chương 2521: Chiến trường thành Đế Quân (2)",
  "order": 2521,
  "volume": "",
  "content": "Chương 2521: Chiến trường thành Đế Quân (2)\n-------------------------------------------\n\n“Hoang thú thượng Hỏa cổ đạo. Ha ha, cứ để chúng đến đi.” Trong tiếng cười lớn, một tiên cổ ốc giống như bánh xe to lớn bắn ra.\n\nMột luồng ánh sáng màu đỏ bắn ra từ bánh xe. Ánh sáng giống như dây lụa, vòng quanh đám chim Hỏa Tương một vòng.\n\nChim Hỏa Tương phát ra tiếng kêu sợ hãi, cực lực giãy dụa. Đa số đều bị ánh sáng màu đỏ trấn áp. Một số con thì tự bạo, hóa thành dung nham đầy trời, nhưng cũng có con bị ánh sáng màu đỏ hút vào, từ đó được tăng cường.\n\n“Đây là tiên cổ ốc gì vậy?” Bên phía Trung Châu không khỏi nghi ngờ, không nghĩ đến chim Hỏa Tương lại bị phá giải một cách dễ dàng như vậy.\n\nBên phía Tây Mạc cũng giật mình. Mấy vị cổ tiên Bát chuyển không khỏi nhìn thoáng qua tiên cổ ốc có hình dáng kỳ lạ này. Bọn họ không hề có được chút tin tức nào liên quan đến nó.\n\n“Ồ, là Xích Hà Xa của Đổng gia.” Mắt Phương Nguyên sáng lên.\n\nTiên cổ ốc này được Đổng gia phát hiện từ trong một truyền thừa thần bí. Năm trăm năm trước của Phương Nguyên, nó đã thể hiện được bản sắc đặc biệt của riêng mình.\n\nNói chung, nếu thế lực siêu cấp nào dự định nghiên cứu, xây dựng một tiên cổ ốc, toàn bộ quá trình nhất định sẽ dài đằng đẵng. Trong quá trình rất dài này, rất nhiều tin tức và manh mối đều bị người ta biết.\n\nCũng chỉ có tiên cổ ốc bỗng dưng có được mới khiến người ta cảm thấy ngoài ý muốn.\n\nTrong lòng cổ tiên Đổng gia cũng không tránh khỏi đắc ý, không nghĩ đến lần này lại quá đúng lúc. Vừa mới giao chiến đã thu hoạch được một đám chim Hỏa Tương. Có đám chim Hỏa Tương này, uy năng của Xích Hà Xa sẽ tăng lên toàn diện, nhất là về phương diện tốc độ.\n\n“Đến mà không trả lễ thì không hay.” Cổ tiên bên trong tiên cổ ốc Phòng gia khẽ quát một tiếng, thả ra rất nhiều hoang thú Thượng cổ, đều là gà chó.\n\nĐối với tiên cổ ốc này, Phương Nguyên lại càng quen thuộc hơn.\n\nNó chính là Kê Lung Khuyển Xá của Phòng gia, là hai lầu các xây song song với nhau. Lầu các bên trái có màu vàng sáng, dưới mái hiên có môn biển, bên trên môn biển chỉ viết một chữ “Kê”. Lầu các bên phải có màu son, trên môn biển viết chữ “Khuyển”.\n\nMặc dù từng tiên cổ ốc đều quan tâm đến từng phương diện, nhưng cũng có năng khiếu của riêng mình.\n\nKê Lung Khuyển Xá và Lãm Tước Các đều thuộc Nô đạo. Kê Lung Khuyển Xá am hiểu nô dịch gà chó, còn cái sau thì am hiểu nuôi dưỡng tước điểu.\n\nSố chuyển cả hai như nhau, đều là Thất chuyển.\n\nƯu thế của Nô đạo nằm ở tiêu hao chiến.\n\nMột đám gà chó đánh tới, tiên cổ ốc bên ngoài phòng tuyến Trung Châu thi triển đủ loại sát chiêu, đánh cho gà chó gào thét, từng mảng lớn rơi xuống đất.\n\nNhưng đội ngũ Tây Mạc cũng theo sát đánh lén đằng sau.\n\nNhất thời, tiên cổ ốc va vào nhau, âm thanh va chạm như tiếng sấm, còn có tiếng rít của sát chiêu xé rách không khí, vang vọng một mảnh, rúng động hoàn vũ.\n\nThế xông của Tây Mạc rất mạnh. Rất nhanh, phòng tuyến thứ nhất của Trung Châu đã bị đột phá, tầng thứ hai cũng sắp bị đột phá, nhưng vẫn còn miễn cưỡng duy trì được.\n\n“Nhân thủ và tiên cổ ốc Tây Mạc vẫn ít hơn so với Trung Châu.” Phương Nguyên thầm than trong lòng.\n\nTây Mạc khác với Nam Cương, Bắc Nguyên và Đông Hải.\n\nNam Cương có Nam liên, thế lực siêu cấp hợp tác càng thêm chặt chẽ. Phong Hỏa Đài trải rộng toàn bộ Nam Cương chính là một chứng cứ vô cùng rõ ràng.\n\nBắc Nguyên có Trường Sinh Thiên lãnh tụ quần hùng. Mấy năm qua, Trường Sinh Thiên lại càng tích cực mời chào tán tiên, ma đạo, tận khả năng dung hợp giới cổ tiên Bắc Nguyên thành một thể.\n\nĐông Hải là do Long Công cưỡng đoạt tiên cổ ốc Long Cung, khiến cổ tiên Bát chuyển Đông Hải mất hết mặt mũi. Có thể tu thành Bát chuyển đều là chúa tể một phương, quan sát thiên địa, lòng dạ đủ sâu. Long Công đắc tội nhiều người như vậy, đã khiến cho cổ tiên Bát chuyển Đông Hải liên thủ với nhau.\n\nMặc dù Tây Mạc vẫn ý thức được tính nghiêm trọng nếu Thiên Đình chữa trị được Túc Mệnh cổ, nhưng chân chính tham gia vào cũng chỉ có thế lực siêu cấp. Phương Nguyên không nhìn thấy bất kỳ một vị tán tiên hoặc Ma đạo Tây Mạc nào.\n\n“Trận chiến này của Tây Mạc, các đại thế lực siêu cấp đầu nhập vào cũng khá bảo thủ.”\n\n“Xuất động nhiều nhất chính là Phòng gia.”\n\n“Phòng gia đều mang đến Kê Lung Khuyển Xá, Vấn Tân Ổ, Lạc Anh Quán. Không biết bọn họ đã chữa trị Đậu Thần Cung xong chưa, có phải cũng mang đến không?”\n\nPhương Nguyên nhanh chóng suy nghĩ trong lòng.\n\nĐậu Thần Cung là tiên cổ ốc Bát chuyển, nếu mang đến sẽ rất đặc sắc.\n\nNhưng Phương Nguyên cũng biết khả năng này rất nhỏ. Bởi vì cho dù Đậu Thần Cung đã được Phòng gia sửa chữa hoàn chỉnh, nhưng khả năng lưu lại đại bản doanh của Phòng gia vẫn rất cao.\n\nTrong đại hội luyện cổ, cho dù thế lực siêu cấp Đông Hải, Tây Mạc xuất động thực lực, cũng khá bảo thủ. Bọn họ lại càng kiêng kỵ lẫn nhau hơn.\n\n“Các người đi bên này.” Phương Nguyên từ trên cao nhìn xuống, chỉ huy đám người Bạch Ngưng Băng.\n\nLúc này, đám người Bạch Ngưng Băng khống chế tiên cổ ốc dọc theo lộ tuyến Phương Nguyên chỉ điểm, xảo diệu xuyên qua phòng tuyến thứ hai, dưới ánh mắt kinh ngạc của chúng tiên, lao thẳng đến thành Đế Quân.\n\nNhưng thành Đế Quân vẫn được tầng phòng tuyến thứ ba của Trung Châu bảo vệ.\n\nHai tiên cổ ốc một trái một phải phóng đến đám người Bạch Ngưng Băng.\n\nCung điện bên trái cẩm tú rộng lớn, là tiên cổ ốc của Thiên Liên Phái, Nhạc Dương Cung.\n\nTrang viên bên phải, kết cấu tinh diệu, gạch bạch ngọc, khí lạnh dày đặc. Khi bay đến còn phát ra long hồn gào thét, chính là tiên cổ ốc của Cổ Hồn Môn, Hàn Ly Trang.\n\nĐám người Bạch Ngưng Băng thôi phát sát chiêu tiên cổ ốc, nhưng uy lực của sát chiêu này không cao, bị Nhạc Dương Cung, Hàn Ly Trang trực tiếp đánh vỡ, giết đến trước mặt đám người Bạch Ngưng Băng.\n\nĐám người Bạch Ngưng Băng biết rõ tiên cổ ốc nhà mình yếu, rơi vào đường cùng, chỉ có thể triệt thoái về phía sau.\n\n“Không thể rút lui.” Một cổ tiên Bát chuyển Tây Mạc rống to. Lỗ thủng mà bọn họ vất vả lắm mới đâm rách được liền được vá lại, bỏ lỡ chiến cơ.\n\n“Rút lui.” Mệnh lệnh của Phương Nguyên cũng rất dứt khoát.\n\nTiên cổ ốc này tuyệt không phải đối thủ của Hàn Ly Trang hoặc Nhạc Dương Cung, Phương Nguyên nhất định phải tận lực bảo tồn. Nếu nó bị hủy diệt ngay giai đoạn đầu của cuộc đại chiến, vậy thì đáng tiếc quá."
}
