{
  "id": "chuong-861-cu-duong-khoe-oai-phuong-nguyen-djuoc-tro-giup-1",
  "slug": "chuong-861-cu-duong-khoe-oai-phuong-nguyen-djuoc-tro-giup-1",
  "title": "Chương 861: Cự Dương khoe oai, Phương Nguyên được trợ giúp (1)",
  "order": 861,
  "volume": "",
  "content": "Chương 861: Cự Dương khoe oai, Phương Nguyên được trợ giúp (1)\n--------------------------------------------------------------\n\n“Hắc Thành huynh, lần này phải làm thế nào cho tốt?” Cổ tiên Hắc gia Hắc Bách nhìn thấy màn Đại Đồng phong khép lại, vội vàng thỉnh giáo cổ tiên Hắc Thành.\n\nHắc Thành im lặng không nói, sắc mặt cực kỳ khó coi.\n\nHắc Bách một lòng muốn có được cổ Mộc Kê. Trước đó Hắc Lâu Lan đã truyền tin, gã đã lấy được cổ Mộc Kê. Nhưng bây giờ màn Đại Đồng phong đóng lại, Hắc Lâu Lan không thể chạy thoát, mưu tính của Hắc Bách lập tức thất bại.\n\nHắc Thành không có năng lực phá vỡ màn Đại Đồng phong.\n\nÂm thanh cực kỳ trầm thấp: “Hắc Bách lão đệ, ngươi còn có cơ hội, Vô Tướng Thủ bên trong màn gió rất có thể đã bắt cổ Mộc Kê của đệ đi, sau đó phá không mà ra. Cho đến khi uy năng tiêu tán, cổ trùng cướp đoạt cũng sẽ vì vậy mà bị phóng thích.”\n\nPhương pháp trinh sát của cổ tiên mạnh hơn các cổ sư rất nhiều.\n\nSau khi vết rách xuất hiện, bọn họ nhìn thấy được cảnh tượng nguy hiểm bên trong màn gió.\n\nCũng chính vì sự tồn tại của đám Vô Tướng Thủ này, bọn họ không dám chui vào màn gió, dấn thân vào nguy hiểm.\n\n“Là như vậy sao?” Hai mắt Hắc Bách sáng lên, chợt nghĩ đến điều gì: “Vậy Hắc Lâu Lan hiền chất...”\n\nHắc Thành không nói thêm điều gì, sắc mặt càng thêm âm trầm.\n\nHắc Lâu Lan cũng không nắm lấy cơ hội tuyệt vời này thoát khỏi màn Đại Đồng phong, khiến Phương Nguyên phải giật mình.\n\nLúc này, Phương Nguyên nghĩ cũng không kịp nghĩ, ném hết thảy ra sau đầu.\n\nHắn nhìn chăm chú đám tiên nguyên Cự Dương đang không ngừng rơi xuống.\n\nTrong đầu hắn toàn là tiên nguyên Cự Dương.\n\nChân nguyên người khác, cổ sư không dùng được. Tiên nguyên của người khác, cổ tiên cũng không dùng được.\n\nSau khi Phương Nguyên có được phúc địa Hồ Tiên, hắn thu hoạch không ít tiên nguyên Thanh Đề lưu lại. Nhưng tiên nguyên này cũng chỉ có tiểu hồ ly Địa linh sử dụng mà thôi.\n\nĐịa linh chính là chấp niệm của cổ tiên hình thành. Cự Dương Tiên Tôn cũng chỉ có ý chí Cự Dương mới có thể vận dụng. Cho dù Phương Nguyên lấy được tiên nguyên, hắn cũng không thể sử dụng.\n\nNhưng điều này cũng không ảnh hưởng đến Phương Nguyên cướp tiên nguyên Cự Dương.\n\n“Mặc dù ta không dùng được, nhưng chỉ cần cướp số tiên nguyên này, uy hiếp của ý chí Cự Dương sẽ giảm xuống hai phần ba.” Phương Nguyên bay thẳng lên trời, điên cuồng thôi động các loại cổ di động, dốc hết toàn lực phóng đi.\n\nChiến cơ tuyệt hảo này là nhờ cổ Trí Tuệ tạo nên. Nếu Phương Nguyên còn không nắm chắc, uổng công hắn từng là Ma đạo cự phách.\n\n“Ngươi dám!” Bị tử tôn của mình hố cho, ý chí Cự Dương Tiên Tôn lại phát hiện ý đồ của Phương Nguyên, nó vừa vội vừa giận.\n\nKhông có tiên nguyên, nó không cách nào thôi động tiên cổ, chỉ có thể lợi dụng uy năng cố ý để đối địch mà thôi.\n\nTính nghiêm trọng của sự việc, nó so với ai khác rõ ràng hơn cả.\n\nTốc độ của Phương Nguyên rất nhanh, khiến cho nó cảm nhận được sự sợ hãi trước nay chưa từng có.\n\n“Thật ghê tởm! Không còn kịp nữa rồi.” Ý chí một lần nữa tụ lại, một bàn tay to vỗ xuống như ngôi sao rơi xuống.\n\n“Hahaha...” Phương Nguyên ngửa đầu cười. Chỉ trong khoảnh khắc ngắn ngủi, hắn cách tiên nguyên Cự Dương chưa đến trăm bước.\n\nÝ chí Cự Dương có hung hăng đến cỡ nào, Phương Nguyên cũng không lo lắng cho nó.\n\nBởi vì trên đỉnh đầu Phương Nguyên và ý chí Cự Dương vẫn còn kẹp một con cổ Trí Tuệ.\n\n“Cổ Trí Tuệ chính là khắc tinh của cố ý Cự Dương. Muốn vòng qua cổ Tri Tuệ, hao tốn càng nhiều thời gian. Hắc Lâu Lan không đủ cổ di động, lại còn mang theo Thái Bạch Vân Sinh, sao có thể theo kịp ta? Lo lắng duy nhất là Vô Tướng Thủ...”\n\nĐủ loại suy nghĩ như điện quang hỏa thạch loé lên trong đầu Phương Nguyên.\n\nGió đang gào thét bên tai, tiên nguyên Cự Dương đang gần trong gang tấc.\n\nSắp thấy mình đắc thủ, khoé miệng Phương Nguyên nhếch lên.\n\nHắn không ngại dị biến phát sinh.\n\nCổ Trí Tuệ nhanh chóng rơi xuống, vầng sáng trí tuệ bao phủ Phương Nguyên bên trong.\n\nVừa tiến vào vầng sáng trí tuệ, suy nghĩ của Phương Nguyên nhanh chóng sinh ra rồi mất đi, không khỏi trở nên già nua.\n\n“Cái này...” Phương Nguyên giật mình, vội vàng ngẩng đầu nhìn, lập tức nhìn thấy cổ Trí Tuệ đang rơi về phía hắn.\n\nÝ chí Cự Dương Tiên Tôn một lần nữa giảm xuống thể tích, chỉ bằng một quả cầu nhỏ đang theo sát phía sau.\n\nThì ra, ý chí Cự Dương Tiên Tôn biết rằng, nếu muốn vòng qua cổ Trí Tuệ, nhất định sẽ không ngăn cản được Phương Nguyên, lập tức cưỡng ép tiếp cận cổ Trí Tuệ, vận dụng kỹ xảo đánh bay nó.\n\nMặc dù cổ Trí Tuệ khắc chế ý chí Cự Dương Tiên Tôn, nhưng ý chí Cự Dương Tiên Tôn hùng hậu, có thể trả một cái giá lớn, liều chết công kích, vẫn có thể cưỡng ép tiếp xúc cổ Trí Tuệ.\n\nCứ như vậy, cổ Trí Tuệ giống như một cái bóng da, nhanh chóng bay về phía Phương Nguyên, ngược lại tạo thành phiền phức cho nó.\n\n“Khá lắm Cự Dương.” Thấy cổ Trí Tuệ đang đánh về phía mình, Phương Nguyên không nhịn được tán thưởng đối với phương pháp ứng đối của ý chí Cự Dương Tiên Tôn.\n\nHắn cười ha hả, trong lòng quyết tuyệt.\n\nCự Dương ngươi có thể hy sinh đến lúc này, tại sao Cổ Nguyệt Phương Nguyên ta lại không chứ?\n\nLúc này, Phương Nguyên dựa vào vầng sáng cổ Trí Tuệ chiếu rọi, vận dụng thủ đoạn quét sạch tiên nguyên Cự Dương đang rơi xuống.\n\nLập tức, hắn lợi dụng cổ Phong Hoa thay đổi phương hướng, chuyển sang bên cạnh, cố gắng tránh xa cổ Trí Tuệ.\n\nCổ Trí Tuệ rơi xuống, Phương Nguyên gần như sượt qua người nó.\n\n“Khụ khụ khụ...” Phương Nguyên không ngừng ho khan. Hắn rốt cuộc cũng đã thoát khỏi ánh sáng trí tuệ bao phủ, nhưng diện mạo của hắn không còn là một người thanh niên nữa. Bất kỳ ai nhìn hắn cũng đều tưởng rằng hắn là một đại thúc trung niên.\n\nCàng đến gần cổ Trí Tuệ, ánh sáng trí tuệ lại càng mạnh.\n\nTrước đó, khi Phương Nguyên ở bên trong bí cảnh chân truyền, hắn cách cổ Trí Tuệ vạn bước xa, nhưng chỉ trong mấy hơi thở ngắn ngủi, hắn đã bị giảm đi mất hai năm tuổi thọ.\n\nMới tiếp cận với cổ Trí Tuệ, cứng đối cứng với ánh sáng trí tuệ thời gian dài như vậy, hắn đã tổn thất mất mười mấy năm tuổi thọ.\n\nTuổi thọ của người bình thường chỉ có mấy trăm năm.\n\nPhương Nguyên vì cướp tiên nguyên của Cự Dương Tiên Tôn mà phải trả một cái giá nặng nề.\n\n“Tiểu tặc, chết đi cho ta.” Xẹt qua trên không trung giống như một luồng sấm sét, ý chí Cự Dương Tiên Tôn như chim ưng hung hăng đánh xuống.\n\nPhương Nguyên chỉ cảm thấy hoa mắt, một nguy cơ tử vong mãnh liệt đập vào mặt. Trong thời khắc ngàn cân treo sợi tóc, hắn chỉ kịp thôi động sát chiêu Lục Tí Thiên Thi Vương.\n\nOành.\n\nMột tiếng vang thật lớn, Phương Nguyên giống như một con ruồi bị vỗ xuống.\n\nHắn rơi xuống như một ngôi sao chổi, đập mạnh xuống đất, tạo thành một cái hố sâu.\n\nĐất đá tung toé, bụi mù cuồn cuộn.\n\nPhương Nguyên nằm dưới đáy hố sâu, sau ba hơi thở mới kịp phản ứng.\n\nTám cánh tay của hắn bị bẻ gãy mất sáu, toàn bộ phần lưng vô cùng thê thảm, lộ ra xương sống lẫn xương sườn. Đầu óc trở nên u mê, chỉ có thể miễn cưỡng suy nghĩ. Vừa nãy va chạm với ý chí Cự Dương Tiên Tôn, không chỉ nhằm vào cơ thể hắn, mà còn cố ý chui vào trong đầu hắn, ảnh hưởng suy nghĩ của hắn.\n\nKhi tỉnh lại được một lúc, Phương Nguyên không dám suy nghĩ tiếp, vội vàng xoay người trốn tránh.\n\nSau một khắc, ý chí Cự Dương Tiên Tôn tạo thành một cây búa lớn màu vàng, một đường đập xuống từ trên cao, lập tức chặt đứt cánh tay trái và chân trái của Phương Nguyên.\n\nNếu không phải Phương Nguyên kịp thời xoay người, chỉ sợ một búa này đã chém hắn thành hai khúc.\n\nBởi vì đầu óc đã tỉnh táo lại được một phần, Phương Nguyên vội vàng dùng bàn tay còn lại chống đỡ, sức mạnh khổng lồ kéo cơ thể của hắn bay ra khỏi hố sâu.\n\nNhưng ý chí Cự Dương Tiên Tôn đã biến thành một cây búa lớn màu vàng bay lên giữa không trung, tiếp tục đập vào người Phương Nguyên."
}
