{
  "id": "chuong-926-chin-con-rong-thu-ho-quan-tai-khi-van",
  "slug": "chuong-926-chin-con-rong-thu-ho-quan-tai-khi-van",
  "title": "Chương 926: Chín con rồng thủ hộ quan tài khí vận",
  "order": 926,
  "volume": "",
  "content": "Chương 926: Chín con rồng thủ hộ quan tài khí vận\n-------------------------------------------------\n\nNhưng khác với Hàn Lập gia nhập nhiều gia tộc, hoặc Hồng Dịch gia nhập môn phái, người này từ đầu đến cuối đều là tán tu. Bên cạnh có mấy vị thân bằng hảo hữu, nhưng chưa hề gia nhập bất kỳ thế lực nào.\n\nTrước đêm Phương Nguyên tự bạo, đã từng có lời đồn, nói Thiên Đình Trung Châu chuẩn bị thu nạp y.\n\nVề phần tin tức này thật hay giả, Phương Nguyên không thể nào điều tra được.\n\nNhưng Phương Nguyên đã trùng sinh, điều này không còn quan trọng.\n\n“Trong trí nhớ của ta, người này bị tiểu nhân xa lánh, gia tộc khu trục, đã lang thang đến chỗ này, bên bờ sông đạt được một di tàng của một vị cổ sư Tứ chuyển, vừa đủ cho y dùng. Sau khi dùng di tàng này, y duy trì được sinh kế, chống lại được nguy hiểm bên ngoài, từng bước một trưởng thành. Về sau, y đạt được đại cơ duyên, vì vậy mà có được cổ Huyền Hoàng Mẫu Khí, lại có được truyền thừa thiên sư Hựu Đắc, đổ thạch thành công, quét ngang các trận đánh cược lớn ở Nam Cương...”\n\nPhương Nguyên nhớ lại.\n\nSở sĩ hắn biết nơi này, tất cả đều bắt nguồn từ Diệp Phàm Truyện. Mỗi một nhân vật bên trong truyện ký đều là văn hay chữ đẹp.\n\nDiệp Phàm là nhân vật mục tiêu của Phương Nguyên lần này.\n\nMà nơi này là nơi cất bước của Diệp Phàm, là nơi mà y thu được kỳ ngộ thứ nhất.\n\nKim cương đầy trời tô điểm trên bầu trời đêm.\n\nGió sông chầm chậm thổi tới, ngẫu nhiên truyền đến tiếng thú rống, chim hót, càng lộ ra sự tĩnh mịch của chung quanh.\n\nPhương Nguyên kiên nhẫn chờ đợi, nhưng suốt một đêm vẫn không thấy Diệp Phàm xuất hiện.\n\nThời gian dần trôi, ngày thứ hai, ngày thứ ba, Diệp Phàm từ đầu đến cuối vẫn không xuất hiện.\n\n“Chẳng lẽ ghi chép trong Diệp Phàm Truyện đã sai?” Phương Nguyên không khỏi suy nghĩ, nhưng rất nhanh hắn đã phủ định suy đoán này: “Không, di tàng cất giấu bên bờ sông của cổ sư vẫn còn. Diệp Phàm vẫn chưa lấy đi. Hãy chờ thêm một lát.”\n\nPhương Nguyên không biết, cách đó ngàn dặm, Diệp Phàm đang gặp phải phiền phức.\n\nPhù phù phù...\n\nDiệp Phàm thở hổn hển, hãi hùng khiếp vía nhìn thú ảnh to lớn đang nằm sấp trước cửa hang.\n\n“Đáng chết, tại sao lại xui xẻo như vậy? Vừa mới bị gia tộc khu trục, định tá túc trong sơn động này, kết quả khi tỉnh lại cửa hang đã bị đóng.” Diệp Phàm chửi mắng trong lòng, vừa khẩn trương vừa bất đắc dĩ.\n\nSơn động này chỉ có một cửa ra, nhưng lại bị một con mãnh thú chặn lối ra duy nhất này.\n\nDiệp Phàm cũng không có thủ đoạn đào đất. Thực lực của y còn rất kém, nhưng lại đụng phải một con mãnh thú thể trạng khổng lồ, là một con thú hoàng.\n\n“Tại sao bên cạnh con thú hoàng này lại không có đàn thú hộ vệ? Chẳng lẽ nó là một con thú hoàng già nua, bị đàn tân thú hoàng trong đàn đuổi đi?” Diệp Phàm khẩn trương nhìn con mãnh thú trước mắt, vừa nhanh chóng phân tích.\n\nY tiếp tục quan sát, rất nhanh nhận ra con thú hoàng này là miệng cọp gan thỏ.\n\nCon thú hoàng hình chó toàn thân vết thương chồng chất, thể trạng không lớn, nằm rạp trên mặt đất, mí mắt dựng thẳng, hữu khí vô lực.\n\nTrên lớp lông trắng của nó mọc ra hoa văn, giống như những cánh hoa màu hồng trong đất tuyết.\n\n“Ư...ư...” Diệp Phàm cẩn thận lắng nghe, lập tức nghe được khuyển hoàng phát ra tiếng rên rỉ, âm thanh rất yếu đuối.\n\nNhìn cái bụng khô quắt lòi cả xương sườn của nó, Diệp Phàm rốt cuộc đã hiểu: “Mặc dù là một con thú hoàng, nhưng nó đang rất đói, dường như không còn chút sức chiến đấu nào.”\n\nNhận được kết quả này, Diệp Phàm thở ra một hơi, đồng thời không khỏi thương hại.\n\nCũng là người Lãng Tích Thiên Nhai, tình cảnh con thú hoàng cũng tương tự như tình cảnh của y.\n\nDiệp Phàm cẩn thận đến gần con khuyển hoàng. Con thú hoàng không hề có bất kỳ phản ứng nào, mặc cho y đến gần.\n\nDiệp Phàm không dám thở mạnh, ngồi xổm xuống bên cạnh con thú hoàng, chậm rãi đưa tay ra, nhẹ nhàng đặt lên trên trán con thú hoàng.\n\nLớp lông của nó khiến cho Diệp Phàm cảm nhận được sự mềm mại và thoải mái, đồng thời còn có sự nóng hổi và ẩm ướt.\n\nCon thú hoàng đang sốt, toàn thân đổ mồ hôi nên bộ lông bị ướt, cơ năng cơ thể đã bị giảm xuống đáy cốc.\n\n“Thú hoàng ơi thú hoàng, ngươi sắp phải chết rồi. Nói không chừng ngày nào ta cũng giống như ngươi. Nhưng ngươi gặp phải ta, cũng xem như ngươi may mắn. Ai bảo ta đã từng là bác sĩ thú y nổi tiếng nhất trong trại chứ?” Diệp Phàm lẩm bẩm, sự đồng tình nổi lên, y bắt đầu điều trị cho con thú hoàng.\n\nY thôi động cổ trùng, trị liệu thương thế cho thú hoàng, làm giảm bệnh tình cho nó. Sau đó chia phần thức ăn nước uống quý báu của mình, từng chút một đút cho thú hoàng, để nó chậm rãi khôi phục thể năng.\n\nDiệp Phàm cũng không vội vã lên đường, liên tục chờ bảy ngày bảy đêm trong sơn động, chờ cho tình trạng con thú hoàng khá hơn.\n\nMặc dù nó còn tương đối yếu, trên người không có một con cổ trùng hoang dã nào cả, ngay cả một con thiên thú vương cũng đánh không lại, nhưng tốt xấu gì cũng đã thoát khỏi nguy hiểm, hơn nữa còn tự do chạy theo chân Diệp Phàm.\n\nDiệp Phàm cứu nó, nó xem Diệp Phàm như người thân duy nhất của mình. Mỗi lần Diệp Phàm trở về sơn động, đều mang theo thức ăn nước uống, nó liền chủ động chạy ra đón, vòng quanh hai chân Diệp Phàm, lắc lư cái đuôi vui mừng.\n\nVề sau, khi nó đã khôi phục được chiến lực, nó lập tức theo Diệp Phàm đi săn, trợ giúp Diệp Phàm thu hoạch đồ ăn.\n\nMột người một chó rất nhanh hình thành tình hữu nghị sâu sắc.\n\nKhi Diệp Phàm quyết định rời khỏi sơn động, tiếp tục lên đường, con thú hoàng cũng lựa chọn đi theo.\n\n“Đã là ngày thứ tám rồi, vì sao Diệp Phàm còn chưa xuất hiện?” Bên bờ sông Bích Long, Phương Nguyên đã đợi đến sốt ruột.\n\nCòn năm sáu ngày nữa là đến kỳ hạn Hắc Lâu Lan độ kiếp.\n\nĐến lúc đó, Phương Nguyên phải ở bên cạnh bảo vệ nàng. Không chỉ giúp nàng gánh bớt thiên kiếp địa tai, mà còn có khả năng đối mặt với cổ tiên Thất chuyển Hắc Thành và cổ tiên Lục chuyển Tuyết Tùng Tử liên hợp tấn công.\n\nMuốn tính ra chiến lực của một cổ tiên, nhân tố cần phải cân nhắc có rất nhiều, nhưng nhân tố chủ yếu chỉ có bốn thứ, tiên nguyên, sát chiêu, tiên cổ và tạo nghệ chiến đấu của cổ tiên.\n\nLúc còn ở Bắc Nguyên, Thái Bạch Vân Sinh vừa mới tấn thăng cổ tiên, chiến lực thuộc hàng chót Lục chuyển.\n\nThái Bạch Vân Sinh cũng có tiên nguyên, tiên cổ trị liệu nhưng lại không có sát chiêu, phàm cổ cũng thiếu thốn. Quan trọng nhất là tạo nghệ chiến đấu của cá nhân rất kém.\n\nBởi vậy, ông ta mới bị Đại Lực Chân Vũ thể Hắc Lâu Lan đánh phải chạy vòng vòng.\n\nHiện tại tiên nguyên của Phương Nguyên thưa thớt, tuy tiên cổ nhiều nhưng cần phải nuôi nấng, khó có thể dùng. Nhưng hắn có được sát chiêu Băng Toản Tinh Trần, Nhẹ Như Cánh Dơi và Phát Giáp. Khi phát huy, chiến lực đạt đến cấp độ Lục chuyển thượng đẳng. Nếu thôi động sát chiêu tiên đạo Vạn Ngã, chiến lực lập tức thăng đến Lục chuyển đỉnh phong.\n\nPhương Nguyên đánh thắng cổ tiên Tây Mạc Mập nương tử, chiến lực cũng thuộc hàng Lục chuyển thượng đẳng, có ba sát chiêu phàm đạo uy lực không tầm thường, nhất là sát chiêu di động Cuối Cùng Chạy Đi, Phương Nguyên cũng không theo kịp.\n\nNhưng bản thân Phương Nguyên vốn là cơ thể tiên cương, có sự phối hợp chặt chẽ giữa Nhẹ Như Cánh Dơi và Phát Giáp. Quan trọng là khả năng chiến đấu tàn nhẫn của Phương Nguyên, bởi vậy đã đánh cho đấu chí của Mập nương tử tiêu tán, chỉ có thể chạy trốn.\n\nChiến lực của Tuyết Tùng Tử cũng là Lục chuyển thượng đẳng.\n\nHắn ta là phú ông trong số các cổ tiên. Mặc dù vì giúp đỡ Mã gia thất bại mà thua một số tiền lớn nhưng vẫn còn nội tình như cũ. Hắn ta nhất định không thiếu tiên nguyên. Dựa theo tin tức Lê Sơn Tiên Tử báo lúc trước, hắn ta đã thu mua rất nhiều sát chiêu. Xuất sinh Ma đạo, vốn chú trọng chiến lực, tạo nghệ chiến đấu cũng không thể so với bình thường."
}
