{
  "id": "chuong-573-chu-ti-ma-tich-co-2",
  "slug": "chuong-573-chu-ti-ma-tich-co-2",
  "title": "Chương 573: Chu Ti Mã Tích cổ (2)",
  "order": 573,
  "volume": "",
  "content": "Chương 573: Chu Ti Mã Tích cổ (2)\n---------------------------------\n\nBởi vậy, Phương Nguyên quyết định chủ động yêu cầu, trước tạo ấn tượng rằng hắn vô tội.\n\nNghe Phương Nguyên nói, Man Đồ tất nhiên vui mừng: “Thường Sơn Âm lão đệ đã lên tiếng, con trai, con mau dùng đi.”\n\nMan Đa cao hứng không nổi. Gã nhìn mặt mà nói chuyện. Bởi vì gã nhìn thấy được biểu hiện chờ mong của cha con Cát gia.\n\n“Chẳng lẽ Cát Dao chết thật rồi sao?” Kiềm chế sự bất an trong lòng, tâm niệm vừa động, gã liền thôi động cổ Truy Yên.\n\nLập tức, khói truy yên vốn vô sắc vô vị trong không khí lại hiện ra một quỹ tích màu đen.\n\n“Sao?”\n\n“Chuyện gì xảy ra vậy?”\n\n“Đây là...”\n\nNhư Phương Nguyên sở liệu, trên người hắn bám lấy một làn khói đen dày đặc, dưới đèn đuốc sáng trưng của bữa tiệc, nhìn rất dễ thấy.\n\nNhất thời, tất cả ánh mắt của mọi người đều tập trung trên người hắn.\n\nKhông khí đang vui vẻ đột nhiên im bặt, không người nào lên tiếng.\n\nPhương Nguyên cau mày, gương mặt toàn là vẻ ngoài ý muốn, khiến người ta nhìn vào lập tức cho rằng hắn là người vô tội.\n\nDường như ghét bỏ hắn bị người ta nhìn chưa đủ, Phương Nguyên trước mắt bao người đứng dậy, rời khỏi chỗ ngồi, bước đi vài bước. Đoàn khói đen theo sát lấy hắn, đồng thời trên không trung còn xuất hiện một cái đuôi khói đen thật dài.\n\nRất nhiều ánh mắt lấp loé. Man Đồ hưng phấn nói: “Nói như vậy, Thường Sơn Âm lão đệ đã gặp qua Cát Dao, thậm chí còn từng tiếp xúc thân mật với nàng.”\n\nSắc mặt lão tộc trưởng Cát gia vô cùng phức tạp, thần sắc biến ảo nhìn Phương Nguyên.\n\nCát Quang dù sao cũng còn trẻ tuổi, không giữ được bình tĩnh. Y đứng dậy, nhìn chằm chằm Phương Nguyên, gương mặt tràn ngập vẻ hoài nghi: “Thường Sơn Âm thúc thúc, chuyện này rốt cuộc là như thế nào? Chẳng lẽ thúc đã từng gặp muội muội Cát Dao trên thảo nguyên Hủ Độc?”\n\nPhương Nguyên vẫn trầm tĩnh, cũng không vội vàng giải thích, quay lại chỗ ngồi của mình: “Nói thật, các ngươi cảm thấy kỳ lạ, bản thân ta cũng tương tự. Tại sao trên người ta lại nhiễm khói truy yên này?”\n\nMan Đa âm trầm nói: “Thường tiền bối là đại anh hùng của Bắc Nguyên. Nghi hoặc này của ngài, tiểu tử không dám phỏng đoán bừa.”\n\n“Thường Sơn Âm tiền bối.” Cát Quang không nén được, ánh mắt sáng rực nhìn thẳng Phương Nguyên.\n\nPhương Nguyên nghe xong, biểu hiện thản nhiên đối mặt với Cát Quang, sau đó lại nhìn Tộc trưởng Cát gia: “Cát lão ca, chắc huynh cũng biết cách làm người của ta. Ta dùng danh dự Lang Vương cam đoan với huynh, ta hoàn toàn không gặp con gái của huynh trên thảo nguyên Hủ Độc.”\n\nLão Tộc trưởng Cát gia dùng tay phải đặt lên tim, biểu hiện nghiêm túc, trịnh trọng thi lễ: “Thường Sơn Âm huynh đệ, lão hủ và đệ mới quen đã thân, ta tin tưởng đệ.”\n\nCát Quang đứng một bên muốn nói rồi lại thôi.\n\nPhương Nguyên đương nhiên hiểu, chỉ dựa vào câu nói này, hoàn toàn không đủ để giải tỏa nghi ngờ trong lòng mọi người. Ngay sau đó, hắn cau mày, lộ vẻ suy tư, trầm ngâm nói: “Ta ngủ một mạch hai mươi năm, sau khi thức tỉnh lập tức rời khỏi thảo nguyên Hủ Độc. Trên đường ta thu phục rất nhiều sói Râu Độc. Ban đêm rét lạnh, ta cũng ôm sói Râu Độc mà sưởi ấm, nào nghĩ đến sói Râu Độc đã nuốt chửng con gái Cát lão ca. Ta nghĩ, có khi vì vậy mà trên người ta cũng nhiễm khói truy yên.”\n\n“Là như vậy sao?” Cát Quang nghiến răng, ánh mắt lấp loé không yên.\n\nPhương Nguyên giải thích rất hợp tình hợp lý. Y tận mắt nhìn thấy Phương Nguyên từ thảo nguyên Hủ Độc bước ra. Lúc đó, khi Phương Nguyên cứu hắn từ trong tay đám Phong lang, hắn đang khống chế đàn sói Râu Độc trong tay.\n\n“Việc này muốn chứng minh cũng hết sức dễ dàng. Đàn sói của ta đang được nuôi trong nông trường Cát gia. Chư vị không ngại dời bước đến nông trường xem xét một phen, chẳng phải chân tướng sẽ rõ ràng sao?” Phương Nguyên đề nghị.\n\nĐề nghị này khiến tất cả mọi người tim đập thình thịch.\n\n“Vậy cứ theo lời đề nghị của Thường lão đệ?” Man Đồ nhìn cha con Cát gia. Ông ta vẫn không tin Cát Dao đã chết.\n\nLão Tộc trưởng Cát gia trực tiếp đứng dậy: “Chư vị, xin dời bước cùng nhau làm chứng.”\n\nMọi người đồng loạt leo lên sói lưng còng chạy đến nông trường Cát gia.\n\nĐàn sói của Phương Nguyên được gửi nuôi bên trong, con nào cũng béo múp.\n\nDưới bóng đêm, đàn sói lại càng phấn chấn tinh thần.\n\nDựa vào cổ Truy Yên đã hóa thành khói đen, mọi người thành công phát hiện, có một vài con sói trong đàn sói Râu Độc, khói trên người còn muốn đậm hơn cả Phương Nguyên.\n\n“Trường Sinh Thiên trên cao, Tiên tổ phù hộ, thì ra hung thủ sát hại con gái của ta đang ở đây.” Lão Tộc trưởng Cát gia nhìn thấy, nghẹn ngào khóc rống, sau đó quay người làm lễ với Phương Nguyên thật sâu, đang định lên tiếng liền bị Phương Nguyên ngăn lại.\n\n“Cát lão ca, huynh muốn nói gì, ta biết rõ. Mấy con sói Râu Độc này giao cho huynh xử lý.” Phương Nguyên nói.\n\nLão tộc trưởng Cát gia cảm động đến rơi nước mắt: “Thường Sơn Âm ân nhân, cảm ơn đệ. Đệ không chỉ cứu con trai của ta, mà còn mang hung thủ sát hại con gái của ta đến trước mặt ta. Đệ chính là bằng hữu tốt nhất đời đời kiếp kiếp của Cát gia chúng ta.”\n\nCát Quang vẫn giữ yên lặng.\n\nPhương Nguyên cứu y không giả, nhưng chứng cứ này lại không thể rũ sạch hiềm nghi. Nếu Thường Sơn Âm giết chết em gái y, sau đó ra lệnh sói Râu Độc ăn sạch thi thể của em gái, điều này cũng có thể xảy ra.\n\nMan Đồ bên cạnh lại âm thầm lo lắng.\n\nTừ đầu đến cuối, ông ta vẫn không quá tin Cát Dao đã chết.\n\nNếu Cát gia phát hiện cổ Truy Yên, phối hợp với Cát Dao bày ra vở kịch này cũng rất dễ dàng.\n\nKhoé miệng ông ta nhếch lên: “Lão Tộc trưởng Cát gia, ngươi đúng là trách oan Thường Sơn Âm huynh đệ rồi. Thường lão đệ là đại anh hùng Bắc Nguyên, nhân vật chính trực đến cỡ nào, sao có thể làm chuyện mưu hại con gái ngươi chứ. Theo ta thấy, chúng ta không ngại lần theo khói truy yên, xâm nhập thảo nguyên Hủ Độc, tiếp tục thu thập chứng cứ, hoàn toàn chứng minh sự trong sạch của Thường lão đệ.”\n\nÔng ta lấy cớ vì Phương Nguyên, nhưng thật ra vẫn muốn điều tra rõ ràng có phải Cát Dao đã chết rồi hay không.\n\nNếu Cát Dao tiến vào thảo nguyên Hủ Độc, như vậy trên thảo nguyên tất sẽ có khói truy yên.\n\nNhưng Cát Quang bỗng nhiên lên tiếng: “Không cần tiến vào thảo nguyên Hủ Độc đâu, ta có biện pháp có thể chứng minh Thường Sơn Âm thúc thúc trong sạch. Phụ thân đại nhân, trước kia phụ thân đã chuẩn bị cho muội muội một bộ cổ trùng Thủy đạo trân quý. Cha đã gieo ấn ký Chu Ti Mã Tích cổ(1) Ngũ chuyển lên bộ cổ trùng. Muội muội cũng biết. Nếu muội ấy bị người ta giết hại, nhất định sẽ dựa theo lời nhắc nhở của cha, không tự hủy số cổ trùng này mà đưa chúng cho hung thủ cất giữ. Cứ như vậy, chúng ta sẽ tìm ra được hung thủ, báo thù cho muội ấy. Bây giờ, cha chỉ cần tế ra con Chu Ti Mã Tích cổ đó là được.”\n\nCát Quang nói đến đây, ánh mắt thâm trầm nhìn Phương Nguyên.\n\n....\n\nQuỷ Vương một đường bay nhanh, thuận theo khí tức Tiên cổ thoang thoảng, đến dưới một gốc cây Tuyết Liễu.\n\n“Khí tức Tiên cổ dừng lại chỗ này, còn đằng trước thì không còn nữa.” Quỷ Vương vội vàng lục soát cây Tuyết Liễu mấy lần.\n\n“Không có? Không có Tiên cổ. Cổ Tuyết Tẩy trên cây Tuyết Liễu này đều đã bị hái, rõ ràng là đã có người đến đây, nhưng vì sao lại không có Tiên cổ? Nếu Tiên cổ tiếp tục di chuyển, khí tức tất nhiên cũng phải di chuyển theo. Nhưng khí tức lại kết thúc ở chỗ này, chẳng lẽ Tiên cổ chết rồi?” Trong đầu Quỷ Vương hiện lên một suy đoán.\n\nNhưng lão ta lại không chịu tin vào suy đoán này. Lão ta vận dụng cổ trinh sát lật tung cả khu vực chung quanh lên.\n\n“Không có, vẫn không có.” Quỷ Vương oán hận nghiến răng, trong lòng tràn ngập tiếc nuối lẫn không cam lòng.\n\n“Khoan đã.” Đột nhiên, ánh mắt lão ta long lên, nghĩ đến một khả năng: “Chính giữa thảo nguyên Hủ Độc là phúc địa Tử Độc, cổ tiên Thất chuyển Độc Hạt Nương Tử cư ngụ bên trong. Chẳng lẽ bà ta đã lấy đi Tiên cổ? Không khiếu của phàm nhân không cách nào gánh nổi Tiên cổ, nhưng cổ tiên thì lại được. Tiên cổ tiến vào Không khiếu, khí tức sẽ tiêu tán. Cứ như vậy, hết thảy sẽ được giải thích thông.”\n\n“Nói như vậy, Độc Hạt Tiên Tử ngồi trong nhà, cũng có tiên cổ đưa đến cửa? Đáng hận, thật ghê tởm.” Quỷ Vương tức đến dậm chân. Lão ta tình nguyện tin tưởng Độc Hạt Tiên Tử đoạt được tiên cổ, cũng không muốn tin tiên cổ đã chết.\n\nㅤ\n\n(1) \\[Chu Ti Mã Tích: để lại dấu vết (Thành ngữ: thấy tơ nhện liền biết chỗ nhện ở, thấy dấu chân ngựa liền biết chỗ ngựa đi.\\]"
}
