{
  "id": "chuong-2733-bat-chet-mong-canh-1",
  "slug": "chuong-2733-bat-chet-mong-canh-1",
  "title": "Chương 2733: Bắt chẹt mộng cảnh (1)",
  "order": 2733,
  "volume": "",
  "content": "Chương 2733: Bắt chẹt mộng cảnh (1)\n-----------------------------------\n\nVệ Ngọc Thư cầu khẩn: “Trước khi ta chết, cũng không có nguyện vọng nào khác, chỉ có một suy nghĩ, xin cho ta leo ra khỏi động này, liếc mắt nhìn Thiên Đình một cái là được.”\n\nNữ tiên Mặc nhân im lặng một hồi, sau đó thở dài: “Thôi được.”\n\nNàng nhường ra một con đường, Vệ Ngọc Thư duỗi bàn tay đầy máu, dốc hết toàn lực bò lên trên.\n\nY thở hồng hộc, mồ hôi và máu trộn cùng một chỗ. Chỉ có một đoạn đường ngắn, nhưng y phải phí hết sức mới leo ra được cửa hang.\n\nCửa hang này nằm ngay sườn núi.\n\nY tràn ngập chờ mong nhìn ra ngoài.\n\nNhưng lại thấy sương mù thật dày.\n\n“Đúng là không khéo, sương mù trong núi thường có rất nhiều.” Nữ tiên Mặc nhân từ đằng sau bước lên: “Nhưng cho dù không có sương mù, ngươi cũng không nhìn thấy được Thiên Đình. Ta nói rồi, trước mắt chỉ là phạm vi thế lực Thiên Đình, khu vực tít ngoài rìa kia thật ra chỉ là một mảnh đất hoang mà thôi.\n\nNhưng dường như Vệ Ngọc Thư lại nhận được một sự thỏa mãn rất lớn.\n\nY vô lực nằm rạp trên mặt đất, không còn bất kỳ sức lực nào để ngóc đầu lên.\n\nNhưng hai mắt của y lại sáng rực. Y thở dài nói: “Không, ta thấy rồi, ta đã nhìn thấy Thiên Đình.”\n\n“Ngươi...” Nữ tiên Mặc nhân động dung.\n\nVệ Ngọc Thư nói xong, hít sâu một hơi cuối cùng, sau đó chết ngay tại chỗ.\n\nNữ tiên Mặc nhân im lặng. Nàng nhìn chằm chằm về một hướng, đó chính là hướng của Thiên Đình.\n\nÁnh mắt của nàng mang theo sự ngưng trọng và trang nghiêm trước nay chưa từng có.\n\n“Thiên Đình.”\n\n....\n\nToàn bộ màn thứ ba của mộng cảnh Khí đạo, Phương Nguyên hoàn toàn biến thành quần chúng.\n\nNhưng khi màn thứ ba hoàn thành, mộng cảnh Khí đạo cũng tiêu tán vô tung, Phương Nguyên thăm dò hoàn tất.\n\n“Mộng cảnh này trước khó sau dễ. Hai màn trước không ngừng thất bại, tích luỹ kinh nghiệm. Cho dù ta có sát chiêu Giải Mộng cũng không dùng được.”\n\n“Nhưng đến màn cuối cùng, hoàn toàn không cần ta ra tay đã có thể thông qua.”\n\nĐây là lần Phương Nguyên biến thành quần chúng thoải mái nhất. Nếu nhiều lần được “nhìn” quá khứ như thế, việc thăm dò mộng cảnh sẽ trở thành sự kiện mỹ diệu đến cỡ nào.\n\n“Thời đại mộng cảnh này không phải Viễn cổ, mà là Thượng cổ.”\n\n“Thiên Đình...”\n\nÁnh mắt Phương Nguyên trở nên phức tạp.\n\nCho dù hắn là địch của Thiên Đình, cũng không thể không thừa nhận sự vĩ đại của Thiên Đình.\n\nChợt, ánh mắt của hắn nhìn khắp nơi đang đóng băng lạnh lẽo: “Cho dù vĩ đại thì sao? Nếu chặn đường của ta, ta cũng chỉ có thể dốc hết toàn lực diệt trừ ngươi.”\n\nThăm dò mộng cảnh thành công, Phương Nguyên tấn thăng thành Tông sư Khí đạo.\n\nTrình độ tiến bộ đúng là hơi lớn. Dù sao cảnh giới Khí đạo của Phương Nguyên trước đó hoàn toàn một nghèo hai trắng, rất bình thường.\n\n“Khó trách Vệ Ngọc Thư trong giấc mộng lại có được ân sủng không ngừng của vương nữ Mặc nhân. Có lẽ thiên tư và tài năng của y cũng là một trong những nguyên nhân.”\n\nLần này thăm dò mộng cảnh, trải nghiệm lớn nhất của Phương Nguyên không phải mộng cảnh, không phải Thiên Đình mà là hồn phách của hắn.\n\nHoang hồn.\n\nSau khi thành tựu hoang hồn, thăm dò mộng cảnh lại càng thêm dễ dàng.\n\nĐổi lại khi còn là nhân hồn, thương tích khi thăm dò mộng cảnh tất nhiên nặng hơn nhiều. Mặc dù có Đảm Thức cổ có thể khôi phục, nhưng lại ảnh hưởng đến hiệu suất thăm dò mộng cảnh.\n\nLinh quang bỗng nhiên loé lên trong đầu Phương Nguyên: “Có lẽ, nếu ta lợi dụng Thuần Mộng Cầu Chân thể thăm dò mộng cảnh, mức độ hồn phách bị thương sẽ còn ít hơn so với bây giờ.”\n\nCũng giống như Phương Nguyên tu hành trong cốc Lạc Phách, bị gió Lạc Phách quét qua. Một khi hồn phách của Phương Nguyên trốn vào nhục thân, uy năng của gió Lạc Phách cũng giảm xuống.\n\nNếu Phương Nguyên sử dụng Thuần Mộng Cầu Chân thể mang theo hồn phách tiến vào mộng cảnh thăm dò, hồn phách của hắn sẽ được nhục thân bảo vệ nghiêm ngặt.\n\nNhục thân bình thường sẽ không cách nào ngăn được sức mạnh của mộng cảnh, nhưng Thuần Mộng Cầu Chân thể lại khác.\n\nĐáng tiếc là, vận dụng Thuần Mộng Cầu Chân thể nhập mộng như thế nào, Phương Nguyên vẫn còn chưa có phương pháp chính xác.\n\nNếu trực tiếp điều động Thuần Mộng Cầu Chân thể vào mộng cảnh, Thuần Mộng Cầu Chân thể ra vào tự do, không chịu mộng cảnh quấy nhiễu. Nhưng cùng lúc sẽ không có cách nào đắm chìm trong nội dung của mộng cảnh, chính là không thể nào thăm dò mộng cảnh.\n\n“Tiếp theo sẽ thăm dò mộng cảnh Băng Tuyết đạo.” Phương Nguyên di chuyển ánh mắt.\n\nBên trong tiên khiếu Chí Tôn của Phương Nguyên đã chứa không ít mộng cảnh.\n\nMộng cảnh Khí đạo có quy mô lớn nhất đã tiêu tán. Mộng cảnh liên quan đến Băng Tuyết đạo thay thế vào, trở thành mộng cảnh có quy mô lớn nhất.\n\nNgoại trừ mộng cảnh này còn có một số mộng cảnh khác như Khí đạo, Kiếm đạo, Mộc đạo...\n\n“Ta có hoang hồn, hiệu suất thăm dò mộng cảnh tăng lên rất nhiều. Kho tàng mộng cảnh này, trước đó ta còn cảm thấy không tệ, bây giờ lại thấy hơi ít.”\n\n“Đồng thời, phân loại mộng cảnh lại rải rác. Ha ha, đây chính là Trì Khúc Do động tay động chân.”\n\nTrong lòng Phương Nguyên sáng như tuyết.\n\nMặc dù Trì Khúc Do không chấm dứt giao dịch với Phương Nguyên, nhưng ông ta lại âm thầm khống chế đại trận. Bởi vì ông ta đã đạt được không ít thành quả Mộng đạo, cho nên đã có thể phân loại được chủng loại của mộng cảnh.\n\nVì thế, khi ông ta giao dịch với Phương Nguyên, đều tận lực khống chế, tận lực giao dịch những mộng cảnh lưu phái khác biệt nhau cho Phương Nguyên.\n\nMộng cảnh Nhân đạo mà Phương Nguyên muốn, một cái cũng không có. Khí đạo, Băng Tuyết đạo cũng không nhiều.\n\nNhưng những mộng cảnh này đều hữu dụng với Phương Nguyên.\n\nCho dù là mộng cảnh Trụ đạo, Luyện đạo, chỉ cần không phải mộng cảnh kiếp trước đã thăm dò qua là được.\n\nDù sao, cảnh giới tối cao của Phương Nguyên chỉ là chuẩn vô thượng, vẫn còn không gian để lên cao.\n\nPhương Nguyên ai đến cũng không từ chối. Số mộng cảnh này đều có thể giúp hắn gia tăng cảnh giới. Nếu tấn thăng toàn lưu phái, lại không có nhược điểm cũng là chuyện rất tốt. Tương lai chiếm đoạt tiên khiếu cũng không lo phương diện này chế ước."
}
