{
  "id": "chuong-3288-truoc-djoi-van-duoi-djuong-tay-1",
  "slug": "chuong-3288-truoc-djoi-van-duoi-djuong-tay-1",
  "title": "Chương 3288: Trước đối vận dưới đường tay (1)",
  "order": 3288,
  "volume": "",
  "content": "Chương 3288: Trước đối vận dưới đường tay (1)\n---------------------------------------------\n\nTrong khoảng thời gian nghỉ ngơi, An Thổ Trọng Sơn Bảo đến nay vẫn chưa được chữa trị. Tiên nguyên dự trữ đã gần hết. Tiên cổ bỏ ra không ít, nhưng bởi vì đạo ngân chủ lưu tăng vọt, chiến lực tổng hợp của Phương Nguyên không giảm, ngược lại còn tăng.\n\nThời gian của Phương Nguyên đã tốt hơn.\n\nNgẫm lại trước kia, hắn gần như ăn bữa nay lo bữa mai, bị tôn giả tính toán, bị Thiên Đình bốn phía truy sát. Bây giờ, U Hồn Ma Tôn bỏ mình, Thiên Đình và Trường Sinh Thiên cũng đang nghỉ ngơi, khiến cho hoàn cảnh bên ngoài của Phương Nguyên cũng không quá áp lực, giúp cho hắn có thể càng thêm ung dung chế định phương án tu hành.\n\nXét về mặt lâu dài, dựng ra Tứ Nguyên Phương Hối Huyết Luyện Trì tuyệt đối là một vốn bốn lời.\n\n“Tiếp theo chính là thăng luyện tiên cổ Vận đạo lên Bát chuyển.” Phương Nguyên mãn nguyện nhìn Tứ Nguyên Phương Hối Huyết Luyện Trì, sớm đã có kế hoạch trong lòng.\n\nKhi Túc Mệnh cổ còn, thiên địa chính là chín mệnh một vận. Hiện tại, Túc Mệnh cổ đã bị huỷ, ảnh hưởng Vận đạo đã tăng vọt.\n\nNhất là chiều hướng ngũ vực loạn chiến ngày càng phát triển. Dưới tình huống hỗn loạn, Vận đạo lại càng phát huy kỳ hiệu.\n\n“Hiện tại, dự trữ tiên tài của ta đã đạt đến con số trước nay chưa từng có, đã có khả năng thăng luyện tiên cổ Vận đạo Bát chuyển. Nhưng tạo ra Luyện hải hoàn chỉnh vẫn còn hữu tâm vô lực. Sao?”\n\nTrong lúc Phương Nguyên đang suy nghĩ, hắn bỗng nhận được tin tức của Bạch Thỏ cô nương từ Bảo Hoàng Thiên.\n\n“Bọn họ vẫn còn sống, đang bị vây khốn trong địa mạch. Thú vị đây! Bọn họ đang trốn trong tàng địa. Rất tốt, tàng địa là một trong thập địa, ẩn chứa tiên tài phong phú, còn có một phần tiên tài Cửu chuyển Vận đạo Sủng Tâm, rất hợp cho ta sử dụng.”\n\nPhương Nguyên không khỏi vui vẻ.\n\nTiên tài Vận đạo Cửu chuyển tất nhiên có thể luyện chế tiên cổ Vận đạo Cửu chuyển.\n\nNhưng chỉ có một phần Sủng Tâm, hoàn toàn không đủ.\n\nTiên tài Vận đạo trong tay Phương Nguyên, phần lớn là Thất chuyển, một lượng nhỏ là Bát chuyển, hiển nhiên không có nắm chắc tăng vọt lên tiên cổ Vận đạo Cửu chuyển.\n\nNhưng dùng tiên tài Cửu chuyển luyện chế tiên cổ Bát chuyển, xác suất luyện cổ thành công sẽ tăng lên.\n\nCó Sủng Tâm, Phương Nguyên có thể nói là như hổ thêm cánh.\n\nNam Cương, đại bản doanh Trì gia.\n\nẦm.\n\nThái thượng đại trưởng lão Trì gia đương nhiệm vỗ bàn một cái, nghiên răng nói: “Lẽ nào lại như vậy?”\n\nVị cổ tiên Thất chuyển này tuổi vẫn còn trẻ. Làn da của gã tái nhợt, mắt quầng thâm do tửu sắc quá độ, lúc này mặt mũi tràn ngập nộ khí.\n\nChính là Trì Báng.\n\nGã là con trai của Trì Khúc Do. Khi Trì Khúc Do còn sống, ông đã ra sức nâng đỡ, là Thái thượng đại trưởng lão đời tiếp theo của Trì gia. Mặc dù Trì Khúc Do đã chết trong cuộc đại chiến số mệnh, nhưng bởi vì đã bố trí đầy đủ, Trì Báng cuối cùng vẫn thành công thượng vị.\n\nSau khi Trì Báng thượng vị, gã cảm thấy trước sau khác biệt rất lớn.\n\nLúc trước, gã được phụ thân che chở, được che gió che mưa. Bây giờ, lúc nào gã cũng phải trực diện áp lực.\n\nLần này, thế lực siêu cấp Dương gia Nam Cương đã gây ra một vấn đề khó cho gã.\n\nNguyên nhân gây ra mâu thuẫn là một phần truyền thừa Âm đạo. Truyền thừa Âm đạo này có tên là Sất Trá, có lịch sử rất lâu đời, thanh danh lan xa, từ thời đại xa xưa tiếp tục truyền thừa xuống.\n\nTruyền nhân Sất Trá trước đó chỉ có tu vi Thất chuyển, nhưng đời trước nữa lại là Bát chuyển.\n\nNói cách khác, phần truyền thừa Âm đạo Sất Trá này có thể giúp người ta tu hành đến Bát chuyển, ẩn chứa lợi ích rất lớn.\n\nQuan trọng hơn chính là, truyền thừa Sất Trá nằm trong lãnh thổ Trì gia nhưng lại rất gần với Dương gia.\n\nTrì Khúc Do chiến tử, Trì gia mất đi vị cổ tiên Bát chuyển duy nhất, nội bộ Trì gia trống rỗng. Dương gia quả quyết ra tay, xâm phạm biên cương Trì gia, bao vây vùng đất có truyền thừa, trước mắt đang tích cực thăm dò phúc địa Âm đạo đó.\n\nHành động của Dương gia như thế, Trì gia nhất định phải tỏ thái độ. Bị xâm phạm lãnh địa, điều này liên quan đến mặt mũi của Trì gia. Nếu ứng đối không thỏa đáng, sẽ khiến Trì gia mất hết thể diện, khó xử vô cùng.\n\nNhưng Trì gia làm thế nào mới có thể bảo vệ được mặt mũi? Trì gia có thể đánh lui nhân mã xâm lấn của Dương gia hay không?\n\nCó biết đánh nhau hay không? Đánh như thế nào? Nếu không thể đánh thì làm cái gì?\n\nĐây là sự hoang mang của Trì Báng.\n\n“Chuyện này, ba vị thấy như thế nào?” Trì Báng hỏi ba vị cổ tiên Thất chuyển trước mắt.\n\nTrì Đại Phích lớn giọng nói: “Đương nhiên là phản công rồi, đuổi tận giết tuyệt đám chó con nhà Dương gia.”\n\n“Nhỏ giọng một chút, nhỏ giọng một chút.” Trì Báng vội vàng khoát tay nhìn về phía Trì Quy một bên.\n\nTrì Quy cau mày nói: “Thái thượng đại trưởng lão, việc này còn cần châm chước.”\n\n“Sợ cái gì chứ?” Trì Đại Phích trợn hai mắt lên: “Dương gia không có cổ tiên Bát chuyển, lần này chỉ có hai cổ tiên Thất chuyển mà thôi. Nếu Trì gia chúng ta không phản kích, nhất định sẽ bị toàn bộ Chính đạo Nam Cương chế nhạo.”\n\nTrì Quy thở dài nói: “Đừng nhìn chỉ có hai người, nhưng hai người này lại là cường giả rất nổi danh. Một người là Dương Âm Quang, am hiểu đông phách huyền quang, khó mà phòng bị. Người còn lại là dương Văn Khôi, chuyên tu Trí đạo, kiêm tu Tín đạo, là túi khôn của Dương gia.”\n\n“Dựa theo điều tra của chúng ta, những cổ tiên còn lại của Dương gia đều đang trấn thủ tại lãnh địa Dương gia, nhưng cũng khó đảm bảo Dương gia ngụy trang. Cho dù Dương gia không có ngụy trang, chúng ta cũng phải cân nhắc đến tiên cổ ốc của Dương gia. Dương gia đã xâm lấn lãnh địa bên ta, rất có khả năng đã xuất động tiên cổ ốc, chỉ là giấu bên trong tiên khiếu của hai cổ tiên Dương gia, kiềm chế không phát mà thôi.”\n\n“Ừm.” Trì Báng gật đầu, nhìn về phía Trì Thương: “Ngươi nhìn việc này như thế nào?”"
}
