{
  "id": "chuong-2691-hoai-nghi-trung-sinh-2",
  "slug": "chuong-2691-hoai-nghi-trung-sinh-2",
  "title": "Chương 2691: Hoài nghi trùng sinh (2)",
  "order": 2691,
  "volume": "",
  "content": "Chương 2691: Hoài nghi trùng sinh (2)\n-------------------------------------\n\n“Nhưng thời gian trôi qua, ảnh hưởng này cũng dần dần yếu bớt. Bên trong kho tàng của Thiên Đình cũng có được một số thủ đoạn có thể ảnh hưởng, quấy nhiễu Xuân Thu Thiền. Ngươi cũng biết, những thứ này cũng không thể đem ra đặt trên mặt bàn được.” Long Công nói tiếp.\n\n“Thì ra là thế.” Tử Vi Tiên Tử ngoài mặt thì bình tĩnh nhưng trong lòng lại rúng động. Thủ đoạn của Hồng Liên Ma Tôn quả nhiên lợi hại. Đây thật sự đã vượt quá cực hạn Trụ đạo, mang sắc thái sinh mệnh.\n\nÔng không chỉ tổn hại Túc Mệnh cổ, hơn nữa còn sử dụng thủ đoạn Trụ đạo mô phỏng uy năng số mệnh đối phó với số mệnh.\n\nTử Vi Tiên Tử nhanh chóng bình phục cảm xúc: “Tiếp theo, ta sẽ chủ động thả ra tin tức Phương Nguyên độ kiếp, tấn thăng Bát chuyển.”\n\n“Đồng thời, ta cũng sẽ thương lượng với Vũ Dung, tiếp xúc với các thế lực Chính đạo khác, tranh thủ càng nhiều người chống lại Phương Nguyên hơn.”\n\n“Một điểm cuối cùng, ta đã hạ lệnh tận lực bồi dưỡng Cổ Nguyệt Phương Chính. Người này là thiên đạo bồi dưỡng, một chìa khóa đối phó Phương Nguyên. Bây giờ y chuẩn bị thăng tiên.”\n\nTrung Châu.\n\nHuyết vũ dần dần ngừng lại. Bên trên ngọn núi, Cổ Nguyệt Phương Chính trôi nổi trên không, ba khí thiên địa nhân dần dần áp súc thành một điểm.\n\nCuộc đời của y cũng khá thăng trầm. Những trắc trở này đều biến thành tài phú, để y có thể thuận lợi nắm chặt cân bằng ba khí.\n\nPhương Chính bỗng mở mắt ra, hít sâu một hơi, một con cổ trùng Ngũ chuyển Huyết đạo bỗng nhiên xuất hiện trong không khí.\n\nOành.\n\nMột tiếng nổ thật lớn vang lên. Không khí nổ tung, lập tức nổ ra một tiên khiếu.\n\nPhúc địa thượng đẳng.\n\nPhương Chính thăng tiên thành công, đồng thời còn sót lại hai khí thiên địa.\n\nTrong lòng Phương Chính cảm thấy vui vẻ, có những khí thiên địa này, hắn có thể thăng phàm cổ Huyết đạo thành tiên cổ.\n\n“Phương Chính, mau để ta vào bảo vệ ngươi độ kiếp.” Phiền Tây Lưu truyền âm. Toàn bộ quá trình Phương Chính độ kiếp đều có hắn ta ở một bên bảo vệ.\n\n“Sao?” Phương Chính nhướng mày, sắc mặt không vui. Tiên khiếu là nơi quan trọng nhất của cổ tiên. Phiền Tây Lưu muốn tiến vào, nhất thời khiến cho Phương Chính cảm nhận được một sự mạo phạm.\n\nNhưng chợt y giãn lông mày, mở cánh cửa tiên khiếu, giọng nói bình thản: “Cũng được, Phiền Tây Lưu tiên hữu, mời vào.”\n\nPhương Chính hiểu, không chỉ Phiền Tây Lưu trước mắt, trong quá trình y thăng tiên còn có vô số ánh mắt nhìn chằm chằm.\n\nY dần dần hiểu được giá trị của mình. Y chỉ là một công cụ, sở dĩ có thể được bồi dưỡng là vì để đối phó Phương Nguyên.\n\nMột lát sau, tai kiếp đã kết thúc.\n\nPhiền Tây Lưu ở bên trong tiên khiếu Phương Chính, biểu hiện hơi phức tạp: “Phương Chính, tiên khiếu của ngươi là phúc địa thượng đẳng. Năm đó ta thiên tân vạn khổ tích luỹ, mạo hiểm độ kiếp chẳng qua cũng chỉ là phúc địa trung đẳng mà thôi.”\n\n“Tiên khiếu phúc địa của ngươi ít nhất có tám trăm năm mươi vạn mẫu, kỷ lục cao nhất cũng chỉ có chín trăm vạn mẫu.”\n\n“Nhánh sông thời gian bên trong tiên khiếu so với bên ngoài là hai mươi tám so một. Cực hạn thượng đẳng là ba mươi so một, chênh lệch rất nhỏ.”\n\nTài nguyên Trụ đạo, Vũ đạo đã bỏ xa thành tích của Phiền Tây Lưu năm đó một đoạn.\n\nCó được phúc địa thượng đẳng chính là tinh anh trong Lục chuyển, số lượng rất thưa thớt.\n\n“Lần này độ kiếp, ngươi còn thăng luyện cổ bản mệnh, có được tiên cổ Huyết đạo thứ hai.”\n\n“Môn phái có lệnh, bảo ta mang rất nhiều tài nguyên đến cho ngươi, để ngươi sử dụng, bước qua giai đoạn cất bước khó khăn ban đầu khi thành tiên.”\n\nPhiền Tây Lưu nói xong, sau đó móc ra rất nhiều tài nguyên Huyết đạo bên trong tiên khiếu của mình.\n\nPhần tài nguyên nào cũng có giá trị to lớn. Rất nhiều đều là tiên tài, khiến cho vị cổ tiên nhiều năm là Phiền Tây Lưu cũng phải hâm mộ và ghen ghét.\n\nLực bồi dưỡng của môn phái đối với Phương Chính khổng lồ biết bao.\n\nGiá trị của những tư nguyên này cộng lại có thể bằng với tán tu Lục chuyển tích luỹ trăm năm. Cho dù Phiền Tây Lưu dựa vào Tiên Hạc Môn cũng phải mất năm mươi năm mới đạt đến tình trạng như vậy.\n\nCó thể nói, Phương Chính không làm gì đã trở thành phú ông trong số cổ tiên Lục chuyển.\n\n“Phương Chính, ngươi đừng phụ nỗi khổ tâm của môn phái.” Cuối cùng, Phiền Tây Lưu nói, âm thanh có chút khàn khàn.\n\nChỉ nhìn biểu hiện phức tạp của Phiền Tây Lưu, Phương Chính đã hiểu rõ trong lòng.\n\nY cũng cảm thấy giật mình khi mình được coi trọng và bồi dưỡng như vậy.\n\n“Mặc kệ là mục đích gì, ta rốt cuộc cũng đã thành tiên. Phương Nguyên, chúng ta không còn là khác biệt tiên phàm nữa.”\n\nThần niệm Phương Chính quét qua, quan sát tiên khiếu nhà mình, cảm xúc bành trướng: “Đây chính là tiên khiếu phúc địa của ta, là cơ nghiệp của ta.”\n\nLúc này, y cảm thấy tiền đồ xán lạn, dường như còn có khả năng vô tận.\n\n“Phương Nguyên, cho dù ngươi mạnh, nhưng còn không phải bị Trung Châu, bị Thiên Đình đuổi chạy bốn phía, không dám bước vào Trung Châu nửa bước sao.”\n\n“Ta có sự trợ giúp của bọn họ, muốn đối phó ngươi cũng không phải là không thể.”\n\n“Mặc dù ta hiểu ngươi, nhưng ta sẽ không tha thứ cho ngươi. Vận mệnh trêu người, chúng ta cuối cùng vẫn phải sử dụng bạo lực thôi.”\n\nKhác với kiếp trước, Phương Chính nhận được sự bồi dưỡng thật lớn, đồng thời thời gian thăng tiên cũng sớm hơn trước rất nhiều.\n\nKiếp trước, thế nhân đều biết tin dữ của cổ tiên Nam Cương, ma uy Phương Nguyên hiển hách.\n\nBây giờ, Thiên Đình giữ lại một số tình huống thực tế trong cuộc chiến phúc địa Lang Gia, tin tức kinh biến Nam Cương còn chưa kịp phát tán ra ngoài.\n\nCho nên, Phương Nguyên còn chưa biết bí mật Trần Y và Lôi Quỷ Chân Quân chiến tử, càng không biết chư tiên Nam Cương bị Phương Nguyên bắt.\n\nĐiều này khiến cho y vừa mới thăng tiên đã sinh ra một ảo giác, nếu cứ tiếp tục như vậy, y có thể đến trước mặt Phương Nguyên, ngẩng cao đầu mà nhìn hắn."
}
