{
  "id": "chuong-451-phuc-djia-ho-tien-mo-ra",
  "slug": "chuong-451-phuc-djia-ho-tien-mo-ra",
  "title": "Chương 451: Phúc địa Hồ Tiên mở ra",
  "order": 451,
  "volume": "",
  "content": "Chương 451: Phúc địa Hồ Tiên mở ra\n----------------------------------\n\nHắn rơi vào trầm tư.\n\nPhản ứng của Thiết gia đã sớm nằm trong dự đoán của hắn. Hắn giết gia lão Thiết gia, truy sát Thiếu chủ Thiết gia, đã xúc phạm đến ranh giới cuối cùng của họ. Thiết gia là gia tộc siêu cấp, bộ mặt của Chính đạo, làm sao có thể nuốt trôi cục tức này? Trả thù sắp đến nhất định sẽ cực kỳ mãnh liệt.\n\nNgoại trừ Thiết gia thì còn có những phiền phức khác.\n\nThương gia, Vũ gia thuộc phe Chính đạo, Hồ Mị Nhi, Lý Nhàn, Bách Tuế Đồng Tử thuộc phe Ma đạo.\n\nĐây đều là những người đã thành danh.\n\nPhương Nguyên nhất chiến thành danh, đồng thời cũng đẩy mình lên đầu sóng ngọn gió, chịu sự chú ý của rất nhiều người. Mạch nước ngầm hoặc gợn sóng muốn bao phủ hắn đã giao nhau thành một vòng xoáy khổng lồ.\n\nCó kinh nghiệm của kiếp trước, Phương Nguyên biết hắn sắp gặp phải một trận khảo nghiệm.\n\nNếu hắn có thể thoát khỏi vòng xoáy này, chống lại sóng biển đập vào mặt, hắn có thể đứng vững gót chân, trở thành cao thủ được công nhận ở Nam Cương.\n\nNếu hắn bị vòng xoáy xoắn nát hết thảy, tất cả không cần phải nói nữa.\n\n“Bây giờ thần thâu Lục Toản Phong đã nhiều lần chui vào tháp Trấn Ma, đại náo Thiết gia, khiến cho Thiết gia sứt đầu mẻ trán. Nếu bọn họ muốn rút ra tinh lực để đối phó ta, không phải là chuyện của một hai tháng. Bây giờ ta có thể thong thả được một chút.”\n\n“Bên ngoài có lời đồn ta nắm giữ bí mật truyền thừa, chỉ sợ là do Lý Nhàn, Hồ Mị Nhi ở đằng sau thúc đẩy. Hừ, hai người này sớm muộn gì ta cũng sẽ thu thập. Chỉ là Lý Nhàn vẫn còn có giá trị lợi dụng. Đứng sau lưng Hồ Mị Nhi lại là cổ tiên Lục chuyển, phải cần suy tính lại.”\n\n“Truyền thừa Tam Vương là một cái bánh quá lớn, ta không thể ăn hết được, chỉ có thể lựa chọn tinh hoa. Nhưng nếu ta có được tinh hoa trong đó, ví dụ như cổ Trăm Trận Trăm Thắng, tuyệt đối không uổng chuyến đi này. Thực lực của ta sẽ tăng lên, đối với trận đại chiến núi Nghĩa Thiên sẽ có sự trợ giúp rất lớn.”\n\nTrong đầu Phương Nguyên suy nghĩ rất nhiều, không khỏi thoáng nghĩ đến Trung Châu.\n\n“Tính toán thời gian, truyền thừa núi Thiên Thê Trung Châu đã mở ra rồi? Đây chính là truyền thừa cổ tiên chân chính, còn quý báu hơn truyền thừa Tam Vương không biết bao nhiêu lần. Phượng Kim Hoàng chính là dựa vào truyền thừa này mà thành tựu cổ tiên, trở thành nhân vật vang danh thiên hạ sau này.”\n\nCùng lúc đó, Trung Châu, chân núi Thiên Thê.\n\nTinh anh đến từ mười môn phái lớn của Trung Châu đều tập trùng cùng một chỗ.\n\nTrong đám người, Phương Chính nhẹ nhàng thở ra, tiếp tục trận tỷ võ cuối cùng trong mấy tháng qua.\n\nMấy tháng trước, mười môn phái lớn truyền sứ mệnh xuống, tổ chức tỷ võ cho các đệ tử tinh anh, từ đó quyết ra thứ tự.\n\nMười phái Trung Châu chính là truyền thừa mạnh nhất. Đệ tử tinh anh thế hệ này, mỗi người đều là nhân trung long phượng, thiên chi kiêu tử. Cho dù là nhân vật nào cũng có được một hai át chủ bài.\n\nBởi vì Bích Hà tiên tử, thời gian vừa qua của Phương Chính cũng không dễ dàng gì.\n\nTrong cuộc tỷ võ, có không ít đối thủ có địch ý, ra tay rất nặng với Phương Chính. Cũng may nội tình của y thâm hậu, lại còn có đàn hạc mỏ sắt, còn có Bạch Hạc Thượng Nhân trong Ký Hồn Tảo chỉ đạo, y đã khó khăn vượt qua, đạt được một cấp độ cao hơn.\n\nLúc này, trên không núi Thiên Thê, mười luồng thần niệm cổ tiên vô hình đang lặng yên trao đổi với nhau.\n\n“Đệ tử tinh anh thế hệ này, xét theo tổng thể mà nói cũng ngang nhau. Nhưng rốt cuộc cũng là một nhóm hậu bối ưu tú.”\n\n“Ừm, Tiêu Thất Tinh của Linh Điệp Cốc không tệ. Nếu như ta nhớ không lầm, y là chắt trai của Tiêu Bạch Hồng?”\n\n“Vạn Long Ổ Ứng Sinh Cơ cũng vô cùng xuất sắc. Vẫn là Long Nữ dạy rất tốt.”\n\n“Haha, đâu có, đâu có. Tôn nữ của ngài Phượng Kim Hoàng đánh khắp thế hệ cũng không ai bằng. Nàng ấy mới thật sự xuất sắc.”\n\n“Này, các người không cần thổi phồng nhau nữa. Chúng ta hãy hợp lực với nhau, mở ra truyền thừa Hồ Tiên.”\n\n“Được, được.”\n\n“Chúng ta đồng loạt ra tay thôi.”\n\n“Lên.”\n\nMười luồng sức mạnh vô hình từ trong hư không phun ra ngoài, bàng bạc, mênh mông giống như biển gầm, lũ quét.\n\nThiên địa thay đổi, gió nổi mây phun.\n\nMười luồng sức mạnh vây quanh, sau đó giao cùng một chỗ, bỗng lao đến một nơi nào đó của núi Thiên Thê.\n\nCũng không có bất kỳ tiếng vang nào, sức mạnh vô hình kinh khủng tan thành mây khói. Bên trong luồng ánh sáng màu bạch kim, một cánh cửa màu đỏ xuất hiện.\n\nCánh cửa cao mười trượng, có tấm bảng chín màu, xán lạn, lấp loé.\n\nTrên bầu trời, những đám mây tập trung đến, hào quang sáng chói giao nhau thành cầu thang ánh sáng.\n\nCầu thang kéo xuống, hình thành ánh sáng cầu vồng, vừa lúc rơi xuống dưới chân đệ tử tinh anh.\n\n“Dựa theo thứ tự luận võ, từng người các ngươi bắt đầu tiến vào.” Trên bầu trời truyền đến một giọng nói hư vô, truyền vào tai tất cả đệ tử.\n\nĐây là âm thanh của cổ tiên.\n\nGương mặt đệ tử mười phái hiện lên sự kính sợ, nghiêm túc, cuồng nhiệt. Đại đa số ánh mắt đều tập trung trên người một thiếu nữ.\n\nĐầu nàng đội mũ phượng, mắt phượng, lông mi thon dài, chính giữa mi tâm còn có một nốt ruồi son, dung nhan đoan trang, vô cùng xinh đẹp.\n\nĐệ nhất nhân cuộc tỷ võ lần này, Phượng Kim Hoàng.\n\nNhìn nàng lộng lẫy huy hoàng, da thịt như tuyết, ánh mắt như điện, giống như phượng hoàng trời sinh, cao nhã thuần khiết, ngạo thị thiên hạ. So sánh với nàng, các đệ tử tinh anh khác chẳng khác nào chim sẻ.\n\nPhương Chính giao thủ được sáu hiệp với nàng đã phải bại trận.\n\nNghe giọng nói của cổ tiên, Phượng Kim Hoàng kêu to một tiếng, hóa thành một vệt kim quang bắn thẳng lên.\n\nKim quang hóa thành một con phượng hoàng. Khi chạm vào cánh cửa, cánh cửa chấn động, tạo thành một hư không nuốt Phượng Kim Hoàng vào.\n\nSau Phượng Kim Hoàng là Tiêu Thất Tinh, Ứng Sinh Cơ lần lượt tiến vào truyền thừa Hồ Tiên.\n\nSau hai ba chục người, rốt cuộc cũng đến phiên Phương Chính.\n\nKhi Phương Chính tiến chạm đến bậc thang cầu vồng, tiến vào cánh cửa, y cảm thấy trời đất quay cuồng, màu sắc trước mắt xoay tròn hình thành vòng xoáy, giống như y vừa mới rơi vào trong một cơn lốc.\n\n“Hihi.” Một cô bé đáng yêu bỗng nhiên lọt vào tầm mắt của y.\n\n“Ngươi cũng là người hữu duyên muốn kế thừa truyền thừa Hồ Tiên sao? Chờ lát nữa, ngươi sẽ nhìn thấy một ngọn núi. Chỉ có người nào leo lên đỉnh núi đầu tiên mới có thể gặp được ta. Ngươi nhất định phải cố gắng. Những người xếp trước ngươi đã dẫn trước ngươi rất nhiều. Hihi...” Cô bé mặc chiếc áo nhiều màu chói lọi, phía sau còn có cái đuôi cáo tinh nghịch vểnh lên, cặp mắt to tròn, lộ ra sắc thái tinh khiết.\n\n“Ngươi là ai?” Phương Chính vừa sợ vừa nghi hoặc, không hiểu tại sao trong truyền thừa cổ tiên lại xuất hiện cô bé này.\n\n“Hihi, thì ra là một tiểu tử ngốc.” Cô bé nghịch ngợm duỗi bàn tay trắng nõn phấn nộn của mình, nhẹ nhàng điểm vào trán Phương Chính.\n\nSau đó, cũng giống như khi xuất hiện, cô bé đột nhiên biến mất.\n\nPhương Chính bị một điểm này, cơ thể đang như cọng lông vũ đột nhiên khôi phục trọng lượng, rơi xuống bên dưới.\n\n“A!” Cảm giác mất trọng lượng mãnh liệt truyền đến. Phương Chính vô thức phát ra tiếng kêu thảm.\n\nY muốn thôi động cổ trùng, nhưng điều làm cho y muốn tuyệt vọng chính là, toàn bộ Không khiếu của y đã bị một luồng sức mạnh vô hình phong bế, khiến cho y khó mà vận dụng sức mạnh của cổ trùng.\n\n“Chẳng lẽ Cổ Nguyệt Phương Chính ta sẽ chết ở đây, chết một cách không minh bạch?”\n\nPhanh.\n\nMột tiếng vang trầm, hạt bụi nhỏ bắn lên tung toé.\n\nPhương Chính ngã rầm trên mặt đất, khuôn mặt chạm đất, tư thế 'chó đớp cứt'.\n\nY từ trên cao rơi xuống, nhưng không kéo dài bao lâu đã rơi xuống mặt đất, cũng may chưa ngã chết.\n\n“Phi phi phi!” Phương Chính nằm rạp trên mặt đất, phun cây cỏ và bùn đất trong miệng ra, toàn thân đau nhức.\n\n“Đây là nơi nào?” Y chậm rãi hít thở mấy hơi, chật vật đứng dậy, chăm chú dò xét xung quanh.\n\nXung quanh là một mảnh cỏ xanh mướt như nhung, Phương Chính cảm thấy tựa như đặt mình trong thảo nguyên. Cỏ xanh theo gió nhẹ nhẹ nhàng đung đưa, vô số đóa hoa màu sắc rực rỡ, tạo thành thảm hoa, kéo dài đến tận chân trời.\n\nỞ phía xa, có một ngọn núi thạch anh cao chót vót đứng sừng sững."
}
