{
  "id": "chuong-2055-lai-them-chien-luc-bat-chuyen-1",
  "slug": "chuong-2055-lai-them-chien-luc-bat-chuyen-1",
  "title": "Chương 2055: Lại thêm chiến lực Bát chuyển (1)",
  "order": 2055,
  "volume": "",
  "content": "Chương 2055: Lại thêm chiến lực Bát chuyển (1)\n----------------------------------------------\n\nHai cánh tay đầy lông dùng sức xé rách hai bên, tạo thành một lỗ thủng cực lớn. Con Niên thú khỉ Thái cổ khổng lồ rụt đầu rụt cổ chui vào.\n\n“Mặc dù tiên khiếu Chí Tôn của ta chỉ là phúc địa, nhưng hoàn toàn có thể gánh nổi Niên thú Thái cổ. Nhưng đối với Niên thú Thái cổ mà nói, cái lồng này hơi nhỏ, ra vào cũng không thuận tiện.”\n\nNhìn thấy tình huống như vậy, trong lòng Phương Nguyên không khỏi cảm thấy vui.\n\nRa vào không tiện cũng tốt. Đợi chút nữa đánh nhau, nếu con Niên thú khỉ muốn chạy trốn cũng không dễ dàng gì.\n\nNiên thú khỉ Thái cổ đã chui vào, lỗ thủng sau lưng trở lại như cũ.\n\nKhẹt khẹt khẹt!\n\nCon Niên thú khỉ Thái cổ hưng phấn rống lên, cái mũi không ngừng co rúm, cảm nhận được khí tức tiên cổ Tự Thủy Lưu Niên mãnh liệt, trực tiếp đánh tới tiên trận.\n\nẦm ầm.\n\nTiên trận có uy năng phòng ngự cường đại. Mặc dù bị Niên thú khỉ va chạm thật mạnh cũng vẫn lù lù bất động.\n\nKhi Hắc Phàm thiết kế cổ trận này, tất sẽ cân nhắc đến tình huống lúc này.\n\nPhòng ngự Thái cổ Niên thú Điếu Lai Trận rất mạnh. Bị con Niên thú khỉ Thái cổ đánh một kích vẫn bất động như núi.\n\nNhưng lại càng kích phát dã tính của Niên thú khỉ.\n\nRầm rầm rầm.\n\nNó giơ cao song quyền, không ngừng nện xuống, nắm đấm giống như lưu tinh, lần lượt bạo kích Thái cổ Niên thú Điếu Lai Trận.\n\nTiên trận bắt đầu lay động, bên trong lại càng rung chuyển mãnh liệt. Mỗi lần con Niên thú khỉ trọng kích, đều sẽ tổn thất rất nhiều phàm cổ.\n\nBạch Thỏ cô nương, Hắc Lâu Lan và Ảnh Vô Tà đều đang bổ sung phàm cổ.\n\nCó một số cổ trận, tổn thất cổ trùng sẽ sụp đổ ngày. Có cổ trận ưu tú hơn, cho dù tổn thất một nửa cổ trùng cũng sẽ còn sót lại như cũ.\n\nChỉ cần tiên cổ hạch tâm Thái cổ Niên thú Điếu Lai Trận không mất, đồng thời còn lại sáu thành, nó vẫn có thể tiếp tục thủ vững nguyên tại chỗ.\n\nNhưng thủ lâu tất mất, Phương Nguyên không thể tùy ý để con Niên thú khỉ công kích mãi như thế.\n\nSát chiêu tiên đạo Bạch Tướng.\n\nSau một khắc, cổ trận tiên đạo mở ra một cái khe, Bạch Ngưng Băng bắn ra như điện.\n\nVèo.\n\nTốc độ của nàng cực nhanh, giống như một mũi tên màu trắng bắn lén, bay vụt đến chỗ Niên thú khỉ.\n\nKhoảng cách hai bên vốn rất ngắn. Bạch Ngưng Băng lại nhanh như vậy, Niên thú khỉ căn bản không kịp phản ứng, cổ họng bị Bạch Ngưng Băng tấn công.\n\nNiên thú khỉ thoáng lui lại một bước nhỏ, cảm nhận được sự đau đớn, nó lập tức hét lớn, cánh tay thu về, hai bàn tay cực lớn chộp tới Bạch Ngưng Băng.\n\nTrong nháy mắt, Bạch Ngưng Băng chỉ cảm thấy trước mắt tối sầm. Hai bàn tay khỉ to lớn giống như hai đám mây đen khổng lồ che phủ xuống.\n\nBạch Ngưng Băng gặp nguy không loạn, hừ lạnh một tiếng, chợt bắn ra.\n\nHai cánh tay Niên thú khỉ từ trên bao phủ xuống, còn Bạch Ngưng Băng thì trực tiếp từ dưới lao lên.\n\nBan đầu, dựa theo tốc độ của nàng, hoàn toàn có thể thoát khỏi bàn tay con khỉ, nhưng điều kỳ lạ là, khi nàng vừa mới vọt tới phần bụng của con khỉ, nàng đã bị đuổi kịp.\n\nCon Niên thú khỉ duỗi tay, nắm Bạch Ngưng Băng giống như nắm một quả cầu pha lê.\n\nSau đó, tay nó bóp chặt, không ngừng bóp mấy lần, sau đó mới mở ra.\n\nNếu Bạch Ngưng Băng trong trạng thái bình thường, nàng đã bị bóp thành một đống thịt. Nhưng trước khi nàng khai chiến, nàng đã thúc sát chiêu Bạch Tướng, cả người hóa thành một cự nhân băng sương màu trắng cao một thước sáu, mặc áo giáp băng, ba đầu sáu tay, hai chân để trần giẫm lên hai đám mây màu lam nhạt.\n\nKhi con Niên thú khỉ bóp tay, Bạch Tướng đã bị bóp thành cặn bã.\n\n“Khẹt khẹt!”\n\nCon Niên thú khỉ thấy địch nhân đã bị diệt trừ, hưng phấn cười lớn, lắc bàn tay một cái, ném mảnh vụn Bạch Tướng ra ngoài, sau đó dùng nắm đấm nện xuống cổ trận tiên đạo.\n\nMảnh vụn Bạch Tướng bay giữa không trung, rất nhanh đã tập trung lại, lớn lên theo gió. Sau mấy hơi thở đã trở lại Bạch Tướng hoàn chỉnh, cao một trượng sáu.\n\nHuyền diệu của sát chiêu Bạch Tướng nằm ở chỗ này.\n\nBạch Ngưng Băng hóa thành Bạch Tướng đã không còn là huyết nhục chi khu nữa. Cho dù chỉ còn một ngón tay, nàng cũng có thể trùng sinh, khôi phục lại như ban đầu.\n\n“Nhưng lần này, không chỉ tốc độ phi hành của ta chậm, mà tốc độ khôi phục của Bạch Tướng cũng chậm hơn rất nhiều.” Bạch Ngưng Băng vừa bay vừa tính toán, một lần nữa bay về phía con Niên thú khỉ.\n\nTrên người Niên thú khỉ Thái cổ có rất nhiều đạo ngân Trụ đạo. Mọi hành động đều có hiệu dụng Trụ đạo, được đạo ngân Trụ đạo chung quanh khắc ấn, không thể coi thường.\n\nSát chiêu tiên đạo Triệt Băng Đao.\n\nOành.\n\nHàn khí bốn phía như băng đao sắc bén đánh vào vai con Niên thú khỉ, nhưng không cắt được da của nó. So với con Niên thú khỉ to lớn, băng đao giống như một con dao gọt trái cây nho nhỏ.\n\nCon Niên thú khỉ một lần nữa tóm lấy Bạch Ngưng Băng. Bạch Ngưng Băng muốn trốn tránh nhưng thất bại nhiều lần.\n\nNhưng mặc kệ nàng chết bao nhiêu lần, chỉ cần còn lại mảnh vụn, nàng vẫn có thể phục hồi như cũ.\n\nCũng nhờ trước đó nàng đã điều tra được trên người con Niên thú khỉ không có tiên cổ hoang dã ký sinh. Bằng không, Bạch Ngưng Băng cũng không lớn mật tự mình thăm dò chiến lực của Niên thú khỉ.\n\nTrên người con Niên thú khỉ có rất nhiều phàm cổ hoang dã, nhưng những con cổ trùng này đối với Bạch Ngưng Băng mà nói chẳng tính là gì.\n\nChân chính có uy hiếp là bản thân con Niên thú khỉ.\n\nSau mười hiệp, tốc độ của Bạch Ngưng Băng ngày càng chậm, tốc độ khôi phục của Bạch Tướng cũng ngày càng dài.\n\nTrái lại con Niên thú khỉ lại bị thương rất ít. Trên lông dính mấy miếng băng sương, chỉ cần lắc một cái là sẽ bị rớt xuống. Thế công Bạch Ngưng Băng có thể đánh vỡ huyết nhục của nó. Nhưng năng lực khôi phục của hoang thú Thái cổ quá mạnh. Chỉ sau mấy hơi thở, những vết thương cạn này sẽ khôi phục như cũ.\n\nCho dù là Bạch Ngưng Băng cũng không khỏi có chút nhụt chí.\n\nNàng cảm giác mình giống như một con ruồi đáng ghét vây quanh Niên thú khỉ. Nhưng Niên thú khỉ lại tập trung tinh thần vào tiên trận.\n\nRầm rầm rầm.\n\nNhiều khi, Niên thú khỉ mặc cho Bạch Ngưng Băng tấn công, còn mình thì cứ việc nện vào cổ trận tiên đạo.\n\n“Thực lực của con Niên thú khỉ này đúng là không tầm thường.” Phương Nguyên quan chiến một lát đã đưa ra kết luận.\n\nCũng giống cổ tiên Bát chuyển cũng chia cao thấp. Niên thú Thái cổ cũng có thực lực khác biệt. Thực lực của con Niên thú Thái cổ trước mắt cũng không tầm thường, khiến Bạch Ngưng Băng dốc hết toàn lực cũng không tạo thành thương thế to lớn.\n\nMặc dù Bạch Ngưng Băng thiên tư trác tuyệt, có Bắc Minh Băng Phách thể trong thập tuyệt thể, lại càng có chân truyền Bạch Tướng, nhưng nội tình của nàng không thể so sánh với con Niên thú khỉ động một tí tuổi thọ ngàn vạn năm này.\n\nCon Niên thú khỉ đánh cho cổ trận càng lúc càng tổn thất lớn hơn. Tốc độ đám người Phương Nguyên bổ sung cổ trùng dần dần theo không kịp.\n\nCon Niên thú khỉ bị Bạch Ngưng Băng trêu chọc càng lúc càng tức, tần suất nện xuống cũng nhiều hơn. Mặt ngoài tiên trận đã bắt đầu xuất hiện từng vết rạn.\n\nLà chiến lực mạnh nhất, Phương Nguyên cũng không có ý định xuất chiến.\n\nĐể Niên thú khỉ công kích tiên trận cũng là một chiến thuật, có thể làm suy yếu khí lực của nó."
}
