{
  "id": "chuong-455-xe-djong-tu",
  "slug": "chuong-455-xe-djong-tu",
  "title": "Chương 455: Xé đồng tử",
  "order": 455,
  "volume": "",
  "content": "Chương 455: Xé đồng tử\n----------------------\n\n“Tiểu Thú Vương, ngươi đừng quá phách lối, hôm nay lão phu sẽ để ngươi cho biết, gừng càng già càng cay!” Bách Tuế Đồng Tử bước ra khỏi sơn động, nhìn Phương Nguyên, giận dữ gầm thét.\n\nHình dạng của lão ta như trẻ con, nhưng giọng điệu lại chững chạc già nua, cực kì quái dị.\n\n“Bớt nói nhiều, tiếp ta một chiêu!” Phương Nguyên nhìn thấy Bách Tuế Đồng Tử bước ra, cười lạnh một tiếng, bước chân thoăn thoắt nhảy qua, như mãnh hổ xuống núi, nổi lên gió tanh mưa máu, trực tiếp vồ tới.\n\nToàn Lực Dĩ Phó cổ!\n\nTrong nháy mắt, thú ảnh bay vút lên, sức mạnh của Phương Nguyên tăng vọt.\n\nPhanh phanh phanh...\n\nÂm thanh trầm đục của từng đợt quyền cước giao kích liên tiếp truyền đến.\n\nBên ngoài sơn động, hai thân ảnh cổ sư Lực đạo quấn lấy nhau. Song phương đều áp sát đọ sức quyết liệt, dồn sức đấm vào da thịt.\n\nChiến đấu được một lát, nơi hai người chiến đấu đã mở rộng đến trăm bước có hơn, đến mức núi đá bắn tung toé, cây cối nghiêng đổ, bụi đất và lá cây cùng nhau bay lên.\n\nNhóm cổ sư trên bàn tiệc đã sớm chạy ra khỏi sơn động, đứng ở một bên xem chiến.\n\nCổ Khổ Lực!\n\nPhương Nguyên bỏ phòng ngự, bị thương càng nặng, sức mạnh phát ra càng thêm cường đại.\n\nBò...ò...!\n\nĐột nhiên, một tiếng trâu kêu. Đỉnh đầu của hắn, giữa không trung xuất hiện một cái hư ảnh Thanh ngưu to lớn.\n\nCon Thanh ngưu này rất lớn.\n\nGấp hai lần con voi, phần lưng nhô lên cao, vừa dày vừa rắn chắc, còn mọc đầy rêu xanh.\n\nĐây là trâu - dị thú Côn Lôn. Có thể so sánh với hổ, Long tượng, lôi trư, cá sấu nham thạch!\n\nPhương Nguyên bỗng nhiên đánh ra ngưu lực Côn Luân!\n\nMột kích này, vừa nhanh vừa mạnh, không khí nổ vang, mang theo sấm gió gào thét.\n\nBách Tuế Đồng Tử đột ngột không kịp chuẩn bị, bị đánh bay thật xa, thân thể nhỏ bé giống như một quả bóng, đụng ngã mười mấy cây cối cao lớn, lúc này mới dừng lại.\n\nLão ta phun ra một ngụm máu tươi, ánh mắt hung ác nhìn chằm chằm Phương Nguyên.\n\nLại là ngưu lực Côn Luân, thực lực của Tiểu Thú Vương đã tăng mạnh!\n\n“Bách Tuế Đồng Tử, ta giết Tiết Tam Tứ con gái nuôi của ngươi. Không phải ngươi vẫn muốn báo thù sao? Hôm nay ta sẽ cho ngươi cơ hội.” Phương Nguyên cười trêu tức, một lần nữa xông tới.\n\n“Tiểu Thú Vương, ngươi quá cuồng vọng, xem chiêu!” Bách Tuế Đồng Tử tức giận đến đỏ bừng cả khuôn mặt, lông mày dựng thẳng.\n\nLão ta tiếp được công kích của Phương Nguyên, đồng thời khai triển phản công.\n\nDù sao Bách Tuế Đồng Tử cũng là nhân vật Ma đạo sống gần hai trăm năm, cũng có chút tài năng, đồng thời còn cất giấu không ít át chủ bài.\n\nLão ta chân chính bộc phát, Phương Nguyên cũng cảm thấy áp lực, bị Bách Tuế Đồng Tử ép vào thế hạ phong.\n\nCổ Khí Lực!\n\nĐột nhiên, Phương Nguyên lắc bả vai một cái, phát ra một đạo khí lực.\n\nHư ảnh lôi trư bám vào phía trên khí lực, lập tức hóa thành thực thể, phóng tới Bách Tuế Đồng Tử.\n\nBách Tuế Đồng Tử đành phải tạm thời tránh mũi nhọn, Phương Nguyên đi theo sau lưng lôi trư, triển khai công kích mãnh liệt. Xu thế phản công của Bách Tuế Đồng Tử tiêu tan như mây khói.\n\nKinh nghiệm chiến đấu của Phương Nguyên càng ngày càng phong phú, sử dụng bộ cổ trùng cũng càng thêm thành thạo.\n\nTrước kia, hắn không thể vừa quần nhau vừa sử dụng cổ Khí Lực. Nhưng bây giờ, qua mấy chục cuộc chiến, hắn đã có thể dùng chiến thuật phối hợp bản thân với thú ảnh.\n\nLôi trư mạnh mẽ, gặp đá vỡ đá, gặp núi lở núi. Cá sấu nham thạch kiên cường, vung đuôi như roi thép, há miệng như lưỡi cưa mài, khí thế hung tàn bốn phía. Trâu Côn Luân liều lĩnh có thừa, sừng chọc tứ phương, lưng như núi đá... Nếu xuất ra na loại hư ảnh dị thú này, Bách Tuế Đồng Tử cũng phải sứt đầu mẻ trán, luống cuống tay chân một hồi.\n\nThú ảnh hóa thực, đối với Bách Tuế Đồng Tử mà nói, là uy hiếp to lớn. Nhưng đánh tan thú ảnh cũng chỉ là đánh tan một đạo khí lực mà thôi.\n\nĐang lúc Phương Nguyên một lần nữa thôi động cổ Khi Lực, thú ảnh lại hiện ra, mạnh như rồng như hổ.\n\n“May mắn ba hư ảnh dị thú lớn của Tiểu Thú Vương này chỉ có thể dựa vào vận khí mà đánh tới. Toàn Lực Dĩ Phó cổ của hắn chỉ có Tam chuyển, còn không thể thôi động hư ảnh dị thú này!”\n\nBách Tuế Đồng Tử bị Phương Nguyên gắt gao ép vào thế yếu, nhưng trong lòng cảm thấy rất may mắn.\n\nMặc dù Phương Nguyên tăng thú ảnh lợn rừng, cá sấu, Thanh ngưu lên tới tam đại dị thú ảnh là lôi trư, cá sấu nham thạch cùng trâu Côn Luân, dẫn đến chiến lực tổng thể tăng lên cao một chút nhưng đồng thời cũng sinh ra tai hại.\n\nToàn Lực Dĩ Phó cổ của hắn chỉ có Tam chuyển, còn không thể tùy tâm sở dục thôi động tam đại dị thú ảnh Tứ chuyển.\n\nTrừ phi Phương Nguyên có được cổ Trăm Trận Trăm Thắng từ trong truyền thừa Tín Vương, tăng Toàn Lực Dĩ Phó cổ lên tới Tứ chuyển.\n\n“Tình hình của cha nuôi càng ngày càng không ổn. Chúng ta có nên xuất thủ hay không?”\n\n“Ngươi muốn tìm chết sao? Hai người kia chiến đấu kịch liệt như vậy, chúng ta chưa tham chiến đã bị dư âm quét thành thịt băm rồi!”\n\n“Mạnh, thật sự là quá mạnh. Trong chúng ta, cũng chỉ có Phi Thiên Hổ mới có tư cách tham chiến. Đáng tiếc nàng sớm đã bị Phương Chính giết.”\n\n“Vậy chẳng lẽ chúng ta cứ nhìn như vậy sao?”\n\n“Sợ cái gì? Cha nuôi dễ đối phó như vậy à? Chắc chắn ông ấy còn có mánh khoé!”\n\nBên ngoài sơn động, nhóm con trai nuôi, con gái nuôi của Bách Tuế Đồng Tử nhìn thanh thế chiến đấu kịch liệt trước mắt, tất cả đều kinh hồn táng đảm, tay chân phát lạnh.\n\nBách Tuế Đồng Tử có dáng hình nhỏ, đấu pháp xảo trá, né tránh bốn phía, chuyên đánh chỗ hẹp, quyền cước bộc phát, hình thành lực đả kích.\n\nMà Phương Nguyên thẳng thắn thoải mái, thẳng chân hoành quyền, cánh tay như trường thương, đi đứng như đại côn. Thỉnh thoảng còn đánh ra tiếng nổ mạnh, thanh thế uy mãnh.\n\nBách Tuế Đồng Tử bị ép vào thế yếu, không gian để xê dịch càng ngày càng ít.\n\nMấy tháng nay, phương diện cổ trùng của Phương Nguyên lại tăng lên.\n\nKhông chỉ có thăng cấp hư ảnh Thanh ngưu thành ngưu ảnh Côn Luân, đồng thời còn sử dụng thành thạo cổ Tinh Thiết Cốt, độ cứng của xương cốt trên người lại tăng thêm lần nữa, gấp hai đến ba lần ban đầu.\n\nNgoại trừ những thứ này, hắn còn cần cổ Gân Kim Cương, chế tạo gân bắp thịt toàn thân có sức chống đỡ như kim cương.\n\nĐồng Bì cổ, Tinh Thiết Cốt, Gân Kim Cương...\n\nBa phòng ngự này kết hợp với nhau, bổ trợ cho nhau, giúp cho lực phòng ngự của Phương Nguyên tăng lên rất nhiều. Sau đó tái phối hợp vời cổ Kim Cương, đủ để ứng đối với công kích toàn lực của cổ sư Tứ chuyển đỉnh phong!\n\nBách Tuế Đồng Tử càng đánh càng kinh hãi: “Tại sao Tiểu Thú Vương lại bá đạo như thế? Vừa bắt đầu ta đã bị hắn ép vào thế hạ phong. Cố gắng bao nhiêu lần, cục diện không lật dù chỉ một chút! Hắn là thanh niên sao? Người như vậy, làm sao có thể chỉ có hai mươi mấy tuổi?”\n\nBách Tuế Đồng Tử hồi tưởng dáng vẻ lúc lão ta hai mươi mấy tuổi, so sánh với Phương Nguyên, lão ta cảm thấy những năm gần đây của mình tựa hồ đã sống trên thân chó!\n\n“Không được, ta phải rút lui. Tiểu Thú Vương này không thể dùng lẽ thường xử lý được. Khó trách Thiết Phách Tu lại chết ở trong tay của hắn. Cho đến bây giờ, hắn còn chưa sử dụng cổ Cánh Xương đâu!”\n\nBách Tuế Đồng Tử bị Phương Nguyên chèn ép đến gần như không thở nổi, hơi cân nhắc một phen, sinh lòng thoái ý.\n\nThân hình lão ta bỗng nhiên thay đổi, chạy về phía sơn động.\n\n“Bách Tuế Đồng Tử, ngươi sợ sao?” Phương Nguyên thôi động cổ Mạnh Mẽ Đâm Tới đuổi theo không bỏ.\n\n“Bách Tuế Đồng Tử, có ta ở đây, ngươi muốn đi đâu?” Bạch Ngưng Băng bỗng nhiên nhảy vào chiến trường, ngăn phía trước Bách Tuế Đồng Tử.\n\n“Ngươi!” Lực chú ý của Bách Tuế Đồng Tử đều đặt trên người Phương Nguyên, nào đâu liệu rằng Bạch Ngưng Băng sẽ xuất hiện ở bên cạnh thi triển thủ đoạn ác độc chứ? Bất ngờ không kịp đề phòng, lão ta bị công kích Bạch Ngưng Băng đánh trúng, trận cước đại loạn.\n\nPhương Nguyên làm sao có thể từ bỏ cơ hội tốt như vậy, mạnh mẽ xông tới.\n\nCùng lúc, vận khí của hắn đã đến, tam đại thú ảnh lôi trư, cá sấu nham thạch, trâu Côn Luân bỗng nhiên đồng loạt đánh tới.\n\nSức lực to lớn bành trướng như biển, trong nháy mắt đánh Bách Tuế Đồng Tử bất tỉnh."
}
