{
  "id": "chuong-3678-thay-chet-khong-cuu-1",
  "slug": "chuong-3678-thay-chet-khong-cuu-1",
  "title": "Chương 3678: Thấy chết không cứu (1)",
  "order": 3678,
  "volume": "",
  "content": "Chương 3678: Thấy chết không cứu (1)\n------------------------------------\n\nPhượng Cửu Ca nheo mắt nhìn hai người Ảnh Tông từ chỗ xa, thở dài không lòng: “Không được. Ta đã nghe vận mệnh của các ngươi gào thét. Tuy nó có khó khăn, trắc trở nhưng đã trượt vào vực sâu, đại thế đã định.”\n\nTrong khoảng thời gian ông mất tích, ông vẫn luôn tiềm tu sát chiêu Vận Mệnh Ca, có rất nhiều tiến triển.\n\nĐầu lâu bên trái của U Hồn Ma Tôn bỗng nhiên gầm rú, trong nháy mắt sinh ra rất nhiều hồn cầu.\n\nHồn cầu kéo cái đuôi nòng nọc của mình nhanh chóng bơi đến chỗ Tử Vi Tiên Tử, sau đó phát sinh vụ nổ kịch liệt.\n\nTử Vi Tiên Tử, Ảnh Vô Tà khó khăn ngăn cản, hồn phách chấn động, mắt thấy sắp chấn vỡ ngay tại chỗ.\n\n“Ra tay.” Một bên, Mi Công bắt đầu thôi phát sát chiêu.\n\nKim Cô Đại Tiên, Thất Sát Nguyên Quân theo sát đằng sau.\n\n“Mạng ta xong rồi.” Sắc mặt Ảnh Vô Tà như tro tàn.\n\n“Tại sao lại như vậy?” Sau một khắc, Tử Vi Tiên Tử ngạc nhiên hỏi.\n\nBởi vì sát chiêu của ba vị cổ tiên Thiên Đình không bỏ đá xuống giếng với hai người Ảnh Tông, chỉ đặc biệt nhằm vào U Hồn Ma Tôn, vừa ngăn cản thủ đoạn hồn cầu, vừa chủ động giúp hai người Tử Vi Tiên Tử phòng ngự.\n\nVì sao Thiên Đình lại chủ động cứu viện hai cổ tiên Ảnh Tông chứ.\n\nNgay cả đại năng Trí đạo như Tử Vi Tiên Tử cũng có chút phát mộng.\n\n“Chẳng lẽ bởi vì Tinh Túc Tiên Tôn trùng sinh, một lần nữa có thể để ta quay về Thiên Đình, không trung thành với chủ thượng nữa?”\n\n“Hay là bọn họ muốn bắt giữ phân thân Ảnh Vô Tà, sử dụng thủ đoạn nhằm vào chủ thượng?”\n\nMặc dù thủ đoạn phân thân rất thuận tiện nhưng cũng bại lộ nhược điểm.\n\nThế gian này không có chuyện thập toàn thập mỹ.\n\nCó ưu điểm thì sẽ có khuyết điểm.\n\nThật ra khuyết điểm của phân thân không ít. Chủ yếu nhất là tạo ra những phương pháp thông qua mối liên hệ giữa phân thân và bản thể.\n\nKhuyết điểm phân thân U Hồn Ma Tôn đã sớm được công bố.\n\nĐó chính là cảnh giới cùng hưởng.\n\nĐây chính là ưu điểm nhưng đồng thời cũng là khuyết điểm rất lớn.\n\nPhân thân U Hồn Ma Tôn luyện chế được cổ Tiên Thai Chí Tôn, tiêu hao rất nhiều cảnh giới hình thành mộng cảnh.\n\nĐiều này khiến cho cảnh giới bản thể U Hồn Ma Tôn rơi xuống.\n\nMặc kệ ý đồ thật sự của ba vị cổ tiên Thiên Đình rốt cuộc là như thế nào, hai vị cổ tiên Ảnh Tông đã nhờ vào bọn họ mà tiếp tục kéo dài hơi tàn.\n\nTừ chỗ rất xa, Phượng Cửu Ca âm thầm lắc đầu.\n\nMặc kệ là hai người Ảnh Tông hay là ba vị cổ tiên Thiên Đình cố gắng như thế nào cũng phí công mà thôi.\n\nQuả nhiên, số lượng hồn cầu bỗng nhiên tăng vọt, chỉ trong nháy mắt đã tăng đến trình độ năm vị cổ tiên ở đây khó mà chống cự.\n\nMặc kệ Tử Vi Tiên Tử hay là đám người Mi Công đều rơi vào tuyệt vọng.\n\n“Đây chính là uy tôn giả sao?”\n\n“Rõ ràng thần trí của U Hồn Ma Tôn không ổn định, đồng thời trên người còn mang trọng thương...”\n\n“Thật đáng ghét!”\n\nBa vị cổ tiên Thiên Đình không cứu được hai người Ảnh Tông, ngược lại còn gặp hoạ, trở thành mục tiêu đối phó của U Hồn Ma Tôn.\n\nSau một khắc, quy mô hồn cầu kinh khủng phát sinh vụ nổ kịch liệt, lấy đi tính mạng của năm người.\n\nĐúng lúc này.\n\nPhượng Cửu Ca biến sắc.\n\n“Sao?” Đúng lúc này, ông cảm nhận được một luồng sức mạnh vĩ đại đột nhiên gia nhập chiến trường.\n\nĐây là sức mạnh Vận đạo, hạo đãng bàng bạc!\n\n“Vận đạo... tức biến số.”\n\n“Sức mạnh này ban đầu chỉ là biến số nho nhỏ, bởi vì đạo ngân Vận đạo trong lưỡng thiên phóng đại, dẫn động biến số lớn. Dường như có ai đang cố ý?”\n\nPhượng Cửu Ca cẩn thận phỏng đoán.\n\nSức mạnh Vận đạo khổng lồ như thế, đơn giản có thể so sánh với sát chiêu Cửu chuyển.\n\nRăng rắc, răng rắc.\n\nSức mạnh Vận đạo thay đổi lưỡng thiên, thay đổi toàn bộ chiến trường.\n\nVốn lưỡng thiên lẫn lộn cùng một chỗ. Mảnh vỡ Hắc thiên, Bạch thiên Thái cổ giao tiếp với nhau. Còn năm người Tử Vi Tiên Tử lại đang ở trong Bạch thiên Thái cổ.\n\nVào thời khắc này, mảnh vỡ Hắc thiên Thái cổ bỗng nhiên va chạm.\n\nBạch thiên ẩn chứa đạo ngân Quang đạo phong phú. Đạo ngân Ám đạo Hắc thiên chiếm đa số. Giữa các đạo ngân bài xích nhau, nương theo mảnh vỡ Hắc thiên Thái cổ kịch liệt va chạm, mảnh vỡ Bạch thiên cũng tùy thời vỡ vụn theo.\n\nRất nhiều mảnh vỡ hắc bạch hỗn tạp tạo thành một dòng lũ to lớn.\n\nDòng lũ trút xuống, bắt trói U Hồn Ma Tôn, quyển tịch đi mất.\n\nKhông còn U Hồn Ma Tôn, hồn cầu phiêu phù ngay tại chỗ, vô cùng an tĩnh.\n\n“Đi mau!” Thừa cơ hội này, Tử Vi Tiên Tử mang theo Ảnh Vô Tà vội chạy đi, tiến vào trong Hắc thiên Thái cổ.\n\n“Khoan đã.” Ba tiên Thiên Đình vội vàng truy kích.\n\nU Hồn Ma Tôn bị dòng lũ mảnh vỡ lưỡng thiên một đường cọ rửa. Sức mạnh dòng lũ dần dần suy yếu, rốt cuộc để U Hồn Ma Tôn thoát ra.\n\nLúc này, trên người U Hồn Ma Tôn vết thương chồng chất, khắp nơi đều là đạo ngân Thiên đạo khắc ấn, toàn thân trên dưới còn cắm vô số mảnh vỡ lưỡng thiên, giống như cắm đầy mảnh vỡ thủy tinh đen trắng.\n\nKhoảng cách quá xa, cộng thêm đạo ngân thiên đạo trên vết thương cản trở, U Hồn Ma Tôn đã không cảm ứng được sự tồn tại của Ảnh Vô Tà.\n\nThần trí của ông ta mơ hồ, cũng vô pháp thôi động bất kỳ thủ đoạn điều tra, truy tung nào.\n\nU Hồn Ma Tôn tức giận gào thét, sau một hồi phát tiết lại bị động thiên từ xa thu hút.\n\nĐộng thiên này chính là động thiên Thiểm Quang.\n\nĐộng chủ động thiên Thiểm Quang Lương Tinh Tinh đã khủng hoảng vô cùng. Bà ta sợ hãi đến mức toàn thân run rẩy.\n\nNếu là ngày trước, động thiên Thiểm Quang ký thác hư không, ngưng tụ thành một điểm. U Hồn Ma Tôn thần trí mơ hồ hoàn toàn không phát hiện được.\n\nNhưng bây giờ, lưỡng thiên lẫn lộn, động thiên Thiểm Quang chính là một trong những tiết điểm thiên mạch, vì thế mà bị rung chuyển, ép lộ ra ngoài."
}
