{
  "id": "chuong-1225-lay-mot-djich-hai-1",
  "slug": "chuong-1225-lay-mot-djich-hai-1",
  "title": "Chương 1225: Lấy một địch hai (1)",
  "order": 1225,
  "volume": "",
  "content": "Chương 1225: Lấy một địch hai (1)\n---------------------------------\n\nSau khi Tuyết Tùng Tử ý thức được điều này, liền muốn buông tay.\n\nNhưng trong lòng hắn ta lại dâng lên sự tham lam: “Chi bằng thừa cơ bắt sống con sư tử Ngọc Hoàng này. Chờ đến khi băng tan thì bán cho người khác. Một con hoang thú còn sống chắc chắn sẽ bán được một khoản lớn trong Bảo Hoàng Thiên. Haha...”\n\nTrong lúc hắn ta đang nghĩ đến tương lai tốt đẹp, con sư tử Ngọc Hoàng dưới chân bỗng phát nổ.\n\nOành một tiếng. Một cự thủ Lực đạo bắt lấy Tuyết Tùng Tử đang không kịp né tránh.\n\nTuyết Tùng Tử quá sợ hãi: “Đây là cái quỷ gì vậy? Băng giáp!”\n\nTrên người hắn ta đột nhiên xuất hiện một lớp băng giáp thật dày. Cự thủ Lực đạo đang nắm chặt băng giáp. Vết rạn đã bắt đầu xuất hiện bên trên.\n\nKhoé miệng Tuyết Tùng Tử nhếch lên, cười một cách âm tàn: “Đúng lúc thí nghiệm một chút sát chiêu phòng ngự xem như thế nào. Băng giáp, nổ cho ta.”\n\nẦm! Băng giáp nổ tung, rất nhiều hàn khí tràn ngập khắp nơi.\n\nCự thủ Lực đạo của Phương Nguyên bị lực trùng kích rất lớn đẩy năm ngón tay ra.\n\nTuyết Tùng Tử thừa cơ bay ra ngoài, nhưng sau một khắc nụ cười âm hiểm của hắn ta cứng lại.\n\nTrên đỉnh đầu của hắn ta, một cự thủ Lực đạo đã sớm vận sức chờ phát động. Tuyết Tùng Tử nhất phi trùng thiên, băng giáp vừa mới nổ tung, không cách nào dựng lên lần nữa.\n\nCự thủ Lực đạo đập xuống giống như đập ruồi, đập Tuyết Tùng Tử thành một đống thịt nhão.\n\n“Ngươi đã giết một vị cổ tiên của đối phương? Tốt tốt tốt.” Phương Nguyên từ trong cơ thể sư tử Hoàng Ngọc chui ra ngoài, bên tai liền truyền đến âm thanh của Địa linh Lang Gia.\n\nĐiều đầu tiên Phương Nguyên nghĩ đến chính là bên trong phúc địa Lang Gia có rất nhiều đạo ngân Âm đạo.\n\nĐịa linh Lang Gia truyền âm dễ dàng như vậy, trong khi Địa linh Hồ Tiên, Địa linh Tinh Tượng đều không có năng lực này. Có thể thấy được bên trong phúc địa Lang Gia có rất nhiều đạo ngân Âm đạo.\n\nĐối phương có thể giết chết Tuyết Tùng Tử, Địa linh Lang Gia cảm thấy đúng là ngoài ý muốn, phải nói ba chữ “tốt” liên tiếp.\n\nTừ lúc đối phương tấn công đến giờ, đây là lần đầu tiên giảm quân số.\n\n“Tiểu tử Phương Nguyên, không nghĩ đến ngươi suy tính cổ phương cao minh, chiến đấu cũng nghiêm túc như vậy.” Địa linh Lang Gia không tiếc lời tán thưởng.\n\nĐối với chiến tích này, trong lòng Phương Nguyên thật sự có chút hài lòng.\n\nSư tử Hoàng Ngọc đang sắp chết dưới chân, Phương Nguyên chỉ xem là quân cờ, dùng để đối phó với Tuyết Tùng Tử, kết quả đã có được tác dụng.\n\nTrận chiến này, Phương Nguyên chỉ sử dụng Gặp Mặt Giống Như Quen Biết, cự thủ Lực đạo, vì thế tiêu hao rất ít, lại còn giết được Tuyết Tùng Tử, chiến quả rất lớn.\n\nĐối với loại người đạt đến tình trạng như Phương Nguyên, ai cũng đều khắc sâu một điều, tất cả chiến tranh đều chỉ là mâu thuẫn kinh tế kéo dài.\n\nNói cách khác, chiến tranh giống như làm ăn. Nỗ lực cái gì, thu hoạch cái gì đều có một khoản.\n\nVì sao Phương Nguyên lại hài lòng? Bởi vì hắn nỗ lực rất ít trong trận chiến này, nhưng lại thu hoạch rất lớn. Nếu áp trong buôn bán mà nói, chính là bỏ vốn ít lấy lời lớn, kiếm được một khoản khá bộn.\n\nTuyết Tùng Tử có tiên cổ trong tay, còn có một bộ sát chiêu tiên đạo hoàn chỉnh. Nếu Phương Nguyên trực tiếp hiện thân để đối chiến, nói không chừng giao đấu hơn mười hiệp cũng không làm gì được đối phương.\n\nỞ đây, Tuyết Tùng Tử chỉ có thể dùng sát chiêu tiên đạo, cho dù Phương Nguyên có thể sử dụng phàm cổ, nhưng đối mặt với uy năng của sát chiêu tiên đạo, hắn cũng không thể không dùng sát chiêu tiên đạo để ngăn cản.\n\nNhư vậy, hao tổn tiên nguyên Thanh Đề sẽ tăng lên.\n\nTiên nguyên tiêu hao nhiều, còn Tuyết Tùng Tử chưa chắc đã chết. Nói không chừng còn có cổ tiên viện binh đến, ngược lại sẽ đến phiên Phương Nguyên rút lui.\n\nNhưng cổ tiên giao thủ, tuyệt không phải hình thức cứng nhắc ngươi một chiêu, ta một chiêu, mà là tràn ngập âm mưu tính toán.\n\nTrước đó Phương Nguyên đã có phỏng đoán, Tuyết Tùng Tử thân là một trong những thành viên của phúc địa Đại Tuyết Sơn, thực lực lại yếu, chỉ sợ chỉ là nhân vật râu ria trong đội ngũ cổ tiên xâm lấn lần này.\n\nLại suy đoán từ tiên cổ trên người Tuyết Tùng Tử. Quan trọng nhất, Phương Nguyên còn biết Tuyết Tùng Tử đã làm gì trong cuộc chiến Vương Đình vừa rồi. Tuyết Tùng Tử luôn khao khát tiên cổ, Phương Nguyên biết rõ điều này. Vì thế liền suy đoán một cách dễ dàng Tuyết Tùng Tử có được tiên cổ từ đâu và tâm lý của hắn ta.\n\nTục ngữ nói, biết người biết ta trăm trận trăm thắng.\n\nTuyết Tùng Tử lại hoàn toàn không biết gì về Phương Nguyên, cũng chỉ là nhân vật râu ria, dường như không nhận được sự cảnh cáo từ chỗ Tần Bách Thắng.\n\nNếu Tần Bách Thắng sớm nói cho Tuyết Tùng Tử biết, ở vân các đã từng có cổ tiên xuất hiện, Tuyết Tùng Tử cũng sẽ không bất cẩn như vậy.\n\nTệ hại hơn nữa, trước đó bọn họ xâm nhập thế như chẻ tre, phá hủy rất nhiều trận nhãn vân các, lại giết chết không ít hoang thú. Mỗi trận, Tần Bách Thắng đều truyền tin tức cho các thành viên một lần.\n\nHành động này của Tần Bách Thắng cũng chằng có gì đáng trách. Bởi vì cổ tiên phải phân tán ra, tìm kiếm trận nhãn khắp nơi. Trong sương trắng mênh mông, rất dễ khiến cho các cổ tiên sinh ra cảm giác thế đơn lực cô, từ đó sĩ khí giảm xuống.\n\nTuyết Tùng Tử nghe được báo cáo, chỉ cảm thấy phe mình thế như chẻ tre, sĩ khí tăng vọt. Hắn ta chết trong tay Phương Nguyên cũng vì nguyên nhân kiêu binh tất bại.\n\nTrái lại Phương Nguyên âm hiểm xảo trá, hữu tâm tính vô tâm, ưu thế liền lớn hơn.\n\nĐương nhiên hắn cũng có khả năng suy đoán không chính xác. Dù sao cũng chỉ là suy đoán mà thôi.\n\nNhưng trên thực tế, hắn lại nắm chắc tâm lý của Tuyết Tùng Tử đến mười phần, lại âm hiểm ẩn núp bên trong cơ thể sư tử Hoàng Ngọc.\n\nTuyết Tùng Tử có sát chiêu trinh sát tiên đạo, trong chiến đấu cũng đã nhìn toàn thân sư tử Hoàng Ngọc không dưới ba lần. Hắn ta sợ nếu chẳng may trên người sư tử Hoàng Ngọc có tiên cổ hoang dã bỗng nhiên bộc phát, đánh cho hắn ta trở tay không kịp, vậy thì hắn ta sẽ gặp nguy hiểm ngay.\n\nTuyết Tùng Tử không phát hiện được bất luận tiên cổ nào, điều này lại càng khiến cho hắn ta thêm cả gan.\n\nGặp Mặt Giống Như Quen Biết của Phương Nguyên đã phát huy được tác dụng cực kỳ quan trọng trong quá trình này. Nếu hắn không dùng sát chiêu che giấu mình, cho dù có ẩn thân bên trong cơ thể sư tử Hoàng Ngọc, hắn cũng sẽ bị Tuyết Tùng Tử trinh sát ra được.\n\nCân nhắc đủ loại mới tạo thành chiến quả kinh người này.\n\nCổ tiên đều là nhân trung long phượng. Nếu không phải Tuyết Tùng Tử chủ quan, dựa vào thực lực của hắn ta lúc này, hắn ta hoàn toàn có thể chống lại Phương Nguyên. Cho dù có rơi vào thế hạ phong, ngăn cản được một khoảng thời gian là có thể.\n\nĐáng tiếc người hắn ta gặp lại là Phương Nguyên.\n\nPhương Nguyên có trí nhớ của kiếp trước. Nói dễ nghe thì là trí tuệ, nói khó nghe thì là âm hiểm xảo trá. Hắn có thể dùng một phần lực lượng trong tay đến cực hạn, thậm chí còn phát huy hiệu quả gấp mấy lần.\n\n“Địa linh Lang Gia, lần này ta giết được Tuyết Tùng Tử, ngươi thưởng cho ta như thế nào? Tiên khiếu của Tuyết Tùng Tử đã bị diệt. Mặc dù mọi thứ bên trong cũng bị hủy diệt theo, nhưng đạo ngân của hắn ta đều thuộc về phúc địa của ngươi.” Phương Nguyên cười hỏi.\n\n“Hahah, cũng dễ nói thôi mà, kết thúc tất có trọng thưởng. mong rằng ngươi sẽ bảo vệ tốt toà vân các này. Mạc Thản Tang đã bị trọng thương, hiểm tử hoàn sinh. Vân các của y đã thất thủ. Trong tay ngươi có hồn phách của Tuyết Tùng Tử, cần phải vơ vét một chút, xem nội tình của đám người này.” Địa linh Lang Gia nói.\n\nÁnh mắt Phương Nguyên hơi ngưng lại.\n\nHắn bắt hồn phách của cổ tiên không phải một lần. Trước đó bên trong phúc địa Thái Bạch, Thái Bạch Vân Sinh không nhìn ra được sơ hở. Nhưng đến phúc địa Lang Gia, lại bại lộ trước mắt Địa linh Lang Gia."
}
