{
  "id": "chuong-656-co-tinh-niem-1",
  "slug": "chuong-656-co-tinh-niem-1",
  "title": "Chương 656: Cổ Tinh Niệm (1)",
  "order": 656,
  "volume": "",
  "content": "Chương 656: Cổ Tinh Niệm (1)\n----------------------------\n\nMặt Phương Nguyên vẫn không biểu cảm, ánh mắt lạnh lẽo như núi băng. Hắn đột nhiên đưa tay phải ra, bỗng nhiên bắt lấy cổ sư Tam chuyển hộ vệ đang chạy đến.\n\n“Lang Vương đại nhân.” Cổ sư Tam chuyển vô cùng kinh ngạc. Y chạy đến để bảo vệ Phương Nguyên, nhưng tuyệt đối không ngờ rằng Phương Nguyên lại bắt y lại như vậy.\n\nThừa dịp vị cổ sư này đang thất thần, Phương Nguyên chắn cơ thể của người này phía bên phải của mình, ngăn hắn và con Ngư Sí lang.\n\nĐồng thời, cổ sư Tam chuyển kêu lên một tiếng, toàn thân run rẩy, hai mắt trắng dã, miệng sùi bọt mép.\n\nSợi tơ rắn thừa cơ hội, thành công chui vào lỗ tai Phương Nguyên.\n\nPhương Nguyên kêu lên một tiếng đau đớn, buông vị cổ sư Tam chuyển ra, song quyền nhắm ngay kiếm ảnh.\n\nNữ cổ sư phát hiện khí lực khổng lồ của một kích này, khẽ cười một tiếng, cũng không liều mạng, đột nhiên thu hồi cổ Kiếm Ảnh Đa Trọng, cơ thể hóa thành một bóng đen, trong phút chốc đã rời khỏi hơn hai mươi bước.\n\nBóng đen rơi xuống chỗ tối của lều vải, biến thành một cô gái.\n\nCô gái này nhìn rất xinh xắn, lanh lợi, mặc bộ quần áo màu đen, gương mặt còn đeo thêm tấm lụa mỏng, chỉ lộ ra đôi mắt phượng dài hẹp.\n\nToàn thân nàng tản ra khí tức âm lệ, khiến cho vẻ đẹp của nàng tăng thêm một phần quỷ mị, giống như ma lực tinh linh, khiến cho người nào nhìn một cái sẽ khó mà quên được.\n\n“Vãn bối Vô Ảnh Kiếm Biên Ti Hiên xin ra mắt Lang Vương đại nhân.” Cô gái thi lễ với Phương Nguyên. Thân ở trong trại địch, nàng vẫn ung dung và bình tĩnh.\n\nPhương Nguyên hừ một tiếng, nghiêm giọng chất vất: “Ngươi vừa mới gieo cổ gì cho ta?”\n\nBiên Ti Hiên khẽ cười một tiếng: “Trong một lần vãn bối thám hiểm, tại một di tích ngoài ý muốn phát hiện một con cổ trùng. Một khi xâm nhập vào tai người, nó sẽ chui vào trong não. Chỉ cần người đó suy nghĩ một chút, con cổ trùng này sẽ lớn lên, cho đến khi đầu nổ tung. Bởi vậy vãn bối đặt cho nó cái tên là cổ Bạo Não(1).”\n\nPhương Nguyên sầm mặt lại.\n\nBiên Ti Hiên lại thi lễ tiếp, giọng nói tràn ngập sự kính nể thật sự: “Tiền bối có thể phát hiện ra cạm bẫy mà Đông Phương công tử thiết kế, thậm chí còn tránh được uy năng của bạo hồn, thật khiến vãn bối phải bội phục. Có thể lấy được tính mạng của tiền bối, đây cũng là vinh hạnh của vãn bối. Cáo từ.”\n\nDứt lời, nàng ta hóa thành một bóng đen bay vào trong bóng tối.\n\n“Là Ảnh Kiếm Khách.”\n\n“Đáng chết, ngăn ả ta lại.”\n\nCổ sư nghe động tĩnh chạy đến không khỏi gầm thét, công kích dày đặc đánh vào trong bóng tối, nhưng bóng đen Biên Ti Hiên đã sớm biến mất không thấy tăm hơi.\n\nNàng đã đi hay vẫn còn lưu lại? Nhất thời, tất cả đều không dám xác định.\n\n“Thuộc hạ đến chậm, xin Lang Vương đại nhân thứ tội.”\n\n“Lang Vương đại nhân, ngài không có chuyện gì chứ?”\n\nLo lắng vô cùng, mọi người nhanh chóng bao quanh Phương Nguyên.\n\nMặc dù Phương Nguyên không có bất kỳ vết thương nào, nhưng áo đã bị kiếm ảnh cắt khá nhiều, bộ dạng khá chật vật.\n\n“Ta có thể có chuyện gì chứ? Một đám phế vật vô năng, bị đối phương động tay vào doanh địa quân nhu cũng không biết. Cút hết cho ta.” Phương Nguyên tức đến mức thở hổn hển nhưng trong lòng lại mừng thầm.\n\nKhông nghĩ đến trải qua một đợt ám sát, lại đưa một manh mối truyền thừa của Đạo Thiên Ma Tôn đến chỗ của hắn.\n\nCổ Bạo Não?\n\nNgươi cho rằng ta không kịp che chắn sao?\n\nHừ, đúng là một tiểu bối ngu si.\n\nTrong trí nhớ năm trăm năm kiếp trước của Phương Nguyên, Ảnh Kiếm Khách Biên Ti Hiên này cũng là một nhân vật quan trọng.\n\nNàng ta cũng là một trong những người vợ của Mã Hồng Vận, tương lai thành tựu cổ tiên Lục chuyển. Bởi vì trong tay nàng có cổ Bạo Não, Mã Hồng Vận mới thành công trộm được truyền thừa của Đạo Thiên Ma Tôn.\n\nChỉ là truyền thừa này là gì, cụ thể trải qua như thế nào, Mã Hồng Vận vẫn luôn tránh đề cập đến, vì thế Phương Nguyên cũng không biết rõ.\n\nNhưng hắn biết làm cách nào để mở cổ Bạo Não này.\n\n“Mã Hồng Vận phát triển như vậy, có thể thấy được thu hoạch của truyền thừa này rất lớn. Cho nên, y sợ nói ra chân tướng khiến người khác phải ngấp nghé.” Phương Nguyên ngoài mặt thì tràn ngập vẻ giận dữ, nhưng trong lòng lại tỉnh táo phân tích.\n\n“Chung quy vẫn không thành công.” Đông Phương Dư Lượng chắp hai tay sau lưng nhìn mưa phùn ngoài cửa, than nhẹ một tiếng.\n\nCon Ngư Sí lang này là y cố ý bắt sống bên ngoài, bỏ ra cái giá không nhỏ.\n\nSau đó, y lại động tay chân trên con Ngư Sí lang. Vì sợ đối phương nhìn ra sơ hở, y đã cẩn thận chọn một con cổ Hồn Bạo Ngũ chuyển bỏ lên trên mình con sói.\n\nCuối cùng, y lại điều động sát thủ Ma đạo tiếng tăm lừng lẫy của Bắc Nguyên Ảnh Kiếm Khách đến, đưa cổ trùng tương ứng để thôi động cổ Hồn Bạo cho nàng, dặn đi dặn lại phải làm như thế nào.\n\nY thiết kế kế hoạch ám sát một cách tỉ mỉ, vì thế không tiếc hao tổn tinh lực, thôi diễn năm lần bảy lượt cho đến khi tất cả sơ hở đều bị loại trừ hết.\n\nMặc kệ là trạng thái của con Ngư Sí lang, hay là địa điểm, thời gian nó xuất hiện, thậm chí là thái độ của cổ sư phát hiện Ngư Sí lang, y đều cân nhắc chu đáo.\n\nNhưng cho dù là vậy, vẫn không thành công.\n\nTrong thời khắc mấu chốt, Lang Vương Thường Sơn Âm lại phát hiện được sự không ổn, để người khác ra tay. Ảnh Kiếm Khách Biên Ti Hiên thấy thời cơ không ổn, không thể không khởi động cổ Hồn Bạo.\n\nSức mạnh hồn bạo vô hình vô sắc, mắt thường không thể nhìn thấy được, nhưng Thường Sơn Âm lại có thể vạch ra chân tướng.\n\nMặc dù đã chịu sự công kích và kiềm chế của Biên Ti Hiên, nhưng Thường Sơn Âm vẫn có thể rút lui ra khỏi phạm vi công kích của hồn bạo gần sát mép. Đối mặt với nguy hiểm, hắn vẫn tỉnh táo một cách lạ thường, đưa người nhà ra làm tấm chắn, ngăn cản một phần lớn uy năng của hồn bạo.\n\n“Quả nhiên không phải hư danh, không hổ danh là Lang Vương danh chấn Bắc Nguyên.” Sau khi nghe Biên Ti Hiên báo cáo xong, sự coi trọng Phương Nguyên trong lòng Đông Phương Dư Lượng lại càng tăng thêm một cấp bậc.\n\nDị thú đang ở trước mắt, nhưng hắn vẫn có thể chịu được dụ hoặc. Tính cách cẩn thận, đưa ra phán đoán chính xác trước nguy cơ, trong nháy mắt nhận ra được hồn bạo, đem người một nhà ra làm bia thịt, không mù quáng truy kích sau khi bị ám sát...\n\n“Lang Vương...” Đông Phương Dư Lượng thì thào, trong lòng càng thêm nặng nề.\n\n“Đông Phương minh chủ không cần lo lắng. Mặc dù trong thời khắc quan trọng nhất, Thường Sơn Âm đã đem người của mình ra làm bia thịt, nhưng hắn vẫn bị ta ngăn lại, chịu tác động của hồn bạo. Nhất là hắn còn trúng cổ Bạo Não của ta. Cho dù cổ này không lấy mạng của hắn, nhưng sẽ ngăn chặn chiến lực của hắn. Có thể nói, Lang Vương đã bị phế.”\n\nTại một nơi hẻo lánh trong thư phòng, Biên Ti Hiên toàn thân áo đen đứng trong bóng tối, âm thanh lãnh khốc.\n\n“Cổ Bạo Não?” Đông Phương Dư Lượng sững sờ. Lần đầu tiên y nghe nói đến loại cổ này.\n\nBiên Ti Hiên khẽ cười, lúc này mới giải thích sự tồn tại của loại cổ trùng đó.\n\n“Là như vậy sao?” Sau khi nghe xong, ánh mắt Đông Phương Dư Lượng sáng lên, thở phào một hơi, nói lời cảm tạ Biên Ti Hiên: “Lần này làm phiền Ảnh Kiếm Khách ra tay, chịu mất một con át chủ bài tốt.”\n\nBiên Ti Hiên không nói gì.\n\nThật ra, nàng ta cũng cảm thấy đau lòng.\n\nTừ khi nàng thí nghiệm được công dụng của cổ Bạo Não, con cổ này chính xác đã trở thành một trong át chủ bài của nàng. Rất nhiều lần ám sát, nàng đều dựa vào nó mà lập được kỳ công.\n\nNhưng khi ám sát Thường Sơn Âm, tình huống gấp gáp, nàng hoàn toàn không cách nào giết chết Thường Sơn Âm ngay tại chỗ, cũng không kịp thu về. Trước khi bị quân địch bao vây, nàng nhất định phải rút lui bảo toàn bản thân trước.\n\n“Đây là thù lao đã đáp ứng với ngươi trước đó.” Đông Phương Dư Lượng lấy một con cổ trùng từ bên trong Không khiếu ra.\n\nToàn thân con cổ màu đen nhánh, có sừng, nhỏ chừng nắm tay, mang đến cho người ta cảm giác chắc nịch nặng nề.\n\nĐây là cổ Điệp Ảnh Tứ chuyển.\n\nBiên Ti Hiên nhìn con cổ Điệp Ảnh, ánh mắt không khỏi hiện ra sự sốt ruột.\n\nMặc dù nàng có cổ Kiếm Ảnh Đa Trọng, nhưng thế công phân tán, gặp phải đối thủ phòng ngự thâm sâu, cuộc chiến sẽ vô cùng gian nan.\n\nㅤ\n\n(1) \\[Bạo Não: nổ đầu, nổ não.\\]"
}
