{
  "id": "chuong-3090-ly-tieu-bach-vinh-xuan-2",
  "slug": "chuong-3090-ly-tieu-bach-vinh-xuan-2",
  "title": "Chương 3090: Lý Tiểu Bạch vịnh xuân (2)",
  "order": 3090,
  "volume": "",
  "content": "Chương 3090: Lý Tiểu Bạch vịnh xuân (2)\n---------------------------------------\n\n“Vậy ta phải nếm thử mới được.” An Sùng nhấp một ngụm, hai mắt nhắm lại, tinh tế phẩm vị. Chỉ một lát sau, trong lòng y liền dâng lên một sự hưng phấn, giống như cực khổ hơn mười năm rốt cuộc cũng đã công thành danh toại, nhân sinh đắc ý.\n\n“Trà ngon, trà ngon.” An Sùng chân thành tán thưởng: “Mặc dù trà này chỉ là phàm trà, nhưng lại có vận vị nhân đạo.”\n\nĐại chiến số mệnh, Thiên Đình Trung Châu liên tục thi triển sát chiêu Nhân đạo, chiêu nào cũng uy lực tuyệt luân, oanh động thiên hạ. Uy Nhân đạo có thể nói không ai không biết, không người không hay.\n\nKhi hai vị cổ tiên đang uống trà, cửa hội trường thứ nhất được mở ra.\n\nBiển người chen chúc trước cửa lập tức nổ vang.\n\n“Mở ra, mở ra.”\n\n“Đừng có đẩy ta.”\n\n“Mau để cho ta vào.”\n\nBiển người mãnh liệt, nhao nhao tràn vào bên trong.\n\nLý Tiểu Bạch cũng nằm trong đám người, nhưng ở đằng sau nhất.\n\nY vừa theo dòng người đi về phía trước, vừa tính toán quy tắc tuyển chọn lần này.\n\n“Thi hội thiên hạ tổng cộng có mười tám hội trường. Mỗi một hội trường đều có một đề mục. Tất cả mọi người đều thi cùng một lúc. Mặc kệ nhân số nhiều hay ít, cuối cùng chỉ chọn những tác phẩm có chất lượng, chỉ có một nửa là có thể tấn cấp.”\n\n“Tấn cấp lên hội trường về sau, vẫn lấy một nửa. Như thế một đường đi lên, vượt qua mười tám hội trường mới xem như đạt yêu cầu tuyển chọn.”\n\n“Nếu nửa đường thất bại, phải trở về hội trường trước đó. Nếu liên tiếp thất bại, trực tiếp rời khỏi hội trường thứ nhất, xem như thất bại hoàn toàn.”\n\n“Nhưng thi hội thiên hạ tổ chức trong bảy ngày. Mỗi người đều có ba lần thất bại.”\n\n“Như vậy đủ để cho động thiên Hoa Văn chọn ra được những hạt giống cổ tiên có chất lượng tốt. Nếu ngẫu nhiên phạm sai lầm còn có cơ hội làm lại. Nhưng nếu có vị tài tử nào phong độ thất thường trong bảy ngày liên tục, điều này nói rõ tố dưỡng bản thân không đủ, hoàn toàn không xứng trở thành cổ tiên động thiên bồi dưỡng.”\n\nLý Tiểu Bạch thu hồi suy nghĩ, bước đến hội trường thứ nhất.\n\nHội trường không còn chỗ trống, chật ních thư sinh.\n\nThư sinh có nam có nữ, có già có trẻ, nhân số rất đông. Liếc mắt nhìn lại, không có một vạn cũng có thể mấy ngàn.\n\nĐây vẫn chỉ là ngày đầu tiên.\n\nLý Tiểu Bạch chờ một nén nhang trong hội trường, lúc này hội trường thứ nhất mới thu xếp hoàn tất cho các thư sinh tài tử.\n\nNgười đông nghìn nghịt, âm thanh ầm ĩ khắp chốn.\n\nCũng may hội trường thứ nhất là không gian tiên trận, có thể tùy ý khuếch trương, có chứa thêm nhiều thư sinh hơn cũng nằm trong phạm vi năng lực.\n\nĐông đông đông.\n\nMột tràng tiếng trống cùng với một âm thanh truyền vào tai các thư sinh: “Thi hội thiên hạ đề thứ nhất, Xuân. Thời hạn là một chén trà nhỏ.”\n\nNói xong, âm thanh này biến mất.\n\n“Đề mục thứ nhất là xuân?”\n\nRất nhiều thư sinh cau mày, nhưng cũng có rất nhiều thư sinh vui mừng.\n\nLý Tiểu Bạch âm thầm trầm tư: “Thơ vịnh xuân quả thật rất nhiều. Đề mục này nhìn qua rất đơn giản. Dù sao các thư sinh hoặc nhiều hoặc ít đều sáng tác qua những bài thơ có đề tài liên quan. Mặc dù thi hội thiên hạ yêu cầu sáng tác thơ tại chỗ, nhưng chỉ cần chỉnh sửa lại bài thơ trước đó một lần, có đôi khi cũng được miễn cưỡng xem là bài mới.”\n\n“Nhưng trên thực tế, đề mục này lại rất khó.” Lý Tiểu Bạch bình tĩnh phân tích.\n\nHắn biết, sáng tác thơ lần này còn phải tiến hành so sánh với những người chung quanh. Chỉ có mạnh hơn một nửa thí sinh, hắn mới có khả năng thành công tiến lên.\n\nThư sinh ý thức được điều này không phải ít.\n\nRất nhiều người bắt đầu trầm tư suy nghĩ, có người trực tiếp ngồi xếp bằng trên mặt đất, có người chắp hai tay sau lưng dạo bước bốn phía, có người cúi thấp đầu, miệng bắt đầu lẩm bẩm.\n\nLý Tiểu Bạch suy nghĩ: “Ta nên chép bài nào đây?”\n\nThơ vịnh xuân, trong trí nhớ của hắn có rất nhiều, không thiếu những bài thơ kinh điển.\n\nNhưng ngay lần đầu tiên đã sử dụng những bài thơ kinh điển thì không được tốt cho lắm. Về sau sẽ không tiện cho Lý Tiểu Bạch phát huy. Tài hoa của y cũng không thuộc cấp độ hạng nhất. Nếu ngay buổi đầu tiên đã xuất ra bài thơ kinh điển, nhất định sẽ rước lấy hoài nghi.\n\nNếu vận khí y tốt, Lý Tiểu Bạch còn có thể cấp tiến một chút. Nhưng bây giờ khí vận của y không ổn, y vẫn lấy ổn trọng làm đầu.\n\nKhi Lý Tiểu Bạch đang suy nghĩ, đã có không ít thư sinh sáng tác xong.\n\nThế là các loại vầng sáng bắt đầu lấp lánh, đủ mọi màu sắc, hoặc mạnh hoặc yếu. Mỗi khi vầng sáng tiêu tán trên người các thư sinh, bọn họ đều có thu hoạch.\n\nCó người có được cổ trùng, có người gia tăng tu vi, có người khôi phục Chân nguyên, có người không còn mệt mỏi.\n\nĐây chính là sát chiêu Tế Văn Tài.\n\nNguyên chủ nhân của động thiên Hoa Văn, trước khi chết đã bố trí sát chiêu này. Nhờ có sát chiêu Tế Văn Tài mới có thể cổ vũ càng nhiều thư sinh hăng hái đọc sách, cuối cùng hình thành hiện trạng văn phong cường thịnh như vậy ở động thiên Hoa Văn.\n\nLý Tiểu Bạch rốt cuộc đã quyết định bài thơ của y.\n\nY nhẹ nhàng ho khan một tiếng, bắt đầu đọc diễn cảm.\n\nㅤㅤㅤ\"Nguyệt dạ.”\n\nㅤㅤㅤ\"Canh thâm nguyệt sắc bán nhân gia, Bắc Đấu lan cán Nam Đấu tà.”\n\nㅤㅤㅤ\"Kim dạ thiên tri xuân khí noãn, trùng thanh tân thấu lục song sa.”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Đêm trăng sáng.”\n\nㅤㅤㅤ\"Đêm khuya ánh trăng chiếu ngang một nửa nhà,\n\nㅤㅤㅤ\"Chùm sao Bắc Đẩu vắt ngang trời, chùm sao Nam Đẩu lại chìm một bên.”\n\nㅤㅤㅤ\"Đêm nay đã biết khí xuân ấm áp, tiếng côn trùng vọng qua màn cửa sổ vào nhà\"\\]\n\n\\[Trích bài thơ “Nguyệt Dạ” - Lưu Phương Bình.\\]\n\nㅤㅤㅤ\n\nLý Tiểu Bạch vừa đọc xong, bên tai liền nghe tiếng ầm ầm, toàn thân bốc lên ánh sáng màu xanh.\n\nĐằng đằng đằng.\n\nThư sinh chung quanh Lý Tiểu Bạch đều cảm nhận được một luồng áp lực vô hình. Ánh sáng màu xanh đẩy bọn họ ra chung quanh, chừa lại một khoảng trống thật lớn, chỉ còn lại một mình Lý Tiểu Bạch.\n\n“Mạnh, ánh sáng mạnh thật.”\n\n“Danh thiên xuất hiện.”\n\n“Không nghĩ đến nhanh như vậy danh thiên đã ra mắt. Không biết là người nào sáng tác?”\n\nRất nhiều thư sinh bị cắt ngang suy nghĩ, dùng ánh mắt hâm mộ, dò xét nhìn chằm chằm Lý Tiểu Bạch."
}
