{
  "id": "chuong-1196-djanh-cuoc-voi-phuong-kim-hoang-5",
  "slug": "chuong-1196-djanh-cuoc-voi-phuong-kim-hoang-5",
  "title": "Chương 1196: Đánh cược với Phượng Kim Hoàng (5)",
  "order": 1196,
  "volume": "",
  "content": "Chương 1196: Đánh cược với Phượng Kim Hoàng (5)\n-----------------------------------------------\n\nTrước mắt Phượng Kim Hoàng chỉ có một biện pháp, đó chính là chủ động tấn công, đánh tan cổ Quỷ Hỏa này.\n\nNhưng cứ như vậy sẽ không có lợi.\n\nBởi vì nàng ra tay lần thứ ba là thủ đoạn Tam chuyển. Dùng thủ đoạn Tam chuyển để đối phó cổ Nhất chuyển của Phương Nguyên, nhìn sao cũng thấy thiệt thòi.\n\n“Có lẽ đây chính là ý đồ của Phương Nguyên. Hắn muốn dụ ta sử dụng cơ hội tấn công quý báu của mình.” Phượng Kim Hoàng nhìn Phương Nguyên phía đối diện, âm thầm nghiến răng.\n\nKhống chế Quỷ Hỏa cũng phải cần hao phí tinh thần. Nhưng Phương Nguyên không vận dụng sát chiêu Luyện đạo, chỉ sử dụng thủ pháp luyện cổ đơn thuần, tinh thần có thể nói là sung mãn, khống chế một con cổ Quỷ Hỏa là dư xài.\n\n“Ồ, không đánh rơi Quỷ Hỏa của ta sao? Đúng là kiên nhẫn. Hahaha.” Phương Nguyên bỗng nhiên cười to: “Vậy ta đánh ra thêm một con Quỷ Hỏa nữa thì như thế nào?”\n\nTrước mắt bao người, Phương Nguyên lấy ra con cổ Quỷ Hỏa thứ hai.\n\n“Phượng Kim Hoàng, ngươi nhìn kỹ nhé, đây là cổ Quỷ Hỏa Nhị chuyển.” Phương Nguyên thản nhiên nói. Không đánh lén như Phượng Kim Hoàng, hắn trực tiếp nói thẳng thủ đoạn của mình.\n\nPhong cách tấn công của hắn khác với Phượng Kim Hoàng.\n\nHai lần Phượng Kim Hoàng tấn công đều là nhanh chuẩn hung ác, khiến Phương Nguyên phải bận rộn ứng đối, còn nàng thì thừa cơ sử dụng sát chiêu Luyện đạo để tăng tốc.\n\nNhưng Phương Nguyên thì chỉ có một chữ chậm mà thôi.\n\nNgọn quỷ hỏa thứ hai phát ra, chậm rãi bay đến trước mặt Phượng Kim Hoàng, cách nàng ba thước thì dừng lại.\n\nĐám quỷ hỏa thứ hai này là do cổ Quỷ Hỏa Nhị chuyển phát ra, hình thể so với đám thứ nhất còn lớn hơn gấp đôi.\n\nHai đám quỷ hỏa cứ xoay tròn chung quanh Phượng Kim Hoàng, khiến áp lực của nàng gia tăng gấp đôi.\n\nHai đám quỷ hỏa một trước một sau, chợt trái chợt phải, lúc xa lúc gần, không có quy luật chút nào. Phượng Kim Hoàng vừa phải phòng bị hai đám lửa, còn phải phân tâm luyện cổ.\n\nRất nhanh, Phượng Kim Hoàng đã không duy trì được.\n\nBành!\n\nMột tiếng nổ thật nhỏ. Một ngọn lửa luyện cổ mà nàng đang khống chế trong nháy mắt nổ tung. Cổ trùng bên trong đã luyện ra được hình thức ban đầu. Đáng tiếc lại bị thất bại trong gang tấc.\n\n“Đại... đại sư tỷ không ổn rồi. Đáng tiếc, con cổ trùng kia chỉ còn thiếu ba bước cuối cùng mà thôi.” Tôn Dao tức giận muốn dậm chân.\n\nSắc mặt Tần Quyên cũng trầm xuống: “Đây là lần đầu tiên phạm sai lầm từ lúc đánh cược đến giờ. Mặc dù nội tình của sư tỷ rất sâu, nhưng phân tâm chú ý nhiều chuyện như vậy, quả nhiên vẫn có chút miễn cưỡng.”\n\n“Vậy phải làm sao bây giờ?” Tôn Dao hỏi.\n\nTần Quyên trầm ngâm nói: “Nếu là ta, ta sẽ chủ động từ bỏ một sát chiêu Luyện đạo. Bởi vì ta đang có ưu thế rất lớn. Chỉ cần duy trì được ưu thế này, bản thân không phạm sai lầm, người nôn nóng sẽ là đối phương. Nhưng triệt hồi sát chiêu và thôi động sát chiêu, bởi vì phát sinh thay đổi, cho nên sẽ càng thêm chú ý, trong nháy mắt cũng sẽ hình thành sơ hở.”\n\nLúc này, ở giữa sân, Phượng Kim Hoàng cũng loé lên suy nghĩ tương tự: “Phải bỏ một sát chiêu Luyện đạo sao? Ý đồ của Phương Nguyên chính là như vậy?”\n\n“Không, ta còn có cách. Chính là lần thứ ba ra tay, vận dụng thế Âm Ba Công đánh rụng hai đám quỷ hỏa này.” Loại thiên tài như Phượng Kim Hoàng, từ trước đến nay đều kiêu ngạo từ trong bản chất, không muốn nhận thua.\n\nPhượng Kim Hoàng nghĩ đến đây, hai mắt sáng lên, nhưng khi nàng nhìn Phương Nguyên, trong lòng lập tức lạnh lại.\n\nPhương Nguyên đeo mặt nạ, nhưng dường như ánh mắt lạnh như băng của hắn lại cất giấu ý cười trào phúng.\n\n“Không đúng!” Nhìn ánh mắt đó, Phượng Kim Hoàng chấn động trong lòng: “Đây là cạm bẫy của Phương Nguyên. Hắn đã sớm chờ đợi. Một khi ta tấn công lần thứ ba, Phương Nguyên sẽ bắt lấy cơ hội này, trong nháy mắt ra tay. Đến lúc đó, tinh thần của ta đã vượt qua cực hạn, nhất định sẽ khó mà nhìn được cục diện chung, thậm chí cũng không kịp phòng ngự, sẽ bị hắn đánh trúng.”\n\n“Thật ghê tởm.” Phượng Kim Hoàng nghiến răng, một giọt mồ hôi lạnh trượt từ trán xuống lông mày rồi trôi tuột xuống gương mặt.\n\n“Cứ tiếp tục như vậy cũng không được, ta phải nghĩ cách. Phải làm cái gì bây giờ? Suy nghĩ thật nhanh, thật kỹ mới được.”\n\nBành!\n\nTrong quá trình suy nghĩ của Phượng Kim Hoàng, ngọn lửa mà nàng khống chế lại nổ thêm một ngọn.\n\nVụ nổ lần này còn nghiêm trọng hơn lần thứ nhất.\n\nChung quanh ngọn lửa đều chịu ảnh hưởng. Phượng Kim Hoàng vội vàng vứt bỏ suy nghĩ tạp nham trong đầu, cố gắng ổn định lại ngọn lửa.\n\n“A, tại sao Đại sư tỷ lại như vậy? Không ổn rồi, Đại sư tỷ đã bị thương.” Tôn Dao ôm đầu kinh hô.\n\n“Ma đầu Phương Nguyên mang đến áp lực quá lớn cho tỷ ấy. Đại sư tỷ vì nghĩ đối sách, chú ý phương diện luyện cổ liền giảm bớt, sinh ra sai lầm. Luyện cổ thất bại tất nhiên sẽ phải chịu phản phệ. Cũng may tỷ ấy bị thương không nặng lắm.” Giọng nói của Tần Quyên cũng hiện lên sự khẩn trương. Nàng thở ra một hơi, nói: “Nhưng đây cũng là chuyện tốt.”\n\nTôn Dao không rõ cho lắm, tức giận nói: “Tần Quyên sư tỷ, tại sao tỷ lại nói như vậy? Đại sư tỷ luyện cổ sai lầm, dẫn đến bị thương, tại sao lại là chuyện tốt?”\n\n“Bởi vì đã có hai ngọn lửa bị dập tắt, tinh thần được giải phóng một phần. Bây giờ tỷ ấy đã có dư lực, có thể ung dung ứng phó cục diện trước mắt.” Tần Quyên phân tích.\n\nTôn Dao vỗ đầu một cái, bừng tỉnh: “Đúng vậy.”\n\n“Hahaha!”\n\nNhưng Phương Nguyên lại bắt đầu cười.\n\nPhượng Kim Hoàng nghe được tiếng cười của Phương Nguyên, trong lòng lập tức trầm xuống.\n\nNàng ngẩng đầu lên, quả nhiên nhìn thấy Phương Nguyên lấy ra con cổ trùng thứ ba. Hắn vẫn nói như cũ: “Ngươi nhìn cho kỹ, đây là con cổ Quỷ Hỏa Tam chuyển.”\n\nSau một khắc, bên cạnh Phượng Kim Hoàng đồng thời bay múa ba đám quỷ hoả.\n\n“Ghê tởm, thật ghê tởm!” Tôn Dao tức giận: “Tên ma đầu này quá vô sỉ. Đại sư tỷ vừa mới bình tĩnh lại, hắn lại đánh ra một đoàn quỷ hoả. Hắn vẫn còn muốn bức đại sư tỷ phạm sai lầm.”\n\n“Đúng là như vậy.” Gương mặt Tần Quyên trở nên nặng nề: “Như vậy, áp lực sẽ gia tăng mãnh liệt. Chỉ sợ Đại sư tỷ sẽ tập trung tinh thần còn lại ở phương diện phòng thủ.”\n\nTôn Dao tức giận đến mức mài răng, vô thức vung nắm đấm: “Tên ma đầu này không lo luyện cổ, lại tập trung tinh thần vào đám quỷ hoả. Đây điển hình là làm việc không đàng hoàng. Loại người này quá xấu rồi, thật hận không thể đánh hắn thành mặt heo.”\n\n“Tại sao lại có thể như vậy...”Phượng Kim Hoàng lâm vào khốn cảnh. Nàng rõ ràng là dẫn trước, nhưng khi Phương Nguyên ra tay, nàng lại bị động khắp nơi.\n\nTrong lòng Phượng Kim Hoàng biết không ổn, bởi vì tiết tấu đánh cược đã rơi vào sự khống chế của Phương Nguyên. Phượng Kim Hoàng muốn phản kích, năng lực không đủ.\n\nBa đám quỷ hỏa đó cứ bay lung tung bên cạnh nàng, có đôi khi bỗng nhiên đột phá khoảng cách ba thước, nhưng sau đó lại chậm rãi rút đi, rõ ràng là muốn trêu chọc Phượng Kim Hoàng.\n\nPhượng Kim Hoàng rốt cuộc cũng chỉ là thiếu nữ, bị Phương Nguyên chọc đến một bụng tức, nhưng lại không thể phát tác được.\n\nNàng muốn diệt trừ ba đám quỷ hỏa đáng ghét đó, nhất định phải mạo hiểm.\n\nNhưng lý trí nói cho nàng biết, nàng không cần thiết phải mạo hiểm.\n\nBởi vì cho dù nàng không ra tay, cũng đã dẫn trước Phương Nguyên một đoạn xa.\n\nChỉ cần duy trì được ưu thế trước mắt, thắng lợi chính là nàng.\n\nKhi Phượng Kim Hoàng bắt đầu luyện chế cổ Tứ Khiếu Hỏa Lâu, chỉ một lát sau, Phương Nguyên cũng đã luyện đến cổ Tứ Khiếu Hỏa Lâu rồi.\n\nPhát hiện này khiến cho Phượng Kim Hoàng cả kinh: “Từ lúc nào mà Phương Nguyên đã kéo gần khoảng cách với ta? Không có khả năng. Hắn rõ ràng không sử dụng một sát chiêu Luyện đạo nào mà.”\n\nNhưng sự thật chính là như vậy. Phương Nguyên chỉ dựa vào thủ pháp Luyện đạo không hề thay đổi, lợi dụng kiến thức cơ bản thuần tuý, từng chút một thu nhỏ chênh lệch, bất tri bất giác đã đuổi đến phía sau Phượng Kim Hoàng."
}
