{
  "id": "chuong-2794-chan-truyen-ton-gia-lam-the-djanh-bac-2",
  "slug": "chuong-2794-chan-truyen-ton-gia-lam-the-djanh-bac-2",
  "title": "Chương 2794: Chân truyền tôn giả làm thẻ đánh bạc (2)",
  "order": 2794,
  "volume": "",
  "content": "Chương 2794: Chân truyền tôn giả làm thẻ đánh bạc (2)\n-----------------------------------------------------\n\nCổ tiên Long nhân chậm rãi lắc đầu: “Lợi ích của Phi Nghị Phong rất lớn, liên lụy rất sâu, Hắc Thiên Tự nhất định không chịu nhả ra. Càng khiến cho chúng ta bất đắc dĩ chính là, chúng ta liên lạc với Các chủ Thư Đạo và Lục Nghĩ Cư Sĩ, nhưng hai người này đều thoái thác, không muốn trợ giúp chúng ta ra mặt tạo áp lực.”\n\n“Thật đáng ghét!” Ngô Soái nắm chặt hai tay: “Con chính là đệ tử quan môn của Lục Nghĩ Cư Sĩ, bây giờ bị ủy khuất, vị sư phụ này lại chẳng quan tâm.”\n\n“Mà đáng ghét nhất chính là Các chủ Thư Đạo. Con là con rể của bà ta, mà Phạm Cực lại làm khổ con gái của bà ta, bà ta ngay một câu cũng không nói.”\n\nCổ tiên Long nhân thở dài: “Cổ tiên Bát chuyển há chúng ta có thể ảnh hưởng sao? Tất cả chỉ là sai lầm của cha. Năm đó, cha nghĩ đó là chuyện tự nhiên. Trên thực tế, Lục Nghĩ Cư Sĩ và Các chủ Thư Đạo còn không biết ý đồ của chúng ta sao? Chỉ là bọn họ cố ý giả bộ hồ đồ mà thôi.”\n\n“Cho nên mới nói, phụ thân.” Ngô Soái nhìn chằm chằm cổ tiên Long nhân, tinh mang hiện lên trong mắt: “Chỉ có cổ tiên Bát chuyển của tộc ta mới đáng tin. Long nhân tộc chúng ta có thể phụ thuộc Nhân tộc, phát triển đến nay, chỗ ỷ lại đều không phải là ân trạch của lão tổ tông Long Công sao?”\n\nCha Ngô Soái gật đầu: \"Con trai, con nói đúng lắm. Nhưng cổ tiên Bát chuyển khó thành, mặc dù Long nhân chúng ta mạnh hơn Nhân tộc khác ở nhiều phương diện, nhưng linh tính thì lại không bằng. Bây giờ, chúng ta có rất nhiều cổ tiên Thất chuyển, nhưng cổ tiên Bát chuyển, ngoại trừ lão tổ tông thì không còn ai cả.”\n\nÁnh mắt Ngô Soái sáng lên: “Cho nên, chúng ta càng không thể ngồi chờ chết. Cổ tiên Bát chuyển bên ngoài không đáng tin, tộc ta tạm thời không còn cổ tiên Bát chuyển nào khác, như vậy chúng ta sẽ dùng tiên cổ ốc để thay thế.”\n\nCổ tiên Long nhân lại thở dài lần nữa, khẽ lắc đầu: “Tiên cổ ốc? Chúng ta đã sớm có suy nghĩ này, nhưng muốn một lần nữa tạo dựng tiên cổ ốc Thất chuyển, phương diện tài nguyên thật sự rất kinh người, khiến cho người ta phải chùn bước. Hơn nữa, Long nhân tộc chúng ta phát triển, đã rước lấy rất nhiều chỉ trích, càng lúc càng có nhiều cổ tiên Nhân tộc nhìn chằm chằm chúng ta. Luận điệu uy hiếp Long nhân càng lúc càng nhiều. Trong tình huống như vậy, chúng ta còn muốn kiến tạo tiên cổ ốc, chẳng phải đánh vào mặt bọn họ sao?”\n\n“Phụ thân.” Ngô Soái mở to mắt, lớn tiếng nói: “Chẳng lẽ chỉ vì tài nguyên, mọi người chỉ trích mà không xây dựng tiên cổ ốc sao?”\n\n“Những nguyên nhân này còn không đủ sao? Con trai, Long nhân tộc chúng ta phụ thuộc Nhân tộc, là tầng quan hệ mà chúng ta phải dựa vào, không thể lỗ mãng. Nếu chúng ta thật sự muốn xây dựng tiên cổ ốc, nó sẽ phá hủy tầng quan hệ này. Đừng nói là tài nguyên xây dựng tiên cổ ốc Thất chuyển, ngay cả xây dựng một tiên cổ ốc Lục chuyển cũng không có hy vọng. Haiz, mấy năm qua, vi phụ cũng được xem là thâm cư cao vị. Tư vị và môn đạo xa lánh, con không hiểu rõ đâu.” Cổ tiên Long nhân thở dài.\n\nTrong lòng Ngô Soái vô cùng thất vọng, dựa vào lí lẽ để biện luận: “Mặc kệ muôn vàn khó khăn, chuyện này cũng phải làm. Đồng thời tiên cổ ốc Thất chuyển bình thường còn không đủ, còn phải tích luỹ cho một tiên cổ ốc Bát chuyển. Chỉ có như vậy mới có thể chân chính trấn áp nội tình của tộc ta.”\n\n“Tiên cổ ốc Bát chuyển? Ha ha, con trai, vi phụ thấy con có chí khí như vậy, ta thật sự cảm thấy rất vui. Nhưng cơm thì phải ăn từng miếng, đường thì phải đi từng bước. Haiz, chuyện Phi Nghị Phong, chúng ta xem như xong đi.” Cổ tiên Long nhân khoát tay nói.\n\nNgô Soái im lặng cả nửa ngày, gật đầu nói: “Cũng chỉ như vậy thôi.”\n\nTừng màn mộng cảnh tiếp diễn. Phân thân Phương Nguyên muốn kéo dài thời gian chờ bản thể cứu, nhưng làm sao cũng không biết bản thể cũng đang trì hoãn thời gian, chờ phân thân thành công thu lấy Long Cung.\n\nMộng cảnh Long Cung giống như lưu sa, phân thân Phương Nguyên thân bất do kỷ, dần dần sa vào bên trong, không thể tự thoát ra được.\n\nHắn giống như hóa thân thành Ngô Soái năm đó, trải qua từng màn phát sinh trong quá khứ.\n\nNgô Soái sau chuyện Phi Nghị Phong, rốt cuộc đã nhận ra một chuyện. Sư phụ Lục Nghĩ Cư Sĩ của hắn không đáng tin, nhạc mẫu Các chủ Thư Đạo của hắn cũng không đáng tin, thậm chí phụ thân của hắn, cổ tiên Long nhân mềm yếu cũng không đáng tin.\n\nChân chính đáng tin chỉ có chính mình,\n\nNgô Soái có được minh ngộ này, từ đây quyết chí tự cường.\n\nHắn có thiên tư trác tuyệt, lại có tài năng, cộng thêm khắc khổ chăm chỉ, lại có tài nguyên nhân mạch, không chỉ tu vi càng lúc càng cao, quản lý một bộ phận long tộc cũng càng lúc càng lớn mạnh, trở thành một nhánh mạnh nhất trong long tộc.\n\nKhi Ngô Soái tấn thăng Thất chuyển, hắn đã trở thành Thái thượng trưởng lão, cao tầng trẻ tuổi nhất trong long tộc.\n\nNgô Soái anh minh quả quyết, có tầm nhìn xa, kiến thức sâu rộng, tính tình cường ngạnh, không có sự mềm yếu của đa số cổ tiên Long nhân. Long tộc dưới sự phát triển của hắn, thực lực liên tục tăng lên.\n\nTrong bóng tối, hắn vẫn luôn tìm kiếm tài nguyên, vẫn luôn canh cánh chuyện xây dựng tiên cổ ốc Bát chuyển.\n\nNhưng tiệc vui chóng tàn. Long nhân tộc lớn mạnh lại càng bị Nhân tộc chỉ trích nghiêm trọng, âm thầm động tay động chân càng lúc càng nhiều. Rất nhiều người đỏ mắt không thôi. Trên thực tế, chính bản thân Ngô Soái cũng thừa nhận, Long nhân tộc trở nên cường thịnh, nguyên nhân lớn nhất chính là xâm chiến lợi ích của cổ tiên Nhân tộc.\n\nChỉ là ngại Long Công, rất nhiều chuyện cổ tiên Nhân tộc sẽ không công nhiên làm khó.\n\nĐại thọ Long Công, khắp chốn mừng vui.\n\nChữ Thọ đỏ chót treo trên cao, cực kỳ bắt mắt."
}
