{
  "id": "chuong-575-suc-manh-moi-la-can-ban-1",
  "slug": "chuong-575-suc-manh-moi-la-can-ban-1",
  "title": "Chương 575: Sức mạnh mới là căn bản (1)",
  "order": 575,
  "volume": "",
  "content": "Chương 575: Sức mạnh mới là căn bản (1)\n---------------------------------------\n\n“Vâng, phụ thân cứ yên tâm.” Man Đa trả lời rất dứt khoát nhưng trong lòng thì hừ lạnh.\n\nGã cũng là con của cha, dựa vào cái gì gã không thể tranh đoạt vị trí Tộc trưởng Man gia, lại còn phải phụ tá cho đại ca? Tư chất không tốt chẳng lẽ lại là lý do gã không thể trở thành Tộc trưởng sao?\n\nKhông.\n\n“Nếu đại ca mà leo lên vị trí Tộc trưởng, nhất định sẽ hại chết ta. Haiz, thật sự đáng tiếc. Ta cầu hôn Cát Dao, chính là muốn biến Cát gia thành gia tộc bên vợ của ta, trở thành thế lực của ta. Đáng hận thiên ý trêu ngươi, Cát Dao lại chết.”\n\n....\n\n“Nghịch tử, quỳ xuống cho ta.” Vừa về đến mật thất, chỉ còn lại hai cha con, lão Tộc trưởng Cát gia lập tức giận tái mặt, gầm lên với Cát Quang.\n\n“Cha.” Cát Quang giật mình kêu lên. Mặc dù không rõ vì sao cha của mình lại tức giận như vậy, nhưng y vẫn quỳ xuống đất.\n\n“Cha, con là con của cha, cha có đánh có mắng như thế nào cũng được, chỉ cần cha có thể nguôi giận. Nhưng hài nhi có một thỉnh cầu nho nhỏ, sau khi cha nguôi giận, cha hãy nói cho con biết vì sao cha lại tức giận như thế. Hài nhi nhất định sẽ sửa sai, không làm cho cha tức giận nữa.” Cát Quang nói.\n\nLão tộc trưởng Cát gia cười lạnh, đứng trước mặt Cát Quang, chỉ thẳng vào mũi của y: “Ta biết trong lòng con không phục. Bây giờ vi phụ sẽ nói cho con biết nguyên nhân, để con biết tối nay nguy hiểm đến cỡ nào. Con cho rằng việc Man Đa cầu thân là coi trọng sắc đẹp của muội muội con sao?”\n\nCát Quang ngây ra: “Chẳng lẽ không đúng sao? Cát Dao là đóa hoa của tộc ta, rất nhiều thanh niên vẫn luôn theo đuổi muội ấy.”\n\n“Đánh rắm!” Lão tộc trưởng Cát gia gào lên một tiếng: “Sắc đẹp chỉ là thứ phù du mà thôi. Man Đa đang có ý đồ đằng sau. Nó vẫn luôn muốn chiếm đoạt Cát gia chúng ta, cho nên Man Đồ mới ủng hộ nó, cưới em gái của con cho nó.”\n\n“Sao, Man gia muốn chiếm đoạt Cát gia chúng ta?” Cát Quang kinh hô.\n\nLão tộc trưởng Cát gia thở dài một tiếng: “Haiz, em gái của con đã chết, bọn họ lại không muốn nghe vi phụ giải thích, là vì cái gì? Chính là muốn dùng cái cớ này làm lý do chính đáng để xuất binh. Nhưng vi phụ tìm Thường Sơn Âm trợ giúp. Thường Sơn Âm là anh hùng Bắc Nguyên, uy vọng cực cao, phía sau lại có Thường gia. Man Đồ sẽ không dám cưỡng từ đoạt lý, sẽ tiếc nuối thu tay lại tối nay.”\n\nCát Quang kinh ngạc: “Thì ra đằng sau còn có uẩn khúc này? Nhưng cha, con trai một chút cũng không nghĩ ra, cha đã sớm nhìn ra được dã tâm của Man gia, vì sao lại còn đồng ý hôn sự này, muốn gả em gái cho tên khỉ kia?”\n\nLão Tộc trưởng Cát gia búng ngón tay thật mạnh vào trán Cát Quang: “Sao con không có đầu óc vậy? Vì sao lại đồng ý hôn sự? Con cho rằng vi phụ muốn oan uổng con gái mình sao? Còn không phải vì trận bão tuyết sắp đến gần à? Nếu có thể kết thân với Man gia, chúng ta có thể ở nhờ Hồng Viêm cốc, dùng hết khả năng bảo đảm cho toàn bộ bộ tộc của mình. Hy sinh hạnh phúc của em gái con, nhưng có thể đảm bảo cho toàn bộ Cát gia. Hôn sự này chính là một sự giao dịch. Haiz, đáng tiếc em gái con lại đào hôn, sau đó chết trên thảo nguyên Hủ Độc.”\n\nCát Quang cau mày: “Cha, con đã hiểu rồi.”\n\n“Không, con vẫn chưa hiểu.” Lão Tộc trưởng Cát gia hiểu rất rõ đứa con trai của mình, chỉ tiếc rèn sắt không thành thép, tiếp tục giải thích: “Tối nay, cha con Man gia ngoài mặt là mời Thường Sơn Âm, còn chúng ta là hộ tống. Nhưng trên thực tế, mục đích thật sự của bọn họ là đối phó cha con chúng ta. Cũng nhờ cha đẩy Thường Sơn Âm ra làm tấm chắn cho mình.”\n\n“Khi Man Đa lấy ra cổ Truy Yên, dụng tâm hiểm ác vô cùng. Khi các người hoài nghi Thường Sơn Âm, vi phụ lại thề son sắt tin tưởng Thường Sơn Âm. Con tưởng vi phụ không nghi ngờ sao? Vi phụ còn chưa phải là lão hồ đồ.”\n\nLão Tộc trưởng Cát gia dậm chân một cái, giọng nói thê lương: “Nhưng vi phụ không dám hoài nghi hắn. Cha con chúng ta có địa vị ngang với Man gia, chính là mượn lực lượng của Thường Sơn Âm. Nếu vi phụ hoài nghi hắn, cha con Man gia sẽ châm ngòi thành công, ly gián mối quan hệ giữa chúng ta và Thường Sơn Âm. Nếu Thường Sơn Âm không đứng về phía chúng ta, nói không chừng bữa tiệc tối nay, cha con chúng ta sẽ không về được.”\n\nGương mặt Cát Quang tràn ngập sự kinh ngạc: “Chẳng lẽ gan đám người Man gia lớn đến mức như vậy, muốn giết cha con chúng ta?”\n\n“Hừ, con cho rằng lần này con ra ngoài tìm kiếm, vì sao lại gặp phải sự vây giết của nhiều Phong lang như vậy? Ở Bắc Nguyên, dùng đàn thú mượn đao giết người còn ít sao? Nhưng tình huống đêm nay, có thể không đến mức Man gia giết chúng ta, nhưng tuyệt đối sẽ giam lỏng chúng ta. Đến lúc đó, Man gia bọn họ sẽ dùng Cát Dao làm cái cớ, đường đường chính chính chiếm đoạt Cát gia. Cát gia không có chúng ta sẽ như rắn mất đầu, kết cục rất đáng lo ngại.”\n\nNghe phụ thân giải thích, Cát Quang rốt cuộc cũng hiểu được hung hiểm tối nay, có cảm giác nghĩ lại mà sợ.\n\n“Vì bộ tộc, vì đại cục, cho dù Thường Sơn Âm thật sự là hung thủ, chúng ta cũng không thể hoài nghi hắn. Con thật sự cho rằng ta quên Chu Ti Mã Tích cổ sao? Làm sao có thể? Nhưng con hết lần này đến lần khác cứ thích moi móc ra. Nếu chẳng may sự thật chứng minh Thường Sơn Âm là hung thủ, vậy thì phải làm sao bây giờ?”\n\nLão tộc trưởng Cát gia nói.\n\nCát Quang im lặng một hồi mới lên tiếng: “Cho nên cha mới tặng Chu Ti Mã Tích cổ Ngũ chuyển trân quý cho Thường Sơn Âm, chính là muốn bù đắp khe hở trong quan hệ giữa chúng ta, để ông ta đứng về phía chúng ta sao?”\n\nLão tộc trưởng Cát gia gật đầu: “Cuối cùng thì con cũng có chút lĩnh ngộ ra rồi đấy. Con trai, mặc dù tư chất của con xuất sắc, tu vi cũng cao, nhưng muốn trở thành Tộc trưởng chân chính của Cát gia, con vẫn còn kém xa lắm.”\n\n“Cha, có cha đúng là tốt. Sau này con trai nhất định sẽ học hỏi ở cha nhiều hơn. Cát gia thiếu ai cũng được, nhưng không thể thiếu cha.” Cát Quang vui lòng phục tùng.\n\nLão tộc trưởng Cát gia khẽ lắc đầu: “Năm tháng không tha người. Cha cũng đã già, sau này Cát gia vẫn phải dựa vào con. Haiz, trải qua chuyện lần này, ta xem như biết rõ con người Man Đồ. Lão ta là loại sói tham lam, có nhiều tài phú hơn nữa cũng không lấp đầy dã tâm của lão.”\n\n“Bây giờ em gái của con cũng đã chết rồi. Chúng ta cũng chẳng còn danh nghĩa để mượn Hồng Viêm cốc. Chúng ta cũng không thể chia rẽ, toàn bộ đầu nhập vào Man gia được. Không, Cát gia tuyệt không mẫn diệt đến mức như thế. Nếu không, ta sẽ là tội nhân thiên cổ của Cát gia. Trải qua một đêm, vi phụ đã hiểu rõ, không thể dừng lại ở chỗ này, sớm muộn gì cũng sẽ bị Man gia mưu hại. Mấy ngày sau, chúng ta sẽ lên đường đến đại hội anh hùng.”\n\n“Cha, chúng ta cứ thế mà đi, Man gia sẽ không dễ dàng buông tha cho chúng ta đâu.” Cát Quang lo âu nói.\n\n“Bọn họ đương nhiên không muốn buông tha cho chúng ta, nhưng chúng ta hộ tống Thường Sơn Âm cùng đi. Man Đồ kiêng kỵ Thường Sơn Âm, sẽ không dám ra tay.” Lão tộc trưởng Cát gia cười hắc hắc.\n\n“Vậy chúng ta lợi dụng Thường Sơn Âm tiền bối, có phải hay không...” Cát Quang hơi không hiểu.\n\n“Cái đồ ngốc này, vì sao lại không lợi dụng chứ? Lợi dụng có cái gì không tốt? Thợ săn giỏi đều phải biết lợi dụng mọi thứ xung quanh. Khi sức mạnh của chúng ta không đủ, chúng ta phải dùng trí tuệ để bù đắp. Tất cả cũng chỉ vì sinh tồn của gia tộc.”\n\nLão Tộc trưởng Cát gia trách cứ một hồi, sau đó ngừng lại, vẻ mặt phức tạp, nói tiếp: “Nhưng Thường Sơn Âm này đúng là anh hùng danh bất hư truyền. Có lẽ hắn đã nhìn ra, nhưng từ đầu đến cuối hắn vẫn đứng về phía chúng ta. Trượng nghĩa, dùng mạnh đỡ yếu, đây mới thật sự là mẫu mực của Chính đạo, là ánh sáng của thế gian. Con trai, Cát gia thật may mắn mới gặp được người này.”\n\n....\n\nThời gian trôi rất nhanh, mới đó đã qua mấy ngày.\n\nTrong phòng, Phương Nguyên nhìn cổ Cốt Trúc trong tay bị lửa quỷ thiêu đốt sạch sẽ, thở ra một hơi: “Đây là con cổ Cốt Trúc cuối cùng.”"
}
