{
  "id": "chuong-2755-thien-djia-khong-chinh-nghia-2",
  "slug": "chuong-2755-thien-djia-khong-chinh-nghia-2",
  "title": "Chương 2755: Thiên địa không chính nghĩa (2)",
  "order": 2755,
  "volume": "",
  "content": "Chương 2755: Thiên địa không chính nghĩa (2)\n--------------------------------------------\n\n“Thì ra là ngươi gạt cha của mình.” Phương Nguyên nhếch miệng.\n\nTộc trưởng Trần gia tiếp tục: “Tương tự, ta cũng không hối hận vì kết quả của ta hiện tại. Ta cũng bị trừng phạt đúng tội. Ta giết nhiều người vô tội như thế, trên tay dính đầy máu tươi Nhiếp gia. Ta đáng chết!”\n\n“Ha ha ha.” Tộc trưởng Trần gia cười thảm: “Đan gia trăm phương nghìn kế muốn bức ta giao ra cổ Chính Nghĩa, nhưng bọn họ có xứng đáng không? Âm thanh gào thét, âm thanh quật roi, âm thanh bàn ủi ịn vào da thịt của ta, ta nghe thấy hết, và đó cũng là tiếng kêu rên và lên án của toàn tộc Nhiếp gia.”\n\n“Ta nguyện ý để bọn họ đánh ta nhiều hơn một chút, để cho ta đau đớn nhiều hơn một chút. Nhưng những thứ đó đều không thể hoàn lại tội của ta, không thể bù đắp lỗi lầm của ta. Ta đáng chết, vậy thì hãy để ta chết. Đây là ta nên chết.”\n\n“A!”\n\nTộc trưởng Trần gia a một tiếng rồi ngoẹo đầu, chết liền lập tức.\n\nÔng ta chết lập tức kinh động hộ vệ trông coi, rất nhanh Đan Tinh thành công soán vị đã đến.\n\n“Chết thật rồi sao? Thật đáng ghét, cổ Chính Nghĩa không lấy được.” Đan Tinh rất tức giận, nghiến răng nói.\n\nBỗng nhiên, gã quay sang nhìn Phương Nguyên, hai mắt phun lửa: “Lão già, chúng ta không phải đã thương lượng xong sao, bảo ngươi khuyên đứa con trai này của ngươi. Ngươi đã làm cái gì? Ngươi cái gì cũng không làm, vậy thì đi theo đứa con trai của ngươi luôn đi.”\n\nRăng rắc.\n\nĐan Tinh nói xong liền ra tay, bổ vào đầu Phương Nguyên.\n\nThăm dò thất bại, hoang hồn của Phương Nguyên một lần nữa bị trục xuất khỏi mộng cảnh.\n\nLần này Phương Nguyên nghỉ dưỡng sức hơi lâu.\n\nMàn mộng cảnh thứ ba là màn sau cùng. Phương Nguyên thăm dò thất bại, hoang hồn bị tổn thương hơi nghiêm trọng.\n\nVừa khôi phục trạng thái, Phương Nguyên vừa suy nghĩ trong lòng: “Màn thứ ba, ta là cha của Tộc trưởng Trần gia, lại còn là người tàn phế, chỉ dựa vào bản thân để thoát khốn là không thể nào.”\n\n“Mấu chốt chân chính nhất nằm trên người Tộc trưởng Trần gia.”\n\n“Như vậy, điều kiện cụ thể thông qua màn mộng cảnh thứ ba là gì?”\n\nKinh nghiệm thăm dò mộng cảnh của Phương Nguyên rất phong phú, có thể xưng là đệ nhất thế gian. Vấn đề này không làm khó hắn được bao lâu, rất nhanh hắn đã hiểu ra.\n\n“Hai màn mộng cảnh của ta trước đó đều có thân phận khác nhau. Nhưng điều kiện thông qua mộng cảnh thật ra đều nhất trí. Đó chính là thỏa mãn nhu cầu của người trong cuộc khi đó.”\n\n“Màn thứ nhất, ta là Tộc trưởng Trần gia, cần dẫn đầu tộc nhân đạt được thắng lợi, đồng thời thắng lợi này còn phải đẹp, không được để thế lực của mình tổn thất quá lớn.”\n\n“Trong màn thứ hai, ta là Phó tộc trưởng Đan Tinh, cái cần chính là mưu phản, soán vị thành công. Quan trọng là phải áp chế cổ Chính Nghĩa của đối phương.”\n\n“Màn thứ ba, ta là cha của Tộc trưởng Trần gia, bị con trai đánh bại, giam trong nhà giam đã nhiều năm. Đương nhiên là ông ta muốn có được tự do. Cho nên ông ta mới đồng ý hợp tác với Đan Tinh thuyết phục con trai của mình giao ra cổ Chính Nghĩa, đổi lấy tự do.”\n\nPhương Nguyên lại tiến vào trong mộng.\n\nPhương Nguyên cười lạnh hai tiếng.\n\nTộc trưởng Trần gia lên tiếng trước: “Ông không cần chế giễu ta đâu, cha à.”\n\n“Ngươi là con của ta, ta chế giễu ngươi chẳng phải chế giễu ta không biết dạy con sao? Ta chỉ cảm thấy hối hận. Ban đầu ta hy sinh bản thân chính là muốn thành tựu cho ngươi, muốn cho ngươi dựa vào chính nghĩa mà dẫn dắt Trần gia đi về phía huy hoàng và cường thịnh. Kết quả ngươi trở thành tù nhân, ngay cả bản thân mình còn không tin tưởng. Ta thật sự nhìn lầm ngươi. Sớm biết như thế, ta đã không ngụy tạo chứng cứ tham ô của mình.” Phương Nguyên nói.\n\nTộc trưởng Trần gia hơi phát mộng, cảm thấy hiếu kỳ: “Cha, lời này cha nói là có ý gì?”\n\nPhương Nguyên lại cười lạnh, im lặng không nói.\n\nTộc trưởng Trần gia lắc đầu: “Không, cha tham ô mục nát, chứng cứ vô cùng xác thực, tại sao có thể ngụy tạo chứng cứ chứ?”\n\nPhương Nguyên lại cười lạnh: “Ngươi cảm thấy thật thì chính là thật? Vậy ta hỏi ngươi, Nhiếp gia là chuyện gì xảy ra?”\n\nTộc trưởng Trần gia im lặng.\n\nPhương Nguyên nói tiếp: “Ngoài mặt ta đối xử không tốt với ngươi, nhưng thật ra sau lưng đã sớm cẩn thận bồi dưỡng ngươi. Muốn thôi động cổ Chính Nghĩa, nhất định cổ sư phải tin tưởng vững chắc vào sự chính nghĩa của mình. Lúc trước tuổi của ngươi còn rất trẻ, lý giải về chính nghĩa còn quá nông cạn. Cho nên ta không thể không làm như thế, hy sinh chính ta để ngươi quán triệt chính nghĩa của mình.”\n\n“Cha, cha nói cho rõ ràng, chân tướng lúc đó là gì?”\n\nPhương Nguyên cười ha hả: “Chân tướng là gì có quan trọng không?”\n\nTộc trưởng Trần gia không chút do dự, lập tức đáp lại: “Đương nhiên quan trọng rồi. Không có chân tướng, làm sao quán triệt chính nghĩa?”\n\n“Cho nên, lý giải của ngươi đối với chính nghĩa quá nông cạn. Chính nghĩa và chân tướng thật sự có liên quan chặt chẽ sao?” Phương Nguyên chậm rãi nói: “Ta hỏi ngươi, ngươi đồ diệt Nhiếp gia có phải là chính nghĩa hay không? Cho dù bọn họ thật sự có âm mưu phá hư chân núi, nhưng là do bọn họ nghĩ ngươi chỉ là một đồ tể tàn sát toàn tộc bọn họ, bọn họ chống lại ngươi, bảo vệ gia viên, bảo vệ vợ con, đây có phải là chính nghĩa hay không?”\n\n“Cái này...” Tộc trưởng Trần gia trầm ngâm.\n\n“Mối thù đó, ta thì nói là anh hùng, nhưng đối với bọn họ mà nói, cái gọi là phá hư chân núi chẳng qua chỉ là một sự uy hiếp, sợ chúng ta cường thế hơn, cho nên mới liên hợp lại. Kết quả, ngươi diệt hết toàn tộc bọn họ, còn bọn họ từ đầu đến cuối vẫn không hề phá hư chân núi, không phải sao?” Phương Nguyên nói.\n\nTộc trưởng Trần gia im lặng.\n\nPhương Nguyên cười nói: “Xem ra, ngươi cũng nhận ra bọn họ cũng có chính nghĩa. Ngươi phát động chiến tranh, tàn sát người khác, liên lụy thế lực của mình cũng có thương vong. Lúc đó, ngươi cảm thấy mình chính nghĩa vô cùng, chẳng lẽ sai sao?”"
}
