{
  "id": "chuong-557-chet-tren-djuong-dji-cung-khong-he-hoi-han-2",
  "slug": "chuong-557-chet-tren-djuong-dji-cung-khong-he-hoi-han-2",
  "title": "Chương 557: Chết trên đường đi cũng không hề hối hận (2)",
  "order": 557,
  "volume": "",
  "content": "Chương 557: Chết trên đường đi cũng không hề hối hận (2)\n--------------------------------------------------------\n\n“Đã đến lúc mấu chốt.” Phương Nguyên nhìn con sói lưng còng trong gió, tứ chi không ngừng run rẩy, từ từ đi xuống đồi, cẩn thận tiếp cận từng li từng tí một.\n\nBây giờ, phần lớn cổ trùng trên người hắn đều thông qua cổ Thôi Bôi Hoán Trản chuyển đến phúc địa Hồ Tiên.\n\nĐến lúc Phương Nguyên cách con sói lưng còng hai trăm bước, ngón tay hắn búng một cái, thôi động cổ Ngự Lang Nhị chuyển.\n\nCổ Ngự Lang nhẹ nhàng hóa thành một làn khói mỏng bao phủ toàn thân con sói lưng còng.\n\nSói lưng còng vội vàng lùi lại né tránh, nhưng làn khói vẫn bám theo nó. Sói lưng còng gào thét, bắt đầu tấn công Phương Nguyên. Nhưng lại bị đàn sói Râu Độc mạnh mẽ chặn đánh.\n\nMột lát sau, làn khói hoàn toàn hoà vào trong cơ thể của nó.\n\nSói lưng còng vô lực nằm rạp trên mặt đất, toàn thân đều có vết thương đang chảy máu, đôi mắt nó đỏ rực, không còn dùng ánh mắt thù hận nhìn Phương Nguyên nữa, mà toát ra sự thần phục với hắn.\n\n“Bách Nhân Hồn quả thực hữu dụng, nếu như không dùng Đảm Thức cổ Sáng Suốt, muốn sai khiến được sói lưng còng nhất định sẽ hao phí rất nhiều công sức.” Phương Nguyên cảm khái một chút, lập tức thôi động cổ Lang Yên trong Không khiếu.\n\nCổ Lang Yên bắn ra, hóa thành làn khói dày đặc cuồn cuộn, bao trùm sói lưng còng và phần lớn sói Râu Độc đang bị thương.\n\nSau một lúc, làn khói tan hết, những vết thương trên thân sói lưng còng hoàn toàn lành hẳn, thậm chí còn mọc lên cả lông mới rậm rạp. Mấy con sói Râu Độc bị thương cũng khôi phục sinh lực.\n\nMặc dù toàn thân vô hại nhưng sức chiến đấu của nó vẫn là đỉnh cao.\n\nYếu tố ảnh hưởng đến lực chiến của đàn thú không chỉ có vết thương mà còn cả mức độ no bụng nữa.\n\nĐàn sói muốn phát huy được sức chiến đấu mạnh nhất không thể quá đói, nếu không sẽ lập tức suy yếu, mà cũng không thể quá no, nặng bụng thì sẽ không linh hoạt được.\n\nTrước đó, sói lưng còng đi săn, tại sao lại phải kiên nhẫn chờ đợi thỏ xám ăn no trở về? Cũng là đạo lý này.\n\nChỉ có thể để đàn sói ở tình trạng no nửa vời, mới có thể khiến cho bọn chúng chiến đấu cắn xé lẫn nhau, càng thêm hung ác và tàn khốc.\n\nChiến đấu trong thời gian dài như vậy, cho dù là sói lưng còng hay là sói Râu Độc đều đã tiêu hao rất nhiều sức lực, nên đều đói.\n\nPhương Nguyên vừa nghĩ đến, đàn sói Râu Độc bắt đầu gặm cắn xác sói trên đất. Còn con sói lưng còng nuốt ngay con thỏ xám kia xuống bụng. Sau đó, dưới mệnh lệnh ép buộc của Phương Nguyên, nó ăn cả con sói cái và các con non.\n\nPhương Nguyên đứng đó, lấy lương khô ra, vừa ăn vừa uống nước lạnh.\n\nTừ lúc giết Cát Dao đến nay đã được ba ngày.\n\nChắc hẳn Cát Dao đã chết, lúc nàng ta nhìn thấy Định Tiên Du thì đã định trước nàng ta sẽ phải chết.\n\nHuống chi, trước đây nàng ta tận mắt nhìn thấy Phương Nguyên trần truồng đến Bắc Nguyên, rồi lại nhìn thấy cảnh tượng hắn chôn tiên cổ và sử dụng cổ Thôi Bôi Hoán Trản.\n\nNàng ta đã biết quá nhiều thứ, ở trong lòng Phương Nguyên đã sớm trở thành mục tiêu phải giết.\n\nChỉ là Phương Nguyên mới đến, chiến lực còn yếu, muốn hành tẩu ở thảo nguyên Hủ Độc, quả thực Cát Dao có thể trợ giúp hắn rất nhiều.\n\nNhưng Cát Dao không thể sống, nàng ta ngây thơ đã bị Phương Nguyên lợi dụng, vậy thì cũng có thể bị những kẻ khác lợi dụng. Vô dụng như thế, hồn phách cũng chỉ của người bình thường, chỉ cần trúng cổ Đọc Tâm hoặc cổ Hồi Ức của người khác, lập tức biến tất cả những gì Phương Nguyên sắp xếp thành một chuyện cười, công khai những bí mật được che giấu.\n\nPhương Nguyên sớm đã có dự mưu giết người.\n\nCát Dao và hắn xông qua biển hoa Mặt Quỷ, đàn chuột Địa Thứ, quả Ảnh, sau đó tìm được Thường Sơn Âm, đổi da rồi đi tìm cổ Tuyết Tẩy, chôn cổ Địa Tạng Hoa Vương, giá trị lợi dụng nàng ta càng ngày càng ít. Đồng thời, sự uy hiếp của nàng ta lại càng ngày càng lớn.\n\nNàng ta yêu Thường Sơn Âm, hắn lại ngụy trang thành Thường Sơn Âm, khiến hắn có cảm giác như nghẹn ở cổ họng, như có gai ở sau lưng.\n\nCon gái một khi yêu cuồng nhiệt, tất sẽ trăm phương ngàn kế để hiểu tường tận người mình yêu, bao gồm từ quá khứ, hiện tại cho đến tương lai.\n\nLúc nàng ta phát hiện ra chân tướng sẽ như thế nào?\n\nHuống hồ, sau lưng nàng ta còn là một gia tộc, nàng ta vẫn là đại tiểu thư của gia tộc.\n\nĐược một người yêu tha thiết như vậy, cho dù Phương Nguyên khiêm tốn như thế nào đi chăng nữa cũng sẽ trở thành tâm điểm của mọi người.\n\nĐừng quên tam công tử Man gia - Man Đa vô cùng say đắm sắc đẹp của Cát Dao.\n\nNếu Phương Nguyên theo Cát Dao trở về, nhất định sẽ trở thành mục tiêu công kích của hai nhà Cát gia và Man gia. Hà cớ gì vì một người thừa thãi mà thu hút nhiều cừu hận như vậy?\n\nPhương Nguyên cũng không e ngại thù hận, nhưng hắn tới Bắc Nguyên, tuyệt đối không phải là đi dã ngoại. Thời gian của hắn rất ngắn, hắn muốn tranh thủ từng phút từng giây. Đãng Hồn sơn đang từng bước tiến gần đến cái chết, Xuân Thu Thiền đang từng bước khôi phục, còn tu vi của hắn vẫn chỉ là Tứ chuyển đỉnh phong mà thôi.\n\nHắn nhất định phải thành công, không thể có sai sót. Một khi thất bại chính là vạn kiếp bất phục, hài cốt không còn.\n\nHắn chọn đi con đường này, đã định trước là sẽ cô độc, chỉ có hai loại kết quả: thành công hoặc bị hủy diệt!\n\nCho nên, lúc hai người tiếp cận thảo nguyên Hủ Độc, Phương Nguyên thừa dịp ít người lui tới, chính là thời điểm thuận lợi để giết người, lạnh lùng ra tay.\n\nSau khi giết Cát Dao, Phương Nguyên lập tức để sói Râu Độc ăn sạch thi thể, ngay cả hồn phách cũng không bỏ qua, dùng Táng Hồn Thiềm nuốt lấy, bây giờ đã đưa vào trong phúc địa, bị Đãng Hồn sơn thanh tẩy sạch sẽ.\n\nVết tích đống lửa, Phương Nguyên cũng cẩn thận xóa bỏ, không để lại bất kì tai họa ngầm nào.\n\nTóm lại, Cát Dao đã hoàn toàn biến mất khỏi thế giới này. Vết tích duy nhất chỉ sợ là phân và nước tiểu đàn sói Râu Độc thải ra ngoài mà thôi.\n\nHa ha ha.\n\nCái gọi là sắc đẹp, kết quả cuối cùng cũng chỉ là một nắm đất màu vàng mà thôi.\n\nBụi về với bụi, đất về với đất.\n\nThiếu nữ mỹ lệ ở trong trời đất này cũng chỉ như hoa tươi. Hoặc là bị bước chân ven đường giẫm lên hoặc là chờ đến lúc khô héo trở thành phân bón khó coi tưới xuống ruộng đất.\n\n“Không có bất tử, đồ vật tươi đẹp đến đâu cũng chỉ là hoa trong gương, trăng trong nước. Giá trị tồn tại cũng chỉ là hương hoa trong chớp mắt mà thôi.” Phương Nguyên càng trải qua nhiều chuyện, càng nhận thức được sự tàn khốc của trời đất. Không có bất tử, dù là vật có giá trị đến mấy, đến một lúc nào đó cũng hết giá trị.”\n\n“Cái gọi là lưu danh bách thế, tiếng xấu muôn đời, cũng chỉ là sự tưởng niệm của những hạng người nông cạn, Cái gì mà tinh thần bất diệt, cũng chẳng qua chỉ là công cụ để hậu bối lấy ra làm bằng chứng cho mình. Lẽ nào con người thật sự chỉ có thể kiểm chứng lẫn nhau sao? Trên địa cầu thì cũng thôi đi, đến thế giới này, cho dù chỉ có khả năng cực nhỏ, ta cũng phải đuổi theo!”\n\n“Cho dù là chết trên đường đuổi theo, chết một cách khó coi hơn Cát Dao ngàn vạn lần, ta cũng không hối hận chút nào...”\n\nPhương Nguyên sớm đã quyết tâm liều chết.\n\nChỉ khi dâng hiến toàn bộ tinh lực suốt đời cho việc theo đuổi mới có thể làm cho hắn khi chết, hắn mới không cảm thấy hối hận chút nào.\n\nHaiz!\n\nAi có thể hiểu được Phương Nguyên, hiểu được tâm tư của người trọng sinh đây?\n\nĐường hắn đi, nhất định là vô cùng tăm tối, nhất định sẽ vô cùng cô độc.\n\nHắn tha phương, chỉ là ánh sáng trong lòng và bất tử đều không tồn tại.\n\nTrên thế giới này không có ai hiểu hắn.\n\nMà hắn.\n\nCũng không cần người khác hiểu.\n\nKhi đàn sói ăn xong, Phương Nguyên lập tức cưỡi trên sói lưng gù, tiếp tục lên đường.\n\n“Mấy ngày hôm nay, ta vẫn luôn đi theo chỉ dẫn của Cát Dao. Chắc là không lâu nữa sẽ đến được biên giới thảo nguyên Hủ Độc, tiếp tục đi nữa lập tức sẽ nhìn thấy nơi có người ở.”\n\nSói lưng gù sinh ra là để làm tọa kỵ, hai cái bướu lạc đà tạo thành một cái yên ngồi vô cùng thoải mái, dễ chịu.\n\nPhương Nguyên ngồi giữa hai cái bướu lạc đà, vừa đi đường vừa dò xét Không khiếu."
}
