{
  "id": "chuong-98-luyen-co-gian-nan",
  "slug": "chuong-98-luyen-co-gian-nan",
  "title": "Chương 98: Luyện cổ gian nan",
  "order": 98,
  "volume": "",
  "content": "Chương 98: Luyện cổ gian nan\n----------------------------\n\n“Cái gì? Tên tiểu tử kia hiện giờ đã là cổ sư Nhị chuyển, còn xin Nội vụ đường cho nhiệm vụ phân gia!” Giọng nói kinh ngạc lẫn tức giận của cữu phụ Cổ Nguyệt Đống Thổ quanh quẩn trong phòng tiếp khách.\n\n“Đúng thật là như vậy. Tuy rằng ta đã nhận nguyên thạch của huynh nhưng cũng không tiện ngăn cản hắn. Ta chỉ có thể nói với hắn ba ngày sau đến nhận nhiệm vụ, giúp huynh kéo dài nhiều ngày như vậy đã là cực hạn mà ta có thể làm được rồi.” Nam cổ sư trung niên ngồi bên cạnh nói.\n\nCổ Nguyệt Đống Thổ hừ lạnh trong lòng, ông ta đã nghe ra ý của vị cổ sư thuộc Nội vụ đường này.\n\nCái gì mà \"kéo dài ba ngày, đã là cực hạn\", những lời như vậy chỉ là muốn nhân cơ hội lừa gạt ông ta một khoản tiền mà thôi.\n\n“Nhưng mà, việc cấp bách bây giờ vẫn là dốc hết sức giữ lại gia sản. Thằng nhãi con này thật là không để người ta yên thân!” Cổ Nguyệt Đống Thổ đổ mồ hôi lạnh đầy trán, tốc độ phát triển của Phương Nguyên làm cho ông ta phải kinh hãi.\n\n“Ta chỉ đến nói cho huynh một tiếng, cáo từ.” Nam cổ sư trung niên đứng dậy muốn đi.\n\n“Đừng đi vội, lão đệ. Có vài việc ta còn muốn mời lão đệ giúp một chuyến.” Cổ Nguyệt Đống Thổ cũng vội vàng đứng lên, lấy một túi tiền nhét vào tay nam cổ sư.\n\nNam cổ sư nhét túi nguyên thạch đầy căng vào trong ngực, đổi giọng cười to nói: “Đống Thổ lão ca, huynh quá khách sáo rồi. Quan hệ của hai huynh đệ chúng ta thế nào chứ, từ hơn mười năm trước đã quen biết nhau rồi. Huynh yên tâm, ta sẽ chuẩn bị một nhiệm khó khăn nhất giao cho Phương Nguyên. Thế nhưng e rằng Phương Nguyên sẽ thuê những cổ sư khác, chuyện này huynh phải chú ý.”\n\n“Ha ha ha, chuyện này đệ yên tâm. Tuy rằng lão ca ta đã thối lui, nhưng mạng lưới quan hệ vẫn còn đó, ta đã sớm mời người theo dõi. Nếu như tên tiểu tử này mời người ngoài tức là vi phạm tộc quy, ta còn đang lo không tóm được nhược điểm của hắn đây. Ha ha...”\n\n“Như vậy thì ta yên tâm rồi, cáo từ.”\n\n“Ta tiễn đệ một đoạn.”\n\n“Không cần đâu, xin dừng bước.”\n\nCổ Nguyệt Đống Thổ nhìn bóng lưng gã cổ sư rời đi, vẻ tươi cười trên mặt từ từ sụp đổ.\n\n“Phương Nguyên này rõ ràng chỉ là loại bính, tại sao lại tấn thăng Nhị chuyển nhanh như vậy?! Thật là chết tiệt, đám Giác Tam làm cái trò gì không biết! Ngay một người sống sờ sờ như vậy mà cũng không giữ lại được.”\n\n“Bây giờ bốn người Giác Tam lại chết hết cả trong thú triều, thực sự là không còn gì nữa rồi. Phương Nguyên lại còn tấn thăng Nhị chuyển, cứ như vậy, hắn nhất định có thể nhận được nhiệm vụ gia sản. Thủ đoạn hạn chế hắn lúc trước đã không thể dùng lại nữa. Nhưng bây giờ hắn là một kẻ đơn độc, muốn một thân một mình hoàn thành nhiệm vụ gia sản cũng sẽ rất khó khăn.”\n\n“Không đúng! Vận may của tiểu tử này có hơi quá tà môn rồi, vừa mới mời mấy người Giác Tam ngăn chặn hắn thì lại đến thú triều. Vạn nhất hắn lại nhờ vào vận may mà hoàn thành nhiệm vụ thì làm sao đây? Ta phải chuẩn bị cho trường hợp xấu nhất!”\n\nGừng càng già càng cay, Cổ Nguyệt Đống Thổ có thể trước sau vẹn toàn sống đến bây giờ thì chính bản thân ông ta cũng đã là đại biểu cho một sự thành công.\n\nSo với một Phương Nguyên vừa mới vào đời, các mối quan hệ xã hội của ông ta mạnh hơn nhiều lắm.\n\n....\n\n“Thu thập rượu mật?” Phương Nguyên tiếp nhận nhiệm vụ gia sản này, ánh mắt loé lên lạnh lẽo. Nhiệm vụ này rất phiền phức, phải thu thập năm lạng rượu mật của ong Hoàng Kim. Mỗi một con ong Hoàng Kim đều lớn bằng quả đấm, cơ thể vàng đen sặc sỡ, kim ong sắc bén, có tính công kích rất mạnh.\n\nCái này còn chưa tính, bầy ong nhỏ thông thường chỉ có mỗi mật ong, chỉ có trong tổ ong từ lớn đến trung bình mới có mật ong tích luỹ nhiều, ủ thành rượu mật quý giá hơn.\n\n“Nhiệm vụ này, cho dù là với tiểu tổ năm người thì cũng là vô cùng khó. Vì nhiều người cũng vô dụng, cổ sư thu thập rượu mật phải có cổ trùng phòng ngự, đứng vững được trước công kích của kim ong. Xem ra là cữu phụ ngầm ra tay ở phía sau, muốn tận dụng nhược điểm ta không có cổ trùng tính phòng ngự. Đáng tiếc... ông ta tính sai.” Phương Nguyên cười lạnh trong lòng.\n\nBây giờ lợi ích khi che giấu di tàng của Hoa Tửu Hành Giả đã thể hiện ra.\n\nChuyện mờ ám dễ làm, chuyện đường hoàng khó thành.\n\nHành sự càng quang minh chính đại lại càng khiến cho người ta dễ dàng nhìn thấu, dễ dàng ngăn cản. Trái lại âm thần hành sự, ẩn giấu át chủ bài, để người ta không biết tình hình, không thể bốc thuốc đúng bệnh.\n\n“Nhưng mà, ta muốn thu thập rượu mật, chỉ dựa vào Ngọc Bì cổ còn chưa đủ. Ngọc Bì cổ chỉ là cổ trùng Nhất chuyển, nếu có thể tấn thăng thành Nhị chuyển Bạch Ngọc cổ thì tin rằng chuyện này dễ như trở bàn tay.”\n\nHoàn toàn không cần mạo hiểm thử nghiệm, kinh nghiệm cuộc đời phong phú làm cho Phương Nguyên giảm bớt đi đường vòng.\n\nLại nói, Phương Nguyên nay đã là cổ sư Nhị chuyển sơ giai nhưng cổ trùng trên người, trừ Xuân Thu Thiền ra, thì đều là cổ trùng ở bậc Nhất chuyển.\n\nTình huống này giống như đại hán có thể dùng đại quan đao(1) chém người lại phải cầm một cây chủy thủ xinh xắn. Chủy thủ cũng không thể phát huy ra đầy đủ sức chiến đấu lớn nhất của đại hán, chỉ khi chế tạo ra đại quan đao mới là thuận tay nhất.\n\nTrong tay Phương Nguyên có bảy con cổ trùng: bản mệnh cổ Xuân Thu Thiền, Nguyệt Quang cổ, Tửu Trùng, Bạch Thỉ cổ, Ngọc Bì cổ cùng với hai con Tiểu Quang cổ.\n\nTrong đó, Nguyệt Quang cổ và hai con Tiểu Quang cổ có thể hợp luyện thành Nhị chuyển Nguyệt Mang cổ, Bạch Thỉ cổ và Ngọc Bì cổ hợp luyện thành Bạch Ngọc cổ.\n\nNguyệt Mang cổ đại biểu cho tăng lên năng lực tấn công, còn Bạch Ngọc cổ thì là khả năng tăng lên tính phòng ngự.\n\nNếu như nguyên thạch của Phương Nguyên đầy đủ thì tất nhiên hắn đã luyện chế cả hai. Thế nhưng trước đây không lâu, hắn vì đẩy tu vi lên Nhị chuyển mà đã tiêu hao đại bộ phận nguyên thạch vào đó. Hôm nay nguyên thạch trong tay hắn chỉ đủ cho một lần.\n\n“Không cần nghi ngờ, lựa chọn hợp luyện ra Bạch Ngọc cổ là sáng suốt hơn. Có Bạch Ngọc cổ, ta có thể thu thập rượu mật, hơn nữa Bạch Ngọc cổ cũng có tác dụng trợ giúp đối với truyền thừa của Hoa Tửu Hành Giả. Nhưng nếu lần hợp luyện này của ta thất bại, kết quả sẽ rất nghiêm trọng. Điều kiện kinh tế của ta đã cận kề sụp đổ, không có Bạch Ngọc cổ là không cách nào kế thừa di sản. Một khi vướng lại ở bước này, nó sẽ trì hoãn tốc độ phát triển của ta rất nhiều.”\n\nPhương Nguyên đã cảm thấy một áp lực mơ hồ.\n\nHắn biết mình đã đến một thời khắc mấu chốt. Nếu như hợp luyện thành công thì tất nhiên tương lai tươi sáng. Còn nếu thất bại, đó sẽ giống như ngã vào vực sâu, muốn leo đến tình cảnh như hiện tại thì hắn cần phải nỗ lực kinh doanh, thời gian cũng kéo dài hơn.\n\n....\n\n“Cổ sư lấy nguyên hải bản thân làm nền tảng, lấy cổ trùng làm phương tiện. Cổ là vật thiết yếu của cổ sư, không có cổ thì đừng nói đến cổ sư. Cổ sư ngoài tu hành của bản thân ra còn phải luyện cổ, nuôi cổ, dùng cổ.”\n\nTrong gian phòng, tộc trưởng Cổ Nguyệt Bác cẩn thận tỉ mỉ giảng giải cho Phương Chính.\n\n“Luyện, nuôi, dùng, ba phương diện này, bất kỳ mặt nào đều là kiến thức bao la uyên bác, dùng cả một đời người cũng không tìm tòi hết. Trong đó, phương diện luyện ngươi đã biết làm sao để luyện hóa một con cổ trùng, cũng biết làm sao để sử dụng rồi. Nhưng mà những cái đó chỉ là đơn luyện, ngoài đơn luyện còn có cái quan trọng hơn là hợp luyện.”\n\n“Thông qua hợp luyện là có thể xác nhập nhiều loại cổ trùng khác nhau thành một con cổ trùng cấp bậc cao hơn. Đây là sự tiến hóa và thăng hoa của sinh mệnh. Phương Chính, ngươi đã sớm là Nhị chuyển nhưng cổ trùng trong tay lại chỉ là Nhất chuyển, ngươi nên hợp luyện một con cổ trùng Nhị chuyển.”\n\nPhương Chính bèn hỏi: “Tộc trưởng, vậy con nên hợp luyện như thế nào đây?”\n\nCổ Nguyệt Bác nói: “Muốn hợp luyện phải biết bí phương, giữa một vài cổ trùng là không thể hợp luyện với nhau. Trải qua vô số năm tháng phát triển và tích luỹ, thông qua việc không ngừng thực hành, trải qua vô số thất bại, các vị tiên tổ mới tổng kết ra được rất nhiều bí phương. Bộ tộc Cổ Nguyệt chúng ta nghiên cứu Nguyệt Quang cổ sâu sắc nhất, đến nay đã nắm giữ hai bí phương Ngũ chuyển.”\n\n“Cái gì gọi là bí phương Ngũ chuyển?”\n\n“Tức là dựa theo bí phương này, liên tục hợp luyện, cuối cùng có thể hợp luyện ra cổ trùng Ngũ chuyển. Phương Chính, trong tay ngươi có một con Ngọc Bì cổ và một con Nguyệt Quang cổ, phù hợp với một bí phương Ngũ chuyển trong đó. Nếu ngươi đi theo bí phương này, cuối cùng sẽ hợp luyện ra cổ trùng Ngũ chuyển Bảo Nguyệt Quang Vương cổ!”\n\n“Bảo Nguyệt Quang Vương cổ?” Phương Chính có vẻ mong chờ.\n\n“Ha ha ha, hiện tại nói với ngươi về cổ trùng Ngũ chuyển vẫn còn quá sớm. Nào, ngươi lấy Ngọc Bì cổ và Nguyệt Quang cổ ra, ta hướng dẫn ngươi làm sao hợp luyện hai con cổ này thành cổ trùng Nhị chuyển Nguyệt Nghê Thường!”\n\nNói đến đây, sắc mặt của Cổ Nguyệt Bác chuyển thành nghiêm nghị: “Quan trọng nhất trong việc hợp luyện cổ trùng là phải nhất tâm đa dụng,(2) ý thức dung hợp. Hiện ý thức hoang dại của Nguyệt Quang cổ Ngọc Bì cổ ở trong tay ngươi đã không còn, đều đã bị ý thức của ngươi thay thế. Bây giờ việc ngươi phải làm là dung hợp hai luồng ý thức này lại làm một.”\n\n“Dung hợp lại làm một?” Phương Chính chớp mắt, vẻ mặt rất hoang mang.\n\nCổ Nguyệt Bác cười cười: “Đừng lo, luyện tập nhiều là ngươi có thể nắm giữ loại cảm giác này. Tiếp đây bắt đầu đi.”\n\n“Vâng.” Phương Chính gật gật đầu, dưới sự hướng dẫn của Cổ Nguyệt Bác, Chân nguyên xích thiết màu đỏ nhạt bốc lên như làn sương mù, nâng Ngọc Bì cổ và Nguyệt Quang cổ ra giữa không trung.\n\nPhương Chính nhắm hai mắt lại, bắt đầu cảm nhận đồng thời điều động ý thức của hai cổ trùng này.\n\nCổ Nguyệt Bác đang ở bên ngoài cũng thời thời khắc khắc chú ý, chứng kiến Ngọc Bì cổ và Nguyệt Quang cổ chuyển động xoay quanh nhau như hai ngôi sao sáng.\n\nÝ thức càng ngày càng dung hợp, khoảng cách giữa hai cổ trùng cũng càng ngày càng gần.\n\nSau ba canh giờ liên tục thử nghiệm, ý thức trong cơ thể chúng nó rốt cuộc cũng bị Phương Chính điều động, hoàn toàn dung hợp lại với nhau.\n\nNgay lập tức, Ngọc Bì cổ và Nguyệt Quang cổ đều bộc phát ra ánh sáng trắng chói mắt.\n\nHai mảng sáng liên kết lại, không lâu sau thì tạo thành một quầng sáng lớn cỡ chậu rửa mặt.\n\n“Giữa vững trạng thái bây giờ, sau đó ném nguyên thạch vào trong vòng sáng.” Cổ Nguyệt Bác kịp thời chỉ điểm.\n\nPhương Chính liền lấy ra một khối nguyên thạch, đưa vào trong vòng sáng.\n\nNói ra cũng thật kì quái, sau khi nguyên thạch đi vào thì biến thành một luồng Chân nguyên thiên nhiên tinh khiết, hoàn toàn hoà tan vào trong quầng sáng, chỉ còn để lại một ít đá phấn màu trắng lả tả rơi xuống trên khăn trải giường.\n\n“Tiếp tục ném vào cho đến khi hợp luyện thành cổ trùng Nhị chuyển.” Cổ Nguyệt Bác nói.\n\nPhương Chính lại ném ra khối thứ hai, nhưng vào lúc này, ánh sáng trắng chợt biến mất, hai con cổ trùng giống như là bị đối phương đẩy mạnh ra, văng sang hai hướng ngược nhau.\n\nHợp luyện thất bại.\n\n“Nguy rồi, vừa rồi con đã quên duy trì dung hợp ý thức.” Phương Chính rất nhanh đã nhận ra sai lầm mà mình đã phạm phải.\n\n“Đừng lo lắng, mấy lần đầu thất bại là chuyện vô cùng bình thường.” Cổ Nguyệt Bác an ủi Phương Chính một câu, sau đó lại nhắc nhở, “Thế nhưng ngươi phải chú ý, số lần thất bại không thể quá nhiều. Nếu không Nguyệt Quang cổ và Ngọc Bì cổ cũng sẽ tiêu tan.”\n\nPhương Chính triệu hồi Ngọc Bì cổ và Nguyệt Quang cổ, quả nhiên phát hiện mặt ngoài của Nguyệt Quang cổ xuất hiện những vết rách nhỏ li ti, còn Ngọc Bì cổ thì có vẻ hơi ủ rũ.\n\nTrong lòng hắn chợt thấy nặng trĩu, lúc này hắn mới chân chính cảm nhận được sự gian nan của việc luyện cổ.\n\nㅤ\n\n(1) \\[Đại quan đao: kiểu đao có cán dài mà Quan Công hay cầm.\\]\n\n(2) \\[Nhất tâm đa dụng: có thể cùng xử lý nhiều việc khác nhau cùng một lúc.\\]"
}
