{
  "id": "chuong-2183-mai-phuc-nguyen-bo-1",
  "slug": "chuong-2183-mai-phuc-nguyen-bo-1",
  "title": "Chương 2183: Mai phục nguyên bộ (1)",
  "order": 2183,
  "volume": "",
  "content": "Chương 2183: Mai phục nguyên bộ (1)\n-----------------------------------\n\nRống!\n\nThừa dịp Phương Nguyên nói chuyện với Phòng An Lôi, một con Hồn thú Thái cổ mình trâu thân báo đã giang tứ chi kéo cơ thể như núi của mình đánh tới.\n\nGần như cùng lúc, trên bầu trời vang lên một tiếng rít. Một con Hồn thú Thái cổ rắn có hai cánh màu đen từ trên bay xuống.\n\n“Hai con Hồn thú Thái cổ.” Phòng Vân giật mình. Thế công kinh khủng này khiến hắn ta chấn động, gần như không còn khống chế được mình.\n\n“Không, là ba con lận.” Phòng An Lôi vẫn rất bình tĩnh, còn cười nhẹ một tiếng.\n\nQuả nhiên, sau một khắc, mặt đất rung lên. Quái thủ ba ngón từ trong lòng đất nhô ra, một trái một phải chộp tới Lạc Anh quán.\n\nĐây là con Hồn thú Thái cổ thứ ba.\n\n“Lên.” Trong thời khắc quan trọng, Phòng An Lôi khẽ quát một tiếng, thôi động tiên cổ ốc hóa thành một đạo cầu vồng bay lên không trung.\n\nQuái thủ chộp vào khoảng không, ngược lại va chạm với Hồn thú Thái cổ thân trâu đuôi báo.\n\nThoát được hai con Hồn thú Thái cổ, nhưng trên bầu trời vẫn còn còn rắn đen có cánh.\n\nRắn đen gào thét một tiếng, đánh tới Lạc Anh quán.\n\nLệ mang loé lên trong mắt Phòng An Lôi, khu động tiên cổ ốc Lạc Anh quán, không tránh không né, cứ thế mà đụng vào.\n\nOành.\n\nMột tiếng vang thật lớn, lưỡng bại câu thương.\n\nTiên cổ ốc Lạc Anh quán bị đâm đến người đầy vết rạn, từng mảng cánh hoa bên ngoài rơi xuống đất.\n\nCòn con rắn đen hai cánh Tần Dương bị đâm rơi xuống đất, tạo thành một cái hố sâu đến vài dặm.\n\nSắc mặt Phòng An Lôi trắng bệch, ổn định Lạc Anh quán bị đâm đến bay ngược, lơ lửng giữa không trung, sau đó nàng ta thôi động thủ đoạn nào đó, khiến cho cánh hoa rụng xung quanh tản ra ánh sáng lộng lẫy.\n\nÁnh sáng lộng lẫy duy trì mấy hơi thở rồi tan biến. Lạc Anh quán khôi phục lại như ban đầu, vết rạn biến mất.\n\n“Ồ, có thể nhanh chóng tu bổ tiên cổ ốc như vậy sao? Thủ đoạn này vô cùng mới lạ, ảo diệu bên trong là gì? Là điều khiển cổ trùng dự bị, lấy ra thay thế? Hay là nhanh chóng luyện chế phàm cổ, bổ sung vào chỗ thiếu?”\n\nTrong lòng Phương Nguyên hơi động, suy nghĩ chập chùng trong đầu.\n\nKhông ngừng suy tính.\n\nLạc Anh quán là tiên cổ ốc, từ bản chất là do vô số cổ trùng tạo thành. Có thể nhanh chóng tự mình chữa trị, đây là bản lĩnh mà đa số tiên cổ ốc đều không có được.\n\nNếu là cổ trùng dự bị nhanh chóng thay thế, chính là Trận đạo. Còn luyện chế phàm cổ thì chính là luyện đạo.\n\nLạc Anh quán rất có thể có được sát chiêu tiên đạo của một trong hai lưu phái này.\n\nĐáng tiếc, tin tức của Phương Nguyên về phương diện này quá ít. Hắn tính toán một chút, nhưng gặp phải bình cảnh, quyết định tạm thời từ bỏ.\n\n“Cạc cạc cạc.” Tiếng cười của Bại Quân lão quỷ tràn ngập chiến trường: “Cho dù có tiên cổ ốc thì như thế nào? Mau ngoan ngoãn thúc thủ chịu trói đi, ta sẽ giữ lại tính mạng của các ngươi.”\n\nKhi nói, con rắn đen Thái cổ có cánh lắc lư cái đầu mấy lần, sau đó bay vút lên.\n\nHồn thú Thái cổ có được chiến lực Bát chuyển, da dày thịt béo. Mặc dù va chạm trước đó rất mạnh nhưng cũng không bị thương tổn bao nhiêu.\n\nPhòng An Lôi cũng không cảm thấy ngoài ý muốn.\n\nCú va chạm trước đây của nàng ta chẳng qua chỉ là dò xét. Dù sao trong số Hồn thú Thái cổ cũng có mạnh có yếu.\n\nLạc Anh quán được nàng ta khống chế, xê dịch trốn tránh trên bầu trời, nhất thời dây dưa với con Hồn thú rắn đen Thái cổ.\n\nHai con Hồn thú Thái cổ còn lại, một con mình trâu đuôi báo, một cự nhân hai tay một mắt chỉ có thể đứng gào thét trên mặt đất, không có khả năng phi hành.\n\nBại Quân lão quỷ kêu lên một tiếng, hai con Hồn thú Thái cổ bước về phía ông ta.\n\n“Cơ hội đến rồi.” Tinh mang loé lên trong mắt Phòng An Lôi. Nàng ta đang định thôi động Lạc Anh quán tránh khỏi con rắn có cánh, thẳng hướng Bại Quân lão quỷ.\n\nBa con Hồn thú Thái cổ, chiến lực hùng hậu, thể lực thâm hậu, Phòng An Lôi không có kiên nhẫn đánh lâu dài. Chiến thuật tốt nhất chính là bắt giặc phải bắt vua trước, giết chết Bại Quân lão quỷ đang thao túng Hồn thú Thái cổ.\n\nNhưng lúc này, Phương Nguyên lại cười lạnh: “Yên tâm chớ vội, ta đã tính được, đây chỉ là cạm bẫy của đối phương.”\n\n“Ồ?” Thần quang trong mắt Phòng An Lôi lại loé lên.\n\nDo dự này khiến nàng mất đi chiến cơ. Lạc Anh quán một lần nữa bị rắn đen có cánh dây dưa, không cách nào thoát thân.\n\nHai con Hồn thú Thái cổ đến bên cạnh Bại Quân lão quỷ, một trái một phải bảo vệ Bại Quân lão quỷ như thành đồng.\n\nBại Quân lão quỷ không hề có chút đắc ý, sắc mặt âm trầm như nước.\n\n“Ta cố ý lưu lại sơ hở, chính là muốn thu hút đối phương đến tấn công, không nghĩ đến Phòng An Lôi lại không nắm chắc chiến cơ giết chết ta.”\n\n“Thôi được rồi. Cứ thôi động Hồn thú Lệnh đã kịch liệt tiêu hao nội tình hồn phách của ta. Ta không cách nào kiên trì được lâu, nhất định phải tốc chiến tốc thắng.”\n\nNghĩ đến đây, sắc mặt Bại Quân lão quỷ dữ tợn, nổi giận gầm lên một tiếng, điều động con Hồn thú Thái cổ thứ tư thẳng đến Lạc Anh quán.\n\nCon Hồn thú Thái cổ thứ tư này hình như con nhện, toàn thân gai nhọn, lại có năng lực bay vụt, hình thể cũng nhỏ nhất, chỉ bằng con hổ bình thường.\n\nNhưng tốc độ của nó lại cực nhanh, bay giữa không trung như phi tiễn rời khỏi dây cung.\n\nPhòng Vân kinh hô một tiếng: “Nguy hiểm thật, đây là kế dụ địch của Bại Quân lão quỷ.”\n\nPhòng An Lôi cảm kích nhìn Phương Nguyên, gương mặt nghiêm lại, khống chế Lạc Anh quán đối địch.\n\nHồn thú Thái cổ nhện bay gia nhập, mang đến áp lực cực lớn cho Phòng gia.\n\nRắn đen hai cánh thế đại lực trầm, Hồn thú nhện bay lại nhanh như điện chớp, hành động rất mạnh. Cả hai phối hợp với nhau, một nhanh một chậm, một lớn một nhỏ ép Lạc Anh quán rơi vào thế hạ phong, không thể thoát thân.\n\n“Nghĩ không ra Bại Quân lão quỷ lại có thể câu thúc Hồn thú Thái cổ.”\n\n“Rốt cuộc làm sao ông ta lại làm được như vậy? Tiên cổ Hồn thú Lệnh thật lợi hại đến như vậy sao? Có thể giúp cho ông ta trong thời gian ngắn có được bốn con Hồn thú Thái cổ?”\n\nPhòng Vân, Phòng Lăng kinh nghi bất định, trong lòng bắt đầu sinh ra thoái ý."
}
