{
  "id": "chuong-2816-bo-cuc-djong-hai-2",
  "slug": "chuong-2816-bo-cuc-djong-hai-2",
  "title": "Chương 2816: Bố cục Đông Hải (2)",
  "order": 2816,
  "volume": "",
  "content": "Chương 2816: Bố cục Đông Hải (2)\n--------------------------------\n\nĐông Hải không giống Nam Cương. Nam Cương có Vũ gia, có kiêu hùng Vũ Dung.\n\nCũng không giống Bắc Nguyên. Bắc Nguyên có Trường Sinh Thiên.\n\nCũng không sánh được với Trung Châu. Trung Châu có Thiên Đình.\n\nĐông Hải và Tây Mạc là hai vực khá giống nhau, nhưng cổ tiên Tây Mạc am hiểu hợp tác hơn, đồng thời tài nguyên cằn cỗi hơn so với Tây Mạc nhiều.\n\nTrong ấn tượng của Phương Nguyên, Đông Hải vẫn không hề có biểu hiện sáng chói nào. Mặc dù các thế lực siêu cấp Đông Hải đều có nội tình thâm hậu, tán tiên Đông Hải cao siêu hơn bốn vực khác.\n\nNhưng cổ tiên Đông Hải thật sự quá ly tán.\n\nNhưng nếu có một người lãnh đạo cường đại thì sao? Có một âm thanh thống nhất thì sao?\n\nCũng giống như Khí Hải lão tổ, ông chuyên tu Khí đạo, gần như không hề xung đột về mặt tài nguyên với các thế lực siêu cấp hay cổ tiên Đông Hải. Đồng thời ông ta còn có chiến lực ngang ngửa Long Công. Đây là một nền tảng lớn nhất dùng để chấn nhiếp người khác.\n\nPhải chăng Khí Hải lão tổ có thể trở thành người lãnh đạo Đông Hải?\n\nĐương nhiên, Phương Nguyên không trông cậy thế lực siêu cấp Đông Hải sẽ nghe theo hắn bài bố. Điều này không thực tế.\n\nNhưng trở thành một minh chủ trên danh nghĩa thì vẫn có thể được.\n\nThẩm Tòng Thanh, Tống Khải Nguyên không phải có chủ ý này hay sao? Bọn họ muốn cột Khí Hải lão tổ và chiến xa Đông Hải, tương lai nếu có chiến tranh, trên đầu bọn họ vẫn còn có cao thủ.\n\nThật tình không biết đây cũng là điều mà Phương Nguyên muốn.\n\nNgay cả là minh chủ trên danh nghĩa, can thiệp không được vào nội chính của bất kỳ thế lực siêu cấp nào, nhưng chỉ cần có thể ảnh hưởng toàn bộ giới cổ tiên Đông Hải, vậy mục đích của Phương Nguyên xem như đã đạt được.\n\nĐừng quên, bốn tán tiên Bát chuyển Dung Bà đã sớm trở thành long tướng của Long Cung.\n\nCó bọn họ âm thầm ủng hộ, cộng thêm thân phận minh chủ của Phương Nguyên, nhất định có thể ảnh hưởng rất sâu. Xa thì không nói, ít nhất trong đại hội luyện cổ Trung Châu, thời cơ Thiên Đình chữa trị Túc Mệnh cổ, Phương Nguyên có thể dẫn đầu Đông Hải, sử dụng lực lượng Đông Hải một cách chính xác.\n\nChính đạo Bát chuyển Đông Hải đều muốn đến nịnh bợ Phương Nguyên, nhiệt tình chiêu đãi thì không nói, lại còn phải đưa hậu lễ.\n\nNgay cả trong thời đại hoà bình, Khí Hải lão tổ thể hiện thực lực của mình, cũng đủ để bọn họ lôi kéo, càng không nói đến bây giờ cống ngầm liên tiếp phát sinh, ngũ vực đang chuẩn bị hợp nhất.\n\nLong Cung rơi xuống biển, thẳng tắp chìm xuống cho đến đáy biển.\n\nĐáy biển này nhìn qua không có gì lạ, nhưng Long Cung lơ lửng một lát, bên trong đã truyền ra âm thanh của phân thân Long nhân: “Long Cung đã đến, Cổ tộc đâu rồi?”\n\nÂm thanh cuồn cuộn, quanh quẩn dưới đáy biển.\n\nPhân thân Long nhân kiên nhẫn chờ đợi. Quả nhiên sau một lát, tình huống dưới đáy biển phát sinh thay đổi. Một cánh cửa mở ra, lộ ra một phúc địa dưới đáy biển.\n\nMột vị cổ tiên Bát chuyển ra mở cửa, nhìn Long Cung, ánh mắt mang theo sự cảnh giác, đề phòng nhưng lại có một sự chờ mong, chắp tay nói: “Tộc trưởng Cổ tộc thế hệ thứ ba mươi chín vạn bảy trăm sáu mươi bảy, xin hỏi chủ Long Cung là ai?”\n\nPhân thân Long nhân bước ra: “Chính là Ngô Soái.”\n\nTộc trưởng Cổ tộc chấn động, lại hỏi: “Có liên quan gì đến Phương Nguyên không?”\n\nPhân thân Long nhân cười ha hả: “Lợi dụng lẫn nhau. Nếu không nhờ tay Phương Nguyên, ta sao có thể phụ thể trùng sinh?”\n\nTộc trưởng Cổ tộc gật đầu, cũng chẳng suy nghĩ gì nữa.\n\nChuyện Long Công, Phương Nguyên và Khí Hải lão tổ phục kích Long Cung đã sớm truyền ra.\n\nBiểu hiện phân thân Long nhân trịnh trọng, hỏi: “Đại biến hôm nay sắp đến, thời cơ quan trọng đã đến. Còn ước định tộc trưởng Cổ tộc trăm vạn năm, quý tộc có thực hiện không?”\n\nTộc trưởng Cổ tộc mỉm cười, từ chối cho ý kiến: “Việc này còn cần nói chuyện. Ngô Soái tiền bối, mời vào bên trong.” Nói xong, ông ta bước qua một bên nhường đường.\n\nPhân thân Long nhân tiến vào Long Cung trước, sau đó mới khống chế tiên cổ ốc tiến vào phúc địa.\n\nPhúc địa là đại bản doanh Cổ tộc, tộc trưởng Cổ tộc lại có tu vi Bát chuyển, không thể coi thường, vẫn nên cẩn thận thì tốt hơn.\n\nVừa tiến vào phúc địa, đây chính là một đại địa mênh mông. Phúc địa này thật sự rất rộng, thậm chí còn muốn vượt qua cả động thiên.\n\nBên trong phúc địa, chủng loại tiên tài phong phú, có thể nhìn thấy khắp mọi nơi, rất nhiều thứ đã sớm diệt tuyệt, khiến cho phân thân Phương Nguyên cũng mở mang được tầm mắt.\n\n“Mặc dù nội tình phúc địa này không bằng phúc địa Lang Gia, nhưng chênh lệch cũng không lớn.” Phân thân Long nhân Ngô Soái thầm nghĩ.\n\nTrong số phúc địa mà Phương Nguyên đã từng gặp, có nội tình nhất thuộc về phúc địa Lang Gia, thứ hai là phúc địa Vương Đình, thứ ba chỉ sợ là phúc địa trước mắt này.\n\n“Phúc địa Cổ tộc, kinh doanh ít nhất cũng đã trăm vạn năm rồi. Tộc trưởng lịch đại đều có tu vi Thất chuyển, cũng có rất nhiều người có tu vi Bát chuyển. Có cường giả bảo vệ phúc địa, tai kiếp phúc địa cũng không mang đến uy hiếp gì.”\n\n“Huống hồ, Cổ tộc này không phải Nhân tộc, vẫn luôn được thiên ý chiếu cố. Cho dù có tai kiếp, chỉ sợ uy năng cũng không mạnh.”\n\nNgô Soái âm thầm suy nghĩ trong lòng.\n\nThiên đạo tổn hại có thừa mà bổ không đủ, cân nhắc đến cân bằng. Thiên hạ hôm nay, Nhân tộc chính là bá chủ, ép những dị tộc khác đến nơi hẻo lánh kéo dài hơi tàn.\n\nCho nên, bất kỳ một chủng tộc dị nhân nào cũng đều được thiên ý chăm sóc.\n\n“Ngô Soái tiền bối, mời sang bên này.” Tộc trưởng Cổ tộc khá khách sáo, dẫn đường đằng trước.\n\nPhân thân Long nhân Ngô Soái theo sát đằng sau. Phi hành được một lúc, hai người rơi xuống một rừng cây.\n\nBên trong rừng cây nguyên thủy này có một bộ lạc người trên vạn người, dân trong bộ lạc đều là Thú nhân."
}
