{
  "id": "chuong-3744-kiem-khi-hoa-hinh-1",
  "slug": "chuong-3744-kiem-khi-hoa-hinh-1",
  "title": "Chương 3744: Kiếm khí hoá hình (1)",
  "order": 3744,
  "volume": "",
  "content": "Chương 3744: Kiếm khí hóa hình (1)\n----------------------------------\n\nSát chiêu tiên đạo Lưu Ngôn Lung.\n\nSong chưởng Chu Hùng Tín vỗ ra, chỉ trong nháy mắt, vô số văn tự màu trắng bắn ra ngoài, lượn vòng bên trong phúc địa công cộng Lâm gia.\n\nĐám văn tự này có chữ to như xe ngựa, có chữ lại nhỏ như kiến. Bọn chúng đan thành một chỗ, tạo thành một quả cầu cực lớn, bao vây năm vị cổ tiên Thiên Đình và Thái thượng đại trưởng lão Lâm gia vào trong.\n\n“Thành công rồi.” Chu Hùng Tín thở ra một hơi, gương mặt lộ vẻ phấn chấn.\n\nKhởi đầu tốt đã thành công một nửa.\n\nBốn tiên còn lại của Thiên Đình cũng có chút thả lỏng.\n\nBọn họ sợ nhất chính là Thái thượng đại trưởng lão đào thoát trước mặt mọi người.\n\nTất cả mọi người đều là cổ tiên Bát chuyển. Năm đánh một, cổ tiên Thiên Đình chiếm ưu thế, nhưng nếu cổ tiên Bát chuyển một lòng muốn chạy trốn, nhân số nhiều cũng khó mà bắt giữ.\n\nĐạo ngân dị chủng bài xích nhau, nhân số cổ tiên có ưu thế cũng khó mà phát huy. Nhất là năm tiên Thiên Đình tu hành Mộc đạo, Tín đạo, Viêm đạo, Huyết đạo, Biến Hóa đạo đều bài xích lẫn nhau.\n\n“Tốc độ chiến trường Lưu Ngôn Lung dựng lên thật không hổ danh đứng nhất thiên hạ.”\n\n“Nhưng không nghĩ đến Thái thượng đại trưởng lão Lâm gia cũng không tránh không né.”\n\n“Ông ta đã nhìn ra được mánh khoé.”\n\nNăm tiên Thiên Đình truyền âm cho nhau, nhanh chóng giao lưu.\n\nBọn họ đường hoàng xuất hiện, chính là đã sớm giở trò, bố trí một tiên trận tạm thời bên ngoài đại bản doanh phúc địa công cộng Lâm gia.\n\nMột khi Thái thượng đại trưởng lão Lâm gia chạy trốn, bay ra khỏi phúc địa công cộng, nhất định sẽ dẫn động tiên trận, bị công kích, tốc độ bị liên luỵ.\n\nTinh Túc Tiên Tôn đích thân hạ lệnh, cần tiên khiếu và nhục thân Kiếm tiên, năm người Thiên Đình tất nhiên đã chuẩn bị đầy đủ.\n\nMặc dù đại trận này không có uy năng công phạt, nhưng Tinh Túc Tiên Tôn đích thân cải tiến, đặc biệt nhằm vào khả năng phi độn của Thái thượng đại trưởng lão Lâm gia.\n\nPhòng ngự của phúc địa công cộng yếu hơn so với phòng ngự phúc địa đơn nhất.\n\nChu Hùng Tín là đại năng Tín đạo, hành tẩu Tây Mạc đã lâu, sớm thu thập được tin tức xác thực có liên quan.\n\nThái thượng đại trưởng lão đã rơi vào chiến trường Lưu Ngôn Lung.\n\nPhượng Tiên Thái Tử hô to một tiếng, phi thân nhào vào.\n\nÔng khống chế cơ thể, lượn vòng giữa không trung, sau đó há miệng phun xuống đại điện dưới đáy.\n\nPhù.\n\nNgọn lửa từ trong miệng ông phun ra, rơi xuống mặt đất nhanh chóng hoà tan, hóa thành một biển lửa mãnh liệt.\n\nCung điện chỉ là phàm cổ ốc bị thiêu đốt trong biển lửa, nhanh chóng đổ sụp.\n\nThái thượng đại trưởng lão bị bức bách, chỉ có thể phá quan mà ra, bay lên không đối địch.\n\nPhượng Tiên Thái Tử chậm rãi trở ra.\n\n“Thái thượng đại trưởng lão Lâm gia Lâm Kiếm Hành, ngươi hãy nếm thử thủ đoạn của ta.” Vạn Tử Hồng cười duyên một tiếng, nhảy lên thay thế vào.\n\nNàng thôi động sát chiêu Mộc đạo, nhất thời cánh hoa bay múa, bao phủ chiến trường, khí tức thơm ngọt nhanh chóng lan tràn.\n\nNăm vị cổ tiên Thiên Đình đều nín thở.\n\nGương mặt Lâm Kiếm Hành tràn ngập ngưng trọng, hai tay đẩy một cái, nhất thời kiếm khí tung hoành, hóa thành sóng lớn.\n\nSóng cả cuồn cuộn, rửa sạch cánh hoa giữa không trung.\n\nThân ảnh Vạn Tử Hồng đột nhiên biến mất trong cánh hoa, sau một khắc đã xuất hiện sau lưng Lâm Kiếm Hành.\n\nVạn Tử Hồng đưa ngón út tay trái ra, móng tay bén nhọn hiện lên màu tím, đâm thẳng vào Lâm Kiếm Hành.\n\nSát chiêu tiên đạo, Hoa Thứ Chỉ.\n\nThân hình Lâm Kiếm Hành bỗng nhiên dừng lại, kiếm khí dâng lên, khóa Vạn Tử Hồng lại.\n\nSau một khắc, kiếm khí mà ông thôi phát lúc trước cuốn ngược trở về.\n\nSóng lớn cuồn cuộn, bao phủ Lâm Kiếm Hành và Vạn Tử Hồng.\n\nLúc này, bốn vị cổ tiên Thiên Đình không hề ra tay, chỉ khoanh tay đứng nhìn, phòng ngừa Vạn Tử Hồng bị thương.\n\nSóng lớn kiếm khí chợt tiêu tán, chỉ còn lại một mình Lâm Kiếm Hành, Vạn Tử Hồng đã biến mất.\n\nMột lúc sau, cánh hoa đột nhiên bay múa bên cạnh Phượng Tiên Thái Tử, ngưng tụ ra Vạn Tử Hồng.\n\nTrên người Vạn Tử Hồng đã xuất hiện vết thương, nhưng lúc này lại đắc ý cười nói: “Ngăn ông ta lại, ông ta đã trúng thủ đoạn của ta. Thời gian càng dài, bên trong huyết nhục lại càng sinh ra nhiều hoa thứ, cản trở hành động của ông ta, cho đến khi ông ta bỏ mình.”\n\nVạn Tử Hồng đã kiến công, sau khi nói xong liền chậm rãi lui ra, bắt đầu chữa thương.\n\nNhững cổ tiên Thiên Đình tiếp tục vây quanh Lâm Kiếm Hành, không cho ông cơ hội thở dốc.\n\nThiên Đình đã lợi dụng đầy đủ ưu thế nhân số.\n\nVăn tự tạo thành Lưu Ngôn Lung bỗng nhiên loé lên ánh sáng. Ánh sáng nồng đậm giống như biến thành nước chảy, tiêu tán trên không trung rồi hội tụ, sau đó từ bên trong ánh sáng màu bạc nhảy ra từng con mãnh hổ màu trắng bạc.\n\nĐàn hổ gào thét sinh phong nhào về phía Lâm Kiếm Hành.\n\nĐây chính là sát chiêu do Chu Hùng Tín thôi động, Tam Nhân Thành Hổ.\n\nPhượng Tiên Thái Tử một lần nữa ra tay, hình thành vô số chim lửa mỹ lệ.\n\nChim lửa thiêu đốt, linh động phi phàm, thành quần kết đội, theo sát đàn hổ.\n\nXích Tâm Hành Giả cũng ra tay.\n\nTừng cây cột huyết quang cuồn cuộn lao xuống.\n\nHổ, chim lửa, cột máu hình thành ba đợt thế công liên tục.\n\nLâm Kiếm Hành bị vây bên trong, không thể né tránh.\n\nĐối mặt với thế công, ông gào thét một tiếng, kiếm khí dâng trào bốn phía, xông thẳng vào đàn hổ.\n\nBên cạnh đàn hổ, kiếm khí đột nhiên ngưng tụ, hóa thành từng sợi dây leo, quấn quanh mãnh hổ. Bên trên dây leo có vô số gai nhọn kiếm đạo, cắm thật sâu vào cơ thể mãnh hổ.\n\nMãnh hổ gào thét, giống như từng quả khí cầu bị chọc thủng, sụp đổ hơn phân nửa ngay tại chỗ.\n\nLúc này, chim lửa bắt đầu mang theo lửa nóng nhào vào chiến trường.\n\nLâm Kiếm Hành một lần nữa thúc giục sát chiêu, kiếm khí nhanh chóng được bổ sung trong chiến trường, hóa thành cuồng phong."
}
