{
  "id": "chuong-918-co-nhan-duoc-1",
  "slug": "chuong-918-co-nhan-duoc-1",
  "title": "Chương 918: Cổ Nhân Dược (1)",
  "order": 918,
  "volume": "",
  "content": "Chương 918: Cổ Nhân Dược (1)\n----------------------------\n\n“Trốn cũng nhanh thật.” Phương Nguyên hừ lạnh, đứng ngay tại chỗ, không ngừng dùng cổ trinh sát để lục soát.\n\nLệnh Hồ Hư thở cũng không dám thở mạnh, cảm nhận được ba động của cổ trinh sát đang lần lượt quét qua chỗ ẩn thân của y.\n\nPhương Nguyên lục soát rất lâu vẫn không có kết quả, lúc này mới chịu rời đi.\n\n“Cuối cùng cũng đi rồi. A, không đúng. Vì sao trong lòng ta vẫn cảm thấy bất an.” Lệnh Hồ Hư vừa định chui ra, bỗng nhiên trong lòng đánh thót, vội thay đổi chủ ý.\n\nThời gian chậm chạp trôi qua, đã đến sau nửa đêm.\n\nMột thân ảnh quỷ mị từ trên không trung rơi xuống, chính là Phương Nguyên.\n\nVừa nãy hắn cố ý rời đi, lượn quanh một vòng, bay lên tầng mây, lén lút giám sát bên dưới. Nhưng đợi hồi lâu vẫn không thấy bất cứ bóng người nào.\n\nHắn hừ lạnh một tiếng, rốt cuộc từ bỏ lục soát, một lần nữa tiến vào ốc đảo Cát Vàng.\n\n“Nguy hiểm thật, nguy hiểm thật. Ma đầu kia thật sự âm hiểm, xảo trá. Cũng may mà ta cẩn thận, thiếu chút nữa bị hắn giết chết rồi.” Lệnh Hồ Hư co quắp bên trong cái hố sâu, bị dọa đến toàn thân đổ mồ hôi lạnh.\n\nTrong bóng tối, tròng mắt y đảo qua đảo lại: \"Rốt cuộc ma đầu kia là ai? Xuất hiện từ đâu? Có mục đích gì mà không thể cho người khác biết?”\n\nLệnh Hồ Hư nổi lên lòng hiếu kỳ: “Nhưng với thủ đoạn trinh sát của ma đầu kia, hiển nhiên không phát hiện được tung tích của ta. Ta có cần theo dõi hắn, xem rốt cuộc hắn muốn làm cái gì hay không?”\n\nNhưng y chợt nghĩ đến Phương Nguyên đã đi rồi quay lại, suy nghĩ giống như bị dội một gáo nước lạnh.\n\n“Ma đầu kia không những hung tàn, xảo trá, âm hiểm, ta nên tỉnh táo lại. Dù sao tiên nguyên thạch cũng đã lọt vào tay...”\n\nLệnh Hồ Hư bỏ đi suy nghĩ, không dám mạo hiểm chui ra khỏi sa mạc, trực tiếp đào đất.\n\nChiến lực của y không đủ, nhưng sát chiêu di động lại nhiều. Tốc độ đào đất không hề thua kém cổ sư phi hành.\n\nY lựa chọn hướng ngược với Phương Nguyên mà rời khỏi nơi này.\n\nPhương Nguyên quay lại ốc đảo Sa Tỉnh lần nữa.\n\nBên trong ốc đảo, đèn đuốc sáng trưng, âm thanh ầm ĩ tràn ngập khắp nơi.\n\nMặc dù Phương Nguyên đã tận lực cách xa chỗ này, nhưng cổ tiên giao chiến động tĩnh không nhỏ, dẫn đến phàm nhân phải khủng hoảng.\n\nPhương Nguyên mặc kệ những người này. Hắn thông qua cổ Sát Vận một lần nữa tìm thấy Hàn Lập.\n\nHắn vô cùng cảnh giác, vừa ẩn tàng tung tích, vừa âm thầm thôi động cổ Liên Vận. Lần này hắn rất thuận buồm xuôi gió, chuyện ngoài ý không hề xảy ra.\n\nVận khí hai người nối liền một chỗ. Phương Nguyên nhìn thấy tảng đá vận khí của Hàn Lập đang nhanh chóng héo rút.\n\nSau đó, tảng đá vận khí bị vết rách phủ kín, sau đó nổ tung.\n\nSau mấy hơi thở, vận khí của Hàn Lập chỉ còn lại một sợi khói ngang bằng với phàm nhân.\n\nSau đó, hơi khói màu xám trắng biến thành màu đen.\n\n“Không ổn rồi.” Phương Nguyên nhìn thấy, trong lòng trầm xuống.\n\nCùng lúc đó, Hàn Lập đang ăn cơm với phụ mẫu.\n\nCậu ta rất đói, đang bới cơm vào trong miệng.\n\n“Ăn từ từ thôi, con trai.” Mẹ của cậu ta mỉm cười từ ái.\n\n“A... a...a...” Bỗng nhiên Hàn Lập ôm lấy cổ của mình, hai mắt mở to.\n\n“Con trai, mau, mau phun ra.” Cha mẹ của cậu ta quá sợ hãi, luống cuống tay chân.\n\nNhưng cuối cùng Hàn Lập vẫn không cứu được.\n\nCậu ta đã chết.\n\nHàn Lập nằm trên giường, chậm rãi tỉnh lại, hé mở ánh mắt.\n\nBên cạnh giường, cha mẹ của cậu quỳ trên mặt đất, không ngừng dập đầu cảm tạ một vị cổ sư lão giả.\n\n“Mặc đại phu, cảm ơn ngài đã cứu sống con của ta.”\n\n“Mặc đại phu, đại ân đại đức của ngài, hai vợ chồng chúng ta sẽ ghi nhớ cả đời.”\n\n“Cha mẹ...” Hàn Lập khó khăn mở miệng, nhẹ giọng kêu lên.\n\n“Con của mẹ, tâm can của mẹ. Cuối cùng thì con cũng đã tỉnh rồi.” Mẹ của Hàn Lập nghe cậu gọi, vội bổ nhào đến bên giường, vui đến phát khóc.\n\n“Oắt con, rốt cuộc thì con cũng đã tỉnh. Mau tạ ơn Mặc đại phu đi. Nếu không phải vừa lúc ngài ấy đến đây, con thật sự đã chết rồi.” Cha của Hàn Lập vui mừng vô cùng, vội nhắc nhở.\n\n“Mặc... Mặc đại phu, cảm ơn ngài đã cứu mạng con.” Hàn Lập nhìn thấy Mặc đại phu, ánh mắt loé lên sự sợ hãi.\n\n“Ừm, ta là cổ sư ở Hàn gia thôi, cứu ngươi cũng là chuyện phải làm. Hôm nay vận khí của ngươi tốt, trùng hợp gặp phải ta đang tuần sát thôn.” Mặc đại phu cười nói.\n\nSau đó, ông ta thản nhiên rời khỏi trong tiếng cảm ơn của cha mẹ Hàn Lập.\n\n“Sao? Đúng là thú vị.” Phương Nguyên cũng không đi xa, núp ở một phía, nhìn thấy hết mọi tình huống.\n\nSau khi hắn liên vận thành công, vận khí của Hàn Lập nhanh chóng giảm xuống, chuyển thành vận khí màu đen nhạt.\n\nNếu Hàn Lập là cổ sư, với thực lực mạnh mẽ, có thể sẽ không để ý đến vận rủi này. Nhưng cậu chỉ là một phàm nhân, còn là một cậu bé phàm nhân yếu ớt, lập tức bị vận khí màu đen phản phệ, chết ngay lúc ăn cơm.\n\nKhi đó Phương Nguyên muốn ra tay cứu viện.\n\nTrong tay hắn có rất nhiều phàm cổ trị liệu. Bị nghẹn chết, chỉ cần thời gian không quá dài, hoàn toàn có thể cứu sống lại lần nữa.\n\nCon người còn sống, vận khí sẽ liên tục không ngừng. Hàn Lập cứ như vậy mà chết, vận khí hỏng bét của Phương Nguyên sẽ xấu lại như cũ, trị được ngọn không trị được gốc.\n\nHàn Lập còn sống, mỗi thời mỗi khắc sẽ liên vận với Phương Nguyên, không ngừng cải thiện vận khí xấu cho hắn.\n\nNhưng khi hắn định lên đường, chợt phát hiện một bóng người, từ trong một căn nhà lớn trong thôn chạy đến nhà Hàn Lập.\n\nNhìn ông ta thúc giục cổ di động, hiển nhiên là một cổ sư Nhị chuyển.\n\nPhương Nguyên nheo mắt, lặng lẽ tiếp cận, quyết định yên lặng theo dõi kỳ biến.\n\nVị cổ sư Nhị chuyển này đến trước cửa nhà Hàn Lập, chỉnh lại quần áo, cố ý tỏ ra khí độ vân đạm phong khinh, sau đó “ngoài ý muốn” phát hiện tình trạng nghẹn chết của Hàn Lập.\n\nDưới sự khẩn cầu của cha mẹ Hàn Lập, ông ta đã ra tay chữa trị, cứu sống Hàn Lập.\n\n“Nghe bọn họ nói chuyện, Mặc đại phu này hẳn là cổ sư trị liệu trong thôn. Nhưng xem ra, Hàn Lập dường như có liên lạc ngầm với vị Mặc đại phu này.” Trong phòng Phương Nguyên hơi động.\n\nThế lực cổ sư vì muốn khống chế phàm nhân, sẽ điều từ một đến hai vị cổ sư thay phiên nhau trú đóng trong làng.\n\nGiống như Cổ Nguyệt Giang Nha ở núi Thanh Mao, cũng là một vị cổ sư trú đóng như vậy.\n\nĐợi ba người nhà Hàn Lập ngủ thật say, Phương Nguyên lặng lẽ chui vào phòng. Hắn đến bên cạnh Hàn Lập, sử dụng một con phàm cổ, khiến cho giấc ngủ của Hàn Lập càng sâu hơn.\n\nPhương Nguyên duỗi tám cánh tay, nắm giữ từng bộ vị của Hàn Lập. Một lát sau, hắn liền phát hiện mánh khoé bên trong.\n\nTrên người Hàn Lập ký sinh rất nhiều cổ trùng. Huyết nhục toàn thân dường như cũng bị cổ trùng ảnh hưởng.\n\nNhững bố trí này khiến Phương Nguyên cảm thấy rất quen thuộc.\n\nVấn đề của cương thi là tư duy xơ cứng. Phương Nguyên nghĩ không ra mấu chốt, đành phải điều động ý chí cất giữ trong đầu trợ giúp suy nghĩ.\n\nHắn vơ vét ký ức, rất nhanh phát hiện chân tướng: “Thì ra Mặc đại phu này muốn luyện cổ Nhân Dược.”\n\nCổ Nhân Dược là một loại cổ Tam chuyển, dùng cơ thể hài đồng làm vật liệu luyện cổ chủ yếu. Sau mấy năm sẽ chậm rãi luyện thành.\n\nMột khi cổ Nhân Dược được luyện thành, cũng chỉ có thể sử dụng một lần, giúp cho con người tăng thêm tuổi thọ, nhưng di chứng khá lớn.\n\n“Mặc đại phu không còn trẻ, hiển nhiên muốn dựa vào cổ Nhân Dược để gia tăng tuổi thọ, đánh chủ ý lên người Hàn Lập. Khó trách khi Hàn Lập cắt cỏ, có thể dùng tay không cầm dao cắt cỏ. Đây là vì cơ thể của cậu ta đã được âm thầm cải tạo. Và cũng khó trách sau khi Hàn Lập xảy ra chuyện, Mặc đại phu đã chạy như bay đến, bởi vì cổ trùng trên người Hàn Lập có thể giám sát động thái của cậu ta bất cứ lúc nào.”"
}
