{
  "id": "chuong-1355-kinh-hong-loan-djai-djau",
  "slug": "chuong-1355-kinh-hong-loan-djai-djau",
  "title": "Chương 1355: Kinh Hồng Loạn Đài Đấu",
  "order": 1355,
  "volume": "",
  "content": "Chương 1355: Kinh Hồng Loạn Đài Đấu\n-----------------------------------\n\nThế công Vũ Đấu Thiên Vương lăng lệ vô cùng, kết quả đại đa số bị đánh ngược lại ông ta.\n\nHình ảnh không ngừng thay đổi, tình hình chiến đấu càng lúc càng nghiêm trọng.\n\nCuối cùng, dưới sự trợ giúp của Kinh Hồng Loạn Đài Đấu, cổ tiên thần bí Thất chuyển đã đánh thắng Vũ Đấu Thiên Vương, hoàn thành hành động vĩ đại Thất chuyển thắng Bát chuyển.\n\nNhưng cùng lúc, cổ tiên thần bí Thất chuyển cũng phải trả một cái giá nặng nề.\n\nPhản kích cuối cùng của Vũ Đấu Thiên Vương không tiếc hóa thành tiên cương Bát chuyển, cơ hồ có được cơ thể bất tử. Cổ tiên thần bí Thất chuyển thật sự không lấy được tính mạng của cổ tiên Bát chuyển, đành phải bỏ qua Kinh Hồng Loạn Đài Đấu, trấn Vũ Đấu Thiên Vương ở sâu trong lòng đất.\n\nĐể chiến thắng Vũ Đấu Thiên Vương, cổ tiên thần bí Thất chuyển đã phải trả bằng một tiên cổ ốc.\n\nChiến xong, người này nhìn tiên cổ ốc chôn sâu trong lòng đất, thở dài một tiếng, sau đó nhất phi trùng thiên.\n\nKhông còn bóng dáng cổ tiên, nhưng hư ảnh huyễn tượng vẫn không ngừng thay đổi như cũ.\n\nChiến trường cổ tiên giao chiến đã trở lại yên tĩnh. Sau đó mưa thuận gió hoà, cỏ cây sinh trưởng, lại có sấm sét vang dội, hồng thủy đánh tới, hoặc lưu tinh rớt xuống, đại hỏa đốt cháy. Địa thế vốn bằng phẳng dần dần hở ra, chậm rãi nâng lên cao. Đầu tiên chỉ là mô đất, sau đó trở thành ngọn núi.\n\nNgẫu nhiên cũng có nhân vật xông vào, động tác cực kỳ nhanh. Mặc kệ là khí tượng tự nhiên hay là động tác của mãnh thú, tất cả đều được tiến hành nhanh như phim.\n\nNgọn núi này cũng đang nhanh chóng thay đổi. Khi thì sụp đổ, khi thì chậm chạp thành hình. Cuối cùng, bên trong huyễn ảnh, ngọn núi đã dần dần trưởng thành thành ngọn núi vô danh.\n\nKhi huyễn ảnh hoàn toàn biến mất, thiên địa đã khôi phục lại diện mạo như lúc trước.\n\nÁnh mắt Bạch Ngưng Băng bốc lên kỳ quang. Y đã nhìn ra, tiên cổ mà Nghiễn Thạch Lão Nhân giao cho y chính là tiên cổ điều tra Trụ đạo.\n\nNó chui qua khe hở thời gian, truyền tống một đoạn quá khứ nào đó ở thượng du Quang Âm trường hà đến hạ du hiện tại.\n\nNgọn núi không chút thu hút này đã từng là chiến trường của hai vị cổ tiên.\n\n“Nói cách khác, nơi này chôn dấu một toà tiên cổ ốc.” Bạch Ngưng Băng chăm chú nhìn chân núi, cảm xúc dâng trào.\n\nY đương nhiên biết giá trị của tiên cổ ốc.\n\nThế lực có cổ tiên mới được xem là thế lực siêu cấp. Nhưng trong thế lực siêu cấp, chỉ có nhân vật cường đại mới có một hoặc nhiều tiên cổ ốc.\n\n“Nếu ta có thể khống chế Kinh Hồng Loạn Đài Đấu, chắc chắn nó sẽ mang đến cho ta sự trợ giúp rất lớn, giúp cho ta càng thêm ung dung đối phó Ảnh Tông, thoát khỏi Ảnh Tông. Hỏng rồi, khí tức tiên cổ lan tràn bốn phía, động tĩnh ta thôi động tiên cổ cũng không nhỏ, khẳng định sẽ rước lấy các cổ tiên khác chú ý. Ta nhất định phải tranh thủ thời gian.”\n\nBạch Ngưng Băng vừa định bay xuống dưới chui vào trong đất, thâm nhập vào lòng đất, lấy được tiên cổ ốc, nhưng y lại do dự.\n\nY nhớ đến Nghiễn Thạch Lão Nhân.\n\nNếu y xuống dưới, có phải sẽ bị Nghiễn Thạch Lão Nhân tính toán ra?\n\nCó lẽ Nghiễn Thạch Lão Nhân đã sớm tính toán phản ứng của Bạch Ngưng Băng, muốn y xâm nhập vào lòng đất, lấy được Kinh Hồng Loạn Đài Đấu.\n\n“Nếu là như vậy, ông ta tất có chuẩn bị ở đằng sau. Bọ ngựa bắt ve chim sẻ đứng sau. Nếu ta mù quáng hành động, sẽ chỉ làm chuyện vô ích, không duyên không cớ bị người ta mưu hại.”\n\nÁnh mắt Bạch Ngưng Băng thâm thuý. Y quyết định điều tra hoàn cảnh chung quanh rồi mới hành động.\n\nNhưng điều khiến cho hắn không dự liệu được chính là, khi y vừa mới tiếp cận ngọn núi vô danh một khoảng cách, lập tức cảm nhận được sự suy yếu. Khí tức cổ tiên trên người nhanh chóng giảm xuống, thậm chí suy nghĩ cũng bắt đầu chậm chạp.\n\nBạch Ngưng Băng kinh hãi lui lại, trong đầu nghĩ đến bàn giao của Nghiễn Thạch Lão Nhân trước khi đi.\n\n“Ngươi đến đỉnh ngọn núi đó, thôi động tiên cổ này. Một khi thành công, hãy mau rời đi. Ngọn núi này sẽ trở thành tuyệt cảnh cấm tiên. Bất kỳ cổ tiên nào tiến vào cũng sẽ gặp phải sát cơ trí mạng.”\n\nBạch Ngưng Băng cau mày suy nghĩ. Chẳng lẽ đây chính là tuyệt cảnh cấm tiên?\n\nNếu nơi này trở thành tuyệt cảnh cấm tiên, vậy y nên cướp đoạt Kinh Hồng Loạn Đài Đấu như thế nào?\n\nLúc này, hư ảnh trên ngọn núi lại một lần nữa thành hình, hóa thành cảnh tượng lúc trước.\n\nBạch Ngưng Băng kiên nhẫn nhìn kỹ, không khỏi suy đoán: “Chẳng lẽ bên trong huyễn ảnh có cất giấu manh mối tiên cổ ốc hay sao?”\n\nNhưng thay đổi hư ảnh huyễn tượng hoàn tất, một lần nữa mất đi, Bạch Ngưng Băng cũng không nhìn ra được manh mối gì.\n\nVề sau y phát hiện, cứ cách một canh giờ lại xuất hiện hư ảnh huyễn tượng này.\n\nMỗi lần quang ảnh biến ảo, đều hiện ra nội dung như nhau, không khác chút nào.\n\nY còn phát hiện, cái gọi là tuyệt cảnh cấm tiên đang ngày càng khuếch trương.\n\nThoạt đầu, y còn có thể tiếp cận ngoài ba dặm ngọn núi vô danh. Hiện tại, y cách ngọn núi mười dặm đã cảm thấy toàn thân mỏi mệt, suy yếu vô cùng. Một trực giác mãnh liệt trong cõi u minh nói cho y biết, nếu y cường ngạnh xông vào, nhất định sẽ thân tử đạo tiêu, không có kết quả thứ hai.\n\nMắt thấy sắp bỏ lỡ cơ duyên cực lớn càng lúc càng xa, Bạch Ngưng Băng đương nhiên là lo lắng.\n\nY ở đây ba ngày, thử che giấu quang ảnh không ngừng biến ảo này.\n\nY đã tận lực trừ khử khí tức tiên cổ, nhưng những huyễn tượng này lại khó mà che đậy.\n\nMặc dù Nghiễn Thạch Lão Nhân trợ giúp y thăng tiên, nhưng lại không cho y bất cứ con tiên cổ nào.\n\nHiện tượng này là do tiên cổ điều tra Trụ đạo tạo thành. Bạch Ngưng Băng sử dụng phàm cổ, đương nhiên không thể che đậy được rồi.\n\nDĩ nhiên, nếu y có sát chiêu phàm đạo ưu tú, cũng có khả năng tạm thời che giấu được. Nhưng nội tình của y rất kém, tuyệt không có được thủ đoạn như vậy.\n\n“Nếu Phương Nguyên ở đây, hắn sẽ làm như thế nào?” Trong lúc Bạch Ngưng Băng lo lắng, trong lòng lại hiện lên hình ảnh của Phương Nguyên.\n\nMặc dù không thèm để ý đến Phương Nguyên, nhưng không thể phủ nhận sự xảo trá và tàn nhẫn của Phương Nguyên đã mang đến cho Bạch Ngưng Băng ấn tượng khắc sâu, vô tri vô giác ảnh hưởng đến y.\n\nNghĩ đi nghĩ lại, Bạch Ngưng Băng cả kinh.\n\nY bỗng nhiên ý thức được, tiên cổ này là của Nghiễn Thạch Lão Nhân đưa cho. Vì thế đây chính là kế hoạch của Ảnh Tông.\n\nẢnh Tông muốn làm gì?\n\nKhông thèm bí mật cướp Kinh Hồng Loạn Đài Đấu, cứ như thế mà tuyên bố khắp nơi, cứ sợ thiên hạ không biết.\n\n“Liên quan đến đại chiến Thượng cổ, liên quan đến tiên cổ ốc Kinh Hồng Loạn Đài Đấu, chỉ sợ toàn bộ Nam Cương đều sẽ chấn động. Mặc kệ là cổ tiên Chính đạo hay ma đạo hoặc tán tu, tất cả đều sẽ điên cuồng. Vì muốn tranh đoạt tiên cổ ốc, bọn họ sẽ không nhượng bộ, tất nhiên sẽ quấy lên phong vân, nhấc lên gió tanh mưa máu. Chẳng lẽ mục đích của Ảnh Tông chính là phát động một trận hạo kiếp ở Nam Cương hay sao? Nhưng chuyện này đối với bọn họ mà nói có ích lợi gì đâu?”\n\nBạch Ngưng Băng bỗng nhiên vỗ trán, biểu hiện ảo não, ánh mắt sáng hơn.\n\n“Chuyện gì xảy ra với ta trong mấy ngày qua vậy? Là bị tham lam che đậy tâm trí? Đây không phải là thứ mà ta có thể chiếm được. Không bao lâu nữa, ngọn núi này sẽ trở thành vòng xoáy của toàn bộ Nam Cương, hút hết cổ tiên Nam Cương vào trong. Ta chẳng qua chỉ là cổ tiên Lục chuyển, thủ đoạn còn thiếu. Nơi này không nên ở lâu, vẫn nên đi trước. Đúng rồi, ta trở về thăm dò Nghiễn Thạch Lão Nhân, hỏi xem rốt cuộc ông ta muốn làm gì? Chẳng lẽ ông ta muốn dựa vào thứ này để thu hút Phương Nguyên đến?”\n\nBạch Ngưng Băng trở về, nhưng Nghiễn Thạch Lão Nhân đã không còn ở bên trong thạch đình."
}
