{
  "id": "chuong-511-hom-nay-tam-thoi-giuong-canh-dji-minh-trieu-thanh-tien-quat-phuong-hoang-2",
  "slug": "chuong-511-hom-nay-tam-thoi-giuong-canh-dji-minh-trieu-thanh-tien-quat-phuong-hoang-2",
  "title": "Chương 511: Hôm nay tạm thời giương cánh đi, Minh triều thành tiên quất Phượng Hoàng! (2)",
  "order": 511,
  "volume": "",
  "content": "Chương 511: Hôm nay tạm thời giương cánh đi, Minh triều thành tiên quất Phượng Hoàng! (2)\n-----------------------------------------------------------------------------------------\n\nKhí tức Tiên cổ càng ngày càng đậm, nhưng ngay tại thời khắc quan trọng nhất, đột nhiên xuất hiện điều bất thường.\n\n“Muốn mượn sức mạnh của ta luyện thành Tiên cổ à? Hừ!” Tiêu Mang không phải là tên đần, sau khi hiểu ra, lập tức dừng sát chiêu lại.\n\nChặn dòng chảy Thiên Bộc Quang Hà!\n\nĐám người đồng thời kinh ngạc thốt lên, vang vọng cả vùng.\n\n“Không!” Ngay cả Phong Thiên Ngữ cũng phải kêu rên, đau thấu tim gan. Thống khổ, tuyệt vọng.\n\nTrong tầm mắt của y, Thiên Bộc Quang Hà giống như đoạn lụa bị cắt đứt, vô lực tung bay xuống phía dưới. Chỉ cần ba hô hấp, cổ sư bên trong sông ánh sáng lập tức sẽ bay ra. Mà thời gian ngắn ngủi này, tuyệt đối không thể mang theo Tiên cổ ra.\n\nChẳng lẽ Phương Nguyên không nghĩ đến việc này?\n\nCổ Tam Canh! Cổ Tam Canh!\n\nHắn lấy hai con cổ Tam Canh để thức tỉnh kén tằm.\n\nLập tức, thời gian tăng gấp chín lần, khí tức Tiên cổ tăng vọt!\n\n“Hắn dùng cổ trùng Trụ đạo để tăng tốc độ?” Phong Thiên Ngữ giống như bị điện giật, từ dưới đất bò dậy, hai mắt tỏa sáng, sắc mặt đỏ bừng, vẫn còn hy vọng sao?\n\nNhưng sự hưng phấn đó chẳng được bao lâu, gương mặt y lại trở nên tái nhợt, vẻ mặt giống như phụ mẫu của y qua đời. Lại bịch một tiếng, Phong Thiên Ngữ thất hồn lạc phách ngồi dưới đất, kêu thảm: “Sẽ vô dụng thôi. Tăng tốc độ như thế, chẳng qua là uống rượu độc giải khát, kén Tiên cổ phát triển quá nhanh, khí tức không ổn định, tất nhiên sẽ tự nổ tung thôi...”\n\nNhưng làm sao Phương Nguyên không để ý đến việc đấy cơ chứ?\n\nHắn lấy ra một loại cổ trùng.\n\nCổ này bề ngoài trông xấu xí, giống như viên đá màu xám tro.\n\nỞ kiếp trước, Phương Nguyên chiếm được từ trong tay Phong Thiên Ngữ. Ở kiếp này, là do Quỷ Sát Nhân Y Cừu Cửu dâng lên.\n\nCổ gì đây?\n\nLà cổ Trăm Trận Trăm Thắng!\n\nCổ Trăm Trận Trăm Thắng, cổ Ngũ chuyển tiêu hao. Một khi dùng có thể khiến cổ sư luyện cổ một lần là thành công!\n\nSau một khắc, Phong Thiên Ngữ choáng váng ôm đầu, mừng như điên gào thét: “Không thể nào!”\n\nBởi vì y cảm nhận được khí tức của Tiên cổ, kỳ tích dần ổn định lại!\n\nKén tằm bị phá vỡ. Một con hồ điệp trong suốt ánh màu xanh lục bay ra - cổ Định Tiên Du!\n\n“Ôi! Đúng là Tiên cổ rồi! Lộng lẫy”\n\n“Lộng lẫy...”\n\n“Rốt cuộc hắn là thần thánh phương nào mà có thể luyện được Tiên cổ vậy?”\n\nNhất thời, trong lòng mọi người đều dấy lên sóng to gió lớn, cho dù hiểu rõ tình hình hay không đều kinh ngạc, im lặng, khiếp sợ đến cực điểm.\n\nTiêu Mang trợn tròn mắt, Ma Vô Thiên ngớ người ra.\n\n“Thần thoại đang tái diễn lại trước mặt sao?”\n\n“Rốt cuộc ta đang sống ở thời đại nào vậy?”\n\nPhương Nguyên bay ra khỏi sông ánh sáng, cổ Định Tiên Du bay lượn vòng quanh người, mỗi một lần đôi cánh chuyển động đều phát ra ánh sáng màu xanh lục dịu nhẹ, giống như một viên ngọc, đẹp không sao tả xiết.\n\nĐương nhiên, Phương Nguyên cũng phải trả một cái giá không nhỏ.\n\nSát chiêu Ngũ chuyển không phải nói đùa, cổ Kim Thang tiêu tán hết, các loại như cổ Kim Hà cũng bởi vì việc này cũng hao tổn rất nhiều, đôi cánh màu đen phía sau cũng bị tan nát kinh khủng.\n\nCổ Kim Thang dần mất hiệu dụng, hình dáng của Phương Nguyên lập tức hiện ra.\n\nNhất thời, toàn bộ chiến trường xôn xao hẳn lên.\n\n“Hắn là người phương nào?” Con ngươi Ma Vô Thiên đột nhiên co rút lại.\n\n“Là... là Tiểu Thú Vương!” Hồ Mị Nhi, Lý Nhàn hoàn toàn choáng váng.\n\n“Chính là hắn!” Mắt của Dịch Hỏa cũng sắp lòi cả ra ngoài.\n\n“Lại là hắn!” Hai người Tiêu Hoàng, Mạnh Thổ nhìn nhau, run lẩy bẩy. Hai bên đều nhìn thấy sự sợ hãi trong mắt đối phương, nghĩ thôi đã thấy hãi. Bọn họ thế mà lại có gan to bằng trời đến đây để ám sát kẻ địch mạnh như vậy? Một người đàn ông có thể luyện thành Tiên cổ!\n\n“Phương Nguyên...” Đám người Bạch Ngưng Băng, Thiết Nhược Nam chính mắt nhìn thấy kỳ tích, giờ đây đứng ngây ra giống như những pho tượng.\n\nMấy trăm ngàn năm trước, thời đại Thái cổ, Thái Nhật Dương Mãn dao động hai cánh, luyện ra cổ Định Tiên Du.\n\nBây giờ, Phương Nguyên cũng giống như thế, dùng thân thể người phàm, trước mắt bao người tạo ra hành động vĩ đại.\n\nViệc này một khi truyền ra, ắt sẽ gây chấn động Nam Cương, vang danh thiên hạ!\n\n“Ngươi thật sự luyện thành cổ Định Tiên Du, khá lắm! Quả nhiên không hổ là cổ tiên tương lai!” Bên tai Phương Nguyên vang lên tiếng than thở của Địa linh.\n\nPhương Nguyên cười sang sảng: “Cổ Định Tiên Du có thể giúp cổ sư tung hoành thiên hạ, đi tới bất cứ nơi nào cổ sư mong muốn. Nhưng nó chính là Tiên cổ, còn cần ngươi hỗ trợ, dùng tiên nguyên để thức tỉnh nó.”\n\nBá Quy nói: “Đây là điều hiển nhiên rồi. Bên trong đỉnh đồng còn lại một ít tiên nguyên, ngươi muốn đến nơi nào, trước hết nghĩ kĩ trong đầu đi. Ngươi tốt nhất nên chọn nơi nào đó an toàn, hơn nữa phải chú ý, hình ảnh hồi tưởng trong đầu ngươi phải gần giống với địa điểm ở hiện thực, không thể chênh lệch quá nhiều.”\n\n“Tất nhiên ta hiểu rõ.”\n\nBá Quy thở dài một hơi, lời nói thành khẩn: “Dùng Định Tiên Du, nhất định có thể giúp ngươi thoát khỏi vòng vây trùng điệp. Nhưng nếu không còn tiên nguyên, phúc địa sẽ lập tức hủy diệt. Chết đối với ta mà nói cũng là một cách giải thoát. Chỉ mong ngươi sau này có thể luyện thành Đệ Nhị Không Khiếu cổ, không phụ lòng cơ duyên này. Trước khi ly biệt, ngươi còn có lời gì muốn nói với ta không?”\n\nPhương Nguyên há miệng muốn nói, nhưng lại không nói lên lời.\n\nHắn chuyển động đôi cánh màu đen đã bị tan nát, bay lượn trên không trung, nhìn khắp nơi dưới mặt đất...\n\nĐại điện Thanh Đồng bị thủng một lỗ lớn, máu chảy khắp gò núi chiến trường, còn có phúc địa cổ tiên vỡ vụn hoàn toàn...\n\nTạm biệt Bạch Ngưng Băng.\n\nTạm biệt Thiết Nhược Nam.\n\nTạm biệt Nam Cương.\n\nĐịa linh không biết, chuyến đi lần này của Phương Nguyên mạo hiểm và liều lĩnh vô cùng. Nhưng đời người chính là một canh bạc, lúc này không đọ sức thì chờ đến khi nào?\n\nNam nhi phải có chí lớn, không phụ trời sinh tám thước thân thể!\n\nNghĩ như vậy, ý chí của Phương Nguyên càng trở nên mạnh mẽ hơn bao giờ hết. Dưới cái nhìn chăm chú của rất rất nhiều người, cảm xúc trong lòng dâng lên hóa thành một bài thơ.\n\nQuần hùng chỉ nghe hắn bật thốt.\n\nㅤㅤㅤ“Thiên cổ địa tiên tùy phong thệ,\n\nㅤㅤㅤTích nhật tam vương quy thanh trủng.\n\nㅤㅤㅤDương mãng hám vẫn thùy vô bại?\n\nㅤㅤㅤQuyển thổ trọng lai tái xưng vương.\n\nㅤㅤㅤThiên hà nhất quải đào long ngư,\n\nㅤㅤㅤNghịch thiên độc hành cố bát hoang.\n\nㅤㅤㅤKim nhật tạm thả triển dực khứ,\n\nㅤㅤㅤMinh triều đăng tiên si phượng hoàng!”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Địa Tiên ngàn đời theo gió thoảng,\n\nㅤㅤㅤTam vương ngày xưa về với đất.\n\nㅤㅤㅤDương Mãng thất vọng vì bất bại?\n\nㅤㅤㅤQuay đầu trở lại lại xưng vương.\n\nㅤㅤㅤCá chép một trận ngược Thiên Hà.\n\nㅤㅤㅤThân ta Nghịch Thiên đi khắp hướng.\n\nㅤㅤㅤHôm nay tạm thời giương cánh đi,\n\nㅤㅤㅤĐể mai thành tiên quất Phượng Hoàng!”\\]\n\nㅤㅤㅤ\n\nNgâm xong, Phương Nguyên cười ha hả!\n\nMọi người đều kinh ngạc, im lặng.\n\nChỉ có Địa linh lớn tiếng nói: “Chí hướng tốt! Ta lập tức tiễn các hạ một đoạn đường!”\n\nTiên nguyên được truyền vào trong cổ Định Tiên Du, ánh sáng xanh ngọc loé lên rồi lập tức tan ra, mang theo Phương Nguyên biến mất ở trên không trung.\n\nChỉ còn lại quần áo của hắn như diều đứt dây, từ trên không trung rơi xuống.\n\n“Hắn biến mất!”\n\n“Dùng Định Tiên Du, không biết là đi nơi nào.”\n\n“A! Tại sao trời đất cũng lay động?”\n\nMọi người trợn tròn mắt.\n\nLúc này, cuồng phong rít gào, núi lở đất rung, trời đất sụp đổ. Từng lỗ thủng nối liền thế giới bên ngoài chợt hình thành.\n\n“Chết tiệt, mau trốn thôi!”\n\n“Phúc địa thực sự hỏng rồi. Rất nhanh thôi Đại Đồng phong sẽ nổi lên!”\n\n“Không trốn thì sẽ mất mạng ở đây, ta không muốn như vậy!”\n\nQuần hùng kinh hoàng lúng túng, điên cuồng chạy tán loạn, toàn bộ núi Tam Xoa trong nháy mắt loạn thành một đoàn.\n\n....\n\nTrung châu, núi Thiên Thê.\n\nPhúc địa Hồ Tiên, trên Đãng Hồn sơn. Một trận cạnh tranh liên quan đến quyền sở hữu phúc địa Hồ Tiên cũng đã bắt đầu đến giây phút cuối cùng.\n\n“Phương Chính cố lên, chiến thắng gần trong gang tấc rồi!” Thiên Hạc Thượng Nhân cổ vũ, nói.\n\nPhương Chính không ngừng leo lên, tay chân đã ma sát đến hỏng, máu me đầm đìa.\n\nY liên tục vượt qua Ứng Sinh Cơ, Tiêu Thất Tinh, toàn thân đau đến mức mất cả cảm giác, trong đầu càng không thể nào suy nghĩ đến cái khác, trong mắt chỉ còn đỉnh Đãng Hồn sơn.\n\nTrở thành người đầu tiên lên đến đỉnh núi đã trở thành chấp niệm của y!\n\n“Ta đường đường là Phượng Kim Hoàng, sao có thể thua ở nơi này? Từ khi ra đời đến nay, ta chưa từng thua bao giờ. Lần này cũng không ngoại lệ! Ra đi, Mộng Dực!”\n\nPhượng Kim Hoàng khẽ kêu một tiếng, từ phía sau bả vai mọc ra một đôi cánh rực rỡ."
}
