{
  "id": "chuong-2097-thong-gia-voi-phuong-nguyen-1",
  "slug": "chuong-2097-thong-gia-voi-phuong-nguyen-1",
  "title": "Chương 2097: Thông gia với Phương Nguyên (1)",
  "order": 2097,
  "volume": "",
  "content": "Chương 2097: Thông gia với Phương Nguyên (1)\n--------------------------------------------\n\nĐiều này rất có thể xảy ra.\n\nPhương Nguyên cải tiến khuẩn Quang Chiếu thuần trắng, nhất định có thị trường, được ưa thích hơn so với khuẩn Quang Chiếu màu xanh nhạt. Một khi đưa vào thị trường, khẳng định sẽ dậy sóng thu mua.\n\nPhương Nguyên đã lên kế hoạch bồi dưỡng hai loại khuẩn Quang Chiếu. Khuẩn Quang Chiếu màu xanh nhạt được hắn đưa đến tiểu Đông Hải, còn khuẩn Quang Chiếu thuần trắng mới là trọng tâm bồi dưỡng của hắn. Trước thỏa mãn nhu cầu của mình, sau bán vào thị trường.\n\n“Tính toán một chút, khuẩn Quang Chiếu muốn hình thành quy mô, thỏa mãn nhu cầu sử dụng cần đầu tư hơn hai trăm vạn tiên nguyên thạch.”\n\n“Muốn bán ra bên ngoài, làm thành một vụ kinh doanh lớn, cần đầu tư một trăm tám mươi vạn khối tiên nguyên thạch.”\n\nChủ yếu là, vấn đề nuôi cổ Bát chuyển quá nặng.\n\nTrước trước sau sau đã tốn gần bốn trăm vạn tiên nguyên thạch. Nhưng nếu xây dựng thành công, đó chính là một vụ mua bán lũng đoạn thị trường, rất dễ kiếm tiền.\n\nHai ba năm đến, Phương Nguyên hoàn toàn không thể trông cậy vào việc buôn bán cổ Niên. Thậm chí bốn năm năm sau, thị trường cổ Niên bên trong Bảo Hoàng Thiên sẽ ế ẩm. Bởi vì cổ tiên đã trữ được hàng sẽ có nhu cầu mua lại rất ít.\n\nThủ bút lần này của Phương Nguyên rất lớn. Cổ Niên bị bán phá giá, dẫn đến lượng tiêu thụ cổ Nhật, cổ Nguyệt bị ảnh hưởng rất lớn.\n\nPhương Nguyên muốn kinh doanh mặt hàng khác, khuẩn Quang Chiếu là một hạng mục rất tốt.\n\nĐương nhiên, tiền cảnh của nó vẫn kém hơn so với Đảm Thức cổ. Bởi vì khuẩn Quang Chiếu sau khi được cải tiến bán ra ngoài một thời gian, nhất định sẽ có người khám phá được ảo diệu bên trong, cũng có thể tự mình cải tiến. Còn Đảm Thức cổ, chỉ có Đãng Hồn sơn mới có thể thu hoạch được.\n\n“Tiếp theo, chính là buông bỏ hoàn toàn xiềng xích, để nhánh sông thời gian trở lại hình dáng ban đầu bên trong nhánh sông thời gian.”\n\n....\n\nBắc Nguyên, băng nguyên Bắc bộ.\n\nHàn phong gào thét, tuyết lớn tung bay trên sông băng. Bên dưới sông băng, một trận đàm phán được diễn ra trong bầu không khí căng thẳng.\n\nCó hai tộc dị nhân sinh sống mai danh ẩn tích ở đây, Thạch nhân và Tuyết nhân. Cách đây không lâu, bởi vì tranh chấp lãnh địa, cả hai đã triển khai một trận đàm phán.\n\nBây giờ, trận đàm phán này đã kéo dài sáu ngày sáu đêm.\n\n“Địa khu Mạc Ly chính là lãnh thổ của tộc Thạch nhân chúng ta, đã có từ hơn bốn trăm năm trước, là địa bàn không thể chia cắt của tộc Thạch nhân chúng ta. Đây là ranh giới cuối cùng của tộc Thạch nhân, xin tộc Tuyết nhân hiểu cho.” Âm thanh Thạch Tông rất lớn, vang vọng khắp phòng.\n\nĐám cổ tiên Thạch nhân tham gia đàm phán, biểu hiện người nào cũng lạnh lùng.\n\nSắc mặt cổ tiên Tuyết nhân thì tái xanh, càng thêm khó coi.\n\nThái độ của tộc Thạch nhân vô cùng cường ngạnh, mang đến áp lực rất lớn cho tộc Tuyết nhân.\n\nCổ tiên Tuyết nhân Băng Viện nói: “Hơn bốn trăm năm trước, đích thật là vậy. Nhưng về sau, một vị cổ tiên tiền bối tộc ta đánh cược thắng Thái thượng đại trưởng lão Thạch Tông, khu đất Mạc Ly chính là tiền đặt cược.”\n\nThạch Tông vội vàng khoát tay: “Đây chẳng qua chỉ là lời nói đùa, không thể coi là thật.”\n\nBăng Viện cười lạnh: “Lúc đó, giữa hai bên đã lập đổ ước rồi mà.”\n\nGương mặt Thạch Tông nghiêm túc, hỏi ngược lại: “Thế thì đổ ước đâu?”\n\nBăng Viện lập tức giận đến mức không nói ra lời.\n\nThạch Tông không giữ thể diện, sử dụng thủ đoạn tiêu trừ minh ước tín đạo trên người còn không nói, lại chống chế chuyện đổ ước. Thân là Thái thượng đại trưởng lão tộc Thạch nhân, ông ta không khỏi quá mức vô sỉ.\n\nMặc dù cổ tiên Tuyết nhân tức giận vô cùng, nhưng cũng có thể hiểu được.\n\nTrong mảnh băng nguyên này, thổ địa chân chính rất ít. Tộc Thạch nhân, tộc Tuyết nhân trải qua thời gian dài sinh sống, dân số quá đông, đất đai đã quá tải rồi.\n\nThạch Tông không thèm để ý sỉ diện cũng muốn đoạt lại địa khu Mạc Ly, cũng là suy nghĩ cho đại cục tộc Thạch nhân, mưu cầu lợi ích cho tộc nhân của mình.\n\nNhưng cứ như vậy, lợi ích của tộc Tuyết nhân sẽ bị xâm phạm.\n\nCuối cùng, trận đàm phán này cũng đã có kết quả.\n\nTuyết nhân thất bại.\n\nTộc Thạch nhân thắng, nắm giữ địa khu Mạc Ly.\n\nLúc này, tộc Thạch nhân hạ lệnh yêu cầu Tuyết nhân trong địa khu Mạc Ly di chuyển ra ngoài, chừa lại không gian, giao cho Thạch nhân tiếp quản.\n\nTrở lại lãnh địa của mình, cổ tiên Thất chuyển Băng Trác tức giận nói: “Tộc Thạch nhân đúng là quá ghê tởm, ỷ vào chiến lực Bát chuyển Thạch Long Thái cổ mà thay đen đổi trắng.”\n\nBăng Viện khuyên bảo: “Bình tĩnh lại, Băng Trác, thái độ của tộc Thạch nhân đã như vậy mấy ngàn năm qua, chúng ta còn không nhìn thấu sao?”\n\nBên trong băng nguyên Bắc bộ, tộc Thạch nhân và Tuyết nhân sinh sống cùng nhau, nhưng tổng thể mà nói, tộc Thạch nhân vẫn chiếm thượng phong.\n\nNguyên nhân chỉ có một, bọn họ có được chiến lực Bát chuyển Thạch Long Thái cổ.\n\nCó chiến lực mạnh như vậy, khiến cho tộc Thạch nhân trong nhiều lần mâu thuẫn luôn chiếm được thượng phong, giữ gìn được lợi ích bản thân.\n\nNhắc đến Thạch Long Thái cổ, sự phẫn nộ trên gương mặt Băng Trác lập tức biến mất, chuyển thành thở dài bất đắc dĩ: “Haiz, chiến lực Bát chuyển, Thạch Long Thái cổ... Nếu tộc ta có chiến lực Bát chuyển, chúng ta sẽ có được địa vị ngang hàng, khi đó sẽ tốt biết bao.”\n\nBăng Viện im lặng một chút mới nói: “Muốn có được chiến lực Bát chuyển, không phải là không có khả năng. Ta có một kế, nếu thật sự thành công, Thạch Long Thái cổ có đáng là gì.”\n\nBăng Trác nghe xong, hai mắt sáng lên: “Ngươi có kế gì, mau nói ra đi.”\n\n“Thật ra, ta đã sớm ấp ủ kế này trong lòng từ lâu. Bây giờ cũng được xem là thời cơ, ta sẽ nói cho ngươi biết.” Băng Viện chậm rãi nói.\n\nBăng Trác nghe xong, không khỏi kinh ngạc: “Ngươi nói Liễu Quán Nhất, à không, là Phương Nguyên?”\n\nThân phận Liễu Quán Nhất chính là Phương Nguyên, tin tức này đã sớm được Thiên Đình công bố truyền khắp thiên hạ. Mặc dù tộc Tuyết nhân yên phận ở một góc, nhưng tin tức quan trọng này vẫn có thể biết được.\n\n“Phương Nguyên có được chiến lực Bát chuyển, được thiên hạ công nhận. Hắn còn có Thượng Cực Thiên Ưng. Cách đây không lâu còn kết thiện duyên với chúng ta. Nếu chúng ta gả Tuyết nhi cho hắn, để tộc Tuyết nhân chúng ta kết thông gia với hắn, nhất định có thể buộc chặt hắn vào chiến xa chúng ta. Chúng ta có người này để ỷ vào, không còn sợ tộc Thạch nhân khi dễ nữa. Hơn nữa, có một vị Bát chuyển tọa trấn, nó sẽ có chỗ tốt rất lớn cho sự phát triển của tộc ta.” Băng Viện nói.\n\nBăng Trác vừa suy nghĩ vừa gật đầu: “Đúng là như vậy. Tuy Phương Nguyên là Nhân tộc nhưng thế gian đều là địch, đã sớm đầu nhập vào phái Lang Gia, trận doanh không có vấn đề. Nhưng...”\n\nBăng Trác nghi hoặc nhìn Băng Viện: “Tộc ta có thiện duyên với hắn sao? Ta nhớ chúng ta chiến với hắn một trận. Mặc dù cuối cùng đã biến chiến tranh thành tơ lụa, nhưng khoảng cách đến thiện duyên vẫn còn xa lắm.”\n\nBăng Viện cười nói: “Thời gian trước Băng Trác ngươi bế quan suy nghĩ cải tiến sát chiêu, cho nên có chỗ ngươi không được biết. Trong khoảng thời gian gần đây, Phương Nguyên vận dụng toàn lực phái Lang Gia để luyện cổ, bên trong quá trình luyện cổ gặp khó khăn, cần tiên tài Tuyết Liên Hoa Tinh. Ta đã làm chủ mở rộng cửa, bán cho cổ tiên Mao Lục phái Lang Gia một lượng lớn Tuyết Liên Hoa Tinh.”"
}
