{
  "id": "chuong-2237-phuong-muu-phia-truoc-cuu-ca-than-nguy-1",
  "slug": "chuong-2237-phuong-muu-phia-truoc-cuu-ca-than-nguy-1",
  "title": "Chương 2237: Phương mưu phía trước, Cửu Ca thân nguy (1)",
  "order": 2237,
  "volume": "",
  "content": "Chương 2237: Phương mưu phía trước, Cửu Ca thân nguy (1)\n--------------------------------------------------------\n\nOành.\n\nMột tiếng vang thật lớn, một toà thành trì bên trên đại lục Hắc Mao sụp đổ, Mao nhân trong nháy mắt thương vong vô số.\n\n“Phượng Cửu Ca, ngươi thật đáng chết!!” Địa linh Lang Gia phát ra tiếng gầm thét nóng nảy, trong tiếng hô xen lẫn nỗi đau thấu tim gan.\n\nPhượng Cửu Ca cười lạnh, một lần nữa bay đi.\n\nCự nhân màu bạc dưới sự điều khiển của Địa linh Lang Gia, không ngừng điên cuồng đuổi theo. Trước khi đi, lão còn vung xuống những mảnh nhỏ hào quang. Trong những thành trì phế tích, Mao nhân bình thường bị thương chưa chết nhận được tác dụng của hào quang, thương thế nhanh chóng chuyển biến tốt, bảo tồn tính mệnh.\n\nNhưng điều này cũng vô dụng với chiến cuộc.\n\nCự nhân màu bạc có chiến lực Bát chuyển, nhưng Phượng Cửu Ca cũng giống như thế. Cả hai đều không ngăn cản được đối phương công sát.\n\nTrừ phi chiến lực giữa hai bên có sự chênh lệch với nhau.\n\n“Phương Nguyên còn chưa đáp lại sao?” Địa linh Lang Gia đỏ bừng hai mắt, quát hỏi người bên cạnh.\n\nMấy vị cổ tiên Mao nhân phụ trách liên lạc vội vàng lắc đầu.\n\n“Thật đáng ghét.” Địa linh Lang Gia nghiến răng ken két, hai tay bóp chặt, lại càng phát điên hơn: “Trong thời khắc quan trọng, hắn lại không dùng được. Chẳng lẽ hắn lại cố ý trốn tránh? Không, không đúng. Hắn không phải loại người thiếu dũng khí như vậy. Chỉ cần hắn liên thủ với ta, đám cổ tiên Trung Châu kia sẽ lưu lại tính mệnh. Nói như vậy, chỉ sợ Phương Nguyên cũng đang bị Thiên Đình đả kích.”\n\nMặc dù Địa linh Lang Gia rất nóng giận nhưng vẫn giữ được lý trí.\n\n“Thái thượng đại trưởng lão, chúng ta nên làm cái gì? Cứ đuổi theo Phượng Cửu Ca mãi cũng không được.” Mao Lục hỏi.\n\nCổ tiên Mao nhân cũng không phải Địa linh Lang Gia. Mặc dù bọn họ sinh ra và trưởng thành ở đây, nhưng sau khi thành tiên, quan niệm tự nhiên thay đổi, có phân chia tiên phàm.\n\nĐám Mao nhân bình thường chết cũng đã chết rồi, cùng lắm về sau bồi dưỡng lại. Nhưng nếu để cho đám cổ tiên Trung Châu tùy ý bày trận, toàn bộ phúc địa Lang Gia sẽ có đại nạn.\n\nĐám cổ tiên Mao nhân muốn thuyết phục Địa linh Lang Gia, nhưng dũng khí không đủ, chỉ có thân phận Mao Lục đặc biệt, chính là phân hồn U Hồn Ma Tôn. Trong thời khắc quan trọng, gã biết mình nhất định phải đứng ra đầu tiên.\n\nVượt qua dự kiến của cổ tiên Mao nhân khác, Địa linh Lang Gia nghe Mao Lục đề nghị, cũng không nóng nảy hoặc phẫn nộ.\n\nNgược lại, lão còn cười dữ tợn: “Các ngươi yên tâm, làm sao ta có thể quên đám cổ tiên Trung Châu đó chứ? Không có Phương Nguyên, chúng ta còn có viện binh khác, ha ha ha. Phượng Cửu Ca tự cho mình đắc kế, thật ra cũng chỉ vùng vẫy giãy chết mà thôi. Đám người này đều phải chết, phải chết hết.”\n\n“Chẳng lẽ nói...” Mao Lục nghe xong, hai mắt đột nhiên sáng lên.\n\nCổ tiên Mao nhân khác cũng kịp phản ứng.\n\n“Đúng, chúng ta không chỉ có một mình.”\n\n“Không sai, không sai. Phái Lang Gia chúng ta tham dự liên minh bốn dị tộc lớn. Cổ tiên Trung Châu có viện thủ, chúng ta cũng có.”\n\nNăm đó, Phương Nguyên thúc đẩy bốn tộc dị nhân lớn liên minh, thật ra đã sớm cân nhắc cho tình huống ngày hôm nay.\n\nPhương Nguyên biết rõ tầm quan trọng của phúc địa Lang Gia, thúc đẩy liên minh chính là cung cấp một tầng bảo hộ an toàn cho phúc địa Lang Gia.\n\nĐịa linh Lang Gia và rất nhiều cổ tiên Mao nhân bị Phượng Cửu Ca dắt mũi dẫn đi. Lực lượng của phái Lang Gia đều tập trung hết trên người cự nhân.\n\nCổ tiên Trung Châu tự cho mình bình yên vô sự, nhưng trên thực tế, phái Lang Gia còn rất nhiều lực lượng có thể xuất động.\n\nThật ra, viện quân Mặc nhân, Thạch nhân, Tuyết nhân đã đến, chỉ là chưa hiện thân mà thôi.\n\n“Rốt cuộc đã đến lúc chúng ta ra tay chưa?” Cổ tiên Luật đạo Thất chuyển Thạch nhân Thạch Hung nhận được tin tức Địa linh Lang Gia truyền đến, miệng lẩm bẩm.\n\n“Ra tay đi, còn chờ gì nữa?” Cổ tiên Thất chuyển Tuyết nhân Băng Phong có chút kiềm nén không được.\n\n“Đúng là tiếc thật. Trận chiến đấu này không thể để cho ta tự mình xuất chiến.” Một vị cổ tiên Tuyết nhân Thất chuyển là Băng Trác tiếc nuối nói.\n\n“Có đại trận, không cần chúng ta ra tay đâu.” Cổ tiên thành Mặc Nhân cười ha hả.\n\nNgoại trừ bốn cổ tiên Thất chuyển, bọn họ còn có không ít cổ tiên Lục chuyển.\n\nPhái Lang Gia thụ địch, dựa theo ước định liên minh bốn tộc lúc trước, ba tộc còn lại phải đoàn kết cùng nhau chống chọi kẻ địch. Nếu làm trái minh ước, cường độ trừng phạt cực kỳ nghiêm trọng.\n\nKhi Phương Nguyên định ra minh ước đã nhấn mạnh tốc độ trợ giúp.\n\nKhông buông tha cho bất kỳ chi tiết nào.\n\nNhưng ba tộc đến giúp cũng không phải là bức bách mà là cam tâm tình nguyện. Dị nhân đối với nhân tộc chẳng có hảo cảm. Điều lo lắng duy nhất chỉ là sợ cổ tiên nhà mình chiến tử.\n\nNhưng phúc địa Lang Gia ẩn giấu tiên trận, lại hoàn mỹ giải trừ lo lắng lần này của bọn họ.\n\nTừ khi tiên cổ ốc Bát chuyển Luyện Lô bị Ảnh Tông công phá, tiên cổ hạch tâm bị đoạt đi, phúc địa Lang Gia chỉ có thể dùng tàn lô miễn cưỡng duy trì tràng diện.\n\nLực lượng phòng ngự của phúc địa Lang Gia yếu đi rất nhiều. Phương Nguyên trí giả ngàn lo, đã sớm chú ý đến điểm này. Cách đây rất lâu, hắn có được cảnh giới Trận đạo, khi trao đổi truyền thừa với Địa linh Lang Gia, bên trong tất nhiên có rất nhiều tiên trận có thể thay luyện lô bảo vệ phúc địa.\n\nPhái Lang Gia không thiếu tiên cổ, Phương Nguyên liền cải tạo tiên trận, âm thầm bố trí một cổ trận siêu cấp, tiền ẩn bên trong phúc địa Lang Gia. Khi bình thường, nó ẩn tàng bất động, chỉ khi nào cường địch xâm phạm, cổ tiên có thể phát động dẫn xuất uy năng mênh mông.\n\nĐiều này đương nhiên cũng là Phương Nguyên cố ý hành động.\n\nHắn đã suy tính rất kỹ càng, cân nhắc đến sức chiến đấu một mình của cổ tiên Mao nhân, lại cân nhắc đến tâm lý cổ tiên viện binh, bố trí tiên trận là lựa chọn tốt nhất.\n\nHơn nữa còn có một điểm, chính là sau khi bố trí tiên trận không thể tùy ý di chuyển. Mặc dù thực lực phúc địa Lang Gia cường đại, nhưng tương lai nếu có vạn nhất, muốn đối phó Phương Nguyên, tiên trận sẽ vô hiệu. Thậm chí bên trong tiên trận còn bị Phương Nguyên lưu lại một số cửa ngầm."
}
