{
  "id": "chuong-806-nguoi-djang-thuong-1",
  "slug": "chuong-806-nguoi-djang-thuong-1",
  "title": "Chương 806: Người đáng thương (1)",
  "order": 806,
  "volume": "",
  "content": "Chương 806: Người đáng thương (1)\n---------------------------------\n\nTrong truyền thừa sớm đã có suy luận, thời điểm thành tiên, lợi dụng cơ hội thiên địa giao cảm, có thể giúp cổ Nhân Như Cố trở thành tiên cổ.\n\nCổ Nhân Như Cố chỉ có tác dụng với người khác.\n\nNhưng tiên cổ Nhân Như Cố lại có tác dụng với bản thân.\n\n“Nếu ta có tiên cổ Nhân Như Cố, ta sẽ không ngừng sử dụng cho bản thân, từ đó có được duyên thọ. Đáng tiếc, Nhân Như Cố không phải Xuân Thu Thiền, không thể cứu được Cao Dương, Chu Tể. Haiz...”\n\nNghĩ đến đây, sự ân hận và áy náy lại dâng lên trong lòng của ông.\n\n......\n\nPhương Nguyên đứng trên đỉnh tháp nhìn theo hướng Hắc gia.\n\nCổ Sát Vận vẫn luôn thôi động, mang đến cho hắn một hình ảnh mới lạ.\n\nPhàm cổ Ngũ chuyển này do hắn ngoài ý muốn thu hoạch được bên trong bí cảnh chân truyền.\n\nCổ Sát Vận, tên như ý nghĩa, có thể thị sát vận khí. Đây là một loại cổ trùng trinh sát.\n\nTrong tầm mắt của hắn, trong khu vực Hắc gia sinh hoạt đều hiện lên rất nhiều khói vận khí. Trong đó có hai luồng cực kỳ hùng hậu, giống như hạc giữa bầy gà, ngay cả cung điện phòng ốc cũng không che đậy được.\n\nMột luồng có nguồn gốc từ Hắc Lâu Lan, khí vận hùng vĩ như trụ lớn, màu xanh kéo dài tận trời mây. Một đường đến từ Thái Bạch Vân Sinh, khí vận giống như bầu trời chiều chạng vạng, hồng quang chiếu người, tích luỹ trên không nơi ông ở, khiến cho người ta có cảm giác thiêu đốt chói lọi.\n\n“Vận khí của hai người này tuy vượng nhưng lại có sự khác nhau. Khí vận trên người Hắc Lâu Lan cho người ta cảm giác bền bỉ, còn khí vận của Thái Bạch Vân Sinh thì giống như một đống củi, đang kịch liệt thiêu đốt. Mấy ngày qua, ta ngầm thao tác, rút ra rất nhiều tâm đắc Trụ đạo để làm phần thưởng, đặc biệt ban cho Thái Bạch Vân Sinh. Mỗi lần ông ta nhận được phần thưởng, đám mây vận khí màu đỏ trên đỉnh đầu lại càng đỏ hơn. Khả năng thành tiên sẽ tăng lên một phần.”\n\nPhương Nguyên suy nghĩ thật lâu, trong lòng không khỏi cảm nhận sự huyền bí của Vận đạo.\n\nNhưng hắn chỉ lấy được con cổ Sát Vận, không biết được nội dung trong truyền thừa, chẳng khác nào mở ra một cửa sổ hoàn toàn mới. Đối mặt với một phái hoàn toàn mới như vậy, hắn chỉ có thể chậm rãi tìm hiểu.\n\nMuốn sử dụng cổ Sát Vận, phải xem bản thân hắn rồi.\n\nTrên người Phương Nguyên quấn quanh vận khí đen như mực. Vận khí này hình thành một chiếc quan tài khổng lồ, bao trùm Phương Nguyên bên trong, tản ra tử khí, khí thế hung ác.\n\nCho dù Phương Nguyên đã tra xét nhiều lần, nhưng mỗi lần nhìn thấy cái này, trong lòng hắn đều có cảm giác nặng nề.\n\n“Vận khí của ta xem ra không quá lạc quan. Nhưng mấy ngày qua, ta thuyết phục Địa linh Vương Đình cũng chẳng chút tiến triển. Địa linh này quá mức cao ngạo, một lòng muốn xông phá cản trở, khôi phục tự do. Lầu Chân Dương đã rung lên ba mươi tám lần, cuối cùng cũng có lúc ý chí Cự Dương Tiên Tôn sẽ bị đánh thức.”\n\n“Sao?” Phương Nguyên khẽ kêu một tiếng. Từ xa, hắn nhìn thấy một đám cổ sư trên người được bao phủ bởi một chiếc quan tài khí vận màu đen đang đi về phía Hắc gia.\n\nMột lát sau, bọn họ tiến vào nơi ở của Thái Bạch Vân Sinh.\n\nPhương Nguyên hơi suy nghĩ một chút, lập tức hiểu được ý định của đám người này.\n\n“Vừa lúc ta có thể mượn cơ hội tìm hiểu ý nghĩa của khí vận quan tài đen.” Ánh mắt Phương Nguyên nheo lại, nhìn về phía Thái Bạch Vân Sinh thật lâu.\n\n“Xin Thái Bạch lão tiên sinh làm chủ cho chúng ta.”\n\n“Tại hạ khẩn cầu lão tiên sinh ra mặt cầu tình cho chúng ta.”\n\n“Trên dưới tộc ta, người già trẻ em, tiền đồ của một bộ tộc đều nằm trong tay đại nhân ngài.”\n\nTrong phòng, một đám cổ sư đồng loạt quỳ mọp xuống đất, hoặc khóc không thành tiếng, hoặc mặt mũi tràn ngập bi thương, khẩn cầu Thái Bạch Vân Sinh tương trợ.\n\nThân phận của những cổ sư này đều vượt qua bình thường, là Tộc trưởng các tộc.\n\nLâu gia, Lộ gia, Tịch gia... là những bộ tộc cỡ trung hoặc nhỏ. Trong quá trình công lược lầu Chân Dương, bọn họ thương vong thảm trọng, nếu cứ tiếp tục như vậy nữa, chỉ sợ sẽ bị diệt tộc.\n\nTrước đó mấy lần, bọn họ liên hợp viết thư yêu cầu rút quân nhưng lần nào cũng bị Hắc Lâu Lan nghiêm khắc từ chối.\n\nSinh tồn là thứ quan trọng nhất.\n\nHắc Lâu Lan cực kỳ hiếu chiến, đã tổn hại nghiêm trọng đến sự sinh tồn và phát triển của những bộ tộc này.\n\nNhưng ngại hung danh của Hắc Lâu Lan, đám Tộc trưởng không dám trực tiếp đi tìm gã. Bọn họ thương lượng với nhau, sau đó cùng nhau đến tìm Thái Bạch Vân Sinh nhờ giúp đỡ.\n\nThái Bạch Vân Sinh là đệ nhất cổ sư trị liệu Bắc Nguyên, lòng dạ từ bi, là người có uy vọng nhất trong lòng phàm nhân Bắc Nguyên. Bây giờ ông đã trở thành gia lão khác họ của Hắc gia, rất được Hắc Lâu Lan coi trọng.\n\nNếu được Thái Bạch Vân Sinh giúp đỡ, nói không chừng có thể để bộ tộc của mình có được cơ hội thở dốc và tịnh dưỡng quý giá.\n\n“Các người đứng lên trước rồi nói.” Thái Bạch Vân Sinh khuyên nhủ.\n\n“Lão đại nhân, ngài không đồng ý, chúng ta sẽ không đứng lên.”\n\n“Xin ngài hãy đến tộc ta xem qua một chút, ngài sẽ biết được chúng ta đau đớn và bi thương như thế nào. Thương vong của chúng ta quá mức thảm trọng. Phụ nữ trong tộc thì mất đi trượng phu của mình. Đám nhỏ thì mất đi cha mẹ, người già thì mất đi con cái...”\n\n“Lão tiên sinh, xin ngài hãy khuyên Hắc Lâu Lan đại nhân giùm. Nếu cứ tiếp tục như vậy, chúng ta sẽ bị diệt tộc.”\n\n“Hừ, không chết trong cuộc chiến Vương Đình nhưng lại bị diệt vong trong phúc địa Vương Đình. Nếu truyền ra ngoài, danh dự của Hắc gia sẽ như thế nào? Sẽ rất châm chọc đấy.”\n\nĐám tộc trưởng ta một lời, ngươi một lời, thái độ kiên quyết không chịu đứng dậy.\n\n“Haiz.” Thái Bạch Vân Sinh thở dài một tiếng.\n\nThật ra, ông đã sớm bất mãn với cách làm của Hắc Lâu Lan.\n\nRõ ràng có thể chậm rãi mưu tính, vì sao lại nóng vội như thế chứ?\n\nTạo thành thương vong thảm trọng như vậy, thật sự khiến ông cảm thấy không đành lòng.\n\nThái Bạch Vân Sinh cho rằng, khi đến cửa thứ hai, Hắc Lâu Lan mất đi lệnh bài chủ lâu. Còn một nguyên nhân khác, chính là bị các thái thượng gia lão Hắc gia hối thúc. Hắc Lâu Lan chịu áp lực, không thể không dốc hết toàn lực để vượt quan.\n\n“Người đâu, mang trà đến cho các vị tộc trưởng.” Thái Bạch Vân Sinh ra lệnh.\n\nSau đó, ông quay lại trấn an các tộc trưởng: “Lão phu sẽ cố thuyết phục Tộc trưởng Hắc Lâu Lan, xem như cố gắng hết mình.”\n\n“Lão tiên sinh, ngài đúng là nhân hậu.”\n\n“Có lão tiên sinh hỗ trợ, đây chính là may mắn của tộc ta.”\n\n“Lão đại nhân, ở đây là thư liên hợp của chúng ta. Chúng ta sẽ ở đây chờ hồi âm của ngài.”\n\nCác tộc trưởng cùng nhau cảm ơn.\n\nThái Bạch Vân Sinh tiếp nhận phong thư, cất vào trong ngực. Ông tạm biệt mọi người, sau đó đến đại điện tìm Hắc Lâu Lan.\n\nHắc Lâu Lan không ở trong đại điện giải quyết sự vụ mà đang giải sầu trong đại hoa viên.\n\nThái Bạch Vân Sinh chạy đến, Hắc Lâu Lan đang ngồi đánh cờ trong đình viện giữa hồ.\n\nHắc Lâu Lan biết được ý định của ông đến đây, ban đầu là từ chối, nhưng Thái Bạch Vân Sinh dùng lời khẽ khuyên bảo, Hắc Lâu Lan dần dần buông lỏng: “Như vậy đi, ta có thể tạm thời để bộ tộc bọn họ tĩnh dưỡng, nhưng bọn họ phải cho ta mượn toàn bộ cổ trùng. Đại quân ta tiến công, không thể vì bọn họ vắng mặt mà dẫn đến chiến lực giảm xuống. Mượn một con cổ trùng thì miễn một danh ngạch. Mượn cổ trùng Nhị chuyển, miễn cổ sư Nhị chuyển. Mượn cổ trùng Tam chuyển thì miễn cổ sư Tam chuyển, cứ thế mà suy ra.”\n\n“Tộc trưởng anh minh nhân nghĩa, tại hạ xin thay mặt các tộc nhân cảm ơn tộc trưởng khoan dung độ lượng.” Thái Bạch Vân Sinh thấy đã ổn, liền quay về đem tin tức báo lại cho các vị tộc trưởng.\n\nCác vị tộc trưởng nhìn nhau, cuối cùng tiếp nhận điều kiện này."
}
