{
  "id": "chuong-3409-phuong-nguyen-djang-chet-1",
  "slug": "chuong-3409-phuong-nguyen-djang-chet-1",
  "title": "Chương 3409: Phương Nguyên đáng chết (1)",
  "order": 3409,
  "volume": "",
  "content": "Chương 3409: Phương Nguyên đáng chết (1)\n----------------------------------------\n\nKhí Hải Lão Tổ khẽ gật đầu. Ông ngồi cao hơn những người khác, dẫn đến ánh mắt ông nhìn những người này đều mang theo góc độ nhìn xuống.\n\nKhí Hải Lão Tổ thoáng nhấp một ngụm rượu, thản nhiên nói: “Tuý Tiên ông ngươi tự tay sản xuất loại rượu Xuân Phong Phiêu Hoa này, quả nhiên không tệ, có một ý thơ thanh xuân mông lung.”\n\nVị cổ tiên Thực đạo này chính là Tuý Tiên Ông.\n\nSau khi ông ta kế thừa chân truyền của Lục Nghĩ Cư Sĩ và Tửu Tiên Cô, lại được Tần Đỉnh Lăng âm thầm thuyết phục mời chào thành quân cờ.\n\nDựa theo Tần Đỉnh Lăng sắp xếp, Tuý Tiên Ông trở lại Đông Hải nghỉ ngơi một thời gian ngắn, sau đó chủ động đầu nhập vào Chính Khí Minh.\n\nTrên dưới Chính Khí Minh đều hoan nghênh.\n\nBởi vì Tuý Tiên Ông là tán tu có tài năng xuất chúng nhất trong giới cổ tiên Đông Hải.\n\nTuý Tiên Ông có tửu hải, hàng năm đều tổ chức mở tiệc rượu chiêu đãi anh hùng hào kiệt các phương. Ông ta giao thiệp rất rộng rãi, bản thân cũng có mối quan hệ tốt đẹp với thế lực Chính đạo Đông Hải.\n\nNgười như ông ta gia nhập Chính Khí Minh có ý nghĩa chính trị rất lớn. Nội ý nghĩa này thôi cũng đủ có giá trị rồi.\n\nBởi vì, mặc dù Chính Khí Minh được thành lập nhưng đa số thành viên đều là gia tộc siêu cấp Chính đạo Đông Hải. Ngoài ra, dưới trướng Khí Hải Lão Tổ còn có cổ tiên động thiên lưỡng thiên.\n\nTán tiên Đông Hải rất ít người gia nhập Chính Khí Minh.\n\nCổ tiên Ma đạo lại càng như vậy.\n\nTuý Tiên Ông chủ động gia nhập, tất nhiên sẽ đưa đến tác dụng làm mẫu, dẫn dắt giới cổ tiên Đông Hải hướng theo. Nói không chừng còn có thể khiến cho tán tiên, thậm chí cổ tiên Ma đạo chủ động gia nhập vào.\n\nNgoài ra còn có một nguyên nhân có liên quan đến Phương Nguyên.\n\nTrước đó, Phương Nguyên thi triển sát chiêu Di Độc Kiến Hoạ, khiến cho Chính đạo Đông Hải sứt đầu mẻ trán, không thể không giao ra chân truyền trân tàng của mình, toàn lực suy tính, lúc này mới có được phương pháp làm dịu.\n\nTrong quá trình này, Chính Khí Minh đã từng mời Tuý Tiên Ông, nhưng khi đó Tuý Tiên Ông đã đến Trung Châu, bí mật tranh đoạt chân truyền Lục Nghĩ.\n\nTuý Tiên Ông chuyên tu Thực đạo. Thực đạo được lưu truyền rất ít trong ngũ vực lưỡng thiên.\n\nVật hiếm thì quý.\n\nTuý Tiên Ông đáng để mời chào.\n\nSau khi Khí Hải Lão Tổ và thế lực siêu cấp Đông Hải thương lượng xong, lập tức tổ chức công khai một bữa yến hội hoan nghênh, không chỉ tranh thủ hảo cảm và tán đồng của Tuý Tiên Ông, đồng thời tuyên dương thái độ của Chính Khí Minh đối với tán tiên, ma tiên.\n\nSau khi Tuý Tiên Ông gặp Khí Hải Lão Tổ, biểu hiện vô cùng cung kính, thậm chí còn có chút nịnh nọt.\n\nVí dụ như bây giờ.\n\nRượu của Tuý Tiên Ông rõ ràng là rượu Xuân Hải Hoa, nhưng Khí Hải Lão Tổ lại gọi là Xuân Phong Phiêu Hoa.\n\nMặc kệ Khí Hải Lão Tổ có nghe hay không, hay là ông ta nói sai, Tuý Tiên Ông cũng không suy nghĩ nhiều, trực tiếp khom người bái thật sâu, chắp tay nói: “Đa tạ lão tổ ban tên.”\n\n“Diệu, diệu thay. Rượu Xuân Phong Phiêu Hoa này không những chỉ đúng đặc tính của rượu, mà còn có ý thơ, khiến người ta nghe xong, giống như đặt mình trong gió xuân. Cánh hoa bay múa trong gió.”\n\n“Rượu ngon, lại được lão tổ đích thân ban tên, đây là vinh hạnh lớn đến cỡ nào. Có lão tổ ban tên, tại hạ tin rằng, rượu này chắc chắn sẽ vinh danh thiên hạ, rộng truyền ngũ vực.”\n\n“Ha ha ha.” Khí Hải Lão Tổ cười to, tay chỉ Tuý Tiên Ông: “Lão ông chính là một người tuyệt vời.”\n\nĐại diện các nhà còn lại không khỏi phụ hoạ. Đủ lời ca ngợi giống như con sóng, sau Tuý Tiên Ông, vỗ tới Khí Hải Lão Tổ.\n\nĐám cổ tiên này vừa ca ngợi vừa oán thầm.\n\n“Không nghĩ đến lão gia hỏa Tuý Tiên Ông còn có mặt như thế.”\n\n“Quá nịnh nọt.”\n\n“Nhưng cũng chẳng kỳ lạ. Hàng năm ông ta đều tổ chức tiệc rượu mời các thế lực lớn tham dự. Bản thân người này rất có bản lãnh giao tiếp.”\n\nCổ tiên Thang gia Thang Năng đang định nâng chén uống rượu, bỗng nhiên có phàm cổ Tín đạo bay đến.\n\nHắn ta rót thần niệm vào thăm dò.\n\n“Cái gì? Liên minh dị tộc bỗng nhiên ra tay?” Ban đầu hắn ta giật mình, trong lòng kinh hãi.\n\nNhưng sau khi đọc rõ ràng tin tức, hắn ta hơi yên lòng một chút.\n\n“Phương Nguyên chỉ điều động hơn mười cổ tiên phân tán đến các nơi ở Đông Hải, đồ sát phàm nhân vô tội xung quanh.”\n\n\"Hắn muốn làm gì?”\n\n“Cách đây không lâu, hắn tấn công động thiên Hỏa Nguyên, cũng đã tàn sát hơn trăm triệu Nhân tộc bên trong động thiên.”\n\nThang Năng suy nghĩ một chút, chợt nhớ đến hình thức ban đầu của Nhân Hải.\n\nSau khi Phương Nguyên xâm chiếm địa bàn Hạ gia Đông Hải, tin tức về bí cảnh thiên địa nhân tạo này đã được truyền bá rộng khắp. Cho nên, trên dưới Chính Khí Minh đều hiểu rõ.\n\nLúc này lại có một con cổ trùng Tín đạo khác bay đến.\n\n“Cố Minh Húc cầu viện tộc ta?” Trong lòng Thang Năng khẽ động.\n\nNoãn Dương Tiên Quân là tán tiên rất có trật tự. Thang gia vẫn luôn muốn mời chào nhưng đều bị người này khéo léo từ chối. không nghĩ đến lần này, người ngồi trong nhà, họa cũng có thể từ trên trời rơi xuống. Cố Minh Húc lại trêu chọc liên minh dị tộc.\n\nTrong thư cầu viện binh, Cố Minh Húc trực tiếp bày tỏ, nếu Thang gia có thể viện thủ, y nhất định sẽ gia nhập Thang gia.\n\n“Thang gia ta cũng không nên đắc tội Phương Nguyên. Đây không phải đẩy Thang gia ta vào trong lửa sao?” Thang Năng âm thầm cười lạnh.\n\nCứu viện là không thể nào.\n\nThang Năng chợt bóp nát con phàm cổ tín đạo, coi như mình chưa bao giờ gặp qua.\n\nLần này Phương Nguyên hành động, đối tượng chọn lựa chỉ là phàm nhân mà thôi, đồng thời cũng tránh đi tộc nhân các gia tộc siêu cấp.\n\nCho nên, Thang gia cũng không tổn thất bao nhiêu.\n\nVề phần mặt mũi, Thang gia không phản kích, mặt mũi dĩ nhiên là tổn hại. Nhưng tình huống các gia tộc khác cũng giống như vậy. Hơn nữa, chuyến đi này của Phương Nguyên cũng không phải chỉ nhằm vào Thang gia.\n\nCho nên, tất cả mọi người mất mặt cũng chẳng khác nào không mất mặt."
}
