{
  "id": "chuong-975-su-mao-giap-gan-tiep-canh-doi",
  "slug": "chuong-975-su-mao-giap-gan-tiep-canh-doi",
  "title": "Chương 975: Sư Mao Giáp, gắn tiếp cánh dơi",
  "order": 975,
  "volume": "",
  "content": "Chương 975: Sư Mao Giáp, gắn tiếp cánh dơi\n------------------------------------------\n\nBăng Toản Tinh trần dung nhập truyền thừa Đô Mẫn Tuấn, bán được bốn khối tiên nguyên thạch bên trong Bảo Hoàng Thiên. Còn sát chiêu phòng ngự Phát Giáp, chẳng qua chỉ có giá hai khối rưỡi nguyên thạch mà thôi.\n\nTinh quang trong lòng bàn tay tản đi, tâm niệm Phương Nguyên vừa động, lại thúc sát chiêu Phát Giáp.\n\nNhưng Phát Giáp lần này không giống trước đây, mà là bản cải tiến sau nhiều ngày thí nghiệm.\n\nPhát Giáp rất nhanh phát sinh thay đổi. Gai ngược dữ tợn vốn vô dụng, lúc này nhanh chóng bị trừ khử. Vốn đang có màu hắc thiết, lúc này cũng có sự thay đổi, chuyển thành đồng thau.\n\nChủ yếu là do dung hợp rất nhiều cổ Kim Hùng Sư Mao.\n\nCổ Kim Hùng Sư Mao là phàm cổ Ngũ chuyển, có thể giúp cho lông của cổ sư biến thành màu vàng giống như lông sư tử, gia tăng hiệu quả phòng ngự và ứng đối với Kim đạo.\n\nSau mấy hơi thở, giáp trụ gai ngược hắc thiết đã biến mất, thay vào đó là một bộ áo giáp hình giọt nước đồng thau, dày hơn gấp hai lần so với hắc giáp cũ. Mũ giáp cũng hóa thành một con sư tử há miệng gào thét. Miệng sư tử há rộng, lộ ra gương mặt Phương Nguyên. Năng lực phòng ngự cũng tăng gấp rưỡi. Nếu muốn chống lại công kích Kim đạo, lực phòng ngự cũng gấp đôi trước đó.\n\nPhương Nguyên lại thúc ra một đoàn tinh quang, hành động giống như trước, ấn vào phía trên Phát Giáp.\n\nBụi sao không ngừng xay nghiền Phát Giáp, nhưng qua mười hô hấp, bản thân tinh quang đã tiêu tán gần hết.\n\nĐiều này khiến cho bên trên Phát Giáp xuất hiện một vết rạn.\n\n“Cái này gọi là Sư Mao Giáp.” Phương Nguyên lẩm bẩm, sau đó tám tay giương lên, phát ra tám điểm tinh quang.\n\nTinh quang bay lên không trung, tập trung thành một đoàn lớn.\n\nPhương Nguyên cười ha hả, mặc Sư Mao Giáp, xông vào bên trong bụi sao.\n\nBăng Toản Tinh Trần không ngừng phát sinh vụ nổ, từ bốn phương tám hướng, trước sau trên dưới nghiền nát Sư Mao Giáp của Phương Nguyên.\n\nPhương Nguyên không ngừng thôi động sát chiêu Sư Mao Giáp, khiến cho vết rạn xuất hiện nhanh chóng được trừ khử. Kiên trì cho đến khi tinh đoàn tiêu tán, lúc này Phương Nguyên mới ngẩng đầu bay xuống, toàn thân Sư Mao Giáp không hề có bất kỳ vết thương nào.\n\n“Tốc độ chữa trị này còn gấp đôi so với Phát Giáp trước kia. Nếu bán vào Bảo Hoàng Thiên, có thể bán được bốn khối rưỡi tiên nguyên thạch.”\n\nSư Mao Giáp chính là một trong những thành quả của Phương Nguyên trong những ngày qua.\n\nBay vào hành cung Đãng Hồn, Địa linh Hồ Tiên thúc giục cổ Thông Thiên, vẫn luôn chú ý Bảo Hoàng Thiên.\n\n“Tình huống thế nào?” Phương Nguyên hỏi.\n\n“Chủ nhân, đối phương vẫn chào giá bốn khối tiên nguyên thạch, không hề có ý định giảm xuống.” Địa linh Hồ Tiên đáp.\n\nPhương Nguyên muốn mua chính là cặp cánh của dơi hoang thú.\n\nĐối phương giết chết con dơi này, sau đó bán thi thể vào trong Bảo Hoàng Thiên. Phương Nguyên đã hỏi giá trước đó, bảo chỉ cần đôi cánh mà thôi, kết quả đối phương chào giá bốn khối tiên nguyên thạch, thái độ cường ngạnh, không chịu hạ giá.\n\nBốn khối tiên nguyên thạch là hơi đắt. Lúc trước Phương Nguyên mua toàn bộ xương cốt của con rắn sáu đầu cũng chỉ có ba khối tiên nguyên thạch mà thôi.\n\nDựa theo giá cả bình thường, cùng lắm là hai khối rưỡi tiên nguyên thạch.\n\nPhương Nguyên tự mình thôi động cổ Thần Niệm, lần đầu tiên lấy thân phận Bát Tí Tiên Nhân tiếp xúc với người bán: “Ta ra ba khối tiên nguyên thạch mua đôi cánh dơi này của ngươi.”\n\nNhưng ý chí người bán lưu lại lắc đầu: “Không bán, không bán, ít nhất cũng phải là bốn khối tiên nguyên thạch.”\n\nPhương Nguyên hừ lạnh: “Các hạ lòng tham không đáy, cánh hoang thú này của ngươi bị tàn phá nhiều chỗ, bình thường chỉ bán cao lắm hai khối rưỡi tiên nguyên thạch. Nếu không phải ta muốn nghiên cứu một loại cổ trùng, trùng hợp cần vật liệu này, ta hỏi cũng sẽ không thèm hỏi.”\n\nGiọng nói của người bán mềm nhũn, thở dài: “Ta đây cũng là bất đắc dĩ thôi. Săn con hoang thú này khiến ta tổn thất nặng nề. Huyết dịch con hoang thú đã chảy khô, bản thân ta còn bị trọng thương. Nếu không bán cái giá này, kinh tế của ta sẽ bị sụp đổ, thậm chí cả thương thế cũng không chữa được.”\n\n“Ngươi sống hay chết liên quan gì đến ta? Hơn nữa, làm sao ta có thể tin tưởng lời nói một bên của ngươi? Ba khối tiên nguyên thạch, ngươi rốt cuộc có bán hay không?” Phương Nguyên lạnh giọng hỏi.\n\n“Không bán.”\n\nPhương Nguyên nghe xong, lập tức rút thần niệm về.\n\nMột lát sau, hắn ra lệnh Địa linh Hồ Tiên hỏi thăm giá lần nữa, bày ra tư thế sắp hết kiên nhẫn: “Như vậy đi, ta đồng ý ra giá ba khối tiên nguyên thạch, mua đôi cánh dơi của ngươi. Một câu, bán hay không?”\n\nLần này, ý chí người bán hơi do dự, nhưng cuối cùng vẫn lắc đầu: “Đôi cánh là thứ có giá trị nhất trên người con hoang thú này. Nếu các hạ chỉ mua có mỗi cánh dơi, những thứ còn lại ta không thể bán. Nếu ngươi thành tâm muốn mua, chi bằng bỏ ra năm khối tiên nguyên thạch, mua luôn thi thể hoang thú này, như thế nào?”\n\nĐịa linh Hồ Tiên và Phương Nguyên thương lượng một phen, sau đó đáp: “Ta chỉ cần đôi cánh dơi, những thứ khác ta cần làm gì? Ta tốn thời gian ở đây đủ lâu rồi. Ba khối rưỡi tiên nguyên thạch đã là nhiều rồi. Đây là ranh giới cuối cùng của ta. Ngươi không bán, coi như xong.”\n\nÝ chí của người bán sinh ra dao động, trầm ngâm trả lời: “Cái này để ta suy nghĩ một chút được không?”\n\nĐịa linh Hồ Tiên thúc giục: “Sự kiên nhẫn của ta có hạn, cho ngươi năm hơi. Chờ lâu quá, nói không chừng ta sẽ đổi ý.”\n\nBốn hô hấp đã trôi qua, ý chí người bán thở dài. Y biết, mặc dù thi thể hoang thú có thể bán được giá, nhưng giá của y bán đúng là quá cao. Các cổ tiên đều là người khôn khéo, không phải loại người tùy ý xài tiền bậy bạ.\n\n“Thôi được rồi, bán cho ngươi...” Ý chí người bán đang định đáp ứng, đúng lúc này, một đạo thần niệm chen vào, cắt ngang y: “Khoan đã, ta sẽ trả năm khối tiên nguyên thạch để mua thi thể con dơi này.”\n\n“Ồ? Các hạ là Tiên Hầu Vương.” Sự thay đổi khiến người bán mừng rỡ.\n\nY định lấy ba khối rưỡi tiên nguyên thạch, bán cánh dơi cho Phương Nguyên, thi thể còn lại đã bị hư hỏng, bán một khối tiên nguyên thạch đã là cao rồi.\n\nHiện tại, Tiên Hầu Vương Thạch Lỗi chặn ngang một gậy, nguyện ý ra giá năm khối tiên nguyên thạch, người bán đương nhiên là tiếp nhận phương án này.\n\n“Đợi một chút, giao dịch của chúng ta đã bàn xong. Tiên Hầu Vương ngươi đột nhiên xuất hiện làm rối, đang định làm gì vậy?” Địa linh Hồ Tiên không cam lòng nói.\n\n“Cái gì mà bàn xong?” Thạch Lỗi cười nhạo một tiếng: “Ngươi nói đùa cái gì? Làm ăn ở Bảo Hoàng Thiên, trước giờ có chuyện trước sau à? Ai trả giá cao đương nhiên bán cho người đó. Đã chưa hoàn thành giao nhận, vậy thì chưa bàn xong.”\n\nNói xong, Thạch Lỗi quay sang nói với cổ tiên bán: “Này, tiền ngươi đã kiếm được, còn không mau giao dịch?”\n\nÝ chí người bán đang định gật đầu, Địa linh Hồ Tiên nhận được chỉ thị của Phương Nguyên, lập tức ngăn cản: “Khoan đã, ta ra năm khối tiên nguyên thạch.”\n\n“Hừ, chỉ thêm nửa khối thôi thì quá keo kiệt rồi. Ta ra bảy khối tiên nguyên thạch.” Thạch Lỗi tài đại khí thô nói.\n\nGiọng điệu Địa linh Hồ Tiên hạ thấp xuống: “Đã như vậy, ta ra tám khối tiên nguyên thạch?”\n\n“Tám khối?” Thạch Lỗi cười ha hả: “Vậy ta ra chín khối?”\n\n“Chín khối rưỡi.” Địa linh Hồ Tiên nói tiếp.\n\nÝ chí người bán không ngờ lại xuất hiện tình huống như vậy, không khỏi mừng rỡ.\n\nThạch Lỗi nghe xong, chợt cười to: “Tốt, Hồ Tiên ngươi không hổ danh buôn bán Đảm Thức cổ, trong tay giàu có nhỉ. Lần này ta không tranh cùng tiểu bối ngươi. Chỉ là thi thể của một con thú hoang bị tàn phá, hy vọng khi ngươi lấy về, tâm trạng sẽ rất vui.”\n\nCười xong, thần niệm thối lui, vô cùng dứt khoát.\n\n“Hồ... Hồ Tiên đại nhân, lời ngài nói trước đó không phải tùy tiện nói thôi chứ?” Ý chí người bán cười lấy lòng, lắp bắp hỏi. Xem ra, lời y nói không ngoa, y là một cổ tiên nghèo rớt mùng tơi."
}
