{
  "id": "chuong-610-anh-hung-chinh-djao-2",
  "slug": "chuong-610-anh-hung-chinh-djao-2",
  "title": "Chương 610: Anh hùng Chính đạo (2)",
  "order": 610,
  "volume": "",
  "content": "Chương 610: Anh hùng Chính đạo (2)\n----------------------------------\n\nHai người này một nam một nữ. Nam là Thủy Ma Hạo Kích Lưu, nữ là đại tiểu thư Nghiêm gia Nghiêm Thuý Nhi.\n\nPhù phù phù. Hạo Kích Lưu thở hổn hển, trong lòng vẫn còn sợ hãi nhìn sau lưng. Không nhìn thấy truy binh, lúc này gã mới thả lỏng được một chút.\n\nNơi này là một phù đảo bên trong hồ Nguyệt Nha. Hạo Kích Lưu thăm dò hoàn cảnh một lúc, sau đó lựa chọn con đường đào thoát thứ ba.\n\n“Lang Vương Thường Sơn Âm...” Hạo Kích Lưu không ngừng lẩm bẩm cái tên này, ánh mắt loé lên cừu hận, giận dữ, sợ hãi, kiêng kỵ.\n\nTừ lúc xuất đạo cho đến nay, đây là lần đầu tiên gã ngã đau nhất.\n\nTu vi Tứ chuyển cao giai đủ để cho gã tung hoành Bắc Nguyên. Nhưng hôm nay đụng phải Phương Nguyên, khiến cho gã có cảm giác bất lực, cô độc trước nay chưa từng có.\n\n“Đây chính là sự cường đại của cổ sư Nô đạo sao? Lại còn không phải là thời kỳ đỉnh phong của ông ta. Năm đó, Thường Sơn Âm có thể vượt cấp giết chết Cáp Đột Cốt, tiêu diệt toàn bộ bang mã phỉ, sức mạnh của ông ta cường đại đến cỡ nào chứ?”\n\nHạo Kích Lưu nghĩ đến đây, cảm thấy ngay cả hô hấp cũng khó khăn.\n\nThuật ngự sói của Phương Nguyên khiến cho gã liên tưởng đến Giang Bạo Nha, Dương Phá Anh, Mã Tôn.\n\n“Xem ra, trong số các đại sư Nô đạo nhất lưu Bắc Nguyên sau này, sẽ không còn là thế chân vạc nữa, mà là giằng co bốn phía. Cũng may mà số lượng Thủy lang trong tay ông ta không nhiều. Nếu không, sợ rằng hôm nay ta đã không còn còn mạng.”\n\nNghĩ đến tình huống mạo hiểm khi chạy thoát, Hạo Kích Lưu không khỏi cảm thấy hoảng sợ.\n\n“Nhưng tại sao ta lại có cảm giác Thường Sơn Âm dường như cố ý thả cho ta một con đường sống nhỉ?” Tâm tư Hạo Kích Lưu khá nhạy cảm, lúc này nhớ lại tình cảnh lúc trước, lập tức phát hiện được điểm kỳ lạ.\n\n“Đáng tiếc cao tầng Nghiêm gia cơ hồ bị Thường Sơn Âm một mẻ hốt gọn, ta muốn làm khó tiếp cũng không được. Nhưng cũng may, cổ Tử Chiến Đến Cùng cũng đã đến tay, lần hành động này xem như thành công. Tiếp theo cứ dựa theo kế hoạch đã định, đưa đại tiểu thư Nghiêm gia cho Hắc Lâu Lan công tử, xem như quà gặp mặt.” Tính đến đây, ánh mắt Hạo Kích Lưu loé lên tinh mang.\n\nBắc Nguyên cứ mười năm sẽ có một trận bão tuyết lớn, đối với cổ sư Ma đạo độc lai độc vãng mà nói, cũng là một sự khảo nghiệm khó khăn.\n\nCộng thêm tài nguyên tu hành thiếu thốn, Hạo Kích Lưu muốn thông qua đại hội anh hùng phụ thuộc dưới trướng một thế lực nào đó. Tương lai, nếu có may mắn tiến vào Vương Đình, Hạo Kích Lưu không những giữ được tính mạng, tu hành còn được nâng cao thêm một bước.\n\nLần này tranh đoạt chúa tể Vương Đình có mấy thế lực lớn.\n\nHạo Kích Lưu suy đi nghĩ lại, quyết định đem tất cả vốn liếng của mình đặt cho người có ưu thế lớn nhất, Hắc Lâu Lan công tử.\n\nHắc Lâu Lan nổi tiếng háo sắc, sớm đã lưu truyền rộng rãi. Nếu Hạo Kích Lưu dâng Nghiêm Thuý Nhi cho Hắc Lâu Lan, nhất định sẽ được nhận. Bởi vì bản thân Nghiêm Thuý Nhi không chỉ xinh đẹp như hoa, mà còn có thân phận đặc biệt, là vị hôn thê của Lưu Văn Vũ.\n\nLưu Văn Vũ là một trong những đối thủ lớn nhất của Hắc Lâu Lan trong lần tranh bá Vương Đình này.\n\nNếu đưa vị hôn thê của đối thủ vào hậu cung của mình, điều này đối với Hắc Lâu Lan mà nói, tuyệt đối là mê hoặc không thể cưỡng lại được.\n\n“Nếu Nghiêm gia vẫn còn, phân lượng của phần lễ này còn nặng hơn nhiều. Đáng tiếc Lang Vương đã giết Nghiêm gia, tất sẽ đối phó với toàn bộ Nghiêm gia còn lại.” Nghĩ đến đây, Hạo Kích Lưu trào phúng nhìn Nghiêm Thuý Nhi thần sắc đờ đẫn, chu môi huýt sao một tiếng.\n\nGã ngả ngớn trêu đùa: “Tiểu mỹ nhân, nói đến ngươi phải cảm ơn ta đấy. Nếu không phải ta cứu ngươi, giờ đây ngươi đã chết trong tay Thường Sơn Âm.”\n\nLông mi dày của Nghiêm Thuý Nhi chớp một cái, giống như tỉnh lại từ trong cơn ác mộng: “Ngươi có ý gì?”\n\n“Hừ, còn có ý gì nữa? Thường Sơn Âm giết phụ thân của ngươi, cộng thêm một đám gia lão. Tiếp theo nhất định sẽ chiếm đoạt Nghiêm gia. Bây giờ đàn sói của ông ta đang chạy về doanh địa Nghiêm gia. Hahaha, một đại tiểu thư như ngươi, không bao lâu nữa sẽ trở thành một người cô độc.”\n\n“Không, nhất định là không.” Nghiêm Thuý Nhi lắc đầu liên tục, sắc mặt tái nhợt. Nàng cực lực phủ nhận, nhưng lý trí trong lòng lại nói cho nàng biết, suy đoán của Hạo Kích Lưu là chính xác.\n\n“Thường Sơn Âm là anh hùng Chính đạo, tại sao lại làm ra chuyện tàn khốc như vậy chứ?” Nàng không muốn đối mặt với hiện thực tàn khốc như thế, nước mắt như trân châu chảy xuống, thuận theo gương mặt trắng nõn từng giọt rơi xuống. Mỹ nhân rơi lệ như hoa đào gặp mưa, nhìn thấy mà yêu.\n\n“Anh hùng Chính đạo?” Hạo Kích Lưu cười lạnh không thôi: “Có đôi khi anh hùng Chính đạo còn đáng sợ hơn Ma đạo chúng ta nhiều. Hạo Kích Lưu ta bất quá chỉ muốn làm khó, bắt cóc tống tiền mà thôi, nhưng Thường Sơn Âm vừa ra tay chính là tiêu diệt Nghiêm gia các ngươi. Nhưng ông ta lại có lý do, có khẩu hiệu báo thù, lại là người thắng. Nghiêm gia bị diệt, còn ai có thể phản bác chứ? Hừ, đây chỉ là thế đạo chó má mà thôi.”\n\nNghiêm Thuý Nhi nghe nói đến thất thần, bỗng nhiên nàng quỳ xuống đất, nắm lấy ống quần Hạo Kích Lưu, cầu khẩn: “Ta van ngươi, xin hãy cứu lấy Nghiêm gia ta. Cổ truyền tin của phụ thân ta đã bị bọn họ chặn giữa đường. Bây giờ Nghiêm gia như rắn mất đầu, không biết nguy hiểm đang sắp sửa giáng xuống.”\n\nThế sự kỳ diệu mà tàn khốc. Nghiêm Thuý Nhi chưa hề nghĩ đến lại có một ngày nàng quỳ xuống đất cầu xin người mà nàng căm hận nhất.\n\n“Phụ thân ta chết rồi, ta chính là Tộc trưởng đời sau của Nghiêm gia. Hạo Kích Lưu, ngươi hãy giúp ta truyền tin, sớm thông báo cho bọn họ. Chỉ cần Nghiêm gia chúng ta không bị tiêu diệt, ta chính là Tộc trưởng của Nghiêm gia, ta có thể làm chủ, sẽ phong cho ngươi làm gia lão khác họ của Nghiêm gia. Tài nguyên của Nghiêm gia sẽ mở rộng cho ngươi, tạo điều kiện cho ngươi tu hành.” Nghiêm Thuý Nhi đưa ra giá cả.\n\nLời nói này khiến tim Hạo Kích Lưu đập thình thịch. Gia lão khác họ? Tài nguyên của Nghiêm gia?\n\nHình như là một đề nghị không tệ.\n\nNhưng sau khi trong đầu Hạo Kích Lưu hiện lên hình ảnh của Phương Nguyên, cả người không khỏi giật mình.\n\n“Hừ, ngươi muốn dụ ta à?” Sắc mặt của gã thay đổi, vung tay tát cho Nghiêm Thuý Nhi một cái.\n\nNghiêm Thuý Nhi ôm mặt, đôi mắt đẹp rưng rưng, nhất thời bị đánh đến phát mộng, ngơ ngác nhìn Hạo Kích Lưu.\n\n“Yên tâm đi, ta đã tìm cho ngươi một kết cục khác. Hahaha...” Hạo Kích Lưu cười lạnh, nhấc Nghiêm Thuý Nhi biểu hiện đờ đẫn ném vào cổ con trai.\n\nHai vỏ sò con trai khép lại, Hạo Kích Lưu giẫm lên mặt nước, nhìn lên bờ một lần cuối.\n\nVị trí doanh địa Nghiêm gia đã dấy lên khói lửa trùng thiên.\n\n“Nghiêm gia tiêu đời rồi.” Hạo Kích Lưu cười trên nỗi đau của người khác, giọng nói lạnh lùng.\n\nThế giới này mạnh được yếu thua. Núi này còn có núi khác cao hơn. Cao nhân còn có cao nhân khác cao hơn. Nghiêm gia đối với gã mà nói là một con quái vật khổng lồ, nhưng đối với Thường Sơn Âm mà nói, bất quá chỉ là tảng mỡ dày mà thôi.\n\n“Cuộc tranh đấu Vương Đình tiếp theo, Bắc Nguyên rung chuyển, quần hùng tranh giành, không biết còn có bao nhiêu người mất mạng?”\n\nHạo Kích Lưu cảm khái một câu, sau đó mang theo cổ con trai đi về phía Tây.\n\nChiến hỏa bay tán loạn, đàn sói giống như thủy triều lao nhanh.\n\nVây công doanh địa Nghiêm gia đã kéo dài hai canh giờ. Nghiêm gia am hiểu phòng thủ, nhưng vì tập kích thành công, cộng thêm Nghiêm gia như rắn mất đầu, lúc này doanh địa Nghiêm gia đã rách nát không chịu nổi, khắp nơi đều là tường đổ, thi thể người, thi thể sói...\n\n“Các huynh đệ, thủ vững, thủ vững cho ta.” Chính giữa doanh địa, một số ít người Nghiêm gia còn sót lại đang dựa vào nơi hiểm yếu để chống đỡ.\n\nNhưng đàn sói kéo đến rất mãnh liệt, rả rích không dứt, toàn bộ chiến tuyến phòng ngự đã chống đỡ hết nổi, lung lay muốn bại.\n\n“Giết, giết sạch đám xâm lược này.”\n\n“Cát gia hèn hạ vô sỉ, ta nguyền rủa các ngươi bị diệt tộc, diệt chủng.”\n\nNgoại trừ tiếng chửi rủa, còn có tiếng khóc thút thít của người già và trẻ em.\n\nNhìn thân nhân, bằng hữu sau lưng mình đã mệt mỏi không chịu nổi, các cổ sư Nghiêm gia cố ép ra chút sức mạnh cuối cùng bên trong cơ thể."
}
