{
  "id": "chuong-2947-djai-luyen-tien-co-1",
  "slug": "chuong-2947-djai-luyen-tien-co-1",
  "title": "Chương 2947: Đại luyện tiên cổ (1)",
  "order": 2947,
  "volume": "",
  "content": "Chương 2947: Đại luyện tiên cổ (1)\n----------------------------------\n\nNhất thời, biểu hiện quần tiên khác nhau, có người thì hâm mộ, có người thì ghen tỵ, làm sao cũng không che giấu được.\n\nDựa theo tỷ giá này mà đổi, Phương Nguyên chỉ cần nộp một con tiên cổ Lục chuyển, hắn đã có thể thu được hơn một vạn điểm công đức. Số điểm công đức khổng lồ này còn cao hơn so với điểm mà hắn tích luỹ trước đó rất nhiều.\n\nThật sao?\n\nTrước đó, khống chế phụ trận Luyện đạo, bọn họ có ra lực. Sau khi cuộc chiến bắt đầu, bọn họ vì tránh né dư ba mà tiêu hao rất nhiều tiên nguyên, còn có lo lắng hãi hùng.\n\nNhiệm vụ tiễu trừ ma tiên thất bại, bọn họ không lấy được một điểm công đức nào.\n\nNhưng nhìn Phương Nguyên xem?\n\nNgười ta kiếm được một nắm lớn tiên cổ. Nếu đổi hết, số điểm công đức khó mà lường trước.\n\nKhông so sánh thì không có tổn thương.\n\nQuần tiên bỗng cảm thấy hoảng sợ. Bọn họ không cam tâm, thậm chí oán giận, nhưng không dám làm càn với đại ma đầu Phương Nguyên.\n\nĐám người Miếu Minh Thần thì còn tốt chút, cổ tiên Thẩm gia, còn có Nhậm Tu Bình, Đồng Họa càng cảm thấy mình bị oan uổng quá trời.\n\nCác ngươi tổn thất tiên nguyên thì thôi đi, còn chúng ta thì sao?\n\nChúng ta ngay cả phân nửa tiên tài của mình cũng phải giao ra.\n\nChuyện này được xem là chuyện như thế nào?\n\nKhông có lợi ích còn bị trừ điểm. Thể nghiệm này thật sự quá phiền lòng.\n\nPhương Nguyên một con tiên cổ cũng không muốn nộp lên.\n\nTiên cổ là duy nhất, qua thôn này thì không còn cửa hàng nào cả.\n\nMuốn điểm công đức, kiếm tiếp là được, cần chi phải bỏ qua tiên cổ trân quý chứ?\n\nPhần lớn tiên cổ đều là Thổ đạo. Đối với cổ tiên bình thường mà nói, chúng không hợp lưu phái của mình, còn phải tốn tiền nuôi dưỡng, đương nhiên muốn ném ra ngoài.\n\nNhưng Phương Nguyên thì khác.\n\nHắn kiêm tu toàn lưu phái, Thổ đạo cũng có nhiều sát chiêu cần dùng. Huống chi, gần đây cảnh giới Thổ đạo của hắn tăng cao, hắn suy nghĩ có nên sử dụng số tiên cổ này xây dựng tiên cổ ốc thứ ba hay không?\n\nTrước đó, Phương Nguyên đã có kế hoạch xây dựng ba tiên cổ ốc.\n\nBây giờ, hắn đã thành công xây dựng Vạn Niên Đấu Phi Xa, Chử Vận Oa, còn một mục tiêu tiên cổ ốc nữa vẫn còn chưa hoàn thành.\n\nMặc dù trong quá trình này hắn đã thu được Đậu Thần Cung, Long Cung. Nhưng những tiên cổ ốc đó được bố trí cho các phân thân, là mấu chốt Phương Nguyên bố cục thiên hạ, không phải trấn áp tràng diện mà là điểm tựa, có vai trò quan trọng trong việc thay đổi đại cục.\n\nQuan trọng nhất, Đậu Thần Cung và Long Cung không phù hợp với suy nghĩ với Phương Nguyên.\n\nTrong kế hoạch của Phương Nguyên, hắn còn cần một tiên cổ ốc dùng để phòng thủ.\n\nVạn Niên Đấu Phi Xa am hiểu tốc độ, bổ sung nhược điểm Phương Nguyên thường xuyên di chuyển, đồng thời đặc biệt chú trọng đến yếu địa chiến lược Quang Âm trường hà.\n\nChử Vận Oa chỉ là phụ trợ, thiết kế lúc Tần Đỉnh Lăng còn chưa xuất thế, Phương Nguyên còn định dùng nó làm suy yếu Vận đạo Thiên Đình, mở rộng ưu thế của mình.\n\nTiên cổ ốc thứ ba, Phương Nguyên dùng để phòng thủ và chữa thương. Đại chiến chữa trị Túc Mệnh cổ sẽ cực kỳ kịch liệt. Sau khi tham gia cuộc chiến sẽ không có cơ hội thở dốc. Phương Nguyên cần một phòng ngự hữu hiệu trên chiến trường, tranh thủ cơ hội thở dốc quý giá cho hắn.\n\nTiên cổ ốc này thậm chí có thể cản tay tôn giả, có tác dụng chống cự nhất định.\n\n“Thổ đạo nặng nề, vốn am hiểu phòng ngự. Ta sử dụng những con tiên cổ Thổ đạo này dựng tiên cổ ốc thứ ba, có thể nói là vừa đúng.” Sau khi Phương Nguyên suy nghĩ một phen, liền hạ quyết tâm.\n\nLúc này Phương Nguyên còn không biết, phân thân Ngô Soái thông qua thăm dò mộng cảnh đã có được phương pháp dựng tiên cổ ốc Thổ đạo.\n\nTiên cổ ốc này có tên An Thổ Sơn Trọng Bảo, vừa vặn phù hợp với nhu cầu của hắn.\n\nMặc dù Phương Nguyên và phân thân có mối liên hệ cảnh giới nhưng ký ức của từng người phải cần câu thông mới có thể biết được.\n\nCuối cùng, Phương Nguyên nhận là một nhiệm vụ cỡ lớn chỉnh hợp hai hải vực.\n\n“Các ngươi có ai muốn đi cùng ta không?” Phương Nguyên cũng không vội đi, quay lại hỏi thăm.\n\nChúng tiên nhìn nhau.\n\n“Ta.” Miếu Minh Thần kịp phản ứng, là người thứ nhất bước ra.\n\nĐám người Quỷ Thất Gia đằng sau tất nhiên cũng đi theo.\n\n“Còn các ngươi thì sao?” Phương Nguyên lại hỏi cổ tiên Thẩm gia.\n\nCổ tiên Thẩm gia ngẩn ra.\n\nTrước đó bọn họ đã trở mặt với Phương Nguyên, trong thời gian ngắn khó mà thay đổi tâm lý.\n\nCổ tiên Thẩm gia không giống đám người Miếu Minh Thần. Đám người Miếu Minh Thần đã hưởng chỗ tốt từ Phương Nguyên. Còn bọn họ hợp tác với Phương Nguyên nhiệm vụ đầu tiên đã xảy ra vấn đề.\n\nThẩm Tiếu lắc đầu: “Đa tạ ý tốt của đại nhân, chúng ta vẫn cần cân nhắc lại.”\n\nThẩm Tiếu uyển chuyển từ chối Phương Nguyên. Đối với ý này của y, cổ tiên Thẩm gia còn lại cũng không phản đối.\n\nPhương Nguyên lơ đễnh mỉm cười nhìn về phía hai người còn lại: “Nhậm Tu Bình tiên sinh, Đồng Họa tiên hữu, ý của hai người thì sao?”\n\nNhậm Tu Bình âm trầm, không nói gì, chỉ lắc đầu.\n\nĐồng Họa giật cả mình, không hề có bất kỳ suy nghĩ lên đường nào cả.\n\nĐối với thái độ của hai người, Phương Nguyên cũng đã đoán trước. Dù sao vừa nãy hắn còn thu tiên tài của hai người bọn họ.\n\nTừ điểm này có thể nhìn ra được bản lĩnh của Thẩm Tòng Thanh.\n\nThẩm Tòng Thanh ra lệnh cho Nhậm Tu Bình, Đồng Họa phải giao tiên tài của mình cho Phương Nguyên, nhìn thì quan hệ cứng rắn, trên thực tế lại khiến hai người không thể càng thêm phụ thuộc vào Thẩm gia.\n\nDù sao, bọn họ còn hy vọng sau khi rời khỏi cõi yên vui Thương Lam Long Kình, Thẩm gia cần phải đúng hẹn, trả lại tiên tài đã bị tổn thất của bọn họ.\n\nĐồng thời, đây cũng là phương pháp Thẩm Tòng Thanh gõ Nhậm Tu Bình và Đồng Hoạ, để bọn họ hiểu ai là chủ, ai là thứ. Trong cõi yên vui Thương Lam Long Kình này, ngươi phải nghe lời Thẩm gia ta. Rời khỏi lại càng phải nghe theo. Đã bước lên chiếc thuyền của Thẩm gia mà còn muốn xuống? Ha ha, không có dễ dàng như vậy đâu."
}
