{
  "id": "chuong-2230-khong-co-cai-gi-hon-1",
  "slug": "chuong-2230-khong-co-cai-gi-hon-1",
  "title": "Chương 2230: Không có cái gì hơn (1)",
  "order": 2230,
  "volume": "",
  "content": "Chương 2230: Không có cái gì hơn (1)\n------------------------------------\n\nLục Úy Nhân thở dài: “Hồng trần cuồn cuộn, diễn dịch chúng sinh. Để độ hóa ác ma, các ngươi đã quên mình bên trong Thai Thổ Mê Cung của ta, biến thành một thân phận khác, diễn dịch nhân sinh. Cái này cũng là cơ duyên, chỉ cần ngộ tính các ngươi đầy đủ, nhất định sẽ có được chỗ tốt tuyệt diệu.”\n\nPhúc địa Lang Gia, kịch chiến đang tiến hành.\n\nNhóm cổ tiên Trung Châu lĩnh mệnh, phân tán bốn phía, bắt đầu bố trí tiên trận. Chỉ cần tiên trận hình thành, nhất định có thể tiếp dẫn cổ tiên Trung Châu liên tục tiến vào bên trong phúc địa Lang Gia, trợ giúp đám người Phượng Cửu Ca.\n\nĐối với Địa linh Lang Gia mà nói, đây tuyệt đối là một tin tức bất lợi. Cho nên lão nhất định phải ngăn cản bọn họ.\n\n“Phượng Cửu Ca đúng là giỏi tính toán. Cổ tiên Mao nhân của ta chỉ có thể tập kết cùng một chỗ, hình thành chiến trận Thượng cổ Thiên Bà Toa La mới có khả năng địch lại Bát chuyển. Y lại muốn ta chia binh, ta sao có thể để cho y được như ước nguyện.” Địa linh Lang Gia cười lạnh trong lòng.\n\nNếu đổi lại là Địa linh bạch mao đời trước, có lẽ lúc này đang hoang mang, lo lắng, vô cùng bối rối.\n\nNhưng vị Địa linh hắc mao này lại am hiểu tranh đấu, lập tức nhìn ra được mưu tính của Phượng Cửu Ca.\n\n“Chia binh là tuyệt đối không thể. Đã như vậy, trước ta sẽ làm thịt cổ tiên Trung Châu các ngươi, liều mạng với các ngươi. Rốt cuộc là các ngươi trải tiên trận nhanh hay là ta giết các ngươi nhanh.”\n\nÁnh mắt Địa linh Lang Gia loé lên huyết quang.\n\nRống!\n\nCự nhân màu bạc đột nhiên gào thét, tiếng gầm khuấy động bốn phương tám hướng.\n\nSau đó, nó giơ chân phải lên, mở ra bộ pháp.\n\nĐộng tác của nó vô cùng chậm chạp, giống như trên chân phải có treo một ngọn núi nhỏ vô hình.\n\n“Không được rồi.” Phượng Cửu Ca lập tức biến sắc, bởi vì ông cảm nhận được trên người cự nhân màu bạc có một luồng khí tức Vũ đạo mãnh liệt.\n\nĐây là sát chiêu Vũ đạo.\n\nPhượng Cửu Ca muốn ngăn cản, một lần nữa thúc ra Tam Tuyệt Âm Công, nhưng cự nhân màu bạc ngang ngược vô lý, trực tiếp ngạnh sinh tiếp nhận thế công, cũng muốn hoàn thành sát chiêu Vũ đạo.\n\nCự nhân màu bạc rốt cuộc đã giơ chân phải ra.\n\nMột khắc chân phải của nó giẫm trên mặt đất, dưới chân của nó đột nhiên giảm bớt, một bước bước ra vượt qua hơn trăm dặm.\n\nMột vị cổ tiên Trung Châu bay nhanh, đột nhiên không khí chung quanh bị khuấy động, toàn bộ cơ thể của người này và đằng trước đều bị bóng ma to lớn bao phủ lại.\n\nNgười này nhìn lại, con ngươi bỗng co lại thành mũi kim, chỉ thấy cự nhân màu bạc đã đứng đằng sau lưng hắn ta, đôi bàn tay to lớn từ hai bên trái phải bọc đánh.\n\nBáo động nổi lên trong lòng cổ tiên Trung Châu. Hắn ta nghiến răng, thôi động thủ đoạn chủ bài muốn đào thoát.\n\nNhưng lòng bàn tay của cự nhân màu bạc bắn ra một luồng ánh sáng huyền quang. Hai luồng huyền quang bắn trúng cổ tiên Trung Châu, khiến cho sát chiêu của hắn ta đang ấp ủ đột nhiên sụp đổ.\n\n“Mau đến cứu ta.” Cổ tiên Trung Châu bị hai luồng kỳ quang khóa lại, không thể động đậy. Hắn ta lớn tiếng kinh hô, cuống quýt cầu cứu đồng bạn.\n\nSau một khắc, hắn ta đã bị hai bàn tay của cự nhân màu bạc bao lại.\n\nMười ngón tay của cự nhân màu bạc khép lại, giống như lồng giam màu bạc bị bịt kín.\n\nÁp lực từ nhiều phương diện bức tới khiến xương cốt của cổ tiên Trung Châu phát ra tiếng kêu răng rắc.\n\nSắc mặt cổ tiên Trung Châu thay đổi. Hắn ta có thể cảm nhận được thủ đoạn phòng hộ trên người mình đang nhanh chóng sụp đổ, khó mà chống cự được nghiền ép bên trong lồng giam của cự nhân màu bạc.\n\n“Cứu ta.” Hắn ta không còn một chút ung dung nào, khàn giọng rống to.\n\nPhốc.\n\nSau một khắc, toàn thân của hắn ta hóa thành một vũng thịt nát, bị áp lực bên trong lồng giam bóp bể.\n\nVị cường giả Thất chuyển của mười đại cổ phái Trung Châu cứ như vậy mà bị chết thảm trong tay cự nhân màu bạc.\n\n“Tốt! Cổ tiên mười đại phái Trung Châu chẳng qua cũng chỉ có bấy nhiêu.” Bên trong cơ thể cự nhân màu bạc, Địa linh Lang Gia cười ha hả: “Cứ làm như vậy đi. Phượng Cửu Ca có chiến lực Bát chuyển, là khúc xương khó gặm nhất, không cần quan tâm y. Trước bóp nát mấy quả hồng mềm này đi. Để ta xem trên đời này có ai còn dám mạo phạm Mao nhân của ta nữa.”\n\nThiên Bà Toa La là chiến trận Thượng cổ đứng thứ hai, trải qua khảo nghiệm chính là kết tinh đỉnh phong của cổ tu Thượng cổ. Nó vốn có chiến lực Bát chuyển, nhưng trước đó tố chất chiến đấu của cổ tiên Mao nhân quá thấp, ngay cả Địa linh bạch mao cũng như vậy, cho nên biểu hiện mới cực kém trong cuộc tấn công của Ảnh Tông, bị Ảnh Tông làm hỏng tiên cổ ốc Luyện Lô Bát chuyển, ung dung mà đi.\n\nNhưng bây giờ thì khác, dưới sự nỗ lực cải cách của Địa linh lông đen, phái Lang Gia được thành lập, trải qua một khoảng thời gian Phương Nguyên đích thân dạy bảo, tố dưỡng chiến đấu của cổ tiên Mao nhân đã sớm xưa đâu bằng nay.\n\nNhư vậy, tổ hợp thành chiến trận Thượng cổ Thiên Bà Toa La đã có thể phát huy đầy đủ chiến lực Bát chuyển. Địa linh hắc mao còn thường xuyên chỉ dẫn cho cổ tiên Mao nhân, diễn luyện thành chiến trận Thượng cổ, cho nên dẫn đến hiện tại cổ tiên Thất chuyển Trung Châu phải nuốt hận ở nơi này.\n\n....\n\nNam Cương, Thai Thổ Mê Cung.\n\nTừng cảnh hồng trần tiếp tục diễn lại.\n\n“Xem ra, ta thật sự mất trí nhớ rồi.” Dưới ánh trăng, Phương Nguyên thở dài.\n\nHắn mặc một chiếc áo thật mỏng, đi chung quanh bên trong đình viện thấp bé. Bên trong đình viện có một cái giếng nước, gạch vách giếng đã mất đi hơn phân nửa, còn có một gốc cây ăn quả. Lúc này một chút cành lá cũng không còn, khô queo khô quắt.\n\n“Đây là nhà của ta.” Phương Nguyên liếc nhìn chung quanh, lại thở dài một tiếng.\n\nHắn quan sát căn phòng của bà lão đang ngủ say, còn cũ nát hơn so với phòng của hắn, giấy trên vách cửa sổ đã xuất hiện rất nhiều lỗ rách. Nhìn thấy cảnh tượng này, một cảm xúc xấu hổ hiện lên trong lòng Phương Nguyên.\n\nHắn nghĩ đến Tú Nương, trong lòng lại dâng lên một cảm giác yêu thương.\n\nKhông thể nghi ngờ, đây là hai người phụ nữ quan trọng nhất trong cuộc đời của hắn."
}
