{
  "id": "chuong-1361-nui-nghia-thien-1",
  "slug": "chuong-1361-nui-nghia-thien-1",
  "title": "Chương 1361: Núi Nghĩa Thiên (1)",
  "order": 1361,
  "volume": "",
  "content": "Chương 1361: Núi Nghĩa Thiên (1)\n--------------------------------\n\n“Ồn ào quá.” Tiên cương Bạc Thanh giận dữ, cánh tay quét qua, một luồng kiếm quang kinh khủng nhanh chóng chém xuống.\n\nTháp chủ tháp Giám Thiên, Bích Thần Thiên và Luyện Cửu Sinh đồng loạt gào thét, vội thúc lên sát chiêu tiên đạo của mình.\n\nKiếm quang không thể ngăn cản, phá giải sát chiêu của Thiên Đình, uy thế giảm hơn phân nửa, nhưng vẫn thẳng hướng ba tiên.\n\nBa bóng người biến mất, tránh thoát được một kích.\n\n“Hạng người giấu đầu lòi đuôi.” Tiên cương Bạc Thanh hừ lạnh một tiếng, vô cùng không vui.\n\nÁnh mắt Dư Mộc Xuẩn hiện lên tinh mang, nhưng trong lòng lại thở phào một hơi.\n\nBa tiên Thiên Đình đích thân thao túng tiên cổ ốc vườn Huyễn Cảnh, kết hợp lực ba vị cổ tiên Bát chuyển, rốt cuộc đã nhốt được tiên cương Bạc Thanh và Dư Mộc Xuẩn bên trong.\n\nThời gian trôi qua, mấy ngày sau.\n\nNam Cương, ngọn núi vô danh.\n\nRầm rầm rầm.\n\nBa tiếng nổ vang lên.\n\nÁnh sáng nở rộ.\n\nTiêu Mang bị đánh bay ra ngoài. Khi cơ thể còn ở không trung, miệng phun ra một ngụm máu tươi.\n\nẦm.\n\nMột tiếng vang trầm đục.\n\nGã cũng không rơi xuống mặt đất mà là được đám gia lão sau lưng tiếp được.\n\nBại rồi.\n\nSắc mặt Tiêu Mang vàng như giấy, mở to hai mắt tràn ngập cừu hận và phẫn nộ nhìn Tiêu Sơn.\n\nSau lưng Tiêu Sơn là hai vị cổ sư Ma đạo, đều là cường giả Ngũ chuyển, một cao mập một gầy lùn.\n\nMấy ngày trước, Tiêu Sơn bước chân vào cấm địa hậu sơn núi Quang Minh, phạm vào tộc quy, cần phải bị nghiêm trị. Tiêu Mang thừa cơ đoạt quyền, muốn đẩy Tiêu Sơn vào chỗ chết.\n\nTiêu Sơn một đường chạy trốn, Tiêu Mang liền tập trung gia lão đuổi theo truy sát.\n\nKhi đuổi đến ngọn núi vô danh, Tiêu Sơn cùng đường mạt lộ. Đứng trước tuyệt cảnh, sắp sửa bị Tiêu Mang tuyệt sát, đột nhiên có hai vị cổ tiên Ma đạo từ trên trời giáng xuống giải cứu ông.\n\nTiêu Mang thất bại trong gang tấc, trong lòng tràn ngập tức giận. Gã ra sức thoát khỏi đám gia lão, cố gắng đứng lên, hét lớn: “Tiêu Sơn, quả nhiên ngươi dụng ý khó dò. Thân là Tộc trưởng Chính đạo lại âm thầm cấu kết cổ sư Ma đạo.”\n\nTiêu Sơn ngửa đầu cười to, trong tiếng cười tràn ngập đau khổ và buồn giận: “Ta thật sự là nhìn nhầm ngươi. Vì quyền lực, ngươi lại dám ra tay hạ thủ với ta. Ngươi có thể nhẫn tâm như vậy sao? Thật buồn cười, cho đến nay ta vẫn xem ngươi là người thân nhất của mình trên thế gian này. Ngươi cứ việc đổi trắng thay đen, nhưng ta tin rằng ánh mắt người trong thiên hạ đều sáng như tuyết.”\n\n“Tiêu mang đại nhân, đối phương thế lớn, chúng ta nên rút lui thì tốt hơn.”\n\n“Không sai, vẫn còn nhiều thời gian mà.”\n\n“Mặc dù Tiêu Sơn trọng thương sắp chết, nhưng sau lưng hắn ta là hai vị cổ sư Ma đạo Ngũ chuyển, tình huống đang chuyển biến tốt đẹp.”\n\nĐám gia lão sau lưng thấp giọng khuyên nhủ.\n\n“Hừ!” Tiêu Mang phun ra một ngụm máu tươi nhỏ, miệng khinh thường nói: “Hai người này cũng là chó nhà có tang. Tuy tu vi cao nhưng cổ trùng lại không có bao nhiêu, sợ cái gì?”\n\nMặc dù nói như vậy, Tiêu Mang cũng biết tình huống ngày hôm nay đã không còn cách nào giết ca ca Tiêu Sơn của mình.\n\nÂm mang lấp loé trong mắt, gã âm thầm suy nghĩ: “Bây giờ ta chiếm thượng phong, đạt được đại nghĩa, nhưng không thể liều mạng. Khi trở về núi Quang Minh, ta có thể kế thừa chức vị Tộc trưởng. Đến lúc đó, ta sẽ lấy thân phận Chính đạo tuyên bố lệnh truy nã, treo thưởng đầu Tiêu Sơn. Tiêu Sơn chỉ có một mình, bị Chính đạo truy nã, chỉ có thể trốn chui trốn nhủi. Chiến lực nhất định sẽ bị giảm xuống. Còn ta thì dĩ cật đãi lao (lấy sức nhàn chống sức mỏi), tương lai lại càng thêm xán lạn.”\n\nNghĩ đến đây, Tiêu Mang không còn cậy mạnh nữa.\n\n“Tiêu Sơn, tên phản đồ Chính đạo, nhất định ngươi sẽ chết không yên lành. Hôm nay ta tạm thời tha cho ngươi một mạng. Ngươi cứ chờ đó, trong tương lai ta nhất định sẽ thu thập ngươi. Chúng ta đi.”\n\nNói xong, Tiêu Mang lập tức dẫn một đám gia lão Tiêu gia cẩn thận rút lui.\n\nMặc dù gã đã bị thương, nhưng chiến lực vẫn cao như cũ.\n\nHai vị cổ sư Ma đạo thiếu cổ trùng trong tay, không dám mù quáng truy kích, mặc cho bọn họ rời đi.\n\n“Tiêu đại ca, chúng ta lại gặp mặt rồi.” Cổ sư Ma đạo cao mập tên Tôn Bàn Hổ, thấy Tiêu Mang rời đi, ánh mắt nhìn Tiêu Sơn như muốn khóc.\n\nCổ sư gầy lùn tên Chu Tinh Tinh, một tay đặt lên vai Tiêu Sơn, thôi động cổ trùng trị liệu: “Đừng vội nói chuyện, mau chữa thương cho Tiêu đại ca đi.”\n\nTiêu Sơn bị thương rất nặng. Dưới sự chữa trị của hai vị cổ sư, rất nhanh đã ổn định lại.\n\nTiêu Sơn ảm đạm, thở dài thật sâu: “Lần này cũng may mà có hai vị tương trợ. Nếu không, Tiêu mỗ mệnh táng ở đây rồi. Nhưng đệ đệ của ta tâm ngoan thủ lạt, nhất định sẽ quay lại. Nó không giết được ta, tuyệt sẽ không bỏ qua. Thương thế của ta, ta có thể tự chữa trị được. Hai người đi mau đi, ta không muốn liên lụy hai người.”\n\n“Tiêu đại ca nói gì vậy chứ? Năm đó, ta chính là được Tiêu đại ca cứu. Cái mạng này của ta vốn là của Tiêu đại ca ngươi.”\n\n“Không sai. Lúc trước ta báo thù rửa hận, tru diệt một nhà kẻ địch, bị Tiêu đại ca bắt được. Tiêu đại ca ngươi nghe xong chuyện của ta, đã thả ta vào nửa đêm. Phần ân đức này, ta vẫn luôn ghi tạc trong lòng.”\n\nTôn Bàn Hổ, Chu Tinh Tinh liên tiếp nói, giọng điệu rất chân thành.\n\n“Hai chúng ta không đi đâu.”\n\n“Tiêu Mang muốn đến thì đến, lão tử ta phụng bồi đến cùng.”\n\nThái độ của Tôn Bàn Hổ, Chu Tinh Tinh vô cùng kiên quyết.\n\nTiêu Sơn vô cùng cảm động, khoé mắt rơi lệ: “Haiz, mấy năm qua xem như ta đã nhìn thấu. Ai nói cổ sư Ma đạo đều bạc tình bạc nghĩa? Ngược lại ngụy quân tử hư tình giả ý trong Chính đạo chỗ nào cũng có.”\n\n“Tiêu đại ca nói lời này quá đúng. Ma đạo chúng ta rất nhiều người thật lòng, còn Chính đạo thì trăm phương nghìn kế muốn giết chúng ta. Đại ca, Chính đạo đã không chứa nổi ngươi, sau này chúng ta kết bạn với nhau, mở ra một con đường trong Ma đạo.” Tôn Bàn Hổ hào khí nói.\n\nTiêu Sơn im lặng.\n\nThực chất, trong đầu ông vẫn là tư tưởng Chính đạo, không hề muốn gia nhập Ma đạo.\n\nÔng biết trên người mình còn có tiên cổ, ông còn muốn trọng chấn Tiêu gia.\n\nChu Tinh Tinh nhìn mặt mà nói chuyện: “Đại ca, khả năng chắc ngươi còn chưa hiểu rõ. Nghe nói ngươi đã bị khu trục khỏi gia tộc, bị tiểu nhân truy sát, trên đường có rất nhiều hảo hán đều chạy đến giúp ngươi. Đại ca, mấy năm qua ngươi trọng nghĩa khinh tài, cứu người trong nước lửa, không so đo thân phận Chính Ma khác biệt. Tất cả mọi người đều đồng ý cứu ngươi, nguyện ý vì ngươi mà làm.”\n\nTiểu Sơn lắc đầu không nói.\n\nLúc này, trong lòng ông lại truyền ra âm thanh: “Đứa ngốc này, làm gì mà câu nệ Chính Ma cơ chứ? Ngươi đã kế thừa tiên cổ của ta, đã có năng lực tự sáng tạo Tiêu gia, dẫn đầu gia tộc đi về phía huy hoàng. Bây giờ ta cho ngươi một khảo nghiệm, ngươi hãy nghe cho kỹ...”\n\nTrong lòng Tiêu Sơn vô cùng kích động, âm thầm lắng nghe.\n\nÂm thanh trong lòng nói cho ông biết, chỉ có thông qua khảo nghiệm này, ông mới có thể chân chính kế thừa tiên cổ, có được phương pháp trở thành cổ tiên.\n\n“Trên ngọn núi này, tập kết cổ sư, sáng tạo sơn trại, đối chiến với bất cứ cường địch Chính đạo nào xâm phạm. Chỉ cần qua nổi trăm ngày, ta có thể thông qua khảo nghiệm, thu hoạch được tiên cổ, thành tựu cổ tiên.”\n\nSự kích động trong lòng Tiêu Sơn khó mà miêu tả, nắm tay xiết chặt, hai mắt tỏa sáng.\n\n“Tốt, vậy chúng ta thử làm một vố lớn, để cho Chính đạo nhìn thấy cái gì gọi là lợi hại.” Tiêu Sơn bỗng nhiên lên tiếng, âm thanh phấn chấn.\n\nTôn Bàn Hổ, Chu Tinh Tinh đều vui mừng.\n\nTrò chuyện một lát, hai bên vô cùng ăn ý, nâng cốc hôn ngoan.\n\nTiêu Sơn thấy thời cơ đã chín muồi, lập tức đề nghị kết thành huynh đệ khác họ.\n\nTôn Bàn Hổ, Chu Tinh Tinh vỗ đùi, kêu to việc này rất tốt."
}
