{
  "id": "chuong-1965-huynh-truong-mau-cho-dje-muon-tien-co",
  "slug": "chuong-1965-huynh-truong-mau-cho-dje-muon-tien-co",
  "title": "Chương 1965: Huynh trưởng, mau cho đệ mượn tiên cổ",
  "order": 1965,
  "volume": "",
  "content": "Chương 1965: Huynh trưởng, mau cho đệ mượn tiên cổ\n--------------------------------------------------\n\nKhi ông ta còn sống, ông ta vô địch khắp thiên hạ, là âm thanh mạnh nhất, dáng người cao nhất giữa thiên địa.\n\nNhưng thời gian như nước chảy, cuối cùng ông ta vẫn phải chết.\n\nSau khi ông ta chết, Nhạc Thổ Tiên Tôn xuất thế, trừ khử ảnh hưởng của U Hồn Ma Tôn ra khỏi thế gian, mang đến sự bình yên cho toàn bộ thiên địa.\n\nSau khi U Hồn Ma Tôn chết, cũng không cam tâm thất bại.\n\nÔng ta thành lập cương minh Ảnh Tông, ý đồ một lần nữa nghịch thiên mà đi.\n\nKiếm tiên Bạc Thanh chính là lần nếm thử đầu tiên của ông ta.\n\nĐáng tiếc, Bạc Thanh cuối cùng cũng chỉ là một Á tiên tôn, thi thể chìm dưới Lạc Thiên Hà.\n\nCổ Tiên Thai Chí Tôn là lần nếm thử thứ hai của ông ta, nhưng lại bị thiên địa tính toán. Thành quả tâm huyết mười vạn năm bị Phương Nguyên cướp mất.\n\nNúi Nghĩa Thiên thất bại, khiến U Hồn Ma Tôn thua một cách trắng tay, gần như mất hết nội tình. Nhưng dựa vào sức mạnh còn sót lại của Ảnh Tông, vẫn nhấc lên được phong vân như cũ.\n\nCho đến lúc này, U Hồn Ma Tôn đã triệt để thất bại, bị Long Công của Thiên Đình bắt sống.\n\n“Đại thời đại sắp đến rồi. Lão cổ đồng ngươi hãy ngoan ngoãn ở một bên quan sát đi. U Hồn, đây không còn là thời đại của ngươi nữa.”\n\nLong Công cảm khái một tiếng, đưa tay chộp lấy. Khí lưu mãnh liệt bắt lấy U Hồn Ma Tôn, nhét ông ta vào trong tiên khiếu.\n\n“A...” Tử Sơn Chân Quân ngửa mặt gào thét, hai mắt đỏ bừng.\n\nNhìn U Hồn Ma Tôn bị bắt làm tù binh, suýt chút nữa ông đã đánh mất lý trí.\n\nNgay cả bản thể cũng đã bị bắt, tất cả đều mất hết hy vọng.\n\nThua một cách triệt để.\n\nNhưng Tử Sơn Chân Quân chung quy vẫn là cổ tiên Trí đạo. Ông cố gắng kiềm nén xúc động muốn liều mạng giải cứu U Hồn Ma Tôn.\n\nCam chịu.\n\nÔng hít một hơi thật sâu, bắt đầu rút lui vào chỗ sâu trong phúc địa.\n\n“Chạy? Ngươi còn muốn chạy trốn đi đâu?” Long Công đứng lặng trên không trung, long đồng nhìn Tử Sơn Chân Quân, biểu hiện lạnh lùng.\n\nCánh cửa phúc địa Ảnh Tông trực tiếp đóng lại, đại quân Hồn thú cũng không còn lao ra, mà trở về phòng thủ.\n\nLong Công cười ngạo nghễ, quay người nhìn cổ trận siêu cấp, thấy Tử Vi Tiên Tử vẫn đang tiến triển rất tốt, ông ta lập tức thôi động một sát chiêu tiên đạo đối với vị trí phúc địa Ảnh Tông bạo lộ ra ngoài.\n\nLong Môn.\n\nLong Môn khí vũ hiên ngang, trụ lớn màu đỏ hai bên, trên mỗi một cây trụ đều có cự long quấn quanh. Long trảo chụp vào phía trên cột, vững chắc như núi, thân rồng mạnh mẽ. Thân rồng quay chung quanh trụ lớn, hai đầu rồng đối diện nhau, mắt rồng nhìn chăm chú, miệng rồng mở ra, chính giữa là long tộc giống như mặt trời nhỏ sáng rực, hình thành cách cục Song Long Hí Châu.\n\nLong Môn mở rộng, hiện ra cảnh tượng bên trong phúc địa Ảnh Tông.\n\nSát chiêu tiên đạo Long Môn có thể cưỡng ép mở ra phúc địa Ảnh Tông.\n\nLong Công cười lớn, nhấc chân bước vào. Long Môn chợt đóng lại, sau đó biến mất không thấy đâu.\n\nTiếng chém giết kịch liệt bên trong phúc địa không truyền ra ngoài. Toàn bộ chiến trường bỗng nhiên sa vào tĩnh mịch.\n\nNhưng có thể tưởng tượng được, Long Công tiến vào phúc địa Ảnh Tông tuyệt không bình tĩnh. Nhiều Hồn thú như vậy sẽ triển khai công kích liều mạng với ông ta.\n\n“Làm sao bây giờ?” Cổ tiên Chính đạo Nam Cương nhìn nhau.\n\nĐột nhiên bọn họ phát hiện mình không còn đối thủ nữa.\n\nTử Sơn Chân Quân và Long Công đều đã tiến vào bên trong phúc địa Ảnh Tông. Bạch Ngưng Băng, Hắc Lâu Lan và Ảnh Vô Tà thì theo Thuần Mộng Cầu Chân thể trốn vào trong mộng cảnh.\n\nDuy nhất còn lại trên chiến trường chính là Hồn thú.\n\nRất nhiều Hồn thú tùy ý lao nhanh bên trong chiến trường.\n\nMột phần trong số chúng sa vào mộng cảnh, không thể tự thoát ra được, rất nhanh đã bị mộng cảnh trừ khử.\n\nĐa số Hồn thú nhìn ra được sự nguy hiểm của mộng cảnh, theo bản năng cầu sinh mà bắt đầu chạy tứ phía.\n\nHồn thú theo bản năng đi săn tất cả sinh mệnh có hồn phách, thông qua nuốt hồn mà lớn mạnh bản thân.\n\nCổ tiên Chính đạo Nam Cương rất nhanh đã trở thành mục tiêu của Hồn thú, mặc dù bọn họ không muốn ra tay.\n\n“Vũ Di Hải, mau đưa chúng ta trở về cổ trận.” Cổ tiên Chính đạo Nam Cương lập tức đưa ra yêu cầu.\n\nBởi vì bọn họ không có ý định đi chết.\n\nLúc này, Ảnh Tông đại bại, khả năng Thiên Đình chiến thắng rất lớn. Mà Thiên Đình cũng không thể hiện sát cơ đối với Chính đạo Nam Cương.\n\nTrong tiềm thức cổ tiên Chính đạo Nam Cương, bọn họ cho rằng Thiên Đình là cùng một phe với bọn họ.\n\nDù sao cũng đều là Chính đạo. Một là Chính đạo Trung Châu, một là Chính đạo Nam Cương.\n\nĐương nhiên còn có nhân tố tâm lý, ảnh hưởng đến phán đoán của bọn họ.\n\nĐó chính là mộng cảnh.\n\nMặc dù mộng cảnh đã bị làm loạn thất bát tao, nhưng cổ tiên Nam Cương xem ra, đây là tài nguyên của họ, là vật nằm trong tay bọn họ.\n\nHuống hồ, bọn họ tận mắt nhìn thấy Long Công và Tử Sơn Chân Quân, bản thể U Hồn Ma Tôn giao phong, rốt cuộc đã nhìn ra được chân tướng của đại chiến núi Nghĩa Thiên.\n\nViệc này liên quan đến bí mật Tôn giả Cửu chuyển, nói không chừng còn có đại cơ duyên, ai mà muốn đi chết chứ?\n\nNơi này có cổ trận siêu cấp Nam Cương, viện binh các gia tộc đang nhanh chóng chạy đến.\n\nVề phần tháp Giám Thiên và Tả Dạ Hôi, bọn chúng vẫn đang sống chết với nhau, người này không làm gì được người kia.\n\nPhương Nguyên hạ lệnh: “Mọi người cố gắng một chút, giết chết đám Hồn thú. Viện quân gia tộc đang đến gần. Số Hồn thú này là địch nhân đưa đến. Giết chết bọn chúng giống như chặt đứt cánh tay của địch nhân. Nếu bỏ mặc cho bọn chúng rời đi, nhất định sẽ dẫn phát họa loạn, thủy chung vẫn là chuyện của Chính đạo chúng ta.”\n\nMặc dù Phương Nguyên nói rất có lý, nhưng rất nhiều cổ tiên Chính đạo lại không chấp nhận.\n\n“Không phải viện quân sắp đến sao? Cứ để bọn họ ra tay.”\n\n“Đúng vậy, ta mệt lắm rồi, cần phải tịnh dưỡng.”\n\n“Lần này, mặc dù ta không bị thương nhưng tiên nguyên hao tổn rất lớn, ta cần tích luỹ chiến lực, không muốn tùy ý phung phí.”\n\nPhương Nguyên hừ lạnh một tiếng: “Bảo các ngươi đi thì các ngươi đi đi, nói nhảm nhiều quá.”\n\nCổ tiên Chính đạo Nam Cương chửi ầm lên, nhưng Phương Nguyên vẫn mắt điếc tai ngơ.\n\nHắn đang làm một chuyện kích động lòng người.\n\nChính là cầu viện Vũ gia.\n\n“Mau lên, bên này của ta đang gặp nguy hiểm, cục diện vô cùng phức tạp, mau gửi cổ trùng mà ta muốn, thông qua Bảo Hoàng Thiên gửi đến cho ta.”\n\n“Không cần lo lắng. Mọi phí tổn, ta sẽ gánh chịu.”\n\n“Ta cần tiên cổ Huyết Mạch để làm gì? Ta đương nhiên có việc cần dùng. Ta đang ở bên trong cổ trận siêu cấp, ta muốn gia tăng uy năng cho nó.”\n\n“Mượn nhiều tiên cổ như vậy khiến cho ngươi khó xử? Ngươi khó xử cái gì? Trước đó cũng đâu phải ta chưa từng mượn qua.”\n\n“Cái gì? Mượn tiên cổ nội khố Vũ gia cần tộc trưởng đại nhân đích thân phê chuẩn?”\n\nPhương Nguyên lập tức liên lạc Vũ Dung.\n\n“Huynh trưởng, mau giúp đệ với.”\n\nVũ Dung đang điều khiển tiên cổ ốc nhanh chóng lao đến, nghe em trai liên lạc với mình, ông ta lập tức trả lời: “Chuyện gì xảy ra? Đệ cần giúp gì?”\n\n“Chắc huynh cũng biết tình huống. Huynh trưởng, bây giờ đệ đang khống chế cổ trận siêu cấp. Đây là một cơ hội rất tốt, có thể giúp cho Vũ gia ta chân chính khống chế điểm tài nguyên này, chèn ép các gia tộc khác, quét hết khốn cảnh trước đó.” Phương Nguyên nói."
}
