{
  "id": "chuong-2519-tinh-the-nguy-hiem-cua-thien-djinh-2",
  "slug": "chuong-2519-tinh-the-nguy-hiem-cua-thien-djinh-2",
  "title": "Chương 2519: Tình thế nguy hiểm của Thiên Đình (2)",
  "order": 2519,
  "volume": "",
  "content": "Chương 2519: Tình thế nguy hiểm của Thiên Đình (2)\n--------------------------------------------------\n\nSau khi Bi Phong lão nhân kịp phản ứng, vội vàng kéo theo sức mạnh chủ yếu của đại trận để trấn áp Đế Tàng Sinh.\n\n“Sau khi đại trận bị tên Long Công kia dùng qua, uy năng đã suy yếu ba phần. Thực lực của ta bây giờ đã tăng lên ít nhất năm phần. Bi Phong lão nhân, nếu bây giờ ngươi đào mệnh, còn có một đường sinh lộ. Bằng không, chờ ta phá hủy đại trận xong, ta nhất định sẽ chém người thành muôn mảnh.” Đế Tàng Sinh gào thét, âm thanh cuồn cuộn như sấm, khuấy động cực lớn bên trong cống ngầm.\n\n“Nằm mơ đi.” Gương mặt Bi Phong lão nhân tràn ngập ngưng trọng, đấu chí không hề dao động.\n\n“Ta đã nhìn thấy sơ hở rồi.” Tại một không gian khác bên trong đại trận, cổ tiên Bát chuyển Đông Hải Thanh Nhạc An bỗng nhiên mở to mắt, khí thế toàn thân như núi lửa phát ra.\n\nSát chiêu tiên đạo Bài Sơn Áp Noãn.\n\nOành.\n\nMột quang ảnh dãy núi cực lớn xuất hiện, mang theo phong lôi bỗng nhiên nện xuống sơ hở của đại trận.\n\nĐại trận siêu cấp Tàng Long quật ứng phó rất nhiều cổ tiên Đông Hải, còn có Đế Tàng Sinh nên đã sớm đạt đến cực hạn, bây giờ bị một kích của Thanh Nhạc An, giống như dây dung bị kéo căng đứt hẳn ra.\n\nPhốc.\n\nĐại trận sụp đổ, Bi Phong lão nhân bị phản phệ, phun ra máu tươi, gương mặt vàng như nghệ, nhanh chóng suy yếu, sắp sửa tử vong.\n\nRăng rắc răng rắc.\n\nRất nhiều âm thanh giống như pha lê vỡ vụn vang lên. Phần lớn tiên trận bị huỷ, chỉ để lại một nắm chính giữa thủ vững trận địa.\n\nTầm mắt chư tiên Đông Hải thay đổi, được giải phóng ra ngoài.\n\n“Ta có thể cảm nhận được tiên cổ Bát chuyển đang ở chính giữa tiên trận.” Hai mắt Thẩm Tòng Thanh sáng lên.\n\n“Giết vào.” Tống Khải Nguyên cười ha hả, một ngựa đi đầu.\n\nThanh Nhạc An ở lại đằng sau. Ông ta đang ra sức trị liệu cho mình. Lần này ông công phá đại trận, bị thương không nhẹ. Bởi vì ông ta cũng không phải cổ tiên Trận đạo, không dùng phương pháp Trận đạo để giải quyết vấn đề, giống như dùng nắm đấm phá cửa làm bừa.\n\nĐế Tàng Sinh hưng phấn rống to, long hống như sấm, tiếng gầm ngập trời, khiến chư tiên Đông Hải không khỏi biến sắc.\n\n“Mau phá chỗ trung tâm đi.”\n\n“Ta sắp tự do rồi, ha ha.”\n\n“Long Công lão đầu, chờ lão tử ra ngoài, ta sẽ rút gân lột da ngươi, sau đó ăn từng miếng vào bụng.”\n\nTiếng gào tràn ngập cừu hận và phẫn nộ trong lòng Đế Tàng Sinh khiến tất cả chư tiên đều cảm thấy rùng cả mình.\n\n“Gia gia, gia gia, người tỉnh lại đi.” Trốn bên trong trụ cột đại trận, Phong Thiền Tử ôm lấy Bi Phong lão nhân khóc lớn. Toàn thân hắn ra run rẩy, chợt kêu to: “Vì sao viện quân Thiên Đình không có một ai đến vậy?”\n\nBi Phong lão nhân còn đang thổ huyết, dưới thân đã đọng thành một vũng máu to.\n\nHai ông cháu lâm vào tuyệt cảnh.\n\nTrung Châu, thành Đế Quân.\n\nThành trì to lớn đều do cổ trùng tạo thành, quy mô phàm cổ đệ nhất thiên hạ.\n\nĐồng thời cũng là nơi phàm nhân tập trung đông nhất Trung Châu.\n\nTrận chung kết đại hội luyện cổ Trung Châu được tiến hành ở nơi này.\n\nPhương Nguyên đứng trên không trung, biển mây bên cạnh vẫn luôn bao phủ hắn. Đây là thủ đoạn Vận đạo có thể che giấu bản thân.\n\nĐương nhiên, ngoài cái đó ra, còn có hơn mười loại tiên chiêu được Phương Nguyên sử dụng cho bản thân, từ đó mới miễn cưỡng bảo vệ sự điều tra của Thiên Phu Sở Chỉ.\n\nDù sao, đây đều không phải thủ đoạn Nhân đạo, có hiệu quả như vậy, Phương Nguyên đã rất hài lòng.\n\nHiện tại, ánh mắt của hắn đang chăm chú nhìn xuống thành Đế Quân.\n\n“Vẫn không có ai ra tay sao?”\n\n“Trường Sinh Thiên vẫn không có tin tức. Đáng ghét thật.”\n\nPhương Nguyên cau mày.\n\nHắn còn chưa biết chư tiên Nam Cương đã đánh đến phúc địa Bất Bại, một đường hát vang. Bên trong Tàng Long quật, chư tiên Đông Hải đã công phá được đại trận siêu cấp, chỉ còn lại trụ cột bên trong đại trận mà thôi.\n\n“Tuyệt không thể để Thiên Đình chữa trị Túc Mệnh cổ thành công. Ta phải phá hủy thành Đế Quân, để đám cổ sư tham gia trận chung kết đại hội bị giết sạch.”\n\nPhương Nguyên ra lệnh, một tiên cổ ốc giống như lưu tinh hung hăng lao xuống.\n\nTiên cổ ốc chở Hắc Lâu Lan, Bạch Ngưng Băng, Ảnh Vô Tà và cổ tiên Thích gia, gần như có thể nói là toàn bộ lực lượng dưới trướng Phương Nguyên.\n\n“Nhân vật phương nào dám can đảm đến phạm ta? Đến bao nhiêu ta giết bấy nhiêu.” Âm thanh Lệ Hoàng truyền ra. Ông chính là lãnh tụ Bát chuyển phụng mệnh trấn thủ nơi này.\n\nTheo âm thanh của ông ta, từng toà tiên cổ ốc xuất hiện, giống như quần tinh quấn nguyệt bao vây lấy thành Đế Quân.\n\nPhương Nguyên thở dài trong lòng: “Tiên cổ ốc này của ta chính là Tam Thập Tam Thiên Điện của động thiên Bạch Tướng, còn có sát chiêu Thiên Tướng bảo vệ tiên cổ ốc. Sau khi chắp vá lung tung cổ trùng, mới miễn cưỡng dựng ra. Chỉ sợ không phải là đối thủ của những tiên cổ ốc này.”\n\nCho dù là vậy, Phương Nguyên cũng không hạ lệnh rút lui.\n\nHắn đã dự liệu được tình huống này, nhưng cũng không còn cách nào, thời gian quá cấp bách, hắn nhất định phải ra tay.\n\nPhương Nguyên đã quyết định, chờ đến khi đám người Bạch Ngưng Băng chống đỡ không nổi, hắn sẽ xuất hiện.\n\nQuả nhiên, đám người Bạch Ngưng Băng bị rất nhiều tiên cổ vây công, vừa khai chiến đã rơi vào thế hạ phong.\n\nTrọng binh Thiên Đình trấn giữ chỗ này, phòng ngự quá sâm nghiêm.\n\nMột lát sau, tiên cổ ốc của đám người Bạch Ngưng Băng bị đánh đến tàn phá không chịu nổi, xuất hiện bại tướng.\n\nPhương Nguyên thở dài một tiếng, đang định xuất hiện, bỗng nhiên biểu hiện ngưng lại, nhìn về những hướng khác.\n\nMột số cổ tiên Bát chuyển xuất hiện, hộ tống còn có mấy toà tiên cổ ốc.\n\n“Đây là cổ tiên Bát chuyển Tây Mạc, còn có tiên cổ ốc của thế lực siêu cấp.” Phương Nguyên chấn động trong lòng, gương mặt không khỏi hiện lên sự sợ hãi lẫn vui mừng.\n\nThiên Đình.\n\n“Lực lượng chủ yếu của Tây Mạc, Nam Cương đã xuất hiện.” Tử Vi Tiên Tử thở dài: “Thật ra, nếu không có địa mạch hợp nhất phát sinh, bức tường ngăn giới vẫn hùng hậu như cũ, Thiên Đình ta tuyệt không có khả năng bị vây công quy mô như thế.”\n\nLời này không sai.\n\nChính bởi vì cảm giác được đại thời đại đã đến, địa mạch ngũ vực hợp nhất, bức tường ngăn giới tiêu tán, bốn vực khác đều cảm nhận được nguy cơ mãnh liệt.\n\nThực lực Trung Châu hùng hậu nhất, sớm đã được thiên hạ công nhận từ thời Viễn cổ.\n\nBây giờ Thiên Đình lại muốn chữa trị Túc Mệnh cổ triệt để, giống như lửa cháy đổ thêm dầu, khiến cho cổ tiên bốn vực khác phải chạy đến phá hư."
}
