{
  "id": "chuong-2178-djai-tong-su-thau-djao-1",
  "slug": "chuong-2178-djai-tong-su-thau-djao-1",
  "title": "Chương 2178: Đại tông sư Thâu đạo (1)",
  "order": 2178,
  "volume": "",
  "content": "Chương 2178: Đại tông sư Thâu đạo (1)\n-------------------------------------\n\nNước trong hồ sôi lên ùng ục, nhiệt độ trong nước trong đang nhanh chóng tăng cao.\n\n“Tiểu tặc, rốt cuộc ngươi làm cái gì vậy?” Thủ vệ Tam chuyển trợn mắt nhìn Phương Nguyên, một phát bắt lấy cổ của hắn, hung hăng bóp chặt.\n\nMặc dù có cảm giác đau nhức, nhưng đối với Phương Nguyên mà nói lại không tính là gì.\n\nHắn cũng không thèm nhìn gã thủ vệ, chỉ cẩn thận dò xét dị biến trong ao nước.\n\n“Như ta đã suy đoán, tấm bản đồ da dê là một tiên tài đã trải qua xử lý, ngoài mặt không thể nhìn ra được sơ hở gì. Nhưng nếu ngâm vào trong nước, lập tức phát sinh phản ứng.”\n\n“Vốn ta đã cảm thấy bộ tộc ở ốc đảo này quá nhỏ. Bây giờ xem ra, đã có người động tay chân, tạo thành nơi luyện cổ.”\n\nBên trong Tây Mạc, ốc đảo bình thường quy mô không lớn, nhưng ốc đảo có thể trường tồn thì quy mô đều khá lớn, ít nhất đều có một hồ nước.\n\nHồ nước như ốc đảo nhỏ này giống như sao băng trên bầu trời đêm, chỉ xẹt qua một chút. Qua một khoảng thời gian sẽ bị bão cát trong sa mạc vùi lấp.\n\nBộ tộc của thiếu niên Đạo Thiên có thể sinh sống trên ốc đảo nhỏ này, có thể thấy được ốc đảo đã tồn tại rất nhiều năm. Cho dù có cổ sư phòng hộ, phàm là người cũng khó mà có thể ngăn cản được thiên uy cả một thời gian dài. Cho nên, ốc đảo có thể trường tồn lâu như vậy, tất phải có điểm cổ quái.\n\n“Ngươi nói hay không? Nếu không nói, lão tử một tay bóp chết ngươi.” Cổ sư Tam chuyển trợn mắt phun lửa, vô cùng tức giận.\n\nNhiệt độ nước tiếp tục lên cao, đạt đến trình độ người bình thường khó mà chịu được.\n\nCổ sư Tam chuyển bóp cổ Phương Nguyên, nổi lên mặt nước, sau đó ra sức nhảy lên bờ.\n\n“Đến rồi.”\n\n“Chính là cái tên tiểu tặc này sao?”\n\n“Lòng lang dạ thú. Nói, là ai đã chỉ điểm ngươi?”\n\nTrên bờ, cao tầng gồm các đại tộc lão, còn có Tộc trưởng tu vi Tứ chuyển, thậm chí lão tộc trưởng tàn tật trong tộc đã sớm tập trung.\n\nToàn thân Phương Nguyên ướt sũng, vừa lên bờ đã bị chế trụ, sau đó liên tiếp bị thẩm vấn, hoàn toàn không có bất kỳ năng lực phản kháng và giãy dụa.\n\nPhương Nguyên chỉ không ngừng ho khan, chứ không còn lời nào để nói.\n\n“Ao nước đã bắt đầu sôi trào, bên trong đã bắt đầu phát ra hồng quang.” Lúc này có người kinh hô.\n\nMặt mũi cao tầng trong tộc người nào cũng khẩn trương, có người thậm chí còn chảy mồ hôi trán.\n\nHồ nước chứa linh tuyền, sản xuất ra nguyên thạch, là căn bản sinh tồn của bộ tộc trong sa mạc. Nếu nó bị hư hại, đơn giản chính là tai ương diệt tộc.\n\nSau mấy hơi thở, hồng quang xuyên qua ao nước, xông thẳng lên trời, chiếu rọi trên không ốc đảo một mảnh đỏ bừng. Trong phạm vi trăm dặm đều có thể nhìn thấy.\n\nCao tầng bộ tộc đều cảm thấy trở tay không kịp. Không biết nguyên nhân, làm sao có thể ngăn cản?\n\nGương mặt tộc trưởng tràn ngập vẻ dữ tợn, đang định thẩm vấn Phương Nguyên lần nữa, bỗng nhiên bị người ta cản lại.\n\nLà lão tộc trưởng.\n\nHai chân lão tộc trưởng không còn, là thương tích do chiến tranh. Nửa người trên của ông lơ lửng, bay đến trước mặt Phương Nguyên.\n\nÔng thở dài thật sâu, tận tình khuyên nhủ: “Hài tử, chỉ sợ là ngươi bị người ta mê hoặc. Nếu trước đó bộ tộc có lỗi với ngươi, lão phu xin bồi tội với ngươi. Nếu ngươi muốn đền bù cái gì, ta sẽ dốc hết sức thỏa mãn ngươi. Việc trước mắt không thể coi thường, liên quan đến hơn nghìn tính mạng của tộc ta. Ngươi hãy nói những gì mà ngươi biết. Nếu có chuyện gì ngoài ý muốn xảy ra, đó chính là sinh tử tồn vong của mấy trăm nhà lận.”\n\n“Ha ha.” Phương Nguyên cười lạnh.\n\nBây giờ hắn đang ở bên ngoài hang động, không còn che giấu. Sa Kiêu tất nhiên biết được tất cả tình huống.\n\nNếu không nói, cao tầng bộ tộc sẽ nghiêm hình tra tấn, tóm lại là có thể kéo dài thêm thời gian. Nếu nói, chỉ sợ sẽ bị Sa Kiêu phát động thủ đoạn, trực tiếp giết chết.\n\nThiếu niên Đạo Thiên vừa chết, Phương Nguyên khẳng định thăm dò thất bại.\n\nCái nào nặng cái nào nhẹ, Phương Nguyên sao có thể nói chứ?\n\n“Tạp chủng đáng chết. Tại sao bộ tộc ta lại sinh ra tên nghiệp chướng như ngươi chứ?” Thái độ này của Phương Nguyên lập tức trêu tộc trưởng bộ tộc giận dữ, một cước đạp ngã Phương Nguyên xuống đất.\n\nPhương Nguyên cười lạnh: “Các người đánh chết ta đi. Đánh chết ta, cái gì các ngươi cũng không biết.”\n\n“Ngươi...” Tộc trưởng bộ tộc trố mắt, động tác nhất thời cứng đờ.\n\n“Cạc cạc cạc, tốt, cháu nội ngoan, gia gia ta thích nhất là tính tình này của ngươi.”\n\nTiếng cười cuồng tiếu của Sa Kiêu quanh quẩn bên tai Phương Nguyên.\n\n“Không sao.” Lúc này, lão tộc trưởng ngăn lại tộc trưởng đương nhiệm. Ông nhìn Phương Nguyên, vốn biểu hiện hoà ái đã hoàn toàn biến mất, thay vào đó là sự tàn khốc, âm thanh trầm thấp, dặn dò thuộc hạ: “Tên này chấp mê bất ngộ, dùng thủ đoạn sưu hồn đi. Cho dù hủy hồn của hắn, cũng chẳng trách được người bên ngoài.”\n\nLúc này, ông cụ mới thể hiện diện mạo của thượng vị giả.\n\n“Vâng.” Một tộc lão Tam chuyển đứng lên, một phát nắm lấy đầu Phương Nguyên, không chút do dự thi triển thủ đoạn sưu hồn.\n\nCơn đau kịch liệt truyền đến. Phương Nguyên nhịn không được toàn thân run rẩy, con ngươi co rụt lại.\n\nMộng cảnh phát động, triển khai bào mòn hồn phách của hắn.\n\nNội tình hồn phách của Phương Nguyên đang là thiên vạn, hiện tại bắt đầu giảm xuống.\n\nVốn hắn còn nhất ức ngũ thiên vạn nhân hồn, lúc này đang nhanh chóng rơi xuống còn nhất ức tứ thiên vạn, nhất ức tam thiên vạn, nhất ức lưỡng thiên vạn...\n\nChỉ trong mấy hơi thở ngắn ngủi, nội tình hồn phách của Phương Nguyên đã rơi thẳng xuống cửu thiên vạn, mất tiêu nhất ức.\n\nCho dù là Phương Nguyên cũng không khỏi hít một hơi khí lạnh.\n\nUy năng của mộng cảnh thật sự quá hung tàn.\n\nCũng may mà rơi xuống cửu thiên vạn nhân hồn, hao mòn của mộng cảnh đột nhiên dừng lại.\n\nBởi vì dị biến bên trong hồ nước một lần nữa xuất hiện. Ánh sáng đỏ chướng mắt bắn ra, khiến cho một ao nước bốc hơi hoàn toàn. Ánh sáng màu đỏ hình thành cột sáng, bay thẳng cửu tiêu, có xu thế đỉnh thiên lập địa.\n\nBầu trời đột nhiên tràn ngập mây đen.\n\nMặt đất run rẩy, giống như cự thú tiền sử dưới đất bắt đầu thức tỉnh."
}
