{
  "id": "chuong-2204-tran-y-nhan-lay-cai-chet-1",
  "slug": "chuong-2204-tran-y-nhan-lay-cai-chet-1",
  "title": "Chương 2204: Trần Y nhận lấy cái chết (1)",
  "order": 2204,
  "volume": "",
  "content": "Chương 2204: Trần Y nhận lấy cái chết (1)\n-----------------------------------------\n\nĐến một bước này, Phòng Thê Trường cũng coi như phơi bày chân tướng. Ba tiên cổ ốc Đào Hoa Mê Lâm trực tiếp xuất động, thế công bàng bạc.\n\nBại Quân lão quỷ, Ưng Cơ đã sớm bị dọa đến sắc mặt trắng xanh, không dám đối kháng.\n\nTrần Y biết được tâm tư của hai người, lập tức thu bọn họ vào trong Đậu Thần Cung.\n\nHai người này cũng không thể dùng nhục thân ngăn cản thế công kinh khủng của ba tiên cổ ốc, lúc này hy sinh cũng không có giá trị, chi bằng để bọn họ vào lại đại điện, đợi cửa Đậu Thần Cung bị phá, đám cổ tiên Phòng gia xông đến, khi đó còn có thể ỷ lại hai người bọn họ một phen.\n\nThời gian.\n\nBây giờ Trần Y cần nhất chính là thời gian.\n\nChỉ cần cho ông ta đầy đủ thời gian, ông ta tuyệt đối có thể khống chế Đậu Thần Cung, bức hàng Thanh Cừu, khiến cho thế cục xoay chuyển.\n\nNếu là đối thủ bình thường, có lẽ sẽ đang nghi ngờ Trần Y. Nhưng Trần Y đối mặt lại là Đại tông sư Trí đạo Phòng Thê Trường. Phòng Thê Trường nhìn thấy rõ dự định của Trần Y, từ đó thi triển toàn lực tấn công mạnh.\n\nTrong lòng Trần Y than khổ một tiếng. Mặc dù chống đỡ lâu như vậy, nhưng ánh mắt sắc bén của thủ lĩnh Phòng gia đã khiến cho kế hoạch của ông ta trở nên khá khó khăn.\n\nNhưng đã đến cảnh giới này, Thái thượng đại trưởng lão Nguyên Liên Phái cũng không hề nhụt chí, vẫn kiên trì kế hoạch như cũ.\n\nBởi vì ông ta vẫn còn một chiêu chưa dùng.\n\nSát chiêu tiên đạo Nhân Quả Thần Thụ.\n\nSau một khắc, hai mắt Trần Y mở to, toàn thân trên dưới bộc phát khí thế trùng thiên. Từ đỉnh đầu, hai vai của ông ta bốc lên khói xanh nồng đậm.\n\nKhói xanh bốc lên cao. Ngay trên đỉnh đầu Trần Y ngưng tụ một thần thụ nhân quả cao lớn.\n\nKhi cây này xuất hiện, toàn bộ Đậu Thần Cung bắt đầu run rẩy, giống như đang hoan nghênh Trần Y đến.\n\nCùng lúc đó, tốc độ ảnh hưởng của Đậu Thần Cung tăng vọt, áp lực cưỡng ép Thanh Cừu càng thêm bàng bạc.\n\nBáo động trong lòng Thanh Cừu tăng lên. Nó đưa mắt nhìn lên, chỉ thấy Nhân Quả Thần Thụ tản ra khí tức khiến cho nó kinh hồn táng đám. Nhất là bên trong cành lá xum xuê kết ra một quả ác.\n\nKhói đen quấn bên trên quả ác, chậm rãi hình thành hình thái Thanh Cừu.\n\nBản thân Thanh Cừu thành hình cũng có một tia ảo diệu của Nhân Quả Thần Thụ. Bởi vậy khi nó nhìn lại, trong lòng nó dâng lên một trực giác, một khi khói đen trên quả ác ngừng lưu chuyển, biến thành bộ dạng hoàn chỉnh của nó, đó chính là thời khắc nó vạn kiếp bất phục, bị Trần Y triệt để hàng phục.\n\nĐiều này sao có thể?\n\nĐiều này sao có thể?\n\nRống!\n\nThanh Cừu há miệng gầm thét.\n\nNó vốn đang thoi thóp, đầu bị áp sát đất, lúc này lại ngóc cao lên.\n\nBốn chân chậm rãi chống lên cơ thể nặng nề. Vảy rắn trên cổ dựng thẳng, tóc tai bù xù, hai mắt đỏ bừng, trợn trừng với Trần Y. Miệng nó há to, đầu lưỡi đứt gãy, âm thanh gầm thét giống như sóng thần ầm ầm.\n\n“Khá lắm! Thanh Cừu không hổ danh là Hồn thú truyền kỳ. Trước đó nó tỏ ra yếu thế, tích luỹ khí lực. Bây giờ thấy ta thi triển Nhân Quả Thần Thụ, bất đắc dĩ mới bộc phát.” Trần Y giật mình.\n\nThanh Cừu vẫn còn dư lực, đồng thời còn ấp ủ âm mưu, ý đồ lật bàn.\n\nTrần Y vội vàng tăng cường trấn áp.\n\nCơ thể Thanh Cừu lập tức run lên bần bật, tứ chi khẽ cong, mai rùa như núi vừa mới dâng lên, rồi bỗng nhiên chìm xuống.\n\nNhưng bỗng nhiên trên cơ thể Thanh Cừu dâng lên vô số khí tức cổ trùng. Nó đang thi triển sát chiêu tiên đạo.\n\nNó là từ tàn hồn mà sinh ra, tất nhiên cũng biết tu hành, biết thi triển sát chiêu tiên đạo.\n\nLúc trước đối phó Phương Nguyên, nó đã mất đi hơn phân nửa lý trí, rơi vào điên cuồng và nóng nảy, chiến thuật cũng không thỏa đáng. Nhưng bây giờ nó đối mặt với Trần Y, lý trí chiếm cứ chủ đạo, có thể đưa ra ứng đối thích hợp nhất.\n\nThanh Cừu ngoan cố chống lại.\n\nTrần Y hít sâu một hơi, gương mặt trở nên tái đen, cắn chặt răng, nửa người trên run rẩy, ra sức thúc giục sát chiêu Nhân Quả Thần Thụ.\n\nNhân Quả Thần Thụ trên đầu ông ta lại to hơn ba phần.\n\nÁp lực Thanh Cừu mọc thành bụi, gầm nhẹ một tiếng, thi triển sát chiêu tiên đạo thứ hai, tiếp tục ngoan cố chống lại.\n\nLặp đi lặp lại như vậy, hai người không ngừng tăng lực, vẫn giằng co như cũ, dư lực của từng người dần dần bị nghiền ép không còn.\n\n“Muốn nô dịch ta, nằm mơ đi.” Thanh Cừu hít sâu một hơi, dùng hết tất cả khí lực thi triển thủ đoạn cuối cùng.\n\nHồn thú Lệnh Bát chuyển được sung làm hạch tâm. Một luồng ánh sáng huyền diệu đến cực điểm bỗng nhiên khuếch tán ra.\n\nTên của sát chiêu không biết, ba quang lại xuyên thấu Đậu Thần Cung, sau đó xuyên qua Đào Hoa Mê Lâm, khuếch tán toàn bộ sa mạc Thanh Quỷ.\n\nTốc độ ba quang cực nhanh. Chỉ trong chớp mắt, nó đã lan khắp toàn bộ sa mạc Thanh Quỷ.\n\nSa mạc Thanh Quỷ vì đó mà yên tĩnh lại. Sau đó, toàn bộ đại địa sa mạc bắt đầu run rẩy.\n\nTiếp theo, một đạo ngân Hồn đạo xuất hiện. Rất nhiều quang văn thắp sáng toàn bộ sa mạc Thanh Quỷ.\n\nVù vù vù.\n\nRất nhiều Hồn thú chịu sự tác động chạy đến trợ giúp Thanh Cừu.\n\nCổ tiên Phòng gia đều biến sắc.\n\n“Không ổn rồi, đây là sát chiêu gì vậy? Toàn bộ sa mạc Thanh Quỷ đều bị ảnh hưởng.”\n\n“Bên trong sa mạc Thanh Quỷ có bao nhiêu Hồn thú khó mà tính toán. Nếu bị chiêu này ảnh hưởng, tất cả đều chạy đến.”\n\n“Đào Hoa Mê Lâm chính là sát chiêu chiến trường, đáng lý ngăn cách bên trong, nhưng lại không ngăn được một chiêu này.”\n\nNhất thời, sĩ khí Phòng gia giảm xuống, lòng người bàng hoàng.\n\n“Ta đã biết.” Phòng Thê Trường không tiếc thọ nguyên tiến hành suy tính, rất nhanh đã mở mắt ra: “Hồn thú Thái cổ bên trong Đậu Thần Cung chính là tàn hồn Thanh gia thành hình. Nó đúng là không đơn giản, có được trí tuệ của con người, là Hồn thú Thái cổ truyền kỳ. Lai lịch của sa mạc Thanh Quỷ chính là nơi mà cổ tiên Thanh gia bị U Hồn Ma Tôn tàn sát lúc trước, khiến cho đạo ngân Hồn đạo khắc xuống, hình thành hiểm địa kỳ dị.”"
}
