{
  "id": "chuong-3588-quang-hoa-2",
  "slug": "chuong-3588-quang-hoa-2",
  "title": "Chương 3588: Quang hoả (2)",
  "order": 3588,
  "volume": "",
  "content": "Chương 3588: Quang hỏa (2)\n--------------------------\n\nThì ra, gần đây thương khung biến đổi thất thường, Hắc thiên Bạch thiên không còn rõ ràng mà trắng đen đã lẫn lộn.\n\nTình huống này khiến cổ sư ngũ vực, hoặc phàm nhân đều rất hoảng sợ.\n\nMột đêm nào đó, hỏa vũ đột nhiên xuất hiện. Trong vạn dặm xung quanh sơn trại đều có từng luồng thiên hỏa rơi xuống đất. Thôn dân bị dị tượng này khiến cho thể xác và tinh thần của thôn dân bị ảnh hưởng. Đa số cho rằng đây là lão thiên gia nổi giận, muốn hỏa thiêu phàm nhân có tội. Cho nên, thường xuyên có phàm nhân đến đây quỳ xuống đất khẩn cầu.\n\n“Ngu muội.” Tiêu Viêm cười lạnh nhưng sắc mặt đã hoà hoãn lại.\n\nY có thể hiểu được.\n\nThời gian đầu khi bầu trời thay đổi, y cũng cảm thấy kinh hoảng vô cùng. Nhưng nhờ Thương Tâm Từ giải thích, y cũng hiểu mặc dù việc này lớn nhưng không có nguy cơ trí mạng. Cho dù có, cũng không phải tầng lớp cổ sư như Tiêu Viêm có thể quan tâm.\n\nCùng lúc đó.\n\nBạch thiên Thái cổ.\n\nKhông, chuẩn xác mà nói, là lưỡng thiên Hắc Bạch Thái cổ.\n\nTrong phạm vi mấy vạn dặm, Phương Nguyên nhìn thấy một mặt trời to lớn.\n\nMặt trời di chuyển nhìn thì chậm nhưng lại rất nhanh. Lộ tuyến mà nó tiến lên rất cố định, vẫn luôn từ đông sang tây, rồi từ đường cũ trở về, từ tây sang đông, sau đó không ngừng tuần hoàn quá trình này.\n\nMỗi khi mặt trời từ đầu đông Bạch thiên Thái cổ đến đầu tây là mất sáu canh giờ.\n\nHắc thiên và Bạch thiên thay phiên, ngũ vực bị màn đêm bao phủ.\n\nHắc thiên nằm trên Bạch thiên, mặt trời lại trở về, từ Tây sang Đông, mất thêm sáu canh giờ, trở lại điểm xuất phát đầu Đông nguyên bản.\n\nLúc này, Hắc thiên Bạch thiên lại một lần nữa thay phiên.\n\nCho nên, trong tầm mắt và cảm giác của tất cả phàm nhân, mặt trời luôn xuất hiện vào ban ngày. Nó sẽ xuất hiện lúc tờ mờ sáng từ phía Đông, màn đêm tiêu tán. Vào hoàng hôn, mặt trời sẽ biến mất ở phía Tây, màn đêm sẽ bao phủ.\n\nQuy mô mặt trời vô cùng to lớn.\n\nTrong mười một tôn giả, U Hồn Ma Tôn có hình thể to lớn nhất, giống như dãy núi nhưng không thể so sánh cùng mặt trời.\n\nPhương Nguyên âm thầm đánh giá, mặt trời này không thua gì quy mô của hải vực Cự Hùng. Hải vực Cự Hùng là một trong những hải vực lớn nhất Đông Hải.\n\nTrong Bạch thiên Thái cổ, lộ tuyến mặt trời di chuyển tuyệt đối không có vật gì.\n\nNhưng bây giờ lưỡng thiên sát nhập, dẫn đến hoàn cảnh thay đổi, hỗn loạn tưng bừng.\n\nHiện tại Phương Nguyên quan sát, lúc này đang có một đám mây đen ngăn phía trước mặt trời. Mỗi lần mặt trời tiến lên, sẽ triệt tiêu mất một phần của mây đen to lớn.\n\nĐương nhiên, mặt trời cũng không phải là không hao tổn. Thỉnh thoảng sẽ có quang hỏa tản mát bên ngoài mặt trời.\n\nSố quang hỏa này đều do mây đen hấp thu, nhưng cũng có một phần nhỏ văng ra. Số quang hỏa văng ra này lại có một phần nhỏ rơi xuống ngũ vực.\n\nPhương Nguyên xem ra, mây đen và mặt trời giao phong chính là hai đám đạo ngân đụng vào nhau. Đạo ngân thứ nhất là Ám đạo, Vân đạo. Đạo ngân thứ hai là Quang đạo, Viêm đạo.\n\n“Mây đen thua là không thể nghi ngờ, nhưng mặt trời hao tổn cũng không ít. Biến hóa kịch liệt như vậy, khó trách Thiên Tướng sẽ hỗn loạn, thậm chí gần như có xu thế vỡ vụn.”\n\nPhương Nguyên vốn đang luyện chế tiên cổ Thiên đạo, nhưng hành trình chợt thay đổi, từ Đông Hải đi thẳng lên lưỡng thiên cũng là vì Thiên Tướng.\n\nSát chiêu Thiên Tướng do Đạo Thiên Ma Tôn để lại, được xem là một nửa chân truyền Đạo Thiên.\n\nLúc trước, Đạo Thiên Ma Tôn trong một lần tình cờ phát hiện một Thiên linh tự nhiên trong Bạch thiên Thái cổ.\n\nThiên linh tự nhiên này không cách nào mang ra khỏi Bạch thiên Thái cổ, cũng vô pháp nhét vào động thiên nhà mình. Nó tràn đầy thiên ý, đồng thời lúc nào cũng được bổ sung. Cho dù là Đạo Thiên Ma Tôn cũng không thể dùng ý chí của mình luyện hóa nó.\n\nThế là, Đạo Thiên Ma Tôn suy nghĩ, nghĩ ra một cách, cưỡng ép ngưng luyện nó, hình thành một sát chiêu tiên đạo, đặt tên là Thiên Tướng.\n\nLuyện hóa sát chiêu Thiên Tướng cần thời gian rất dài, dùng ý chí nhiều thế hệ không ngừng cọ rửa. Cuối cùng cũng có một ngày, nó bị cổ tiên chân chính luyện hóa thành công. Đến lúc đó, người ta sẽ sử dụng được nó.\n\nVề sau, sát chiêu Thiên Tướng được Ngũ Tướng Tuần Thiên Nam Cương thu lấy, lập xuống đổ ước ngàn năm, nhưng cuối cùng bị Phương Nguyên đoạt được.\n\nSát chiêu Thiên Tướng cung cấp rất nhiều sự trợ giúp cho Phương Nguyên, nhất là phương diện công lược động thiên lưỡng thiên, lại càng triển lộ phong thái đoạt người trong đại chiến số mệnh.\n\nSát chiêu Thiên Tướng giống như bạch hạc một chân, lông vũ như tuyết, mỏ chim đỏ hồng.\n\nKhi thôi động nó, nó sẽ giãn cánh chim, nhanh nhẹn bay múa. Khi không thôi động, nó sẽ nhắm nghiền hai mắt, một chân chèo chống, cổ hạc nghiêng về phía sau, đầu gác lên lưng chim.\n\nSát chiêu Thiên Tướng vẫn luôn lưu lại Bạch thiên Thái cổ, Phương Nguyên cũng không mang đi đâu.\n\nCăn cơ của nó chính là Bạch thiên Thái cổ.\n\nHiện tại, Bạch thiên và Hắc thiên Thái cổ sát nhập, căn cơ của sát chiêu Thiên Tướng bị rung chuyển. Phương Nguyên nhất định phải tranh thủ ra tay tương trợ, trợ giúp nó ổn định hình thái. Nếu không, chỉ dựa vào chính nó, nhất định sẽ bị hủy diệt.\n\nThiên Tướng hình thái bạch hạc đang kêu thảm trước mặt Phương Nguyên.\n\nNó vô cùng đau đớn, cơ thể khi thì vặn vẹo, khi thì cuộn lại thành một cụm.\n\nMười ngón tay Phương Nguyên như hoa tươi nở rộ. Sát chiêu Luyện đạo thôi phát ra, hình thành từng làn gió thơm xanh đậm, giống như xiềng xích, quấn chặt lấy bạch hạc, cố định cơ thể của nó một cách nhẹ nhàng.\n\nTrạng thái Thiên Tướng vốn không ngừng yếu xuống, nhưng nhờ phương pháp của Phương Nguyên, nó lập tức được làm dịu.\n\nNhưng vẫn còn không đủ.\n\nBạch hạc vẫn kêu rên như cũ.\n\n“Yên tâm đi, có ta ở đây. Ta sẽ bảo vệ cho ngươi.” Phương Nguyên an ủi."
}
