{
  "id": "chuong-802-khong-tuoc-suong-ngoc",
  "slug": "chuong-802-khong-tuoc-suong-ngoc",
  "title": "Chương 802: Khổng tước Sương Ngọc",
  "order": 802,
  "volume": "",
  "content": "Chương 802: Khổng tước Sương Ngọc\n---------------------------------\n\nChính giữa đại điện có một đài cao hai mươi ba bậc thang.\n\nTrên đài cao là một pho tượng thần điểu thanh đồng. Thần điểu ngẩng đầu, muốn giương cánh bay cao nhưng lại bị rất nhiều sợi xây xích đen nhánh xích lại. Mỗi một sợi xích đều có phẩm chất rất cao, quấn trên cơ thể thần điểu, ôm chặt cái cổ thon dài của nó, hoặc đôi chân mảnh khảnh, thậm chí còn tàn nhẫn xuyên qua lớp lông vũ của nó, ôm trọn phần cơ thể bên trong.\n\nHai mắt thần điểu nheo lại như hai lưỡi đao, cau mày há miệng, giống như muốn thét lên phẫn nộ. Hình ảnh thật sự rúng động lòng người, từng chi tiết nhỏ đều sinh động như thật. Trên dưới toàn thân của nó tản ra một sự không khuất phục, ra sức chống lại, khiến người ta nhìn qua sẽ khắc sâu ấn tượng.\n\nPhương Nguyên xuất hiện trên cầu thang, nhìn pho tượng thần điểu thanh đồng chiếm cứ toàn bộ tầm mắt, ánh mắt của hắn như đốt lên hai ngọn lửa.\n\n“Cái này... cái này...” Dị biến phát sinh khiến Mặc Dao cứng cả họng.\n\nNàng nuốt một ngụm nước miếng, duỗi ngón tay ra chỉ: “Kia là khổng tước Sương Ngọc, Địa linh của phúc địa Vương Đình.”\n\n“Thế có cái gì kỳ quái không?” Khoé miệng Phương Nguyên nhếch lên một đường cong, cười nhạt hỏi: “Phúc địa Vương Đình vốn có Địa linh. Bằng không năm đó cũng sẽ không thừa nhận Cự Dương Tiên Tôn làm chủ nhân. Địa linh chính là chấp niệm kết hợp với vĩ lực thiên địa của phúc địa để biến thành. Muốn diệt trừ Địa linh thì phải đối phó toàn bộ phúc địa. Địa linh diệt vong đồng nghĩa với việc phúc địa bị hủy diệt. Phúc địa bị hủy diệt cũng báo trước Địa linh sẽ bị diệt vong. Hiện tại phúc địa Vương Đình đang êm đẹp, cũng có nghĩa Địa linh vẫn còn sống.”\n\nLời của hắn rước lấy sự mắng chửi của Mặc Dao: “Tên nhóc khốn kiếp, đạo lý dễ hiểu này, lão nương làm sao mà không hiểu chứ?”\n\nKhi Mặc Dao còn sống, bởi vì yêu Bạc Thanh, nàng đã dồn hết tâm huyết nghiên cứu lầu Chân Dương, ý định muốn lấy được cổ Hồng Vận Tề Thiên, giúp đỡ Bạc Thanh tấn thăng Cửu chuyển.\n\nCuối cùng, mặc dù nàng thành công tiến vào bí cảnh chân truyền, nhưng không thể lấy được cổ Hồng Vận Tề Thiên. Nàng đành phải lùi lại mà cầu việc khác, lợi dụng truyền thừa bên trong, kết hợp với nội tình tông sư Luyện đạo mà luyện thành cổ Chiêu Tai.\n\nChính vì như thế, nàng biết rất rõ giá trị của Địa linh Vương Đình.\n\nNăm đó, khi Cự Dương Tiên Tôn còn chưa trở thành cổ tiên Cửu chuyển, ông ta thành công trong cuộc cạnh tranh quyền thừa kế Vương Đình, trở thành chủ của phúc địa Vương Đình.\n\nSau khi ông đạt thành Cửu chuyển, vô địch thiên hạ, có được động thiên Trường Sinh, phúc địa Vương Đình trở thành một trong những hành cung của ông ở mặt đất.\n\nCự Dương Tiên Tôn đã bố trí Bát Thập Bát Giác Chân Dương lâu bên trong phúc địa Vương Đình.\n\nĐiều này đã hình thành nên một mối liên hệ. Muốn đoạt lấy lầu Chân Dương, nhất định phải tiến vào phúc địa Vương Đình. Phúc địa Vương Đình giống như một xác rùa đen bảo vệ lầu Chân Dương.\n\nSau khi trải qua Cự Dương Tiên Tôn bố trí, xác rùa đen này vẫn luôn phát huy tác dụng cực lớn, ngăn không cho cổ tiên tiến vào.\n\nNhưng điều này lại có một lỗ thủng cực lớn, bất luận cổ tiên nào cũng có thể tìm ra.\n\nĐó chính là sự tồn tại của Địa linh phúc địa Vương Đình.\n\nSơ hở này khi Cự Dương Tiên Tôn còn sống thì không tồn tại. Bởi vì Cự Dương Tiên Tôn là chủ nhân của Địa linh. Ông muốn Địa linh làm gì, Địa linh cũng sẽ phục tùng ông vô điều kiện.\n\nNhưng sau khi Cự Dương Tiên Tôn chết đi, phúc địa Vương Đình trở thành vật vô chủ. Chỉ cần đạt được tiêu chuẩn nhận chủ của Địa linh, bất kể là ai cũng có thể trở thành tân chủ nhân phúc địa Vương Đình.\n\nLầu Chân Dương được thiết lập bên trong phúc địa Vương Đình, chỉ cần nắm giữ phúc địa Vương Đình, chẳng khác nào nắm lầu Chân Dương trong tay.\n\nPhàm là cổ tiên, chỉ cần suy nghĩ một chút là biết được mối quan hệ này.\n\nKhi Mặc Dao còn sống, lúc nghiên cứu lầu Chân Dương, nàng cũng đã hao phí thời gian và tâm huyết để nghiên cứu phương diện này.\n\nNhưng cuối cùng nàng vẫn không đoạt được.\n\nHết thảy mọi cố gắng của nàng về phương diện này đều tan thành bọt nước.\n\nCự Dương Tiên Tôn là nhân vật như thế nào, làm sao mà không biết sơ hở này chứ. Vì thế, ông đã âm thầm phong ấn Địa linh, khiến cho Mặc Dao thăm dò, ngay cả một cọng lông của Địa linh cũng không nhìn thấy.\n\n“Không nghĩ đến Địa linh được che giấu bên trong bí cảnh chân truyền. Chỉ khi chân truyền bay nhanh, đạt đến một trình độ nhất định, lỗ thủng mới xuất hiện, mới có thể mở ra cánh cửa tiến vào nơi này.” Trong lòng Mặc Dao cực kỳ chấn động. Lúc này nàng đã suy nghĩ ra điểm mấu chốt bên trong.\n\nNàng càng suy nghĩ, lại càng lau mắt mà nhìn đối với Phương Nguyên.\n\n“Tiểu tử này, ta đã quá coi thường hắn. Rốt cuộc hắn có lai lịch gì, lại biết được phương pháp tiến vào nơi này?” Mặc Dao vừa sợ hãi vừa hiếu kỳ.\n\nBiểu hiện của Phương Nguyên khiến nàng vô cũng kinh hãi, vượt xa sự tưởng tượng của nàng.\n\nNàng không biết, đây là Phương Nguyên rập khuôn theo hình ảnh của cổ tiên Trung Châu kiếp trước.\n\nTrên thực tế, sở dĩ cổ tiên Trung Châu có thể nghiên cứu một cách kỹ càng như vậy, thật ra đều xây dựng trên nghiên cứu của Mặc Dao.\n\nMặc Dao đường đường là tông sư luyện đạo, một lòng vì ái lang mà nghiên cứu lầu Chân Dương, sau đó một thân một mình xâm nhập vào bên trong. Sau khi nàng chết, nàng đã lưu lại tài liệu nghiên cứu rất quý báu, được Linh Duyên Trai cất giữ.\n\nQua vạn năm tang thương tuế nguyệt, nhân kiệt một đời của Linh Duyên Trai không ngừng nghiên cứu. Đồng thời, lầu Chân Dương cũng bị tuế nguyệt ăn mòn, lỗ thủng càng lúc càng nhiều, lại càng dễ dàng bị lợi dụng.\n\nNhưng Linh Duyên Trai biết, muốn cắn miếng thịt mỡ lầu Chân Dương, không phải một thế lực siêu cấp là có thể làm được. Thế là, Linh Duyên Trai đã bí mật hợp tác với các phái khác ở Trung Châu, mưu đồ bố trí ngàn năm.\n\nLinh Duyên Trai dẫn đầu, từ đầu đến cuối nắm giữ tài liệu nghiên cứu chủ yếu. Về sau, khi cổ tiên Trung Châu tấn công quy mô, đội ngũ đều do Hắc Nguyệt tiên tử của Linh Duyên Trai suất lĩnh.\n\nChậm rãi bước lên mười bậc, Phương Nguyên bước đến dưới chân thần điểu thanh đồng.\n\nPho tượng cao lớn này chính là khổng tước Sương Ngọc, Địa linh của phúc địa Vương Đình.\n\nChỉ là nó bị Cự Dương Tiên Tôn phong ấn, không thể động đậy. Từ hơn vạn năm trước, vượt qua tuế nguyệt, nó vẫn luôn đứng im đến tận bây giờ.\n\nĐứng rất gần, Mặc Dao phát hiện: “Haha, nhóc con, lần này kế hoạch của ngươi chỉ sợ khó thực hiện rồi. Lớp bùn xanh trên người khổng tước Sương Ngóc chính là tiên cổ Thất chuyển Địa Lao biến thành. Cộng thêm trên người nó quấn rất nhiều sợi xích đen nhánh, chính là cổ Địa Võng Thất chuyển tạo ra. Ơ...”\n\nNói đến đây, Mặc Dao bỗng nhiên nghĩ đến điều gì đó, không khỏi im bặt.\n\nNhất thời, nàng ở trong đầu Phương Nguyên mở to mắt, chẳng khác nào gặp quỷ.\n\nBởi vì nàng chợt nhớ đến, cách đây không lâu, Phương Nguyên đã triệu hoán hai con tiên cổ, trong đó có một con là tiên cổ Hi Nê.\n\nTuy cổ Địa Lao, cổ Địa Võng cao đến Thất chuyển, cao hơn cổ Hi Nê một chuyển.\n\nNhưng chúng đều là cổ tiêu hao, dùng một lần là tiêu tán.\n\nSức mạnh hai tiên cổ Thất chuyển hợp lại giam cầm Địa linh, nhưng trải qua vạn năm gột rửa, luồng sức mạnh này đã suy yếu không ít.\n\nCổ Hi Nê vừa lúc khắc chế luồng sức mạnh này.\n\n“Hahah, ngươi nghĩ ra cũng không phải quá muộn sao.” Phương Nguyên cười một tiếng, sau đó lấy con cổ Hi Nê từ trong túi ra.\n\nMặc dù cổ Hi Nê cao đến Lục chuyển, nhưng vì là cổ tiêu hao, sử dụng tương đối thuận tiện, không cần rót tiên nguyên vào, chỉ cần bóp nhẹ là được.\n\nPhương Nguyên bóp nhẹ nó một cái.\n\nCổ trùng vỡ vụn, chảy ra một chất lỏng màu xanh."
}
