{
  "id": "chuong-2422-chon-lua-nhiem-vu-2",
  "slug": "chuong-2422-chon-lua-nhiem-vu-2",
  "title": "Chương 2422: Chọn lựa nhiệm vụ (2)",
  "order": 2422,
  "volume": "",
  "content": "Chương 2422: Chọn lựa nhiệm vụ (2)\n----------------------------------\n\nĐồng Họa nói: “Vậy ta xin lựa chọn nhiệm vụ thứ hai.”\n\nThổ Đầu Đà cũng lập tức đưa ra lựa chọn.\n\nLựa chọn của bọn họ đều nhất trí với Tằng Lạc Tử, rõ ràng nhìn qua đều hơi khó khăn.\n\nThổ Đầu Đà lựa chọn xong, còn thừa một nhiệm vụ có vẻ khó. Các nhiệm vụ còn lại thì khá bình thường.\n\nNhững người còn lại bao gồm Miếu Minh Thần, Phương Nguyên, Quỷ Thất Gia ba vị cổ tiên Thất chuyển.\n\n“Tiếp theo, xin mời Sở Doanh tiên hữu lựa chọn.” Miếu Minh Thần nhìn thoáng qua, cười nói.\n\nPhong Tướng, nữ tiên Hoa Điệp đều đứng bên cạnh y, từ đầu đến cuối không nói một lời.\n\n“Khoan đã.” Lúc này, Quỷ Thất Gia lại lên tiếng: “Các vị tiên hữu, thật không dám giấu, ngay từ khi xem qua, ta đã coi trọng nhiệm vụ này.”\n\nQuần tiên không khỏi nhìn nhau.\n\nMiếu Minh Thần quay lại nhìn Quỷ Thất Gia, ánh mắt mang theo sự ngạc nhiên và phê bình.\n\nNhưng Quỷ Thất Gia làm như không nhìn thấy mà quay sang nhìn Phương Nguyên.\n\n“Tưởng ta là quả hồng mềm dễ bóp à?” Phương Nguyên cười lạnh trong lòng, ngoài miệng thì nói: “Nếu Quỷ Thất Gia có duyên với nhiệm vụ này, vậy rõ nói nó hữu duyên với Quỷ huynh. Ta cũng không đoạt chỗ tốt của người ta. Ừm, vậy ta chọn nhiệm vụ thứ bảy.”\n\nMọi người nhìn lại, chỉ thấy nhiệm vụ thứ bảy là thu thập dầu đen cống ngầm dưới đáy biển. Đây là chuyện mà cổ sư phàm nhân cũng có thể làm.\n\nMiếu Minh Thần vội nói: “Sở Doanh tiên hữu...”\n\n“Miếu huynh không cần khiêm tốn nữa. Huynh có đồng bạn như vậy, thật sự khiến người ta phải hâm mộ. Đây là điều mà huynh nên có. Nếu không nhờ huynh, sao ta có thể đến đây chứ?” Phương Nguyên cười nói.\n\nÁnh mắt Quỷ Thất Gia nhìn Phương Nguyên lập tức trở nên hoà hoãn rất nhiều.\n\nKhông sai. Ông ta dành nhiệm vụ cuối cùng là vì Miếu Minh Thần chứ không phải vì ông ta.\n\nNhưng đúng như Phương Nguyên nói, mọi người có thể đến đây, quan trọng là nhờ Miếu Minh Thần. Công lao như vậy, y thật sự xứng đáng có được.\n\nMiếu Minh Thần vẫn từ chối nhưng Phương Nguyên lại dốc hết sức kiên trì.\n\nMiếu Minh Thần bất đắc dĩ, chỉ có thể tiếp nhận.\n\nMột lát sau, tất cả đều chọn nhiệm vụ xong. Bia công đức bắn ra cột sáng trùng thiên. Cổ tiên từng người bước vào cột sáng, nhanh chóng được truyền tống ra ngoài, biến mất ngay tại chỗ.\n\nPhương Nguyên chỉ cảm thấy tầm mắt thay đổi. Chỉ trong chớp mắt, hắn đã đến một hải đảo xa lạ.\n\n“Ta là cổ tiên Bát chuyển nhưng bia công đức truyền tống lại không tốn sức chút nào. Nó giống như hạch tâm của động thiên, rất có ảo diệu, quả nhiên không hổ danh là thủ bút của Nhạc Thổ Tiên Tôn.”\n\nĐối với những nhiệm vụ này, hắn có phỏng đoán tương tự với Miếu Minh Thần. Đương nhiên, nhường lại nhiệm vụ kia cũng không phải Phương Nguyên khiêm tốn, mà là một sự thăm dò đối với Miếu Minh Thần.\n\nSau khi đám người Phương Nguyên đi rồi, chỉ còn lại Miếu Minh Thần và Quỷ Thất Gia.\n\n“Quỷ Thất, ngươi đấy...” Miếu Minh Thần thở dài.\n\nQuỷ Thất Gia bái một cái: “Xin đại nhân thứ tội.”\n\n“Ngươi có tội gì chứ? Chỉ là ngươi đã quá coi thường Sở Doanh rồi. Hắn là người tử trận đầu tiên trong huyễn cảnh, ngươi cho rằng bản lĩnh của hắn không tốt sao?” Miếu Minh Thần lắc đầu.\n\n“Đại nhân, chẳng lẽ ngài cho rằng Sở Doanh thâm tàng bất lộ sao?”\n\nMiếu Minh Thần lại lắc đầu: “Ta cũng không nhìn ra được điều gì. Khả năng hắn che giấu thực lực không lớn. Chỉ là trong hoàn cảnh xa lạ này, chúng ta nên đoàn kết, tận lực phòng ngừa nội đấu.”\n\n“Vâng, tại hạ hiểu rồi.”\n\nDựa theo thủ đoạn điều tra của Phương Nguyên, hải đảo trước mắt hắn gần như không có bí mật nào.\n\nHắn nhận thấy hải đảo được bia công đức truyền tống đến vô cùng bình thường. Sản vật trên đảo nhỏ không nhiều, có một làng chài trú đóng, còn có một số người sinh sống.\n\nCó làng chài, tất nhiên sẽ có nguyên tuyền, đương nhiên cũng sẽ có cổ sư, nhưng dựa theo hoàn cảnh cằn cỗi và nhân khẩu như thế này, có được cổ sư Tứ chuyển là cao rồi.\n\nLần này, Phương Nguyên tiếp nhận nhiệm vụ thu thập dầu đen cống ngầm dưới đáy biển. Quả nhiên, trong quá trình điều tra của hắn, hắn rất nhanh phát hiện mép đảo có dấu hiệu tràn dầu đen ra ngoài.\n\nĐổi lại các cổ tiên khác, bọn họ nhất định sẽ ngay lập tức thu thập dầu đen dưới biển. Phương Nguyên không dự định làm như vậy. Nhưng Phương Nguyên cũng không tính làm như vậy. Khi nhìn thấy bia công đức lần đầu tiên, hắn đã bắt đầu phỏng đoán dụng ý của Nhạc Thổ Tiên Tôn.\n\nẨn hình biệt tích tiến vào làng chài, nhân khẩu của thôn này không nhiều, cổ sư cũng chỉ có năm sáu người. Tu vi cao nhất là một vị cổ sư Tam chuyển, không thể sánh bằng với sơn trại Cổ Nguyệt núi Thanh Mao. Năm đó, chung quanh sơn trại Cổ Nguyệt có gần mười thôn trang phụ thuộc.\n\nPhương Nguyên trực tiếp tìm đến cổ sư Tam chuyển duy nhất trong thôn.\n\nĐây là một ông cụ, làn da xanh xao, mặt mũi nhăn nheo. Từ xưng hô của người khác, đã tiết lộ thân phận thôn trưởng của ông.\n\nPhương Nguyên khá hài lòng.\n\nQuyền cao chức trọng, tuổi tác khá cao, biết mọi thứ tất nhiên là không ít.\n\nSưu hồn.\n\nPhương Nguyên sử dụng thủ đoạn tiên gia, bí mật của lão thôn trưởng lập tức bị bại lộ.\n\nChỉ trong nháy mắt, Phương Nguyên nhận được rất nhiều tin tức, cực kỳ xác thực. Giống như hắn đã đoán, thôn trang nhỏ này rất bình thường. Thôn trang nhỏ giống như thế, chung quanh hải đảo có không ít.\n\n“Làng chài nhỏ này xem ra không cất giấu điều gì kỳ quặc.” Phương Nguyên tìm hiểu xong, lặng lẽ rời đi.\n\nLão thôn trưởng chỉ cảm thấy hoảng hốt một chút. Sau khi hơi kinh ngạc, ông lại đi làm chuyện của mình.\n\nThủ đoạn sưu hồn của Phương Nguyên, đối mặt với cổ sư phàm nhân, thực sự cao hơn rất nhiều.\n\nPhương Nguyên âm thầm rời khỏi hải đảo, bay về phía hải đảo xung quanh.\n\nNhưng cảnh tượng trước đó trên tấm bia công đức lại một lần nữa trình diễn trên người Phương Nguyên.\n\nCho dù hắn nhìn thấy có một hòn đảo nhỏ nhô lên khỏi mặt biển, nhưng mặc cho hắn phi hành như thế nào, khoảng cách giữa hai bên không cách nào rút ngắn.\n\nPhương Nguyên thử đủ mọi cách vẫn tốn công vô ích.\n\n“Trước kia Nhạc Thổ Tiên Tôn tu hành Âm đạo, về sau chuyên tu Thổ đạo, thủ đoạn chỉ xích thiên nhai này cũng là sở trường của ông ấy.”"
}
