{
  "id": "chuong-2887-lao-to-than-uy-3",
  "slug": "chuong-2887-lao-to-than-uy-3",
  "title": "Chương 2887: Lão tổ thần uy (3)",
  "order": 2887,
  "volume": "",
  "content": "Chương 2887: Lão tổ thần uy (3)\n-------------------------------\n\n“Không uổng phí ta hy sinh một đảo thạch liên để mưu hại. Chư vị Thiên Đình, nơi này không phải là nơi táng mệnh của ta mà là của các ngươi.” Phương Nguyên nói xong, sau lưng cự nhân xám thạch trên đảo thạch liên mọc ra cánh gà, đầu sinh mồng gà, miệng biến thành mỏ gà, tay biến thành hổ trảo bay vút lên, xông vào vòng vây, tiếp ứng Vạn Niên Đấu Phi Xa.\n\nLinh quang chợt hiện trong đầu Cố Lục Như. Ông rốt cuộc đã nhận ra lai lịch của cự nhân xám thạch, vừa kinh vừa sợ: “Đây là chiến trận Thượng cổ Thập Nhị Sinh Tiêu. Không nghĩ đến cũng là thủ đoạn của Phương Nguyên.”\n\n“Tất cả đều là tính toán của Phương Nguyên.”\n\n“Hắn đã có được chân truyền Hồng Liên, có thể khống chế đảo thạch liên này.”\n\n“Chiến trận Thượng cổ Thập Nhị Sinh Tiêu chỉ sợ là nội dung chân truyền. Nội tình Trụ đạo của hắn tăng vọt, có thể chế trụ đại trận của chúng ta.”\n\n“Nơi đây không thể ở lâu, mau rút lui.”\n\nBốn vị cổ tiên Bát chuyển Thiên Đình nhanh chóng thương lượng, quyết định rút lui.\n\nNhưng điều khó khăn chính là, bọn họ hao hết toàn lực trải đại trận Trấn Hà Tỏa Liên, lúc này lại thành chướng ngại ngăn cản bọn họ.\n\n“Bây giờ muốn đi? Muộn rồi.” Bên trong Vạn Niên Đấu Phi Xa lại truyền ra tiếng cười của Phương Nguyên. Phá Hiểu Kiếm lại bay ra, bao vây Tam Thu Hoàng Hạc Đài và Sa Lưu Khiêu.\n\nCự nhân xám thạch nổi giận gầm lên một tiếng, nhào về phía Kim Cổ Đình.\n\nChung quanh Kim Cổ Đình nhấc lên thủy triều ngập trời. Cự nhân xám thạch không quan tâm, tiếp tục công kích, vung cao nắm đấm hung hăng đập tới.\n\nCự nhân xám thạch quá cao lớn, nắm đấm của nó còn muốn to hơn Kim Cổ Đình gấp mấy phần.\n\nNắm đấm còn chưa đánh trúng, đã có tiếng hổ khiếu rồng ngâm vang vọng chiến trường.\n\nQuyền thế mạnh quả nhiên muốn hủy thiên diệt địa.\n\nPhượng Cửu Ca nheo mắt, những cổ tiên còn lại cũng kinh hãi không thôi. Đối mặt với một quyền này, ông chỉ cảm thấy thiên địa đổ sụp. Bất kỳ cái gì muốn trốn tránh cũng đều bất lực.\n\nTrốn không thoát.\n\nOành.\n\nMột tiếng nổ vang, toàn bộ Kim Cổ Đình bị một quyền của cự nhân xám thạch đánh tan.\n\nCổ tiên bên trong tử thương thảm trọng, Phượng Cửu Ca chật vật chạy trốn.\n\nSát Na Đài.\n\nTrong thời khắc quan trọng, Sát Na Đài thuấn di đến, tiếp nhận Phượng Cửu Ca.\n\nĐối mặt với Sát Na Đài gần trong gang tấc, cự nhân xám thạch nhìn cũng không thèm nhìn, quay người chạy về phía Nhật Nguyệt Quan.\n\nNhật Nguyệt Quan chính là tiên cổ ốc Trụ đạo của Linh Duyên Trai, cấp độ kém hơn một bậc, cự nhân xám thạch đến gần, Nhật Nguyệt Quan không cách nào di chuyển kịp thời.\n\nTốc độ cự nhân quá nhanh, bên trong Quang Âm trường hà lại được sức mạnh đảo thạch liên gia trì, chiến lực quả thật nghe rợn cả người.\n\nOành.\n\nTiếng nổ thứ hai vang lên. Nhật Nguyệt Quan nổ tung, cổ tiên tám chín phần mười đều thân tử đạo tiêu.\n\n“Không.” Cố Lục Như nghiến răng, tức giận đến hai mắt đỏ bừng, hận đến toàn thân phát run.\n\nCổ tiên Thiên Đình không còn khí thế như trước, cố gắng rút lui.\n\nChiến lực của cự nhân xám thạch khiến bọn họ cảm nhận được sự tuyệt vọng.\n\nĐông Hải, trên không Khí hải.\n\nHai mắt cổ tiên đều tỏa sáng, nhìn Khí Hải Lão Tổ rồi lại nhìn chủ Nhân Hải vực Hắc Hồn Trương Âm.\n\nTrương Âm thân là tán tu, cao đến Bát chuyển, giới cổ tiên Đông Hải không ai không biết.\n\nChúng tiên có chút không nghĩ đến, người này lại khiêu chiến Khí Hải Lão Tổ. Nhưng cẩn thận nghĩ lại cũng không cảm thấy kỳ quái. Dù sao, lúc trước cuộc chiến giữa Long Công và Khí Hải Lão Tổ chỉ có Tống Khải Nguyên và Thẩm Tòng Thanh tận mắt nhìn thấy, mà hai người này lại là cổ tiên Chính đạo.\n\nTrước mắt bao người, Khí Hải Lão Tổ cười nhạt một tiếng: “Cổ tiên Trương Âm rất có can đảm, nhưng có thể đỡ được một chiêu này của ta không?”\n\nTrương Âm cười ngạo nghễ: “Lão tổ không khỏi quá mức xem thường Trương mỗ rồi. Đừng nói một chiêu... A!”\n\nLão ta bỗng nhiên dừng lại, cổ tiên còn lại đều biến sắc.\n\nChỉ trong khoảnh khắc, bọn họ cảm giác thiên địa bắt đầu vù vù, khí lưu vô biên từ bốn phương tám hướng hưởng ứng đến.\n\nTrong phạm vi vạn dặm, áp lực tăng vọt.\n\nHai mắt quần tiên đột nhiên co rụt lại, mồ hôi lạnh chảy ròng ròng, cảm giác trước áp lực vô biên, bản thân giống như côn trùng trong hổ phách, hèn mọn không thôi.\n\n“Đây là sát chiêu gì vậy?”\n\n“Đây là thủ đoạn của Khí Hải Lão Tổ hay sao?”\n\n“Chúng ta chỉ bị tác động đến mà thôi, còn Trương Âm ở chính giữa sẽ bị áp lực đến cỡ nào?”\n\nQuần tiên nhìn lại, chỉ thấy sắc mặt Trương Âm đỏ lên, không nhúc nhích giữa không trung, hai mắt mở to, ra sức giãy dụa nhưng chỉ có thể run rẩy, hoàn toàn không có cách tránh thoát.\n\nTrong lòng quần tiên chấn động mãnh liệt.\n\nÂm thanh ù ù từ đỉnh đầu vang lên.\n\nChúng tiên Đông Hải vội vàng ngưỡng vọng, sắc mặt người nào cũng tái nhợt.\n\nChỉ thấy một bàn tay do khí lưu tạo thành, trong suốt, kéo dài nghìn dặm, một tay che trời.\n\nBàn tay chậm rãi áp xuống, quần tiên Đông Hải đều cảm thấy ngạt thở, giống như từng ngọn núi sắp nện xuống đầu bọn họ.\n\n“Đây là uy thế cỡ nào chứ?”\n\n“Nếu không phải tận mắt nhìn thấy, có lẽ sẽ không tin.”\n\n“Chỉ sợ chiêu này có thể địch lại Cửu chuyển?”\n\n“Khí Hải Lão Tổ.”\n\nRất nhiều cổ tiên đang ngồi không tự giác đứng dậy, cơ thể khẽ run lên, kinh hoàng không thôi.\n\nTrương Âm ra sức gào thét, toàn thân âm mang bắn ra, lại có lôi quang yếu ớt. Nhưng hắn ta không tránh thoát được, vẫn bị định chặt ở không trung.\n\nCảnh tượng này khiến đám cổ tiên Bát chuyển Tống Khải Nguyên đều hãi hùng khiếp vía.\n\n“Xem ra Trương Âm đã dốc hết toàn lực, nhưng vẫn không tránh được trói buộc?”\n\n“Chẳng lẽ Trương Âm phải chết ở đây sao?”\n\n“Chiến lực Khí Hải Lão Tổ quá kinh khủng. Chẳng lẽ ông ta muốn giết gà dọa khỉ, lợi dụng tính mệnh Trương Âm để lập uy ở Đông Hải?”"
}
