{
  "id": "chuong-2566-the-cuc-2",
  "slug": "chuong-2566-the-cuc-2",
  "title": "Chương 2566: Thế cục (2)",
  "order": 2566,
  "volume": "",
  "content": "Chương 2566: Thế cục (2)\n------------------------\n\nCòn ánh mắt của đám người Tử Vi Tiên Tử thì phức tạp. Càng lúc càng nhiều thành viên Thiên Đình biết, thời gian của Long Công thật ra không nhiều lắm. Ông đang bộc phát chút huy hoàng sau cùng của sinh mệnh, giống như một khắc khói lửa bùng lên, sau đó Thiên Đình sẽ mất đi vị đại năng truyền kỳ này.\n\nBỗng, Tử Vi Tiên Tử nhận được truyền âm của Long Công.\n\n“Tử Vi Tiên Tử, bây giờ tình huống như thế nào rồi?”\n\nTử Vi Tiên Tử vội trả lời.\n\n“Thành Đế Quân đã bị phá, phàm nhân tử thương thảm trọng. Lệ Hoàng, Thanh Dạ đều đang chạy đến chiến trường phúc địa Bất Bại. Bên phía Tàng Long quật, cổ tiên Bát chuyển Đông Hải đang kịch chiến, khí thế hừng hực...”\n\nLong Công lẩm bẩm vài câu, tiếp theo nói với Tử Vi Tiên Tử: “Rất tốt, ta không nhìn nhầm ngươi, Tử Vi. Dựa vào việc ngươi bài binh bố trận, ba đại chiến trường đều được giữ vững. Chiến trường thành Đế Quân là xuất hiện thiên tai ngoài ý muốn, cũng không phải lỗi ngươi sơ suất.”\n\nLong Công không tiếc lời tán thưởng Tử Vi Tiên Tử. Ông biết, tuy mình danh tiếng vô lượng, nhưng tất cả đều dựa vào đại năng Trí đạo Tử Vi Tiên Tử tọa trấn hậu phương.\n\nTử Vi Tiên Tử lại càng thêm kính nể Long Công, thành khẩn nói: “Tất cả đều nhờ vào việc Long Công đại nhân ngài đoạt được Long Cung. Ai có thể nghĩ đến bên trong Long Cung lại có được tiên cổ Mộng đạo Bát chuyển, Như Mộng Lệnh,(1) giúp cho Long Cung có thể nô dịch cổ tiên Bát chuyển. Có đám người Trương Âm ở đó, đã hóa giải việc binh lực không đủ của chúng ta. Càng bởi vì Long Công đại nhân không tiếc bản thân chịu trọng thương, che giấu thân phận đám người Trương Âm, Dung Bà. Lúc này mới giúp cho chúng ta tính toán cổ tiên Đông Hải thành công. Bằng không, để cho cổ tiên Đông Hải chuyển đến một trong ba chiến trường, phiền phức sẽ rất lớn.”\n\nLong Công nói: “Đúng vậy, Như Mộng Lệnh tồn tại cũng khiến cho ta cảm thấy ngoài ý muốn.”\n\nÔng không khỏi nhớ lại tình huống chiến đấu ở Đông Hải lúc trước.\n\nBốn người Trương Âm đồng loạt xuất hiện khiến cho Long Công cảm thấy ngoài ý muốn. Dù sao, bốn người này không phải tán tu thì cũng là ma tiên, cấp độ Bát chuyển, tâm cao khí ngạo, bình thường không ra ngoài giao tiếp, quan hệ cũng không thân cận, nhưng bây giờ lại liên hợp hành động.\n\nCàng khiến Long Công hoài nghi hơn là sau cuộc chiến.\n\nBốn cổ tiên Trương Âm trong chiến đấu lại tin tưởng nhau cực kỳ.\n\nChân chính khiến cho Long Công khẳng định hoài nghi chính là sau khi Long Công đánh bại bốn người này, bọn họ đã quay lại, không tiếp tục truy kích tiên cổ ốc Long Cung, ngược lại lưu lại vây công Long Công.\n\nNếu bọn họ có tư lợi, chân chính muốn Long Cung, sao có thể tốn công mà không có kết quả ở lại đối phó Long Công chứ?\n\nNếu là quan hệ bình thường, chiến lực của Long Công như vậy, bốn người này chắc chắn sẽ đuổi theo Long Cung không bỏ. Dù sao Long Cung bay đi, khí thế kinh người, cổ tiên Bát chuyển Đông Hải vẫn còn những người khác ở đây. Đối phó với Long Công, nói chính xác hơn là tranh thủ thời gian cho Long Cung.\n\nLúc đó, Long Công đã mơ hồ đoán được bốn vị cổ tiên này có quan hệ với Long Cung. Cho đến khi ông cưỡng đoạt được Long Cung, trong nháy mắt luyện hoá, ông đã khẳng định được phỏng đoán của mình.\n\nBởi vì đã sớm chuẩn bị, cho nên ông không để đám người Trương Âm bại lộ. Nếu bại lộ, cũng chưa chắc đấu lại được cổ tiên Đông Hải. Chuyện quan trọng nhất bây giờ của Thiên Đình vẫn là chữa trị Túc Mệnh cổ cho hoàn chỉnh.\n\nSuy nghĩ một chút, Long Công căn dặn Tử Vi Tiên Tử: “Bên phía Tàng Long quật vẫn phải chú ý, không thể chủ quan. Bức tường ngăn giới biến mất, ngũ vực hoàn toàn hợp nhất sắp phát sinh. Đến lúc đó, địa mạch ngũ vực hợp nhất, bởi vì đại chiến lần này, tâm trạng kích động, giúp cho chiến lực của Đế Tàng Sinh tăng lên một cấp độ kinh khủng, ngay cả ta cũng khó phân cao thấp.”\n\nĐối với Đế Tàng Sinh, Long Công đương nhiên hiểu nhiều hơn Tử Vi Tiên Tử.\n\nTử Vi Tiên Tử lập tức hiểu được thâm ý trong lời nói của Long Công.\n\nChiến cuộc hiện tại, có thể nói là từ từ bình ổn. Phúc địa Bất Bại, Thiên Đình, Tàng Long quật đều nằm trong sự khống chế của Thiên Đình.\n\nChiến trường phúc địa Bất Bại, Lệ Hoàng, Thanh Dạ và một số tiên cổ ốc đang chạy đến.\n\nBiến cố duy nhất nằm ở chiến trường Tàng Long quật.\n\nLong Công cũng không quá lo lắng Long Cung đổi chủ. Ông đặt Long Cung ở đó, bản thân là một cái bẫy. Khi thiết kế ra Long Cung đã có quy định chỉ có Long nhân mới có thể khống chế. Muốn vòng qua điểm này, hoàn toàn không có khả năng, trừ phi là phá hủy Long Cung. Thủ đoạn bình thường không có hiệu quả.\n\nLong Công lo lắng chính là Long Cung bất ổn, giải phóng Đế Tàng Sinh.\n\nĐế Tàng Sinh hận Long Công, hận Thiên Đình vô cùng. Bây giờ thực lực nó tăng vọt, tất nhiên sẽ trắng trợn trả thù.\n\nLong Công không còn sống bao lâu nữa, nhưng Đế Tàng Sinh là bất tử.\n\nMột khi chiến lực tuyệt cường này bị đám người Phương Nguyên lợi dụng, phiền phức sẽ rất lớn.\n\n....\n\nChiến trường phúc địa Bất Bại.\n\nGió lốc như Thiên Trụ cuốn lên cơn gió vô biên nghiền ép đại trận Thiên Đình.\n\nPhượng Tiên Thái Tử và Ba Thập Bát lưu thủ bên ngoài đều nhìn chằm chằm về phía giao giới trời và đất.\n\nỞ đó, hai luồng ánh sáng cầu vồng đang vạch phá bầu trời, sau đó xuất hiện bóng của hai cổ tiên Bát chuyển.\n\nLà Lệ Hoàng và Thanh Dạ chạy đến.\n\n“Rốt cuộc cũng đến rồi.”\n\n“Không sai, vẫn còn chưa muộn.”\n\nLệ Hoàng và Thanh Dạ cùng nhau giết đến.\n\n“Tặc tử Phương Nguyên rốt cuộc đang ở đâu?” Ánh mắt Lệ Hoàng loé lên ánh lửa màu đỏ cam, không ngừng điều tra.\n\nÔng ta tràn ngập oán niệm đối với Phương Nguyên.\n\nTrước đó, Phương Nguyên rút lui đã cố ý chọn hướng ngược lại phúc địa Bất Bại, thu hút truy binh Lệ Hoàng đến chỗ rất xa.\n\nSau đó, Phương Nguyên tìm được thời cơ sử dụng sát chiêu Đạo Thiên đến phúc địa Bất Bại, gạt đám người Lệ Hoàng ra khỏi đầu.\n\nㅤ\n\n(1) \\[Như Mộng Lệnh: lệnh mộng theo ý muốn.\\]"
}
