{
  "id": "chuong-2350-tu-vi-bat-an-2",
  "slug": "chuong-2350-tu-vi-bat-an-2",
  "title": "Chương 2350: Tử Vi bất an (2)",
  "order": 2350,
  "volume": "",
  "content": "Chương 2350: Tử Vi bất an (2)\n-----------------------------\n\nLong Công lập tức cau mày: “Dựa theo tạo nghệ Trí đạo của ngươi, trong lòng bất an chính là chuyện lớn. Nhưng ngươi lại không tìm được nguyên nhân?”\n\nTử Vi Tiên Tử gật đầu: “Ta đã tuần tự suy tính Phương Nguyên, lại xem xét U Hồn Ma Tôn, nhưng vẫn bất an như cũ. Cho nên ta muốn đến đây để xem.”\n\nLong Công mỉm cười: “Vậy ngươi nhìn thấy ở đây thế nào?”\n\nTử Vi Tiên Tử cười nói: “Là ta quá lo lắng rồi. Có Long Công tiền bối ở đây dạy bảo, Phượng Kim Hoàng tiến triển nhanh chóng, không thể lường trước.”\n\nLong Công lắc đầu: “Ta không hề có chút thành tích nào trên con đường Mộng đạo. Hoàng nhi có được thành quả này, tất cả đều do thiên tư con bé thông minh, độc lập tu hành. Ta chẳng qua chỉ là chăm sóc toàn bộ quá trình, phòng ngừa chuyện ngoài ý muốn xảy ra mà thôi.”\n\nMắt Tử Vi Tiên Tử sáng lên, khen ngợi từ trong đáy lòng: “Nàng ấy quả thật là hy vọng trung hưng Thiên Đình, nhất thống ngũ vực.”\n\nLong Công gật đầu, ánh mắt khẽ động: “Ta biết sự bất an của ngươi phát ra từ chỗ nào rồi.”\n\n“Ồ, xin Long Công đại nhân giải hoặc.”\n\n“Ta không bằng một phần vạn tạo nghệ Trí đạo của ngươi, nhưng chung quy cũng chỉ quay chung quanh vài người mà thôi. Nếu không phải Phương Nguyên, cũng không phải U Hồn Ma Tôn, càng không phải Phượng Kim Hoàng, vậy thì chỉ còn Hồng Liên mà thôi.”\n\nHồng Liên Ma Tôn.\n\nHai mắt Tử Vi Tiên Tử sáng lên: “Long Công đại nhân nói chính là chân truyền Hồng Liên?”\n\nBa đại ma tôn tấn công Thiên Đình, nhưng chỉ có Hồng Liên Ma Tôn thiếu chút nữa hủy diệt Túc Mệnh cổ. Người bình thường có thể nghĩ ra, chân truyền Hồng Liên Ma Tôn lưu lại, chỉ sợ có sự không cam lòng, muốn hậu nhân tiếp tục cố gắng phá hủy Túc Mệnh cổ.\n\n“Tìm kiếm chân truyền Hồng Liên tiến triển như thế nào rồi?” Long Công lại hỏi.\n\nTử Vi Tiên Tử đáp: “Kim Cổ Đình(1) vẫn luôn trấn thủ bên trong Quang Âm trường hà. Chỉ cần Phương Nguyên tiến vào, chắc chắn sẽ phát hiện ra. Thuyền Hằng cũng đã hoàn thành, mấy ngày sau có thể thả xuống nước, cùng nhau tìm kiếm chân truyền Hồng Liên. Ta còn định xây dựng Tam Thu Hoàng Hạc Đài, Sa Lưu Khiêu. Có bốn tiên cổ ốc Trụ đạo này, Phương Nguyên có trưởng thành đến cỡ nào, đụng phải tường đồng vách sắt đó cũng phải đầu rơi máu chảy thôi.”\n\nThần Hi tươi mát, không ngừng xoay tròn, giống như ảo mộng lơ lửng trong lòng bàn tay phân thân Trụ đạo Phương Nguyên.\n\nChung quanh Phương Nguyên, đám người Ảnh Vô Tà đã chuẩn bị sẵn sàng.\n\n“Bắt đầu thôi.” Phương Nguyên nói, khí tức cổ trùng trên người bỗng nhiên dâng lên, trong nháy mắt tiên nguyên tiêu hao kịch liệt, tiên tài Bát chuyển Tuyền Qua Thần Hi bỗng nhiên nổ tung, bao trùm phạm vi trăm dặm.\n\nGần như cùng lúc, đám người Ảnh Vô Tà cũng ra tay định trụ Tuyền Qua Thần Hi, không để nó tùy ý khuếch tán.\n\nĐộ dẻo dai của Tuyền Qua Thần Hi cực tốt, trải dài trăm dặm. Mặc dù hào quang không còn, trong suốt như sóng nước, nhưng phân thân Phương Nguyên vẫn chiếm cứ vị trí trung tâm, vẫn có thể cảm nhận được gió nhẹ của vòng xoáy.\n\nPhương Nguyên kiểm tra một phen, thấy quần tiên Ảnh Tông đã ổn định cục diện, hắn tiếp tục móc ra Tuyền Qua Thần Hi thứ hai, làm tương tự như ban đầu.\n\nTừng luồng Tuyền Qua Thần Hi nổ tung, bao phủ phạm vi trăm dặm một lớp quang ảnh mộng ảo, sáng tối chập chờn.\n\nLúc này, Phương Nguyên lại lấy ra nước Thất Bảo.\n\nLoại nước này có màu xám trắng, không hề bắt mắt, bên trong nước ngưng tụ thành những cục u giống như vàng bạc châu báu, phỉ thuý mã não. Nhưng nếu vớt những cục u này lên, chỉ cần thoát khỏi nước Thất Bảo, những cục u này sẽ biến thành nước Thất Bảo mà rơi xuống.\n\nHai tay phân thân Trụ đạo giơ cao, nâng nước Thất Bảo lên đỉnh đầu.\n\nSau một bước này, phân thân chỉ có tác dụng phụ trợ, còn phải dựa vào bản thể Phương Nguyên ra tay. Bởi vì phân thân Trụ đạo Phương Nguyên chỉ có tu vi Lục chuyển, không đủ sức gánh vác trách nhiệm này.\n\nThần niệm bản thể Phương Nguyên đã sớm bao phủ nơi này. Bất cứ chỗ nào không ổn, hắn có thể phát hiện trong nháy mắt.\n\nLúc này, Phương Nguyên thôi động thủ đoạn, tiêu hao tiên nguyên rất nhanh.\n\nMột luồng ánh sáng trắng rơi vào trong nước Thất Bảo. Ừng ực, ừng ực! Nước Thất Bảo sôi trào, trên mặt nước toát lên vô số bong bóng.\n\nCục u bên trong nước Thất Bảo giống như tuyết gặp mặt trời, dùng tốc độ bằng mắt thường có thể thấy được nhanh chóng tiêu mất.\n\nThể tích nước Thất Bảo không ngừng bành trướng. Cục u trong nước đều bị trừ khử.\n\nSau khi thuần hóa nước Thất Bảo xong, một luồng kỳ quang bắn nhanh như điện, bắn trúng nước Thất Bảo.\n\nNước Thất Bảo chợt biến thành một khối băng, hàn khí bốn phía, nuốt sạch phân thân Trụ đạo Phương Nguyên, sau đó tiếp tục quyển tịch xung quanh, tinh chuẩn bao phủ phạm vi trăm dặm.\n\nĐám người Ảnh Vô Tà nhìn thấy, vội tranh thủ ném Bát Bộ Ngọc vào trong hàn vụ nồng đậm đưa năm ngón tay lên cũng không thấy gì.\n\nTất cả đều thuận lợi tiến hành.\n\nTiên khiếu Chí Tôn, mấy ngày sau, bên trong tiếng nổ vang vọng thiên địa, một ao nước phạm vi trăm dặm đã triệt để thành hình.\n\n“Đây chính là ao Niên Hoa Bát chuyển.”\n\nBởi vì đã chuẩn bị đầy đủ, còn có vận thế, lần đầu tiên Phương Nguyên xây dựng ao Niên Hoa đã thành công ngay.\n\nPhương Nguyên cẩn thận kiểm tra ba lần, sau khi xác định không có lỗ hổng nào cả, hắn bắt đầu sử dụng thủ đoạn Trụ đạo tiếp dẫn nhánh sông thời gian.\n\nThế giới bên trong tiên khiếu, chỉ cần vẫn còn thời gian trôi qua, tất nhiên sẽ có một nhánh sông thời gian.\n\nNhánh sông thời gian xưa nay không xuất hiện. Chỉ khi nào sử dụng thủ đoạn Trụ đạo đặc biệt mới có thể dẫn dắt.\n\nPhần phật...\n\nNhánh sông thời gian bên trong tiên khiếu Chí Tôn còn muốn rộng lớn và chảy xiết hơn tiên khiếu bình thường.\n\nNhánh sông thời gian thuận lợi rót vào ao Niên Hoa, đồng thời từ một chỗ khác của ao Niên Hoa mà chảy xuôi ra.\n\nNhưng nhánh sông thời gian chảy ra lại yếu ớt như suối, róc rách chảy xuôi, không còn khí thế lao nhanh như trước.\n\nTrong ao Niên Hoa, mặt nước chậm rãi dâng lên cao.\n\nKhoảng thời gian sau đó, tốc độ thời gian bên trong tiên khiếu Chí Tôn sẽ chậm lại. Đợi đến khi nước trong ao Niên Hoa được chảy đầy, tốc độ thời gian bên trong tiên khiếu Chí Tôn sẽ phục hồi như cũ.\n\nㅤ\n\n(1) \\[Kim: thời nay | Cổ: xa xưa | Đình: đình nhà.\\]"
}
