{
  "id": "chuong-3787-djai-ke-nguyen-thuy-tien-ton-phuc-sinh-3",
  "slug": "chuong-3787-djai-ke-nguyen-thuy-tien-ton-phuc-sinh-3",
  "title": "Chương 3787: Đại kế Nguyên Thuỷ Tiên Tôn phục sinh (3)",
  "order": 3787,
  "volume": "",
  "content": "Chương 3787: Đại kế Nguyên Thủy Tiên Tôn phục sinh (3)\n------------------------------------------------------\n\nRất nhiều cổ tiên công khai chờ lệnh, mời Tinh Túc Tiên Tôn tra rõ thực hư.\n\nNhưng Tinh Túc Tiên Tôn lại khẽ lắc đầu: “Các vị yên tâm đừng vội. Lần này ta đích thân áp giải Khí Hải Lão Tổ, sớm đã khiến Phương Nguyên nảy sinh sự nghi ngờ.”\n\n“Tôn giả không dễ che giấu đâu, bị hắn nhìn thấy cũng là chuyện bình thường.”\n\n“Mặc dù Phương Nguyên không đưa ra được chứng cứ, bản thân hắn cũng chưa chắc khẳng định, nhưng hắn cố ý đưa ra tin tức này, nhiều hơn chính là muốn thu hút Cự Dương Tiên Tôn liên minh.”\n\n“Nhưng không sao, tiếp theo ta sẽ tọa trấn Thiên Đình không ra ngoài. Cho dù Cự Dương, Phương Nguyên và U Hồn Ma Tôn liên thủ, bọn họ cũng không ảnh hưởng được đại kế phục sinh Nguyên Thủy Tiên Tôn của ta.”\n\n“Chỉ cần chúng ta đừng bị dao động, thủ vững nơi này, tuyệt không ra ngoài, đám người Phương Nguyên chẳng làm gì được chúng ta.”\n\nQuần tiên nghe xong, hai mắt tỏa sáng, tán thưởng Tinh Túc Tiên Tôn vô song trí kế.\n\nTinh Túc Tiên Tôn đúng là rất có kinh nghiệm.\n\nCho dù bên trong quần tiên có nội ứng của Phương Nguyên, nàng cũng không có ý định điều tra.\n\nĐiều tra làm gì.\n\nTrước mắt lòng người tan rã, khi Phương Nguyên trắng trợn tàn sát Trung Châu, lòng người lại càng dao động. Tinh Túc Tiên Tôn thu lấy lòng người còn không kịp, cần chi phải tự loạn trận cước.\n\nHuống hồ, có bao nhiêu nội ứng, Tinh Túc Tiên Tôn cũng không sợ. Ngay cả Phương Nguyên, Cự Dương Tiên Tôn và U Hồn Ma Tôn liên thủ tấn công, nàng cũng có lòng tin bảo vệ được Thiên Đình.\n\nĐây chính là chỗ tốt khi có đại bản doanh làm chỗ dựa.\n\nMặc kệ Phương Nguyên tàn sát bao nhiêu, Trung Châu thê thảm như thế nào, chỉ cần Tinh Túc Tiên Tôn có thể phục sinh Nguyên Thủy Tiên Tôn, đó chính là thắng lợi to lớn.\n\nĐiều này cũng giống như mặc kệ Phương Nguyên chật vật dưới sự liên thủ của Cự Dương và Tinh Túc Tiên Tôn như thế nào, chỉ cần thăm dò mộng cảnh có thành tựu, hắn chính là người thắng lớn nhất.\n\nTrên thực tế, khi còn ở Phong Ma Quật, Tinh Túc Tiên Tôn đã chuẩn bị phục sinh Nguyên Thủy Tiên Tôn.\n\nKhi tranh đoạt Nguyên Cảnh, Tinh Túc Tiên Tôn tận lực thu thập Nguyên Cảnh Khí đạo, Nguyên Cảnh Mộc đạo.\n\nCho nên, một khi Nguyên Thủy Tiên Tôn phục sinh, ông có thể hấp thu Nguyên Cảnh Khí đạo. Cho dù không đạt thành Vô thượng đại tông sư nhưng cũng không chênh lệch bao nhiêu.\n\nĐiều khiến Tinh Túc Tiên Tôn lo lắng chính là tiên cổ.\n\nCho dù Nguyên Thủy Tiên Tôn phục sinh, nếu không có tiên cổ tiện tay, cũng khó giúp ông phát huy toàn bộ thực lực.\n\nHiện tại, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều không có tiên cổ Cửu chuyển, lại là tiên khiếu Cửu chuyển hoàn toàn mới, kém rất xa trạng thái đỉnh phong kiếp trước.\n\n“Tiên cổ Thiên Khí, Địa Khí đều nằm trên người Khí Hải Lão Tổ, còn có bí cảnh thiên địa Hồ Địa. Cộng thêm tiên cổ Nhân Khí Thiên Đình vẫn còn cất, cổ trùng Khí đạo của sư tôn đã đầy đủ được một nửa.\n\n“Không có tiên cổ Khí đạo Cửu chuyển, đích thật là một tiếc nuối rất lớn.\n\nNhưng nếu trong bí khố Nguyên Thủy có thì sao?”\n\n“Sư tôn phục sinh, người có thể khởi động lại bí khố, ta cũng không cần phí hết tâm tư đi tìm bí khố Nguyên Thủy nữa.”\n\nTinh Túc Tiên Tôn lẳng lặng mưu tính.\n\nHang rắn Huyền Ngọc chính là điểm tài nguyên siêu cấp trứ danh Trung Châu.\n\nNó phụ thuộc Thiên Đố Lâu Trung Châu. Quy mô sản xuất tài nguyên hàng năm của hang rắn Huyền Ngọc xếp trong năm vị trí đầu ở Trung Châu, chủng loại tài nguyên vô cùng phong phú, bao gồm Nô đạo, Biến Hóa đạo, Thổ đạo, Ám đạo, Vũ đạo, Độc đạo.\n\nCó rất nhiều độc vật sinh sống bên trong hang rắn Huyền Ngọc, rắn Huyền Ngọc làm bá chủ, chuyên khắc độc vật. Mỗi một con rắn Huyền Ngọc đều là hoang thú Thái cổ. Bọn chúng sinh ra từ trong ngọc, toàn thân không vảy, có màu xanh nhạt như ngọc, đồng thời còn tản ra hương khí thanh thuần.\n\nTrân quý nhất bên trong hang rắn Huyền Ngọc chính là rắn Huyền Ngọc. Muốn tìm được rắn Huyền Ngọc cũng không dễ dàng gì. Không chỉ vì rắn Huyền Ngọc nhỏ nhắn thích yên tĩnh, đồng thời còn bởi vì bản thân kết cấu hang rắn Huyền Ngọc phức tạp với ngàn vạn hang nhỏ bên trong. Do có đạo ngân Vũ đạo, thường có những hang lớn bao gồm những hang nhỏ, lồng thành từng lớp lên nhau.\n\nMặc dù Thiên Đố Lâu sở hữu điểm tài nguyên siêu này, đồng thời còn bố trí tiên trận nhưng bọn họ vẫn chưa hoàn toàn khống chế nó. Hàng năm, khi cần bắt rắn Huyền Ngọc, Thiên Đố Lâu phải điều động rất nhiều cổ tiên cường giả tiến vào hang rắn thăm dò.\n\nNhưng bây giờ đối với Phương Nguyên mà nói lại không có nhiều phiền phức như vậy.\n\n“Lên.”Ấp ủ một lát, Phương Nguyên thúc giục sát chiêu.\n\nSau một khắc, đất núi rung chuyển.\n\nBụi mù cuồn cuộn bên trong hang rắn Huyền Ngọc, chậm rãi bay lên không, sau đó dưới thủ đoạn của Phương Nguyên, hang rắn tạm thời thu nhỏ lại, thuận lợi tiến vào tiên khiếu Chí Tôn.\n\nĐây đã là điểm tài nguyên siêu cấp thứ mười một mà Phương Nguyên đắc thủ được.\n\n“Tinh Túc Tiên Tôn, ngươi không giao ra phân thân của ta, ta sẽ thu hết tất cả điểm tài nguyên Trung Châu của ngươi.” Phương Nguyên không quên đe doạ.\n\nNhưng bên phía Tinh Túc Tiên Tôn không hề có động tĩnh. Nàng đã quyết tử thủ Thiên Đình, phục sinh Nguyên Thủy Tiên Tôn, không vì bên ngoài mà dao động mảy may.\n\nPhương Nguyên hừ lạnh một tiếng, tiếp tục ra tay.\n\nHắn rơi xuống đầu nguồn Lạc Thiên Hà.\n\nDòng sông này từ trên cao vạn trượng chảy xuống. Nước sông thế đại lực trầm nện vào mặt sông bên dưới. Tiếng nước ầm ầm như lôi đình, kích thích hơi nước khổng lồ, hình thành sương mù bao phủ phạm vi mấy trăm dặm.\n\nCon sông này sở dĩ hình thành chính là để Bạc Thanh đột phá cảnh giới Cửu chuyển.\n\nLạc Thiên Hà tách ra một dòng sông nhỏ. Nước sông lao nhanh mở đường, hình thành con sông dài nhất đại lục Trung Châu. Nó chảy qua toàn bộ Trung Châu, cuối cùng chảy về phía Đông đến Đông Hải."
}
