{
  "id": "chuong-2456-han-la-co-nguyet-phuong-nguyen-1",
  "slug": "chuong-2456-han-la-co-nguyet-phuong-nguyen-1",
  "title": "Chương 2456: Hắn là Cổ Nguyệt Phương Nguyên (1)",
  "order": 2456,
  "volume": "",
  "content": "Chương 2456: Hắn là Cổ Nguyệt Phương Nguyên (1)\n-----------------------------------------------\n\n“Không sai, nhưng vẫn còn nhiều hơn. Ngươi nói chính trị âm u, hứa hẹn tặng cho ta mỹ nữ Giao nhân, nhưng tất cả đều không quan trọng. Mặc dù ta biết, nhưng ta chưa từng để trong lòng. Nói như vậy, có lẽ ngươi còn có thể hiểu được một chút. Ta sống đủ lâu rồi, đã phiền chán việc mang mặt nạ để sinh sống. Chết đối với ta mà nói chẳng đáng sợ chút nào. Bây giờ ta chỉ muốn dùng diện mạo chân thật nhất của mình mà sống, muốn dùng phương thức mình muốn dùng nhất đạt thành mục tiêu. Cũng chỉ có sống như vậy, ta mới cảm nhận được sự kích thích của sinh mệnh và khát vọng đối với cuộc sống.”\n\nTộc trưởng tộc Hàn Triều nghe xong, không khỏi trợn mắt há mồm. Rốt cuộc ông ta cũng đã hiểu ra một chút, hét lớn: “Thì ra ngươi chính là một tên điên. Ngươi nói nhiều như vậy, đơn giản chỉ vì sống đã đủ lâu, không muốn sống nữa, ngươi muốn chết. Nếu ngươi là cổ tiên thì cũng thôi đi, nhưng ngươi chỉ là một cổ sư Tam chuyển, còn muốn dựa vào tâm ý của mình mà sống? Ngươi đây là người si nói mộng.”\n\nPhương Nguyên cười nói: “Ngươi cho rằng trở thành cổ tiên thì có thể dựa vào tâm ý của mình mà sống? Không mang mặt nạ để sống? Ở đâu có người, ở đó có giang hồ, có đấu tranh. Sinh tồn và sinh sống là hai chuyện khác nhau. Muốn sống như thế nào, không phải xem thực lực và tu vi, mà là nhìn vào trái tim của ngươi.”\n\nNgừng lại một chút, Phương Nguyên nói tiếp: “Thật ra, thực lực thấp cũng có sự vui thú của nó. Làm người chính là dùng diện mạo thật của mình để sống. Thực lực thấp sẽ khiến cho con người đối mặt với khó xử và khiêu chiến nhiều hơn. Nhưng nếu vượt qua những khó khăn này, đối diện với những khiêu chiến đó, nhân sinh khắp nơi đều là đặc sắc.”\n\nTộc trưởng tộc Hàn Triều ngơ ngác đứng tại chỗ, miệng không khép lại được, rốt cuộc nói không ra lời.\n\nÁnh mắt ông ta vượt qua cả một dãy người nhìn Phương Nguyên, nhìn nụ cười nơi khoé miệng của hắn. Trong lòng ông ta bỗng nhiên cảm thấy lạnh. Người này có suy nghĩ thật sự quá quái dị và cố chấp, hoàn toàn khác với người bình thường, bản thân đi theo khuynh hướng hủy diệt, chỉ sợ là đã bị nhập ma.\n\nKhông theo quy củ ra bài thì cũng thôi đi, đáng sợ hơn là hắn không dựa theo quy củ để suy nghĩ.\n\nPhương thức suy nghĩ của hắn hoàn toàn không giống phổ la đại chúng.\n\nĐây chính là một ma đầu.\n\n“Đây là một ma đầu chân chính.” Trong lòng tộc trưởng tộc Hàn Triều nghiêm lại. Ông ta cảm thấy đây chính là bản chất của Phương Nguyên cho dù hắn không tùy ý đồ sát nhân mạng, và chuyện mà hắn đang làm là chuyện có ơn tất báo.\n\nĐồng thời, tộc trưởng tộc Hàn Triều cũng cảm thấy vô cùng bất lực.\n\nNếu Phương Nguyên là một thanh niên ra đời không nhiều, ông ta còn có thể che giấu mục đích của mình, ngụy trang thành tiền bối chỉ điểm hắn, dạy bảo hắn, nói cho hắn biết sự phức tạp của xã hội và một số chân tướng hắc ám.\n\nNhưng Phương Nguyên lại biết tất cả mọi chuyện, gần như là hiểu rõ. Điều làm cho người ta cảm thấy bất đắc dĩ nhất chính là, suy nghĩ của Phương Nguyên khác với người khác.\n\n“Hắn quá có chủ kiến, quá cố chấp. Hắn rõ ràng chỉ có tu vi Tam chuyển, tại sao hắn lại cả gan như vậy? Không thể nói lý, không thể nói lý được. Hắn là tên điên, là cuồng nhân. Hắn quá cuồng vọng, miệt thị sinh tử. Đúng rồi... Hắn ngay cả cái chết còn không sợ, có cái gì mà hắn không dám chứ? Tất cả tài phú thế gian, sắc đẹp, quyền lợi, địa vị chỉ sợ không thể thỏa mãn tâm ý của hắn. Ta phải đưa ra thứ gì mới có thể dụ hoặc hắn được đây?”\n\nTộc trưởng tộc Hàn Triều đơn giản muốn điên lên rồi.\n\nÔng ta càng nghĩ lại càng hiểu được người như Phương Nguyên sẽ không biết sợ, cũng không tiếp nhận bất kỳ dụ hoặc nào. Có lẽ có một ngày hắn sẽ bị dụ hoặc, nhưng tuyệt đối là do bản thân hắn muốn, hoặc nó phù hợp với tâm ý của hắn.\n\nNgười sống trên thế giới này hoàn toàn không dễ dàng.\n\nGiao nhân cũng giống như thế.\n\nĐừng nhìn tộc trưởng tộc Hàn Triều quyền cao chức trọng, chính bản thân ông ta cũng không dễ dàng gì.\n\nTrên đầu ông ta còn có tộc lão thánh thành Giao nhân đè ép. Dưới ông ta còn có rất nhiều thuộc hạ, có người còn ngấp nghé vị trí của ông ta. Con cái ông ta thành đàn, gào khóc đòi ăn, thê thiếp đông đảo, mâu thuẫn nối dài. Tất cả đều cần ông ta giám sát, cần ông ta xử lý, cần ông ta an bài.\n\nÔng ta tham nhũng, có lỗi sao?\n\nKhông sai.\n\nCái gì là tham nhũng?\n\nTham nhũng chẳng qua chỉ là thu hoạch càng nhiều lợi ích, mà những lợi ích này sẽ khiến cho người ta cảm thấy không công bằng.\n\nMột miếng bánh gato, thì ra tình huống phân phối là như vậy. Ngươi một miếng, ta một miếng. Bây giờ ta lén lút lấy đi miếng thứ hai, ngươi nhìn thấy thì đỏ mắt. Ngươi nói ta vi phạm ước định phân phối. Ta dựa vào cái gì mà lấy nhiều như vậy?\n\nĐây chính là tham nhũng.\n\nNgươi cho rằng đại tộc lão ủng hộ thánh nữ không tham nhũng sao?\n\nHoặc nhiều hoặc ít đều sẽ có. Cho dù bản thân đại tộc lão không tham, bà ta vẫn còn có nhiều thủ hạ như vậy mà. Chỉ là mức độ không nghiêm trọng như tộc trưởng tộc Hàn Triều mà thôi.\n\nHoặc là, cho dù thế lực của đại tộc lão từ trên xuống dưới không tham nhũng, vậy bọn họ cũng là cao tầng, cũng là người ăn bánh gato, cũng là người bóc lột người khác.\n\nXét từ điểm đó, tất cả mọi người đều là kẻ bóc lột, khác nhau chỗ nào đâu?\n\nĐều giống nhau.\n\nCho nên, tộc trưởng tộc Hàn Triều chưa hề cảm thấy mình có lỗi khi tham nhũng. Ông ta chỉ muốn thu hoạch càng nhiều tài phú, sắc đẹp và quyền lợi hơn.\n\nÔng ta tham nhũng càng ngày càng nhiều, dần dần quá ước định phân phối. Nhưng ông ta không muốn dừng lại, sự tham lam trong lòng ông ta khiến ông ta không dừng lại được.\n\n“Không, không thể nói là tham lam. Phải nói là lý tưởng.” Không biết bao nhiêu lần tộc trưởng tộc Hàn Triều hô to với mình trong lòng như thế.\n\nCó một câu chuyện.\n\nNgười cha hỏi con trai: “Lý tưởng của con khi lớn lên là gì?”\n\nCon trai đáp: “Tiền tài và mỹ nữ.”\n\nNgười cha cho con trai mình một bạt tai.\n\nCon trai lại đáp: “Sự nghiệp và tình yêu.”"
}
