{
  "id": "chuong-1916-chan-truyen-that-huyen-mach-luan-qua-1",
  "slug": "chuong-1916-chan-truyen-that-huyen-mach-luan-qua-1",
  "title": "Chương 1916: Chân truyền Thất Huyễn, Mạch Luân Qua (1)",
  "order": 1916,
  "volume": "",
  "content": "Chương 1916: Chân truyền Thất Huyễn, Mạch Luân Qua (1)\n------------------------------------------------------\n\n“Ta không giết ngươi.” Tử Sơn Chân Quân nở nụ cười giảo hoạt: “Ta muốn ngươi mang theo hai người bọn họ lẻn tiến vào địa động Qua Thục, là nơi mà Nhạc Thổ Tiên Tôn đã từng ở, tu hành một khoảng thời gian. Yêu cầu này, ngươi sẽ không từ chối chứ?”\n\nSắc mặt cổ tiên Cô nhân càng thêm khó xử. Y im lặng một hồi, cuối cùng mới nặng nề gật đầu: “Được, ta đồng ý với ngươi.”\n\nCõi yên vui Cô nhân, địa động Qua Thục.\n\nĐịa động này do cổ tiên Cô nhân kia trấn giữ.\n\nTử Sơn Chân Quân và thiên ý đồng hoá, cảm nhận được bố cục của thiên ý, ông đã lợi dụng vị cổ tiên Cô nhân, thuận lợi đưa Bạch Ngưng Băng và Hắc Lâu Lan vào khu vực truyền kỳ này.\n\n“Nơi này là tộc ta nuôi dưỡng Mạch Luân Qua. Các ngươi tu hành ở đây, không được làm tổn hại bất cứ một Mạch Luân Qua nào.” Cổ tiên Cô nhân dặn dò.\n\nMạch Luân Qua?\n\nBạch Ngưng Băng và Hắc Lâu Lan liếc nhìn nhau, đồng thời đều nhìn thấy vẻ kinh ngạc trong mắt của nhau.\n\nMạch Luân Qua là tiên tài Thất chuyển, ẩn chứa đạo ngân Luyện đạo, có thể sử dụng trong bất kỳ quá trình luyện cổ nào.\n\nCho nên, công dụng của loại tiên tài này rất rộng rãi.\n\nHiện tại, Hắc Lâu Lan và Bạch Ngưng Băng nhìn quy mô địa động, quả thật lớn kinh khủng. Mạch Luân Qua nơi này có bao nhiêu chích chứ?\n\nTử Sơn Chân Quân ở bên cạnh kịp thời giải thích: “Các ngươi không cần đoán đâu. Nơi này chính là nơi cung cấp Mạch Luân Qua lớn nhất bên trong Bảo Hoàng Thiên, gần như chiếm sáu thành trên thị trường.”\n\n“Đương nhiên, ta dẫn các ngươi đến đây, Mạch Luân Qua không phải là mục đích, càng không phải trọng điểm, mà là cổ trận siêu cấp ở đây.”\n\n“Bên trong cổ trận siêu cấp này, lấy tiên cổ Luật đạo Thục làm hạch tâm, tiên cổ Thất chuyển Tiên Lộ phụ trợ. Các ngươi ở đây rèn luyện sát chiêu tiên đạo, hiệu suất sẽ cực kỳ cao, giúp các ngươi càng thêm thuần thục.”\n\n“Đồng thời, bởi vì có tiên cổ Tiên Lộ, khi các ngươi ở trong cổ trận, tốc độ khôi phục tiên nguyên sẽ trở nên cực kỳ cao.”\n\nHắc Lâu Lan, Bạch Ngưng Băng nghe xong, cả hai đều cảm thấy vui mừng.\n\nBảo địa tu luyện này giống như được tạo ra cho hai người.\n\nBây giờ Hắc Lâu Lan chủ tu Lực đạo, kiêm tu Viêm đạo, tiên cổ Lực đạo thưa thớt, nhưng tiên cổ Viêm đạo lại nhiều, lại càng có chân truyền Viêm đạo do dì cả lưu lại và vô số sát chiêu tiên cấp Viêm đạo.\n\nBạch Ngưng Băng kế thừa chân truyền Bạch Tướng, tiên cổ, sát chiêu tiên đạo một chút cũng không ít.\n\nBây giờ, chế ước năng lực tác chiến của bọn họ chỉ nằm ở chỗ, bọn họ vừa mới tiếp xúc chân truyền kế thừa, còn chưa có thời gian chuyển hóa chân truyền ưu tú thành sức chiến đấu.\n\nChiến một trận với Phương Nguyên bên trong bức tường ngăn giới, khuyết điểm này đã hiện rõ trên người bọn họ.\n\nSau khi Tử Sơn Chân Quân thức tỉnh, chấp chưởng đại quyền, nhằm gia tăng chiến lực phe mình, ông đã cố ý đưa hai người đến đây, lợi dụng bảo địa phong thủy huấn luyện hai người.\n\nĐịa động Qua Thục, không gian bên trong rộng rãi. Cổ tiên Cô nhân rất dễ tìm một chỗ cung cấp cho Bạch Ngưng Băng và Hắc Lâu Lan.\n\nSau khi sắp xếp cẩn thận cho hai người xong, Tử Sơn Chân Quân liền rời khỏi cõi yên vui của Cô nhân.\n\nThời gian trôi qua từng ngày.\n\nPhương Nguyên còn đang ở bên trong cổ trận siêu cấp, len lén thăm dò mộng cảnh.\n\nNgoài mặt hắn lấy cớ bế quan khổ tu, che giấu tất cả mọi người, không ai biết hắn đang thăm dò mộng cảnh. Cho đến bây giờ, thu hoạch của hắn đã cực kỳ to lớn.\n\nNhìn Trì Thương thì có thể hiểu được.\n\nTrì Thương được gọi là Trận si, tuổi thọ hơn một trăm năm, khổ tâm nghiên cứu Trận đạo mới có được cảnh giới Tông sư Trận đạo. Tuổi tác, tài năng và thành tựu đã được xem là hi hữu trong số các cổ tiên.\n\nCòn Phương Nguyên chỉ tốn thời gian một hai tháng đã công phá một mộng cảnh ẩn chứa chân ý, trở thành Tông sư Trận đạo.\n\nChính bởi vì mộng cảnh lợi hại như thế, rút ngắn được rất nhiều thời gian tích luỹ, mới khiến cho thời kỳ loạn chiến ngũ vực, cổ tiên cường giả tầng tầng lớp lớp, giống như sao đầy trời, sáng chói vạn phần.\n\nBây giờ Phương Nguyên không chỉ là Tông sư Trận đạo, ngay cả lưu phái Ám đạo cũng thăng lên làm Tông sư.\n\nCó được cảnh giới như thế, Phương Nguyên đối với việc sử dụng tiên cổ Ám Độ đã hoàn toàn có ý nghĩa mới.\n\n“Bây giờ ta có thể sử dụng tiên cổ Ám Độ làm hạch tâm, hình thành một sát chiêu tiên đạo nhắm vào mình, phòng bị cổ tiên Trí đạo khác suy tính. Kết hợp với đạo ngân Ám đạo của bản thân, uy năng sát chiêu tiên đạo này nhất định sẽ rất kinh người.”\n\n“Ta còn có thể dùng tiên cổ Ám Độ làm hạch tâm, tạo thành sát chiêu tiên đạo, đánh ra hiệu quả công phạt của tiên cổ Ám Tiễn.”\n\n“Còn có một cái nữa, chính là thêm tiên cổ Ám Độ vào trong một sát chiêu tiên đạo khác, có thể thu liễm khí tức của sát chiêu này. Khi thôi phát, có thể khiến cho người ta vội vàng không kịp chuẩn bị.”\n\nThật ra, đối với Phương Nguyên mà nói, hắn cần nhất vẫn là mộng cảnh của hai phái Thực đạo và Tín đạo.\n\nThực đạo có thể giúp cho hắn nuôi tiên cổ nhanh gọn hơn, chi phí thấp hơn, tiết kiệm được tài nguyên, đồng thời còn có hiệu quả trong việc tu hành và kinh doanh tài nguyên.\n\nTín đạo lại càng thêm quan trọng.\n\nTrên người Phương Nguyên hiện đang có rất nhiều minh ước.\n\nĐiều này khiến cho hắn mất đi rất nhiều tự do. Có đôi khi làm việc cứ bị bó chân bó tay, hoàn toàn không tiện.\n\nCòn có một điểm, nếu cảnh giới Tín đạo tăng lên, Phương Nguyên có thể nhìn thấu rất nhiều cạm bẫy và thủ đoạn Tín đạo. Nói không chừng còn có thể hợp tác với Ảnh Tông.\n\nNhưng chuyện thế gian không phải muốn đạt được là có thể đạt được.\n\nPhương Nguyên trấn thủ nơi này giống như một cái cửa sổ. Sau khi hắn thăm dò thành công, mộng cảnh có liên quan đến Tả Dạ Hôi lập tức tiêu tán, bổ sung vào đều là những loại hình hoang đường kỳ quái.\n\nNhững mộng cảnh đó, Phương Nguyên không muốn tùy tiện nếm thử, cho dù hắn có sát chiêu Giải Mộng trong tay.\n\nPhương Nguyên kiên nhẫn chờ đợi.\n\nMộng cảnh trôi qua, nhưng đều là những mộng cảnh hoang đường. Phương Nguyên đành phải chuyển tinh lực sang phương diện khác.\n\nKinh doanh tiên khiếu là điều quan trọng nhất. Tiếp theo lợi dụng cảnh giới Ám đạo vừa mới tấn thăng thử thôi diễn một sát chiêu tiên đạo thực dụng, cuối cùng là thu thập tin tức bên ngoài.\n\nThiên Đình thất bại, mất đi ba vị cổ tiên Bát chuyển, vẫn không thấy có động tĩnh gì.\n\nNgũ vực vẫn ở trong trạng thái ổn định như cũ.\n\nNhưng phiền phức của Vũ gia từ đầu đến cuối vẫn không hết. Mặc dù có Vũ Dung trấn thủ trung tâm, không ngừng điều binh khiển tướng, hóa giải các loại mâu thuẫn nhưng các gia tộc siêu cấp khác vẫn không ngừng ra tay, để Vũ gia từ trên xuống dưới phải mệt mỏi ứng đối.\n\nGần đây lại xảy ra một vụ phiền phức.\n\nNguyên nhân gây ra có liên quan đến cổ phương tiên cổ Dục Hoả, được một cổ sư phàm nhân ngoài ý muốn khám phá ra.\n\nMột khi tin tức này được truyền ra ngoài, lập tức dẫn động Diêu gia, Vũ gia chú ý.\n\nTiên cổ phương do Kinh Diễm Tiên lưu lại, một trong những nội dung chân truyền Viêm đạo."
}
