{
  "id": "chuong-2716-phong-gia-ra-suc-bao-ve-1",
  "slug": "chuong-2716-phong-gia-ra-suc-bao-ve-1",
  "title": "Chương 2716: Phòng gia ra sức bảo vệ (1)",
  "order": 2716,
  "volume": "",
  "content": "Chương 2716: Phòng gia ra sức bảo vệ (1)\n----------------------------------------\n\nPhòng Thê Trường không hổ danh là Đại tông sư Trí đạo, một bài phân tích lập tức để Phòng Công nhìn rõ tình thế.\n\nPhòng Công gật đầu, giọng nói trầm xuống: “Ngươi nói không sai. Bảo vệ Toán Bất Tẫn lại càng có lợi cho tộc ta hơn là hoà hoãn quan hệ với Vạn gia. Nhưng nếu chúng ta làm như vậy, Vạn gia nhất định sẽ trả thù gấp bội. Tiếp theo, áp lực của Phòng gia chúng ta sẽ còn lớn hơn.”\n\nPhòng Thê Trường bất đắc dĩ thở dài: “Cũng không còn cách nào. Tin tức Đậu Thần Cung rò rỉ ra ngoài, tình huống này không phải chúng ta đã sớm đoán trước được rồi sao? Vì kế hoạch hôm nay, vẫn phải nhanh chóng luyện hóa Đậu Thần Cung. Như vậy, Phòng gia chúng ta mới có cái giải quyết tình huống nguy hiểm trước mắt.”\n\nSa mạc Thanh Quỷ.\n\nMột con Hồn thú Thái cổ dưới sự công kích của Phương Nguyên hoàn toàn không có lực hoàn thủ.\n\nMột lát sau, nó cúi đầu xuống, bị Phương Nguyên cưỡng ép chinh phục, biến thành bản thân sử dụng.\n\nẢnh Vô Tà đứng bên cạnh Phương Nguyên.\n\nTrong khoảng thời gian này, nhờ Ảnh Vô Tà phụ trách nơi này mới không ngừng có Hồn thú cung ứng.\n\nSau khi đuổi hai cổ tiên Vạn gia đi, Phương Nguyên cũng không quay về Phòng gia mà đi thẳng đến nơi này trợ giúp Ảnh Vô Tà.\n\nTrong quá trình Ảnh Vô Tà hợp nhất Hồn thú, y gặp phải kẻ khó chơi là Hồn thú Thái cổ, không thể ra tay. Phương Nguyên liền đến giúp y dọn sạch chướng ngại.\n\n“Được rồi, đến chỗ tiếp theo đi.” Phương Nguyên đang nói, bỗng nhiên giật mình.\n\nPhòng gia truyền đến tin tức.\n\n“Tông chủ đại nhân, Phòng gia phản ứng như thế nào?” Ảnh Vô Tà rất nhạy cảm, lo lắng hỏi thăm. Phản ứng của Phòng gia cũng liên quan đến việc phát triển ở sa mạc Thanh Quỷ.\n\n“Tất cả đều nằm trong dự đoán.” Phương Nguyên mỉm cười. Hắn nhìn về phía đại bản doanh Phòng gia, ánh mắt sâu u.\n\nĐại bản doanh Vạn gia.\n\n“Cha, cha chết thật thê thảm.” Tiếng khóc quanh quẩn bên trong nghị sự đường, chấn động màng nhĩ cổ tiên ở đây.\n\nMột thiếu niên mặc tang phục, nước mắt đan xen.\n\nNgười này là Vạn Truy Thanh, tu vi Lục chuyển, là con trai ruột của Vạn Lương Hàn.\n\nLúc này, Vạn Truy Thanh đang té quỵ dưới đất, khóc om lên, ai khuyên can cũng không được.\n\nBên trong nghị sự đường, cổ tiên Vạn gia ai cũng cau mày, sắc mặt âm trầm, duy trì im lặng.\n\nThái thượng nhị trưởng lão Vạn gia tính tình ôn hoà, không khỏi thở dài: “Sự việc quả nhiên là như thế. Tộc ta xuất động ba vị cường giả Thất chuyển nhưng đều thua, thật sự khiến cho người ta khó có thể tin.”\n\nĐối với lời này, quần tiên Vạn gia cũng tràn ngập đồng cảm.\n\nNếu không phải Phương Nguyên chủ động bại lộ, bên trong Bảo Hoàng Thiên phủ đầy hình ảnh chiến đấu, quần tiên Vạn gia khả năng còn ngờ vực vô căn cứ, về sau mới có thể tiếp nhận được.\n\nTrên thực tế, lần hành động này của Vạn Lương Hàn được đa số cổ tiên Vạn gia đồng ý mới phát động.\n\nBa vị cổ tiên cùng chuyển, lại có chiến trường tiên đạo, vốn cho rằng mười phần chắc chín, không nghĩ đến lại đụng phải một kẻ khó chơi như thế.\n\nThái thượng đại trưởng lão vẫn luôn im lặng rốt cuộc lên tiếng: “Toán Bất Tẫn giết cổ tiên tộc ta, Vạn gia ta tuyệt không tha cho hắn. Vạn Truy Thanh, cha ngươi có để lại truyền thừa cho ngươi không?”\n\nThấy Thái thượng đại trưởng lão hỏi mình, Vạn Truy Thanh cũng không dám làm càn, ngừng khóc đáp: “Không dám giấu Thái thượng đại trưởng lão, gia phụ đã để lại toàn bộ nội dung truyền thừa, bao gồm sát chiêu, tiên cổ phương. Nhưng lại không có một con tiên cổ nào.”\n\nSắc mặt Thái thượng đại trưởng lão lại càng trầm hơn nữa.\n\nTình huống này không hề phổ biến. Toán Bất Tẫn là tu vi Thất chuyển, Vạn Lương Hàn cũng như vậy. Nhưng Toán Bất Tẫn thuấn sát Vạn Lương Hàn, Vạn Lương Hàn lại không cách nào phản kháng.\n\nNói chung, cổ tiên cùng chuyển giao thủ, rất ít khi có chiến quả dứt khoát như vậy. Bình thường mà nói, sinh tử đấu đều rơi vào trận chiến giằng co. Lúc này, nếu một bên muốn đi, lại không rơi vào chiến trường tiên đạo nào cả, bên còn lại rất khó giữ lại đối thủ của mình.\n\nGiá trị của chiến trường tiên đạo nằm ở chỗ không cho địch nhân đào thoát.\n\nBa vị cổ tiên Vạn gia đối phó Phương Nguyên, chính là không muốn để hắn chạy thoát. Nhưng không nghĩ đến, Phương Nguyên không trốn, ngược lại chiến trường tiên đạo còn vô dụng đối với hắn. Hắn thậm chí còn giết chết Vạn Lương Hàn, đánh hai vị cổ tiên Vạn gia khác phải chạy trốn.\n\nKết quả này đối với Vạn gia mà nói thật sự có chút châm chọc.\n\nThái thượng đại trưởng lão Vạn gia cảm thấy hối hận vô cùng.\n\nSớm biết như vậy, ông đã giao tiên cổ ốc cho ba người Vạn Lương Hàn sử dụng rồi.\n\nNhưng Thái thượng đại trưởng lão cũng có cái khó của mình.\n\nÔng chỉ có tu vi Thất chuyển, cũng không phải tất cả thủ lĩnh đều có tu vi Bát chuyển. Nguyên nhân chính vì thế mới cần tiên cổ ốc trấn thủ đại bản doanh gia tộc.\n\nÔng không biết, lần an bài này của mình thật ra rất hợp lý và chính xác. Nếu Phương Nguyên nhìn thấy tiên cổ ốc, hắn nhất định sẽ có thủ đoạn để vơ vét. Thái thượng đại trưởng lão an bài như thế, ngược lại giảm bớt tổn thất cho Vạn gia.\n\nThái thượng đại trưởng lão thở dài trong lòng, sau đó hỏi Vạn Truy Thanh: “Cái chết của Vạn Lương Hàn là quyết sách sai lầm của ta. Vạn Lương Hàn đã cống hiến cho gia tộc, tiên cổ của y cần cổ tài nào, cứ mở kho tàng gia tộc để cung ứng. Bây giờ ta chỉ mong những tiên cổ đó bị hủy đi.”\n\n“Tạ Thái thượng đại trưởng lão, tạ chư vị trưởng lão.” Vạn Truy Thanh liên tục bái lạy trên mặt đất, dập đầu hành lễ với Thái thượng đại trưởng lão và các cổ tiên Vạn gia khác.\n\nĐây chính là mục đích mà y đến đây để khóc lóc kể lể, cuối cùng cũng đã đạt được.\n\nTuổi của y nhỏ nhất, dập đầu cũng không tính là sai."
}
