{
  "id": "chuong-1856-khuan-quang-chieu1",
  "slug": "chuong-1856-khuan-quang-chieu1",
  "title": "Chương 1856: Khuẩn Quang Chiếu(1)",
  "order": 1856,
  "volume": "",
  "content": "Chương 1856: Khuẩn Quang Chiếu(1)\n---------------------------------\n\n“Sở huynh có điều không biết. Từ trước đến nay, địa điểm hội giao dịch chỉ được quyết định tạm thời trước đó mấy ngày, phòng ngừa có người mưu đồ làm loạn.” Một vị cổ tiên bên cạnh Phương Nguyên đáp.\n\nVị cổ tiên nam này không cao không thấp, không mập không ốm, dung mạo bình thường, ngũ quan cũng bình thường, chỉ có cái mũi to khiến người ta ấn tượng sâu thêm một chút mà thôi.\n\nNgười này là cổ tiên cường giả Vũ đạo Thất chuyển danh truyền Đông Hải, Miếu Minh Thần.\n\nNếu chỉ luận diện mạo, người này hoàn toàn không xuất chúng. Nhưng sau khi Phương Nguyên tiếp xúc, mặc dù thời gian nói chuyện không dài, hắn vẫn cảm nhận được chỗ hơn người của hắn ta, khiến cho người ta không thể khinh thường.\n\nPhương Nguyên dùng thân phận Sở Doanh cứu nữ tiên Hoa Điệp, Phong Tướng, cho nên mới biết được tin tức về hội giao dịch.\n\nTiếp theo, Phương Nguyên đi theo nữ tiên Hoa Điệp và Phong Tướng đến gặp Miếu Minh Thần.\n\nMiếu Minh Thần không chút do dự, trực tiếp đồng ý thỉnh cầu tham gia hội giao dịch của Phương Nguyên: “Tiên hữu hai lần giúp ta, có ơn cứu mạng tiểu Điệp và tiểu Phong. Chỉ có một hội giao dịch, tại hạ làm sao mà từ chối được? Nhất định sẽ mời ngươi đến dự.”\n\nHắn ta là cường giả Thất chuyển, còn Sở Doanh là ẩn tu, thanh danh không có. Nhưng Miếu Minh Thần hoàn toàn không làm giá, vô cùng thân thiết, ngôn ngữ khách sáo, khiến người nghe ấm lòng.\n\nCho nên Phương Nguyên và Miếu Minh Thần mới cùng đến đây tham gia hội giao dịch.\n\nMột nhóm bốn người bọn họ vừa mới đặt chân lên đảo, một cổ tiên từ trong quái thạch chui ra.\n\n“Thì ra là Miếu Minh Thần ngươi đến.” Một vị cổ tiên đầu lớn thân nhỏ, giống như người lùn nói.\n\n“Haha, Thổ Đầu Đà, đã lâu không gặp.” Miếu Minh Thần nhiệt tình cười ha hả, bước nhanh lên nghênh đón.\n\n“Nào, để ta giới thiệu cho các ngươi một chút. Vị này là Sở Doanh, ẩn tu Đông Hải. Còn vị này là Tông sư Thổ đạo Đông Hải khó có được, Thổ Đầu Đà.” Miếu Minh Thần giới thiệu.\n\n“Xin chào Thổ tiên hữu.”\n\nPhương Nguyên rất khách sáo, nhưng biểu hiện không rành giao tiếp của một ẩn tu lâu năm không hề lộ chút sơ hở.\n\nThổ Đầu Đà dò xét Phương Nguyên vài lần, nhếch môi, miệng lộ ra mấy cái răng vàng: “Xem ra ngươi được Miếu Minh Thần dẫn tiến, lần đầu tiên tham gia hội giao dịch này? Haha, nhớ năm đó ta cũng là được Miếu Minh Thần dẫn tiến mới được tham gia.”\n\nBiểu hiện của Thổ Đầu Đà cũng rất khách sáo.\n\nTrong lòng gã thầm nghĩ: \"Ánh mắt của Miếu Minh Thần rất tốt. Người có thể được hắn ta dẫn tiến, không khỏi là nhân trung chi kiệt. Vị Sở Doanh này có dung mạo không đáng để ý, thanh danh cũng không hiển hách, nhưng lại được Miếu Minh Thần coi trọng, đương nhiên sẽ không đơn giản.”\n\nVừa nghĩ, Thổ Đầu Đà vừa nói: “Các ngươi theo ta xuống chỗ này. Ta là người đầu tiên đến đây. Trong lúc rảnh rỗi, ta đã mở ra một không gian bên dưới đảo.”\n\n“Vất vả cho Thổ huynh hao tâm tổn sức rồi. Thật ra lần giao dịch này do ta chủ đạo...” Miếu Minh Thần lập tức xu nịnh.\n\n“Ha ha, chỉ là một hang động dưới đất thôi mà, cũng không phí sức cho lắm. Đi thôi.” Thổ Đầu Đà nhìn thấy Miếu Minh Thần, giống như gặp được bạn cũ, nắm lấy cánh tay Miếu Minh Thần dẫn xuống mặt đất.\n\nBước chân gã đến chỗ nào, vốn mặt đất vững chắc giống như dòng nước hoà tan, hóa thành một thông đạo rộng rãi thẳng xuống hải đảo dưới lòng đất.\n\nThổ Đầu Đà, Miếu Minh Thần đi đằng trước. Phương Nguyên, nữ tiên Hoa Điệp, và Phong Tướng đi đằng sau.\n\nThổ Đầu Đà và Miếu Minh Thần vừa đi vừa trò chuyện.\n\nKhả năng giao tiếp của Miếu Minh Thần cực kỳ xuất chúng, nói đến Thổ Đầu Đà liên tục cười vang, tiếng cười quanh quẩn dưới lòng đất.\n\nĐồng thời, Miếu Minh Thần cũng không lạnh nhạt với Phương Nguyên, có khi quay đầu lại trò chuyện với hắn.\n\nHắn ta nói chuyện cũng không có gì đặc biệt, nhưng lại rất tự nhiên, không để Phương Nguyên cảm thấy hắn cô độc một mình hoặc bị lạnh nhạt.\n\nHang động dưới mặt đất đúng là không có gì lạ, nhưng thắng ở chỗ rộng rãi.\n\nCó một cái đài cao, dưới đài có mấy cái ghế đá, tất cả đều rất lớn. Trên ghế đá còn điêu khắc hoa văn, đường vân như nước chảy mây trôi, thể hiện tu dưỡng thẩm mỹ học và tâm tư cẩn thận của Thổ Đầu Đà.\n\nPhương Nguyên cẩn thận đếm, phát hiện số lượng ghế đá chỉ có sáu cái.\n\n“Xem ra hội giao dịch này chỉ có sáu người tham gia. Nữ tiên Hoa Điệp và Phong Tướng đều không tính. Một khi hội giao dịch bắt đầu, bọn họ sẽ rời khỏi nơi này, ra bên ngoài trấn giữ.” Phương Nguyên âm thầm suy đoán.\n\n“Nếu có người mới đến, vậy để ta thêm một cái ghế.” Thổ Đầu Đà nhẹ giậm chân một cái, lập tức mặt đất hở ra một đống đất.\n\nTrong chớp mắt, đống đất biến thành một cái ghế đá, giống như trải qua sự điêu khắc tỉ mỉ của người thợ thủ công lành nghề.\n\nĐám người Phương Nguyên liền ngồi xuống, chờ cổ tiên khác đến.\n\nMột lát sau, có hai vị cổ tiên xuất hiện.\n\nNgười trước là nữ, diện mạo còn nhỏ, cột hai bím tóc, mắt mở to.\n\nNàng tên Đồng Hoạ.\n\nCổ tiên Thất chuyển Quang đạo nổi tiếng phía Bắc Đông Hải.\n\nNgười sau là nam, mũi ưng, ánh mắt âm lãnh, mặc áo bào đen, bên ngoài khoác thêm một chiếc áo choàng.\n\nY tên Ô Mã Dương, cổ tiên Ám đạo, chiến lực cũng hơi xuất chúng trong giới cổ tiên Thất chuyển. Một sát chiêu tiên đạo Ám Tiễn Đại Mạc đã từng đánh bại ba vị cổ tiên Thất chuyển liên thủ. Trận chiến này khiến cho tên tuổi của y nổi như cồn trong giới cổ tiên Đông Hải.\n\nĐồng Họa nói nhiều, còn Ô Mã Dương thì trầm mặc ít nói.\n\nHai bên bắt chuyện không ngừng. Dưới sự dẫn dắt của Miếu Minh Thần, bầu không khí dần dần hoà hợp.\n\nSau thời gian một chén trà, vị cổ tiên thứ ba tiến vào không gian dưới lòng đất.\n\nY tên Công Lương Bách, cổ tiên Trí đạo, kiêm tu Mộc đạo. Đương nhiên, Trí đạo là trọng điểm. Số lượng cổ tiên Trí đạo thưa thớt, nhất là giống như Phương Nguyên, kế thừa được chân truyền cổ tiên Trí đạo hoàn chỉnh lại càng ít.\n\nCòn Công Lương Bách không chỉ có chân truyền Trí đạo hoàn chỉnh, hơn nữa tu luyện còn có thành tựu. Mặc dù còn kém hơn ba vị cổ tiên Trí đạo nổi danh nhất, nhưng trong số tán tiên, y lại có nhân mạch rộng lớn, nguyện ý vì người khác suy tính mà thu lấy thù lao.\n\nSong Cực Bàn Giáp Đan, Nam Cung Tàng Hoa An, Hoàn Hữu Long Thủ Quy, Ách Hải Trung Vãng Hoàn.\n\nBài thơ này chính là bài thơ miêu tả ba vị cổ tiên lợi hại nhất được giới cổ tiên Đông Hải công nhận.\n\nTống Giáp Đan, Hoa An đều là người trong Chính đạo, rất ít khi ra tay vì tán tiên. Còn Long Thủ Quy Tiên Nhân lại lưu luyến quên lối về trong biển, dấu chân mờ mịt, khiến cho người ta khó mà truy tìm.\n\n“Công Lương Bách tiên hữu, sau hội giao dịch lần này, chúng ta nhất định phải gặp mặt tâm sự. Ta có nhiều thứ muốn nhờ ngươi suy tính.” Trong lúc trò chuyện với nhau, Miếu Minh Thần nói.\n\n“Không phải là Liễu Quán Nhất chứ? Gần đây ta gặp không ít thỉnh cầu của tiên hữu, đều là vì người này mà đến.” Công Lương Bách cười nói.\n\n“Dĩ nhiên là không phải rồi.” Miếu Minh Thần mỉm cười phủ nhận.\n\nCông Lương Bách gật đầu: “Vậy là tốt rồi. Nói đến, ta cũng đã suy tính rất nhiều lần, cũng phải là năm lần. Kết quả lần nào cũng thất bại. Chủ yếu là manh mối quá ít, còn Liễu Quán Nhất kia thì lại có một ít thủ đoạn phòng bị suy tính.”\n\nPhương Nguyên ở bên cạnh lắng nghe, mặt không đổi sắc, nhưng trong lòng lại quýnh lên.\n\nĐề tài này lập tức thu hút hứng thú của những cổ tiên khác.\n\nThổ Đầu Đà lớn tiếng nói: “Tên Liễu Quán Nhất này đúng là một bước lên mây, hoàn toàn nổi tiếng rồi.”\n\n“Mặc cho là ai, chỉ cần dùng tu vi Thất chuyển khiến Bát chuyển không làm gì được, cũng đủ ghi tên trong sử sách rồi.” Đồng Họa cảm khái nói.\n\n“Có thể dùng tu vi Thất chuyển chống Bát chuyển, đúng là đủ để người ta hướng tới.” Miếu Minh Thần lắc đầu cười khổ: “Đáng tiếc nhân vật như vậy, ta lại vô duyên kết bạn.”\n\nㅤ\n\n(1) \\[Khuẩn Quang Chiếu: vi khuẩn phát sáng.\\]"
}
