{
  "id": "chuong-2363-nhan-to-truyen-ta-khong-tin-1",
  "slug": "chuong-2363-nhan-to-truyen-ta-khong-tin-1",
  "title": "Chương 2363: Nhân Tổ Truyện: Ta không tin! (1)",
  "order": 2363,
  "volume": "",
  "content": "Chương 2363: Nhân Tổ Truyện: Ta không tin! (1)\n----------------------------------------------\n\nQuang ảnh xán lạn chậm rãi tiêu tán bên trong thạch thất. Phượng Kim Hoàng hít sâu một hơi, mắt phượng sáng ngời, không nháy mắt nhìn về phía trước.\n\nLúc này, trước mặt nàng có một kén tằm, chỉ to bằng cái thớt, lẳng lặng lơ lửng giữa không trung.\n\n“Một bước cuối cùng.” Phượng Kim Hoàng lại hít sâu một hơi, kết động mười ngón tay.\n\nMột lát sau, mười ngón như hoa sen nở rộ, quang ảnh lộng lẫy lấp loé, tản ra toàn bộ thạch thất.\n\nThủ pháp Phượng Kim Hoàng thành thạo như vậy, cho dù là Tông sư Luyện đạo nhìn thấy, vẻ mặt cũng phải ngưng trọng.\n\nCho đến lúc này, Phượng Kim Hoàng đã sớm là Đại tông sư Luyện đạo, có được thủ pháp luyện cổ tuyệt luân như thế cũng không kỳ quái.\n\nPhượng Kim Hoàng áp dụng chính là pháp môn luyện đạo Kim Hỏa Song Lưu. Nàng đã tìm được phương thức luyện đạo mà nàng thích hợp nhất.\n\nOành.\n\nMột lát sau, một tiếng nổ vang lên, kén tằm không phải tự bạo mà bỗng nhiên co vào.\n\nMặt ngoài kén tằm trắng noãn dần dần biến thành màu lam, đồng thời kén tằm cũng trở nên cứng ngắc, tản ra chút ánh sáng của kim loại.\n\n“Thất bại nhiều lần, rốt cuộc cũng đã luyện thành.” Ánh mắt Phượng Kim Hoàng loé lên sự vui mừng. Trong lòng nàng từ đầu đến cuối vẫn duy trì sự tỉnh táo. Phong phạm của đại năng Luyện đạo đã bắt đầu triển lộ.\n\nCổ trùng Ngũ chuyển đã luyện thành, nhưng tiếp theo còn phải có thủ pháp thích hợp để tiến hành xử lý.\n\nPhượng Kim Hoàng há miệng, cẩn thận phun ra từng luồng gió lạnh buốt.\n\nGió nhẹ quét qua, kén tằm u lam hơi rung lên, đồng thời phát ra tiếng xèo xèo. Nhiệt khí bốc lên, rất nhanh khiến cho toàn bộ thạch thất tràn ngập hơi nước nóng.\n\nVận dụng pháp môn luyện đạo Kim Hỏa Song Lưu sẽ tạo thành di chứng này. Nhiệt độ bên trong cổ trùng quá cao. Nếu nhiệt độ không giảm xuống, mặc dù không chết nhưng sẽ khiến cổ trùng bị hao tổn nghiêm trọng, khó mà sử dụng.\n\nLuyện cổ bác đại tinh thâm, môn đạo rất nhiều. Bất cứ một phương pháp luyện cổ nào cũng đều có điểm ưu khuyết của mình. Nếu dùng băng pháp để luyện chế cổ trùng, phần tiếp theo không cần làm lạnh, chỉ cần ngâm trong ôn tuyền dưỡng một thời gian là được.\n\nPhượng Kim Hoàng thu lại pháp môn của mình, đứng dậy rời khỏi bồ đoàn.\n\nCổ Ngũ chuyển bay đến tay của nàng. Nàng ngưng thần thúc giục một chút, gương mặt nghiêm túc như băng phá hoa nở, xuất hiện nụ cười khiến người ta phải lóa mắt.\n\nNàng rời khỏi mật thất bước ra bên ngoài.\n\nMột khắc mở cửa, âm thanh thác nước đổ xuống, tiếng chim hót, tiếng lá cây sàn sạt vọng vào tai của nàng.\n\nMật thất bế quan tĩnh mịch đã rời xa, thế giới một lần nữa trở nên sinh động.\n\nNúi xanh, chim hót, hoa nở, ánh nắng tươi sáng, cảnh sắc an lành.\n\nÁnh mắt Phượng Kim Hoàng quét qua, quả nhiên nhìn thấy Long Công đang ngồi xếp bằng trên tảng đá bên cạnh đầm nước.\n\n“Sư phụ, sư phụ, người nhìn đi. Con đã luyện thành cổ Mộng Chẩm rồi.” Phượng Kim Hoàng chạy đến trước mặt Long Công, giơ lên con cổ Ngũ chuyển vừa mới luyện thành, không khỏi khoe khoang.\n\nLong Công chậm rãi mở hai mắt ra, ánh mắt liếc nhìn cổ Mộng Chẩm, khẽ gật đầu, nhẹ nhàng nói: “Không tệ, không tệ.”\n\nPhượng Kim Hoàng hơi bĩu môi: “Nào chỉ không tệ? Sư phụ người không biết, con vì luyện chế con cổ trùng này mà thất bại không biết bao nhiêu lần, lần này mới thành công. Có cổ Mộng Chẩm, cổ sư phàm nhân chỉ cần gối đầu chìm vào giấc ngủ, nhất định có thể tiến vào mộng cảnh, sẽ có lợi cho Linh Duyên Trai của con, thậm chí toàn bộ Trung Châu.”\n\nTừ khi Phượng Kim Hoàng bái Long Công làm sư phụ, vẫn luôn dốc lòng tu hành. Long Công không những chỉ điểm cho nàng về tu hành mà còn giảng giải cho nàng thời cuộc trong toàn bộ thiên hạ, nâng cao ánh mắt và kiến thức cho Phượng Kim Hoàng.\n\nPhượng Kim Hoàng được Long Công dốc lòng dạy bảo, xưa đâu bằng nay, có được ánh mắt chiến lược, cân nhấc vấn đề gì cũng xuất phát từ đại cục.\n\nPhượng Kim Hoàng luyện được con cổ Mộng Chẩm, nhìn thì rất bình thường, nhưng bởi vì nó là phàm cổ, cho nên mới được cổ sư sử dụng rộng rãi. Chỉ cần sau này luyện ra càng nhiều cổ Mộng Chẩm hơn, cổ sư Trung Châu có thể thoải mái tiến vào mộng cảnh, đào móc cổ tài Mộng đạo, chiếm cứ tiên cơ trong đại thời đại.\n\nCó thể nói, đây là một loại cổ có thể gia tăng ưu thế chiến lược một châu, ý nghĩa quan trọng, không thể coi thường.\n\nNhưng Long Công lại không hề kinh ngạc: “Con hoàn thành việc này, có thành tựu như thế cũng đúng. Hoàng nhi, con chính là Đại Mộng Tiên Tôn trong tương lai.”\n\nLong Công còn chưa nói xong đã bị Phượng Kim Hoàng cắt ngang, gương mặt hiện lên sự không cam lòng: “Được rồi, được rồi, người lại nói mấy lời này nữa. Chẳng lẽ con lấy được những thành quả này chỉ vì con là Đại Mộng Tiên Tôn trong tương lai sao?”\n\nLong Công cười nhạy, nhìn chăm chú Phượng Kim Hoàng, đột nhiên chuyển sang chuyện khác: “Hoàng nhi, con có tin số mệnh không?”\n\nPhượng Kim Hoàng cau mày: “Sư phụ nói là Túc Mệnh cổ sao?”\n\nLong Công gật đầu: “Không sai, chính là Túc Mệnh cổ được ghi lại bên trong Nhân Tổ Truyện, cũng là Túc Mệnh cổ mà Thiên Đình ta phải chữa trị.”\n\nBên trong Nhân Tổ Truyện có ghi lại, Nhân Tổ hao phí rất nhiều tinh lực, thu thập cổ tài, thậm chí bỏ luôn hai tay của mình, rốt cuộc đã luyện thành cổ Tài Phú.\n\nÔng đã mang con trai Viêm Hoàng Lôi Trạch, con gái Vạn Kim Diệu Hoa một lần nữa đến chỗ Vũ nhân.\n\nNhưng thật kỳ lạ, tất cả Vũ nhân đều biến mất không thấy bóng dáng.\n\n“Rốt cuộc là chuyện gì xảy ra?” Nhân Tổ nghi hoặc.\n\n“Bởi vì ta đến đây, Vũ nhân đều sợ ta, cho nên tất cả đều chạy mất.” Một con nhện trắng đen xen kẽ khoan thai xuất hiện trước mặt Nhân Tổ.\n\n“Ngươi là ai?” Nhân Tổ hỏi.\n\nNhện cười nói: “Người ơi, ngươi đã từng mở một con đường bên trong Sinh Tử môn, còn không biết ta là ai? Ta là Túc Mệnh cổ.”\n\nVạn Kim Diệu Hoa hỏi: “Túc Mệnh cổ, ngươi không có bàn tay của ta, vì sao Vũ nhân lại sợ ngươi?”\n\nTúc Mệnh cổ cười nói: “Bởi vì bọn họ đều muốn theo đuổi tự do, mà số mạng ta lại muốn trói buộc bọn họ, hạn chế bọn họ.”\n\nViêm Hoàng Lôi Trạch phàn nàn: “Thì ra ngươi có chủ ý giống như chúng ta. Ngươi thật sự thất bại rồi, ngay cả một Vũ nhân cũng không bắt được, còn liên lụy đến chúng ta.”"
}
