{
  "id": "chuong-2147-co-duyen-djao-thien-2",
  "slug": "chuong-2147-co-duyen-djao-thien-2",
  "title": "Chương 2147: Cơ duyên Đạo Thiên (2)",
  "order": 2147,
  "volume": "",
  "content": "Chương 2147: Cơ duyên Đạo Thiên (2)\n-----------------------------------\n\nHắn tiếp tục thôi động sát chiêu Giải Mộng. Gần như một khắc sau đó, hắn liền nhìn thấy hiệu quả. Một con Lương Phong rơi xuống.\n\nPhương Nguyên nhặt lấy, còn chưa luyện hóa thành công, lại có một con cổ Lương Phong thứ hai rơi xuống, đồng thời còn bị thương không nhẹ, cứ vẫy cái vây cá nhưng vẫn không bay lên được.\n\nPhương Nguyên thản nhiên bắt lấy, tốn hết một phen công phu mới luyện hóa xong hai con cổ Lương Phong này.\n\nĐợi đến khi gió mát không còn, đám cổ Lương Phong hoang dã nhất phi trùng thiên rời khỏi tầm mắt Phương Nguyên, bên trong Không khiếu của Phương Nguyên đã nắm giữ năm con cổ Lương Phong.\n\n“Rốt cuộc ta cũng đã có một chút thủ đoạn rồi.”\n\nMặc dù còn chưa giải quyết được vấn đề sinh tồn nhưng đây không thể nghi ngờ là một điềm tốt rất lớn.\n\nQuan trọng hơn chính là, hố tròn lưu sa này cho thấy, Phương Nguyên lựa chọn phương hướng này là chính xác.\n\nCòn một phát hiện khiến Phương Nguyên sĩ khí đại chấn, chính là sát chiêu Giải Mộng cũng không phải là vô hiệu, chỉ là phải đến đúng nơi bên trong mộng cảnh Đạo Thiên thì mới có được hiệu quả.\n\nPhương Nguyên thuận theo hố tròn lưu sa tiếp tục tiến lên. Sau đó không lâu, hắn nhìn thấy một ốc đảo.\n\nBên trong ốc đảo có một cái giếng, bên cạnh giếng có một đám dã thú bảo vệ. Trên người dã thú thủ lĩnh còn ký sinh một con phàm cổ.\n\nPhương Nguyên tỉnh táo lại, dựa vào năm con cổ Lương Phong mà đánh cờ với đám dã thú.\n\nCuối cùng, hắn lợi dụng địa hình và quỷ kế tiêu diệt đám dã thú, còn thu phục con cổ trùng hoang dã trên người dã thú thủ lĩnh. Đây là một con cổ trùng Độc đạo có hình dáng bò cạp.\n\nChiến cuộc đã định, Phương Nguyên vội vàng đến bên cạnh giếng, kết quả khiến cho hắn cảm thấy thất vọng, bởi vì đây là một cái giếng cạn.\n\nNhưng không sao, thi thể dã thú chính là lương thực quý giá.\n\nPhương Nguyên uống máu dã thú, sau đó ăn mấy miếng thịt sống lấp đầy cái bụng. Tiếp theo, hắn lấy dạ dày của dã thú, tận lực giữ lại máu của chúng, đồng thời xé thịt dã thú ra thành nhiều miếng cột lên người.\n\nLúc này, màn đêm đã buông xuống trong mộng cảnh. Nhiệt độ trong không khí nhanh chóng hạ xuống.\n\nPhương Nguyên sớm có đối sách, không chút hoang mang.\n\nĐầu tiên, hắn lột da thú và xương thú leo lên miệng giếng, dùng xương thú bắt ngang, sau đó dùng da thú phủ lên.\n\nBên trong lớp da thú còn có dính mỡ, cho nên có thể giữ ấm.\n\nSau khi đã làm xong, Phương Nguyên cố ý chừa lại một chỗ trống, sau đó cẩn thận tiến vào bên trong giếng.\n\nHắn dùng hai chân chống vào hai vách giếng, giúp cho cơ thể không bị rơi xuống, tiếp theo kéo miếng da thú lại che chỗ trống đó đi.\n\nSau đó, hắn mới từng bước một rơi xuống đáy giếng.\n\nSau khi xuống đến đáy giếng, Phương Nguyên vốn định ở lại đây một đêm, đột nhiên có phát hiện ngoài ý muốn.\n\nThì ra chỗ vách giếng dưới đáy có một cái lỗ nhỏ, bên trong dường như có một cái động khác.\n\nNhìn mép lỗ nhỏ này, rõ ràng là có dấu vết con người.\n\nPhương Nguyên giật mình, vội vàng điều khiển cơ thể thiếu niên Đạo Thiên chui vào bên trong cái lỗ nhỏ này.\n\nThuận theo lỗ nhỏ, bước chừng năm sáu chục bước, hắn đã đến trước một không gian to bằng một gian nhà dưới mặt đất.\n\nKhông gian này rất đơn sơ nhưng lại có xoong nồi bằng bùn đất, còn có suối ngầm. Miệng suối rất nhỏ, nhưng lại tích tụ nước ngầm bên trong.\n\nCòn có một thây khô, nằm thẳng dưới đất.\n\n“Chẳng lẽ đây chính là cơ duyên chân chính mà Đạo Thiên Ma Tôn gặp được khi còn là thiếu niên?”\n\nPhương Nguyên không khỏi hứng thú.\n\nCẩn thận kiểm tra lại, Phương Nguyên cũng không phát hiện có cạm bẫy gì hay không.\n\nHắn chậm rãi tiếp cận bộ thây khô kia, ước chừng khi còn cách bộ thây khô khoảng năm sáu bước, dị biến đã phát sinh.\n\nPhương Nguyên không ngừng chửi mắng trong bụng, bởi vì hắn một lần nữa mất đi sự khống chế đối với thiếu niên Đạo Thiên, một lần nữa trở thành người đứng xem.\n\nThiếu niên Đạo Thiên thấp giọng nói: “Người này bị vây chết dưới đáy giếng, chẳng lẽ là bị đám dã thú vây quanh nên không cách nào chạy trốn được sao?”\n\nSau đó, y đến bên cạnh thây khô. Đầu tiên là mặc niệm một lát, tiếp theo mới bắt đầu ra tay lục soát thi thể.\n\nCuối cùng, y cũng không phát hiện có bất kỳ điều gì ngoài ý muốn xảy ra. Thây khô rất bình thường, không có cạm bẫy lừa gạt người gì cả.\n\nTrong quá trình lục soát thi thể, Đạo Thiên phát hiện người này khi còn sống hẳn là cổ sư, đồng thời số chuyển không thấp, thân phận rất cao quý.\n\nNgười này cũng không để lại bất cứ con cổ trùng nào, nhưng áo lót mặc trên người lại là một tấm bản đồ da dê.\n\nThiếu niên Đạo Thiên không có thu hoạch gì ngoại trừ tấm bản đồ da dê này.\n\nBên trong lòng đất trống rỗng, ánh sáng khá ảm đạm, thiếu niên Đạo Thiên chỉ thấy trên tấm bản đồ truyền đến từng sợi dây mơ hồ, cũng không rõ ràng.\n\nY cất tấm bản đồ vào trong ngực, cẩn thận tìm kiếm chung quanh, nhưng cũng không phát hiện điều gì khác lạ.\n\nNhưng thiếu niên Đạo Thiên cũng đã rất thỏa mãn rồi.\n\nBởi vì nơi này có nguồn nước trân quý nhất trong sa mạc.\n\nY rất cẩn thận. Đầu tiên là kiểm tra chất lượng của nước, sau khi phát hiện không có vấn đề gì mới bắt đầu uống từng ngụm.\n\nNguồn nước này bắt nguồn từ sâu dưới lòng đất, giống như thây khô khi còn sống phải phí hết khí lực mới có thể đào móc ra.\n\nThiếu niên Đạo Thiên uống một hớp nước, lập tức cảm thấy một cảm giác lạnh rất sảng khóa tràn vào. Mùi tanh do uống máu trước đó ngập tràn trong khoang miệng cũng vì thế mà phai nhạt đi rất nhiều.\n\nHầu kết thiếu niên Đạo Thiên khẽ nhúc nhích. Một ngụm nước này dẫn dắt một sự xúc động mãnh liệt trong lòng y. Ngay sau đó, y cúi thẳng người, mặt vùi sâu vào trong dòng suối.\n\nỪng ực, ừng ực. Uống mấy ngụm lớn, lúc này y mới ngẩng đầu lên, giọt nước văng bốn phía.\n\nĐặt mông ngồi dưới đất, thiếu niên Đạo Thiên không nói gì, hai tay chống mặt đất, ngửa đầu nhắm mắt. Sau một lúc lâu mới thỏa mãn thở ra một tiếng.\n\nNghỉ ngơi một hồi, y vươn tay lau nước đọng trên mặt, đứng dậy, một lần nữa đến chỗ giếng cạn.\n\nThiếu niên Đạo Thiên sợ run cả người. Dưới đáy giếng cạn còn lạnh hơn so với trên mặt đất rất nhiều.\n\nNhưng thiếu niên Đạo Thiên có lý do nhất định phải đến.\n\nY ngửa đầu quan sát miệng giếng. Mặc dù y đã trùm mấy tấm da thú nhưng gió vẫn rất to, thổi bay hơn một nửa da thú, lộ ra một cánh cửa hang rất lớn.\n\nTừ trong cửa hang, Đạo Thiên nhìn thấy bên trong màn trời đen kịt là bầu trời đầy sao.\n\nY thở dài một tiếng, lấy ra một số da thú, còn có cây khô trên người, rất nhanh tạo thành một đống lửa. Sau đó, y bắt đầu đánh lửa. Sau thời gian một chén trà, y đã thành công đốt ra một đống lửa.\n\nKhói lửa không lớn, thuận theo miệng giếng bay đi. Ánh lửa mang đến sự ấm áp, dần dần đánh tan cái rét lạnh trên người thiếu niên Đạo Thiên.\n\nThiếu niên Đạo Thiên nướng mấy khối thịt thú. Sau khi nướng chín, y nuốt xuống bụng.\n\nĂn thực phẩm chín mang đến cảm giác chắc bụng, giúp cho y có cảm giác không buồn ngủ.\n\nNhưng thiếu niên Đạo Thiên cố nén bối rối, dưới ánh lửa yếu ớt, y đưa tấm bản đồ da dê ra quan sát.\n\n“Lịch sử của tấm bản đồ da dê này xem ra đã rất lâu rồi.”"
}
