{
  "id": "chuong-1481-thien-y-lam-kho-thi-tram-kho",
  "slug": "chuong-1481-thien-y-lam-kho-thi-tram-kho",
  "title": "Chương 1481: Thiên ý làm khó thì trảm khó",
  "order": 1481,
  "volume": "",
  "content": "Chương 1481: Thiên ý làm khó thì trảm khó\n-----------------------------------------\n\nCũng giống như khi Phương Nguyên đối phó Hắc Thành, hắn đã sớm bố trí sát chiêu chiến trường dụ địch đi vào.\n\nMặc dù Phương Nguyên bỏ chạy nhưng Thích Tai lại có sát chiêu tiên đạo, có thể nhanh chóng di chuyển.\n\nPhương Nguyên tàn sát Nghê gia tộc, mà nơi này lại do Thích Tai phụ trách. Nếu cứ như vậy mà buông tha Phương Nguyên, Thích Tai trở về sẽ không tiện bàn giao.\n\nNguyên nhân chủ yếu chính là Thích Tai lo lắng Phương Nguyên là dư nghiệt của bốn nhà khác.\n\nVề phần vụ cá cược nghìn năm, Thích gia đã nắm chắc thắng lợi trong tầm tay. Trong thời khắc quan trọng này cũng không thể để thiêu thân nhảy ra.\n\nVì thế Thích Tai nhất định phải điều tra ra manh mối của vụ này.\n\nGã không có khả năng từ bỏ ý đồ.\n\nPhương Nguyên bỏ chạy được một lát, lập tức phát hiện Thích Tai đã đuổi tới.\n\n“Rốt cuộc thù bao lớn, tại sao gã lại truy sát ta không thôi như thế?” Phương Nguyên buồn bực không thôi.\n\nTrong trí nhớ kiếp trước, Nghê gia hoàn toàn không có cổ tiên trưởng bối. Cho nên Phương Nguyên mới làm việc tùy tiện như vậy. Hắn thật sự không nghĩ đến lại bị cổ tiên truy sát, còn là hai vị cổ tiên, một Thất chuyển, một Lục chuyển.\n\nPhương Nguyên suy đoán động cơ của Thích Tai, nhưng không hề có hiệu quả. Bởi vì hắn hoàn toàn không biết đổ ước trăm năm.\n\nHắn đành phải vừa đánh vừa lui.\n\nMỗi lần giao thủ, hắn liền vận dụng tiên cổ Phi Kiếm, đánh hai ba hiệp, sau đó sử dụng tiên cổ Kiếm độn rút lui.\n\nGiao thủ nhiều lần, Phương Nguyên cũng đã dần dần nhìn ra được mánh khoé.\n\n“Vị cổ tiên Lục chuyển bên cạnh gã, biểu hiện rất khác thường, dường như là cổ tiên vừa mới tấn thăng chưa được bao lâu. Bà ta gọi gã cổ tiên Thất chuyển là Thất gia gia, hai người này huyết mạch tương liên, rất có thể là thân tộc.”\n\n“Vị cổ tiên Lục chuyển này không đáng lo. Nếu bà ta có thể ra tay, đã sớm ra tay quấy nhiễu ta rồi. Nhưng trong toàn bộ cuộc chiến, bà ta đều ngồi ở đằng sau.”\n\nPhương Nguyên quan sát không ít chi tiết, đồng thời Thích Tai cũng hiểu thêm về Phương Nguyên rất nhiều.\n\n“Tên nhóc cổ quái kia đích thật là cổ tiên Lục chuyển. Ha ha, nhưng hắn lại sử dụng hai con tiên cổ Thất chuyển...”\n\nThích Tai đối với tình huống này cũng không biết đánh giá làm sao mới tốt.\n\nNói chung, đại đa số cổ tiên Lục chuyển, ngay cả một con tiên cổ Lục chuyển cũng không có.\n\nVị cổ tiên trước mắt này không có tiên cổ Lục chuyển, nhưng lại vượt qua một bước dài, có được hai con đẳng cấp Thất chuyển.\n\n“Thế nhưng một bước này ngươi vượt không khỏi quá lớn. Ta ngược lại muốn xem xem rốt cuộc ngươi có bao nhiêu tiên nguyên Thanh Đề có thể thôi động kiếm cổ Thất chuyển.”\n\nThích Tai cười lạnh trong lòng.\n\nGã vốn am hiểu tiêu hao chiến. Tu vi hiện tại cao hơn Phương Nguyên một chuyển. Phương Nguyên vận dụng vượt cấp tiên cổ Thất chuyển, khiến cho gã càng thêm nóng nảy.\n\nPhương Nguyên vừa đánh vừa lui, gã cũng theo đó mà tiến, âm hiểm xảo trá, khó chơi vô cùng.\n\nPhương Nguyên thầm kêu không ổn: “Từ lúc giao chiến đến giờ, ta đã tiêu hao mấy vạn tiên nguyên thạch. Tất cả đều do Địa linh Lang Gia vận chuyển đến, hao phí đều là điểm cống hiến của ta.”\n\n“Người này đang định hao mòn tiên nguyên của ta. Ta biết âm mưu của gã nhưng lại không thể làm gì.”\n\nNếu dùng tiên cổ Lục chuyển, năng lực tác chiến của Phương Nguyên sẽ mạnh hơn rất nhiều, không đến mức rơi vào tình huống lúng túng như bây giờ.\n\nVới tu vi Lục chuyển của hắn, sử dụng tiên cổ Thất chuyển thật sự có chút miễn cưỡng.\n\nThích Tai đuôi to khó vẫy, Phương Nguyên không làm gì được gã, chỉ có thể giằng co mãi.\n\nHai bên giao chiến hơn mười lần. Phương Nguyên vì chống đỡ tràng diện, không thể không uống rượu độc giải khát, yêu cầu tiên nguyên thạch từ Địa linh Lang Gia.\n\nĐiểm cống hiến của hắn đã thấy đáy.\n\nThích Tai âm thầm ngạc nhiên. Phương Nguyên có thể chống đỡ đến bây giờ thật sự nằm ngoài dự liệu của gã.\n\n“Gã cổ tiên Lục chuyển này quả thật rất cổ quái. Trên người hắn tất có bí mật. Nếu ta biết được, nói không chừng đây chính là cơ duyên lớn nhất của ta từ trước đến nay.”\n\nĐấu đến trình độ như vậy, trong lòng Thích Tai càng nóng như lửa đốt, ánh mắt âm hàn nhìn Phương Nguyên, giống như đang nhìn một bảo tàng biết di chuyển.\n\nNhưng sau một khắc, ánh mắt Thích Tai ngưng lại, gương mặt hiện lên vẻ kinh ngạc.\n\nGã thầm kêu không ổn: “Dãy núi đằng trước không phải là dãy núi Ngũ Giới sao? Hỏng rồi. Thì ra là hắn có chủ ý này. Tuyệt không thể để cho hắn chạy vào trong dãy núi được.”\n\nDãy núi Ngũ Giới có lai lịch không nhỏ.\n\nNó bắt nguồn từ một vị cổ tiên Bát chuyển Nam Cương, kỳ danh Đào Chú, danh xưng Cấm Sư.\n\nNgười này chuyên tu cấm đạo. Cấm đạo chính là một nhánh của Luật đạo, nhất mạch Tình đạo của lưu phái Trí đạo.\n\nNgười ta gọi ông là Cấm Sư ý chỉ ông ta là cổ tiên Cấm đạo đương thời, có thể thấy được tạo nghệ của ông ta ở phương diện này kinh người đến bao nhiêu.\n\nÔng ta luôn nghiên cứu về bức tường ngăn giới, ý muốn tìm ra phương pháp có thể giúp cổ tiên nhẹ nhàng vượt qua bức tường ngăn giới.\n\nDãy núi Ngũ Giới này là do ông ta cố ý nghiên cứu cải tạo thành.\n\nĐáng tiếc, cho đến khi chết, ông ta vẫn không đạt được bất kỳ thành quả nào. Nhưng dãy núi Ngũ Giới vẫn còn, trở thành một địa điểm đặc biệt ở Nam Cương.\n\nSau khi Phương Nguyên bị Thích Tai dây dưa, đã nhanh chóng tìm được biện pháp thoát khốn.\n\nHắn rất quen thuộc với địa hình Nam Cương. Dãy núi Ngũ Giới trở thành hy vọng của hắn.\n\nThích Tai một lòng muốn hao mòn tiên nguyên của Phương Nguyên, và đây cũng là ý mà Phương Nguyên muốn. Hắn lợi dụng tiên cổ Kiếm Độn, sau một phen trắc trở, bay qua mấy chục vạn dặm, rốt cuộc đã chạy đến chỗ này.\n\nThích Tai đã lâu không ra ngoài, bị Phương Nguyên đánh lạc sự chú ý, không nghĩ đến chỗ quan trọng này.\n\nGã vội vàng ra tay muốn ngăn cản Phương Nguyên, nhưng trong tay Phương Nguyên có hai con tiên cổ Thất chuyển, hơn nữa đã sớm có đề phòng, nào để cho gã đạt được ý muốn chứ?\n\nSắc mặt Thích Tai âm trầm nhìn Phương Nguyên chạy vào trong dãy núi Ngũ Giới.\n\nGã hơi do dự một chút sau đó quyết định, nói với Thích Hà bên cạnh: “Ngươi hãy ở đây, ta sẽ để Khí Tông Sư ở lại bảo vệ ngươi, sẽ không có việc gì đâu. Đợi đến khi ta giết chết hắn, ta sẽ quay về tìm ngươi.”\n\n“Thất gia gia cẩn thận.” Thích Hà vội nói.\n\nThích Tai gật đầu, cả người tản ra khí lãng đuổi theo bóng lưng Phương Nguyên chạy vào dãy núi Ngũ Giới.\n\nVừa vào đến dãy núi, Thích Tai bỗng cảm nhận một luồng sức mạnh cường đại bài xích, muốn gạt gã ra khỏi chỗ này.\n\nThì ra dãy núi Ngũ Giới là do Cấm Sư Đào Chú mô phỏng bức tường ngăn giới ngũ vực mà tạo thành. Cổ tiên tiến vào giống như xuyên thẳng bức tường ngăn giới ngũ vực.\n\nPhương Nguyên lựa chọn dãy núi này, bên ngoài tản ra ánh sáng màu vàng trắng chính là mô phỏng bức tường ngăn giới Thánh Hiền Trung Châu.\n\nThích Tai là cổ tiên Nam Cương, tiến vào bên trong tất nhiên phải chịu bài xích rồi.\n\nGã biết dự định của Phương Nguyên là gì: “Tên tiểu tử này giảo hoạt vô cùng. Đến đây, tu vi Lục chuyển của hắn ngược lại trở thành ưu thế. Cổ tiên Thất chuyển ta gặp phải bài xích ở đây còn nhiều hơn cả hắn.”\n\n“Không ổn rồi. Trên người tên này có quá nhiều điểm đáng ngờ. Liên quan đến thắng lợi đổ ước mấy ngàn năm của Thích gia ta, ta nhất định phải giết chết hắn.”\n\nÝ chí Thích Tai kiên định, cũng không bởi vì khó khăn trước mắt mà dao động.\n\nHai bên không phi hành nữa, bắt đầu chạy đi trong dãy núi.\n\nKhi trận truy đuổi được triển khai, chỗ sâu trong địa uyên Trung Châu, một trận chiến đấu đã kết thúc.\n\nẢnh Vô Tà, Thái Bạch Vân Sinh và Hắc Lâu Lan vây quanh thi thể Hồn thú Thượng cổ, tranh thủ thời gian tìm kiếm hồn hạch bên trong cơ thể Hồn thú."
}
