{
  "id": "chuong-667-that-tinh-djang-1",
  "slug": "chuong-667-that-tinh-djang-1",
  "title": "Chương 667: Thất Tinh Đăng (1)",
  "order": 667,
  "volume": "",
  "content": "Chương 667: Thất Tinh Đăng (1)\n------------------------------\n\nHắc Tú Y suy nghĩ, tự giải thoát cho mình, dần dần cảm thấy yên tâm thoải mái hơn.\n\nY vốn bảo vệ Phương Nguyên sau lưng, bây giờ chỉ lo cho mình, độ tiêu hao Chân nguyên lập tức giảm xuống.\n\n“Chính là lúc này, cổ Điệp Ảnh.” Bỗng nhiên, Biên Ti Hiên phát hiện một sơ hở. Tinh mang trong mắt nàng bùng lên, bắt lấy cơ hội tốt này, bỗng nhiên thôi động cổ trùng mượn được từ Đông Phương Dư Lượng.\n\nCổ Điệp Ảnh là cổ trùng Tứ chuyển rất quý, rất khó mua được trên thị trường, giá cả không thua gì cổ Ngũ chuyển bao nhiêu.\n\nBan đầu, Biên Ti Hiên và Đông Phương Dư Lượng đã ước định, một khi ám sát Phương Nguyên thành công, cổ này chính là thù lao cho nàng.\n\nNhưng Biên Ti Hiên ám sát thất bại, cổ Bạo Não cũng bị Phương Nguyên giải quyết. Với tính tình kiêu ngạo của nàng, tất nhiên không chịu tiếp nhận cổ Điệp Ảnh. Nhưng trước lúc đại chiến, Đông Phương Dư Lượng đã đưa ra lý do cẩn thận, chủ động cho nàng mượn con cổ trùng này.\n\nCổ Điệp Ảnh đối với người khác mà nói chỉ là một con cổ Tứ chuyển, nhưng đối với Biên Ti Hiên mà nói, lại có thể mang đến chiến lực tăng vọt cho nàng, so với cổ Ngũ chuyển còn có giá trị hơn nhiều.\n\nDưới tác dụng của cổ Điệp Ảnh, Kiếm Ảnh Đa Trọng của Biên Ti Hiên chồng chất lên nhau. Chỉ trong nháy mắt, kiếm ảnh đầy trời chỉ còn lại một thanh.\n\nKiếm ảnh đen kịt, giống như đem tất cả thế công trộn lẫn cùng một chỗ.\n\nBiên Ti Hiên huy kiếm đâm thẳng, hiệu quả kinh người, giống như cắt đậu hũ, dễ như trở bàn tay xuyên thẳng phòng ngự, thẳng hướng Lang Vương.\n\nPhòng tuyến nãy giờ đánh không xong rốt cuộc bị đột phá.\n\nNhìn thấy tình cảnh này, Đông Phá Không thở dài một hơi, vội vàng cuốn lấy Hắc Tú Y, tranh thủ cơ hội cho Biên Ti Hiên.\n\nNhưng Hắc Tú Y gặp nguy hiểm, trong lòng đã sớm có thoái ý. Hiện tại Ảnh Kiếm Khách đang tập trung vào Thường Sơn Âm, đây chính là cơ hội tốt cho y rút đi, làm gì có chuyện y không tranh thủ thời gian chứ? Bởi vậy, y nhanh chóng thối lui, trực tiếp nhảy xuống khỏi con bò tót hai đầu.\n\nĐông Phá Không kinh ngạc nhìn Hắc Tú Y chạy trốn. Hắn ta do dự một chút, cảm thấy vẫn nên tranh thủ thời gian giết chết Lang Vương, đành phải buông tha cho Hắc Tú Y.\n\nNhưng khi hắn ta quay đầu lại nhìn, chỉ thấy ảnh kiếm của Biên Ti Hiên đã cắm vào tim Thường Sơn Âm.\n\nBiên Ti Hiên cắm sâu như vậy, toàn bộ ảnh kiếm chỉ còn lại chuôi kiếm, dán trước ngực Phương Nguyên. Còn lưỡi kiếm thì chui ra phía sau lưng Phương Nguyên, lòi cả một đoạn dài.\n\n“Lang Vương, ngươi nhớ kỹ, người giết ngươi chính là Ảnh Kiếm Khách Biên Ti Hiên ta.” Hai mắt Biên Ti Hiên đỏ bừng, gương mặt tràn ngập vẻ hưng phấn.\n\nLang Vương danh truyền Bắc Nguyên, tiếng tăm lừng lẫy đã chết trong tay nàng. Vinh quang, chiến tích lừng lẫy này khiến cho toàn thân nàng run lên nhè nhẹ.\n\n“Thành công rồi.” Nhìn thấy cảnh tượng này, Đông Phá Không cũng vui mừng nhướng mày lên.\n\n“Lang Vương vừa chết, quân ta nhất định sẽ chiếm thượng phong, chúng ta cách thắng lợi không còn xa.” Từ xa, vẫn luôn dùng cổ trinh sát quan sát tình hình chiến đấu, Đông Phương Dư Lượng hưng phấn nắm chặt song quyền.\n\nY ngẩng đầu lên nhìn Hắc Lâu Lan đang so tài với mây xoắn trên đỉnh đầu, gương mặt lộ vẻ ung dung: “Hắc Lâu Lan, Thường Sơn Âm đã thua rồi, bây giờ ngươi thu tay lại, thừa nhận thất bại, ta sẽ đồng ý cho ngươi vị trí Đại tướng, ngươi còn có cơ hội tiến vào Vương Đình.”\n\nNhưng điều khiến cho y ngoài ý muốn chính là, Hắc Lâu Lan không chỉ không thẹn quá hóa giận rống to, ngược lại còn cười dữ tợn: “Đông Phương Dư Lượng, ngươi mở to mắt chó của ngươi ra nhìn cho kỹ.”\n\nCùng lúc đó, trên lưng con bò tót hai đầu cũng truyền đến tiếng kinh hô của Đông Phá Không và Biên Ti Hiên.\n\n“Cái gì?” Đông Phương Dư Lượng đột nhiên sinh ra cảm giác không ổn. Y vội vàng thôi động cổ trinh sát nhìn lại.\n\nChỉ thấy “Thường Sơn Âm” đã hóa thành một vũng nước, mấy con cổ trùng nhanh chóng bay đi. Bên trong vũng nước chỉ còn lưu lại một con cổ Thủy Tượng, cơ hồ bị kiếm ảnh đâm thành hai nửa, đầu đuôi chỉ còn một lớp da kết nối.\n\nCon cổ Thủy Tượng này là của Hạo Kích Lưu.\n\nLúc trước, ở đại hội anh hùng, gã đã sử dụng con cổ Thủy Tượng này dĩ giả loạn chân, lừa gạt tất cả mọi người giết chết Hỏa Lãng Tử Sài Minh.\n\nTrước cuộc đại chiến, Phương Nguyên nhìn trúng thủ đoạn này của gã, liền tìm đến Hắc Lâu Lan mưu đồ bí mật. Để phòng ngừa bị tiết lộ, chỉ có ba đương sự biết rõ mà thôi.\n\nChân thân Phương Nguyên không hề ở trong vương trướng, mà đang trốn tại một góc nào đó ở chiến trường. Hắn thông qua cổ Lang Cố quan sát chiến trường, chỉ huy đàn thú chiến đấu. Cuộc đối thoại với Hắc Lâu Lan trước đó cũng thông qua một loạt cổ trùng để lừa gạt mọi người.\n\n“Đáng chết, đây là giả.”\n\n“Thường Sơn Âm thật sự đang ở đâu?”\n\nSắc mặt của Biên Ti Hiên và Đông Phá Không vô cùng khó coi. Bọn họ chiến cả nửa ngày, kết quả lại bị người ta trêu đùa.\n\nĐứng trên lưng bò tót hai đầu, hai vị cường giả Ảnh Kiếm Khách và Phi Điện do dự nhìn chung quanh.\n\nChiến trường hỗn loạn tưng bừng, vốn có mười chiến đoàn cổ sư Tứ chuyển, nhưng đã có ba đoàn phân ra thắng bại. Trong đó Hắc gia thắng hai, Đông Phương gia thắng một.\n\nCác tinh binh còn lại vẫn dây dưa lẫn nhau. Nhờ tính toán của Đông Phương Dư Lượng, về phương diện này, Hắc gia vẫn đang ở thế hạ phong.\n\nĐàn sói vẫn đang giằng co với bầy cua, bầy cá sấu và đàn dơi.\n\nPhương Nguyên vẫn không thấy tăm hơi, không biết là đang trốn ở góc nào.\n\nBiên Ti Hiên, Đông Phá Không tìm không thấy, sắc mặt không khỏi đen lại.\n\nĐông Phương Dư Lượng rất nhanh tiếp nhận sự thật thất bại, y cao giọng cười: “Lúc này mới thú vị đây, nhưng điều này ta cũng đã sớm có đoán trước. Chỉ cần Lang Vương tiếp tục chỉ huy đàn sói, ba động hồn phách của hắn sẽ không che giấu được, sớm muộn gì cũng sẽ hiện lên phương vị của hắn. Hắc Lâu Lan, thất bại của ngươi chỉ là tạm thời kéo dài mà thôi.”\n\n“Haha.” Hắc Lâu Lan ngửa đầu cười to, trong tiếng cười tràn ngập sự khinh thường: “Đông Phương tiểu nhi, ngươi cho rằng ta thật sự bị ngươi khắc chế sao?”\n\nNói xong, làn da của gã biến thành một màu đen nhánh. Đồng thời, lỗ chân lông còn bốc lên khói đen.\n\nKhói đen cuồn cuộn, rất nhanh bao phủ toàn thân của gã.\n\nChỉ trong một giây phút ngắn ngủi, Hắc Lâu Lan đã hóa thành khói đen, sương khói lượn lờ, từ bên ngoài nhìn vào chỉ có thể nhìn thấy một cặp mắt đỏ bừng khát máu.\n\nTrong lòng Đông Phương Dư Lượng lập tức dâng lên một cảm giác không ổn.\n\nSuy nghĩ rút lui không khỏi xẹt qua đầu của y.\n\nMặc dù mây xoáy có thể khống chế sông ngầm, chế trụ Hắc Lâu Lan, nhưng xét từ một phương diện khác mà nói, không phải sông ngầm không thể kiềm chế lại mây xoáy.\n\nSau một khắc, Hắc Lâu Lan hóa thành khói đen, vùi đầu vào trong sông ngầm.\n\n“Không ổn rồi.” Đông Phương Dư Lượng không khỏi rùng mình.\n\nNhưng đã quá muộn.\n\nQuả cầu màu đen to như ngọn núi nhỏ vốn đang bị mây xoáy nuốt vào, nhưng lúc này, sông ngầm một lần nữa co lại.\n\nMây xoáy không kịp phản ứng, vội vàng thu lại.\n\nNhưng sau một khắc.\n\nSông ngầm đột nhiên bành trướng kịch liệt.\n\n“Không, nói là bành trướng, chi bằng nói là nổ.” Đông Phương Dư Lượng giật mình.\n\nKhông có bất kỳ tiếng vang nào, đây chỉ là một vụ nổ im ắng.\n\nMây xoáy chống đỡ được ba hô hấp, sau đó bị sông ngầm làm nứt vỡ. Quả cầu màu đen không ngừng thổi phồng lên, giống như một con quái vật tiền sử đang mở cái miệng rộng nuốt sạch mọi thứ, bao gồm cả người và thú.\n\nChiến trường trong phạm vi mười dặm đều bị che kín. Lúc này, một nửa quả cầu màu đen bỗng nhiên biến mất.\n\nKhông có sóng âm sinh ra sau vụ nổ, cũng không có khí sóng nhưng vụ nổ kỳ lạ này lại có tính ăn mòn rất cao, có thể làm tan rã hết mọi thứ.\n\nSau khi sông ngầm tiêu tán, trong phạm vi mười dặm chẳng còn gì cả, chỉ còn lại một mình Hắc Lâu Lan và Đông Phương Dư Lượng bên dưới hố sâu.\n\nNhững người còn lại đều bị sông ngầm nổ tung, ăn mòn thành hư vô.\n\nHắc Lâu Lan nhìn Đông Phương Dư Lượng dưới chân, thở hồng hộc, vô cùng mệt mỏi, toàn thân trên dưới đều thấm đầy máu.\n\nNhưng khoé miệng lại nhếch lên nụ cười điên cuồng."
}
