{
  "id": "chuong-3354-kim-ton-tuy-tuu-1",
  "slug": "chuong-3354-kim-ton-tuy-tuu-1",
  "title": "Chương 3354: Kim Tôn Tuý Tửu (1)",
  "order": 3354,
  "volume": "",
  "content": "Chương 3354: Kim Tôn Tuý Tửu (1)\n--------------------------------\n\n“Tuý Tiên Ông, ngươi có đồng ý vì phần chân truyền này đi đối phó Phương Nguyên không?” Ý chí Lục Nghĩ Cư Sĩ hỏi.\n\nTuý Tiên Ông im lặng một chút, cuối cùng hít sâu một hơi, cắn răng nói: “Vãn bối nguyện ý!”\n\n“Được, vậy chúng ta định ra minh ước.”\n\nDựa theo chỉ thị của ý chí Lục Nghĩ Cư Sĩ, Tuý Tiên Ông đưa ra lời thề.\n\n“Hãy tiếp nhận phần truyền thừa này đi. Trong phần truyền thừa này có sát chiêu Kim Tôn Tuý Tửu mà vợ chồng ta cạn kiệt tâm lực khai sáng ra.”\n\n“Kim tôn trầm lục nghĩ, tuý tửu long khí hi! Quân đoàn kiến là do ta khai sáng, nhưng nó có một nhược điểm bị ta che giấu rất tốt. Nghiệt đồ của ta từ đầu đến cuối hoàn toàn không biết gì cả.”\n\n“Chỉ cần sử dụng sát chiêu Kim Tôn Tuý Tửu, có thể khiến cho quân đoàn kiến rơi vào hỗn loạn, phản phệ ký chủ. Quan trọng nhất chính là, sát chiêu này là sát chiêu Thực đạo, thường nhân khó lòng phòng bị.”\n\n“Thì ra tiền bối đã sớm có chuẩn bị.” Tinh mang loé lên trong mắt Tuý Tiên Ông rồi biến mất. “Nơi này không thể ở lâu, xin ý chí tiền bối di chuyển vào trong tiên khiếu vãn bối. Có chuyện gì có thể chậm rãi bàn giao lại cho vãn bối.”\n\n“Cũng được.” Ý chí Lục Nghĩ Cư Sĩ bay vào tiên khiếu Tuý Tiên Ông. Tuý Tiên Ông tiếp thu toàn bộ truyền thừa, sau đó rút lui.\n\nTuý Tiên Ông chỉ vội xem qua truyền thừa, nhưng trong lòng lại vui vẻ không thôi.\n\nTruyền thừa này bao gồm chân truyền Nô đạo của Lục Nghĩ Cư Sĩ, cũng có chân truyền Thực đạo của Dịch Tửu Tiên Cô. Giá trị chân truyền Nô đạo đối với Tuý Tiên Ông không lớn, nhưng chân truyền Dịch Tửu lại có giá trị liên thành.\n\n“Không uổng phí ta gian khổ như vậy, cuối cùng cũng có hồi báo.” Tuý Tiên Ông mỉm cười.\n\nNhưng khi ông vừa mới rời khỏi, đặt chân ra bên ngoài, sắc mặt không khỏi thay đổi.\n\nMột sát chiêu chiến trường đã được trải sẵn, lập tức phát động bao vây Tuý Tiên Ông.\n\n“Thiên Đình, Tần Đỉnh Lăng.” Tuý Tiên Ông kinh hãi phát hiện. Bao vây ông chính là cổ tiên Thiên Đình.\n\nVị nữ tiên dẫn đầu mũi cao thẳng, mắt dài nhỏ, một thân kim giáp, hai chân thon dài, mặc thêm một chiếc áo choàng trắng, khí chất cao quý không thể xâm phạm.\n\nĐây chính là lãnh tụ Thiên Đình hiện tại, đại năng Bát chuyển Vận đạo Tần Đỉnh Lăng.\n\nTâm Tuý Tiên Ông chìm vào đáy cốc, mồ hôi lạnh không ngừng chảy ra: \"Tính mạng lần này của ta xem như không được bảo đảm rồi.”\n\nSuy nghĩ loé lên trong đầu, Tuý Tiên Ông nghiến răng, chắp tay nói:” Tại hạ nguyện ý dâng lên toàn bộ truyền thừa, vì Chính đạo cống hiến một phần.”\n\nTần Đỉnh Lăng cười sang sảng, tràn ngập hào khí:\n\n“Tuy truyền thừa của Lục Nghĩ Cư Sĩ, Dịch Tửu Tiên Cô rất tốt, nhưng Thiên Đình ta há lại là người ham tài sản của người khác? Chúng ta chính là khôi thủ Chính đạo hơn ba trăm vạn năm, thế lực siêu cấp đệ nhất Thiên Đình. Nếu truyền thừa này hữu duyên với ngươi, nó sẽ là của ngươi. Nể mặt, ngồi xuống uống chén trà đi.”\n\nNói xong, Tần Đỉnh Lăng ngồi xếp bằng giữa hư không, lấy ra bồ đoàn, bàn trà và bộ pha trà.\n\nTuý Tiên Ông ngồi xuống, Tần Đỉnh Lăng tự mình châm trà cho ông.\n\nHương trà tràn ngập bốn phía, nhưng trong lòng Tuý Tiên Ông lại lạnh như băng, toàn thân run lên nhè nhẹ, mồ hôi lạnh càng lúc càng nhiều.\n\nTần Đỉnh Lăng là nhân vật nào chứ, tự dưng lại đi nhiệt tình với vị tán tu Đông Hải Tuý Tiên Ông. Nhiệt tình như thế, mưu đồ tuyệt đối không nhỏ.\n\n“Mời dùng.” Tần Đỉnh Lăng xoè bàn tay ra, mỉm cười ra hiệu.\n\nTuý Tiên Ông nhấp một ngụm, lập tức buông chén trà xuống, cố gắng bình tĩnh hỏi: “Không biết Tần Đỉnh Lăng đại nhân có gì chỉ giáo?”\n\nNụ cười trên mặt Tần Đỉnh Lăng lại càng rạng rỡ hơn mấy phần.\n\nNàng chậm rãi lên tiếng: “Ý đồ ta đến đây, không phải ngươi đã đoán ra được sao? Tuý Tiên Ông ngươi là một người rất thông minh mà.”\n\n“Ngươi không cần bi quan như vậy. Đại thế thiên hạ trước mắt, mặc dù ma trướng chính tiêu nhưng cũng chỉ là tạm thời. Nhìn chung trong lịch sử mấy trăm vạn năm, đa số đều là Chính đạo vững vàng ở vị trí thượng phong, Ma đạo chỉ có thể sinh tồn tại nơi hẻo lánh. Trước mắt là thời đại đặc biệt. Cho nên chắc chắn sẽ có một số yêu nghiệt làm hại. Đừng nhìn hắn phách lối, chẳng qua chỉ là tiên phong, trải đường cho tôn giả mà thôi.”\n\nTuý Tiên Ông cúi đầu, không dám nhìn thẳng Tần Đỉnh Lăng.\n\nHai tay ông đặt dưới bàn trà, không tự chủ được mà nắm chặt lại, lòng bàn tay đổ đầy mồ hôi.\n\n“Địa thế còn mạnh hơn người. Cho dù Tần Đỉnh Lăng đưa ra yêu cầu quá phận, chỉ sợ ta không thể không đồng ý.” Tuý Tiên Ông ai thán trong lòng.\n\nTần Đỉnh Lăng lại lấy ra chứng cứ: “Qua một thời gian nữa, Tinh Túc Tiên Tôn sẽ trùng sinh trở lại Thiên Đình, trọng chấn uy danh Thiên Đình.”\n\nTuý Tiên Ông nhìn chứng cứ, kinh hãi vô cùng: “Tinh Túc Tiên Tôn trùng sinh?”\n\nTần Đỉnh Lăng mỉm cười: “Túc Mệnh cổ bị huỷ, tất nhiên người chết có thể sống lại. Khí Tuyệt Ma Tiên chính là ví dụ trước mắt. Bây giờ ông ta đang bị Thiên Đình trấn áp. Khí Tuyệt Ma Tiên có thể trùng sinh, huống chi là tôn giả? Tam đại tôn giả của Thiên Đình ta, nhìn chung trong thiên hạ, có thế lực nào có thể sánh vai với chúng ta chứ?”\n\nTuý Tiên Ông trợn mắt, đồng thời trong lòng cũng linh hoạt hơn.\n\nÔng vốn đã quyết định đồng ý, nhưng sau khi nhìn thấy chứng cứ Tinh Túc Tiên Tôn trùng sinh, suy nghĩ của ông ta lập tức đảo hướng Thiên Đình.\n\nMặc dù Phương Nguyên rất mạnh, là đệ nhất ma đầu trong thiên hạ hiện nay, nhưng chẳng qua chỉ có chiến lực Á tiên tôn mà thôi.\n\nSo sánh với tôn giả là điều không thể nào.\n\nMấy trăm vạn năm lịch sử Nhân tộc chỉ xuất hiện mười tôn giả, mỗi cuộc đời của một tôn giả đều đã chứng minh sự vô địch của bọn họ.\n\nTôn giả là vô địch.\n\nMặc kệ Á tiên tôn có nhiều bao nhiêu cũng không phải là đối thủ của tôn giả."
}
