{
  "id": "chuong-71-suc-co-the-khieng-lon-rung-cho-rang-nen-khiem-ton",
  "slug": "chuong-71-suc-co-the-khieng-lon-rung-cho-rang-nen-khiem-ton",
  "title": "Chương 71: Sức có thể khiêng lợn rừng, cho rằng nên khiêm tốn",
  "order": 71,
  "volume": "",
  "content": "Chương 71: Sức có thể khiêng lợn rừng, cho rằng nên khiêm tốn\n-------------------------------------------------------------\n\nThời gian trôi qua nhanh, giống như thoáng chốc thì đã đến trung tuần(1) tháng sáu.\n\nĐêm mùa hạ, trăng tròn vàng rực treo cao trên không trung, chiếu sáng khắp núi rừng.\n\nGió thổi từng cơn, lá cây và ánh trăng cùng nhau trôi bềnh bồng. Ve kêu ếch ộp cùng nhau xuất trận, thỉnh thoảng sẽ có tiếng sói tru truyền đến từ nơi xa, vang vọng khắp núi rừng.\n\nTại một bãi sông, nước suối chảy mòn qua những hòn đá tròn trơn màu trắng. Ở bên cạnh đó, một cuộc chiến đang diễn ra.\n\nCon lợn rừng bị những vết thương mảnh dài và rất sâu trên khắp cả người, bốn chân nó đạp đạp rồi lại xông về phía Phương Nguyên một lần nữa, miệng vết thương chảy máu, một vệt máu đỏ tươi rơi xuống.\n\nPhương Nguyên đọ sức với nó, không chút hốt hoảng.\n\nCon lợn rừng này đã trọng thương sắp chết, nhưng lúc dã thú rơi vào loại trạng thái này là nguy hiểm nhất. Chúng nó phát ra dư quang cuối cùng của sinh mạng, càng điên cuồng và khó chơi hơn. Không cẩn thận là sẽ hất tung lên, bị răng nanh đâm nát bụng.\n\nNét mặt Phương Nguyên vô cùng bình tĩnh, dưới ánh trăng chiếu rọi, đôi mắt sâu thẳm hắn loé lên tia sáng lạnh lùng.\n\nHắn có kinh nghiệm lắng đọng lại của suốt năm trăm năm. Cùng lúc đắm chìm trong chiến đấu, hắn lại để một phần tinh thần thoát khỏi trận chiến này, thời khắc cảnh giác động tĩnh xung quanh.\n\nNhiều lần đi săn lợn rừng đều có những sinh vật khác tới quấy nhiễu, đôi khi là lợn rừng, còn có vài lần là chó sói, thậm chí từng có một lần dẫn đến một con hổ lang thang.\n\nThời gian dần trôi qua, thế tấn công của lợn rừng cuối cùng cũng chậm lại.\n\nHai mắt Phương Nguyên sáng ngời, hắn bỗng nhiên tiến nhanh lên vài bước, tiếp cận lợn rừng sau đó thấp người đưa vai, vác lợn rừng lên.\n\nHâyyyy!\n\nPhương Nguyên khẽ quát một tiếng, gương mặt đỏ ửng, hai tay chống lên, nâng con lợn rừng lên cao.\n\nLợn rừng yếu ớt vùng vẫy.\n\nThân thể Phương Nguyên lung lay không vững, hắn sử dụng sức lực toàn thân, ném mạnh lợn rừng xuống.\n\nẦm một tiếng, lợn rừng đập vào một tảng đá lớn ở bãi sông. Nó kêu gào thê thảm, trong tiếng kêu còn kèm theo tiếng xương sườn gãy.\n\nNó rớt xuống khỏi tảng đá lớn, từ bên trong tai mũi miệng nó, máu tươi nóng hổi phun trào ra từng dòng.\n\nNó lại vùng vẫy mấy cái, cuối cùng cũng tắt thở.\n\nXung quanh khôi phục yên tĩnh.\n\nNước sông chảy róc rách, máu tươi đỏ thắm chảy xuôi theo dòng nước đến nơi xa.\n\n“Sức của ta bây giờ đã có thể vác lên một con lợn rừng rồi! Đêm nay ta sẽ thử đẩy tảng đá lớn ở đường hầm.” Phương Nguyên đứng tại chỗ thở hổn hển, trong đáy mắt ẩn giấu chút hưng phấn\n\nNhững ngày qua hắn không ngừng sử dụng Bạch Thỉ cổ chiếu rọi cơ thể mình, nâng cao sức mạnh. Hắn cảm nhận một cách rõ ràng, sức lực của mình càng ngày càng mạnh.\n\nTrước kia, khi chiến đấu với lợn rừng hắn chỉ có thể sử dụng nguyệt nhận du đấu, nhưng bây giờ hắn thậm chí đã nâng được cả một con lợn rừng lên. Quá trình phát triển sức mạnh có bước tiến nhảy vọt.\n\nĐương nhiên, Bạch Thỉ cổ sẽ không tăng cường sức mạnh cho Phương Nguyên một cách không giới hạn, mức độ cao nhất là trư lực. Đến cực hạn này thì không thể sử dụng Bạch Thỉ cổ để tăng lên nữa.\n\n“Bây giờ ta đã có thể nâng được cả một con lợn rừng lên nhưng không có nghĩa là ta có thể đấu sức trực diện với lợn rừng. Giống như một tráng hán có thể nâng một tráng hán khác lên, nhưng vị tất sức mạnh giữa hai tráng hán sẽ chênh lệch nhau. Sức mạnh của ta còn có thể tăng lên nữa.”\n\nCho Bạch Thỉ cổ ăn hết toàn bộ thịt lợn, Phương Nguyên lại dùng dao lấy răng nanh xuống, cuối cùng là cắt nát bộ da lợn rừng vốn đã cực kỳ hư hại, sau đó hắn mới đi vào bí động trong khe đá.\n\nVề phần thi thể con lợn rừng này cũng không cần hắn xử lý. Trong đêm hè, dã thú tới lui thường xuyên, đoán chừng chỉ trong chốc lát là dã thú sẽ ngửi thấy mùi máu tanh, chạy tới dọn dẹp giùm Phương Nguyên.\n\nNói đến cùng, cho dù là có người phát hiện cũng không sao. Phương Nguyên đã dùng dao \"gia công\" một chút những vết thương trên thân lợn rừng, sẽ không còn nhận ra vết tích nguyệt nhận công kích nữa.\n\nQuay lại bên trong bí động bao phủ trong ánh sáng đỏ, Phương Nguyên tiện tay vứt hai cái nanh lợn rừng vào trong góc.\n\nNanh lợn rừng va vào nhau, phát ra một tiếng vang giòn.\n\nTại góc hang này, nanh lợn rừng đã có một đống nhỏ, đều là thành quả đi săn của Phương Nguyên gần đây.\n\nPhương Nguyên chui thẳng vào đường hầm, lại đi đến đoạn cuối một lần nữa.\n\nĐi vào bên trong, tiếng bước chân ong ong vọng lại, tầm nhìn toàn là một vùng ánh sáng đỏ lờ mờ.\n\nMọi thứ đều không thay đổi, tảng đá lớn vẫn ở nơi đó, lẳng lặng nằm chắn ngang phía trước. Còn cái hố đào ra Địa Tạng Hoa thì đã bị Phương Nguyên lấp lại.\n\nHây!.\n\nPhương Nguyên đi đến trước tảng đá, giơ hai tay lên, cố sức đẩy mạnh.\n\nẤy vậy mà hắn đã trướng đỏ mặt, sử dụng hết sức lực từ khi bú sữa mẹ nhưng tảng đá vẫn không nhúc nhích.\n\n“Hiện giờ ta nhấc mạnh hết sức, mới gắng gượng vác được một con lợn rừng lên. Trọng lượng tảng đá lớn này ít nhất bằng khoảng năm sáu con lợn rừng cộng lại. Ta không đẩy nổi cũng là chuyện thường. Truyền thừa của Hoa Tửu Hành Giả cũng không dễ dàng như vậy!” Ánh mắt Phương Nguyên loé lên, trong lòng tính toán.\n\nHắn cũng không nản lòng, chỉ chui ra khỏi đường hầm rồi trở lại mật thất phía trên.\n\nLấy ống trúc ở góc tường đến, Phương Nguyên khoanh chân ngồi xuống đất, mở nắp ống trúc ra, đổ ra bản đồ da thú và những tờ giấy trúc bên trong.\n\nHắn mở bản đồ da thú, bắt đầu im lặng ghi nhớ, thỉnh thoảng còn dùng ngón tay vẽ ra trên mặt đất những vết mờ mờ, giúp bản thân ghi nhớ.\n\nTừ ngày lấy được tấm bản đồ này, hắn đã bắt đầu làm như vậy.\n\nPhương Nguyên không có cổ trùng có công dụng trữ vật, cũng không thể mang theo bản đồ da thú bên mình. Nếu trên lưng đeo một cái ống trúc thì khi chiến đấu sẽ rất bất tiện. Cho nên, Phương Nguyên bắt đầu cố gắng ghi nhớ tấm bản đồ da thú này vào đầu.\n\nCó một số việc tuy rằng phiền phức nhưng tốt nhất là phải làm. Người khi còn sống thường hay sợ hãi phiền phức mà không tích cực giải quyết thì cuối cùng sẽ gặp phải hoàn cảnh càng phiền phức hơn. Đạo lý này Phương Nguyên đã hiểu rõ từ kiếp trước.\n\n“Lúc còn trẻ, trí nhớ thật tốt mà. Bây giờ ta đã ghi nhớ hơn phân nửa bản đồ trong đầu. Nếu như là lúc về già, ta mà học thuộc cái này, đoán chừng là vừa thuộc xong lại quên. Ha ha ha...Đương nhiên nếu ta có Thư Trùng thì sẽ cho nó ăn bản đồ da thú, từ nay về sau chỉ cần Thư Trùng không mất là ta có thể vĩnh viễn nhớ rõ tấm bản đồ này.”\n\nPhương Nguyên có Tửu Trùng, Bạch Thỉ cổ thì lại bắt đầu được voi đòi tiên, mong muốn có được Thư Trùng.\n\nGiá trị của Thư Trùng tương đương với Tửu Trùng và Bạch Thỉ cổ, chúng đều là chủng loại quý hiếm trong cổ trùng Nhất chuyển, giá trị đắt đỏ, hơn nữa vẫn luôn trong tình trạng không đủ bán.\n\nKiếp trước Phương Nguyên không có được Tửu Trùng và Bạch Thỉ cổ nhưng lại bất ngờ có được một con Thư Trùng. Về sau, con Thư Trùng này liên tục tấn thăng, bầu bạn với hắn suốt sáu mươi năm.\n\n“Quên đi, từ trước đến nay số lượng Thư Trùng rất ít ỏi, dù ta muốn thì cũng sẽ không có được trong thời gian ngắn. Thực ra thì sau khi sống lại đến nay, hoàn cảnh của ta không biết đã tốt hơn kiếp trước gấp bao nhiêu lần rồi. Kiếp trước, ở thời điểm này ta vẫn còn là Nhất chuyển sơ giai mà những người khác như Phương Chính, Xích Thành, Mạc Bắc đều đã đến cao giai và bỏ xa ta sau lưng rồi.” Phương Nguyên không phải là loại người để tâm vào chuyện vụn vặt, hắn suy nghĩ một chút rồi cũng bình thường trở lại.\n\nĐối với tiến độ hôm nay, hắn vẫn tương đối hài lòng.\n\nBản thân hắn là trung giai, những người khác cũng là trung giai. Dựa vào tư chất loại bính mà hắn vẫn có thể đuổi kịp những bạn cùng lứa có tư chất loại giáp, loại ất thì rất không dễ. Trong chuyện này, tác dụng của Tửu Trùng có công lao rất lớn. Ngoài ra thì chính là nhờ vào kinh nghiệm tu hành phong phú lão luyện của Phương Nguyên.\n\nMặt khác, cũng là nhờ vào chính hắn.\n\nHắn cướp bóc trấn lột tất cả bạn học, rồi dưới sự chỉ đạo của trưởng bối, những người này hăng hái rèn luyện công phu quyền cước. Vì vậy, vô hình trung chuyện này đã liên lụy đến tinh thần và thể lực của bọn họ, giảm bớt thời gian bọn họ ôn dưỡng vách khiếu, dẫn đến ở kiếp này, tu vi của bọn họ lại yếu kém hơn so với trong kiếp trước của Phương Nguyên.\n\nNhưng cho dù là như vậy, bây giờ bọn họ cách cao giai cũng không xa.\n\nGiai tu luyện tiền kỳ của cổ sư xem như tương đối dễ dàng, trong thời gian ngắn là có thể thấy được hiệu quả. Nhất là ba người Cổ Nguyệt Phương Chính, Cổ Nguyệt Mạc Trần và Cổ Nguyệt Xích Thành, tu vi bọn họ đã có vẻ vượt qua Phương Nguyên.\n\nTheo việc tu hành không ngừng lên cao, tư chất hoặc là sự ủng hộ mạnh mẽ phía sau của ba người này đã bắt đầu thể hiện ra ưu thế rõ rệt. Cục diện vượt lên dẫn đầu mà Phương Nguyên gian nan tạo thành bằng việc sử dụng Tửu Trùng đã gần như không còn tồn tại.\n\nĐương nhiên, việc này cũng liên quan đến chuyện gần đây hắn đi săn và sử dụng Bạch Thỉ cổ tăng cường sức lực, phân tán tương đối nhiều thời gian và sức lực.\n\n“Đoán chừng là theo thời gian, không lâu sau là sẽ có người dẫn đầu tấn thăng đến cao giai. Người đầu tiên đạt đến cao giai sẽ nhận được phần thưởng là ba mươi khối nguyên thạch. Nhưng phần thưởng này, ta không định tranh giành.” Phương Nguyên đã sớm quyết định rồi.\n\nNếu như bây giờ hắn tạm thời vứt bỏ Bạch Thỉ cổ, toàn lực trùng kích cao giai thì vẫn có hy vọng chiến thắng. Nhưng mà đây không phải là điều Phương Nguyên mong muốn, ba mươi khối nguyên thạch tuy tốt nhưng trước mắt hắn không thiếu nguyên thạch.\n\nNguyên nhân chủ yếu vẫn là do bây giờ hắn đang cần phải khiêm tốn, che giấu bản thân, giảm bớt sự chú ý của người khác. Như vậy hắn mới có thể an toàn thừa kế truyền thừa của Hoa Tửu Hành Giả.\n\nĐây mới là mục đích chủ yếu nhất của hắn.\n\n“Những phần thưởng trong học đường chỉ là một ít ngọn ngọt để kích thích học viên hăng hái tu luyện, cũng là một phần trong thể chế gia tộc. Cứ luyến tiếc những thứ lợi ích nhỏ này thì thật không phải là điều người thông minh nên làm.”\n\nPhương Nguyên ngừng nghĩ ngợi, lại chăm chú nhìn bản đồ da thú.\n\nBản đồ da thú có hai mặt, mặt trước ghi chép tình hình ban ngày, còn mặt sau ghi chép tình hình ban đêm, trên đó các loại đường nét nhiều sắc đan xen nhau.\n\nNhững đường nét này dù thẳng hay cong thì đều đại biểu cho ý nghĩa đặc thù. Chỉ có Vương lão hán hiểu rõ nhất, đáng tiếc lão đã chết. Nhưng cho dù còn sống, buộc lão giải thích thì cũng chưa chắc lão nói thật.\n\nNhững ngày qua, Phương Nguyên dựa vào kiến thức và kinh nghiệm của bản thân, lại đối chiếu với giấy trúc thì gần như đã thành công giải thích được toàn bộ.\n\n“Dấu chéo màu đỏ chắc là đại biểu cho nguy hiểm, cấm địa. Chỗ vẽ dấu chéo này hình như bị bầy lợn rừng bao quanh, chắc là có một con lợn rừng vương. Lấy thực lực trước mắt của ta, đụng phải lợn rừng vương chính là phải chết. Hừ!”\n\nPhương Nguyên nghĩ đến Vương lão hán, không khỏi hừ lạnh một tiếng.\n\nDấu chéo đỏ ở khu vực này không hề có trên giấy trúc. Nếu Phương Nguyên thực sự tin tờ giấy trúc nọ thì e rằng một ngày nào đó sẽ chết dưới răng nanh của lợn rừng vương rồi. Vương lão hán này thật là lão luyện khôn khéo, lão muốn báo mối thù giết con nhưng lại không tự mình động thủ mà mượn sức lợn rừng vương. Cứ như vậy, nếu như nó giết Phương Nguyên thì lão còn cũng không liên can.\n\n“Nhưng mà ba nơi này vẽ vòng tròn màu đỏ là đại biểu cho ý nghĩa gì chứ?” Phương Nguyên nghi hoặc khó hiểu.\n\nĐây là điểm đáng ngờ cuối cùng trên bản đồ da thú.\n\nBa vòng tròn màu đỏ được ký hiệu ở ba nơi rất vắng vẻ, đồng thời cách nhau rất xa, xung quanh không có nhiều bầy thú, xem như là một chỗ an toàn nơi hoang dã.\n\n“Dấu chéo đỏ đại biểu cho cấm địa, vậy còn vòng tròn đỏ thì đại biểu cho cái gì đây?” Phương Nguyên rơi vào trầm tư lần nữa, “Thông thường mà nói, màu đỏ là màu bắt mắt nhất. Vương lão đầu vẽ vòng đỏ ở ba nơi này thì đại biểu cho ba nơi này này rất quan trọng với lão. Tiếc là ba nơi này quá xa, nếu không, ta đã tự mình đi thăm dò thử là sẽ biết rồi.”\n\nㅤ\n\n(1) \\[Trung tuần: từ ngày 11 đến ngày 20 hàng tháng.\\]"
}
