{
  "id": "chuong-1190-ba-con-tien-co-djeu-co-djai-dung-1",
  "slug": "chuong-1190-ba-con-tien-co-djeu-co-djai-dung-1",
  "title": "Chương 1190: Ba con tiên cổ đều có đại dụng (1)",
  "order": 1190,
  "volume": "",
  "content": "Chương 1190: Ba con tiên cổ đều có đại dụng (1)\n-----------------------------------------------\n\nCho nên, Phương Nguyên rất thận trọng với long ngư, U Hỏa Long mãng trong tay mình. Hắn muốn dựa vào lệnh giao dịch của Tiêu gia xâm nhập thị trường Tây Mạc. Có như vậy mới có thể giảm bớt phiền toái, kiếm thêm tiền tài.\n\nĐương nhiên, mua bán Đảm Thức cổ chính là lũng đoạn thị trường. Người khác muốn cạnh tranh cũng cạnh tranh không nổi, chỉ có thể đứng từ xa mà nhìn.\n\nDò xét phúc địa xong, Phương Nguyên vô cùng hài lòng, nhưng nhiều hơn là sự chờ mong.\n\n“Địa linh, mau dẫn ta đi xem những tiên cổ lưu lại bên trong phúc địa.” Sau một khắc, hắn phân phó Địa linh.\n\nToàn bộ phúc địa Tinh Tượng giống như một cái bát lớn, vị trí trung tâm cũng là nơi có địa thế thấp nhất.\n\nỞ chỗ này là một hồ nước mênh mông, có tên là hồ Toái Tinh. Chỗ tu hành của Vạn Tượng Tinh Quân cũng được thiết kế dưới đáy hồ.\n\nXâm nhập xuống đáy hồ, Phương Nguyên phát hiện một toà cung điện bằng thủy tinh, quy mô không lớn, chỉ có một toà chủ điện và hai phó điện.\n\nVạn Tượng Tinh Quân cất giữ tiên cổ bên trong chủ điện.\n\nPhương Nguyên dưới sự dẫn đường của Địa linh Tinh Tượng thuận lợi tiến vào chủ điện.\n\nTiến vào chủ điện, hắn nhìn thấy một con tiên cổ đang bay múa.\n\nTiên cổ này giống như con rết, thon dài như cánh tay, ảm đạm như ô thiết. Nó đang uốn lượn bên trong không gian trống trải của chủ điện, thỉnh thoảng lại sáng lên ánh sáng màu lam.\n\n“Đây là tiên cổ Tinh Ngân Lục chuyển, có thể giúp cho nhục thân của ngài tạm thời tăng thêm sáu trăm đạo ngân Tinh đạo.” Địa linh Tinh Tượng đúng lúc lên tiếng giới thiệu.\n\n“Sáu trăm đạo?” Phương Nguyên lấy làm kinh hãi.\n\nĐạo ngân Lực đạo trên người hắn chẳng qua chỉ có hơn hai trăm mà thôi. Đây là trong khoảng thời gian này hắn lợi dụng tiên cổ Cật Lực tăng lên được bốn mươi mấy đạo.\n\nTiên cổ Tinh Ngân lại có thể giúp tăng hơn sáu trăm đạo ngân, hiệu quả có thể nói là ưu dị.\n\n“Hơn hai trăm đạo ngân có thể tăng phúc hai thành uy năng. Sáu trăm đạo chính là tăng phúc sáu thành uy năng. Đáng tiếc lại là đạo ngân Tinh đạo, mà ta thì không phải là cổ tiên Tinh đạo.”\n\nKhông hề nghi ngờ, tiên cổ Tinh Ngân chính là tiên cổ phụ trợ thượng giai.\n\nCho dù Phương Nguyên là cổ tiên Lực đạo, trên người có đạo ngân Lực đạo, một khi thúc giục tiên cổ Tinh Ngân, trên thân tạm thời bao trùm một tầng đạo ngân Tinh đạo. Điều này cũng có thể giúp cho hắn tạm thời đóng vai cổ tiên Tinh đạo.\n\nNgoại trừ tiên cổ Tinh Ngân, bên trong đại điện còn có hai con tiên cổ khác.\n\nMột con giống như lăng kính, to bằng cỡ nắm tay, lẳng lặng nằm trên bàn không nhúc nhích.\n\nMột con khác thì trắng noãn như giá, tràn đầy sinh cơ, khí tức bừng bừng.\n\nTrải qua Địa linh Tinh Tượng giới thiệu, Phương Nguyên biết được, con tiên cổ như thủy tinh không màu kia chính là tiên cổ Tinh Quang, con sau nhỏ như hạt đậu là tiên cổ Tinh Mầm.\n\nPhương Nguyên nghe xong, không khỏi vui mừng.\n\nVận khí đến rồi.\n\nTác dụng của hai con tiên cổ này đối với Phương Nguyên còn muốn cao hơn con tiên cổ Tinh Ngân vừa rồi.\n\nBởi vì cổ Tinh Quang là cổ tài cần có để luyện chế tiên cổ Trí đạo Tinh Niệm.\n\nHiện tại có cổ Tinh Quang, hoàn toàn có thể bắt chước tiên cổ Khí Lực để luyện chế cổ Khí Nang. Quy mô càng lớn càng nhanh chóng luyện chế được nhiều cổ Tinh Niệm hơn.\n\nCó tiên cổ Tinh Quang, hắn có thể giảm bớt được trình tự thu mua cổ Tinh Quang.\n\nĐồng thời, lấy tiên cổ làm cơ sở luyện chế phàm cổ Tinh Niệm, chính là đi từ trên xuống, xác suất thất bại so với phương pháp luyện cổ trước đó nhỏ hơn rất nhiều. Tính nguy hiểm cũng giảm xuống. Như vậy, tổn thất Mao nhân cũng giảm mạnh.\n\nĐương nhiên, cũng có hai vấn đề được sinh ra.\n\nVấn đề thứ nhất, muốn lợi dụng tiên cổ Tinh Niệm, còn cần Phương Nguyên cải tiến cổ phương cổ Tinh Niệm.\n\nVấn đề thứ hai, sử dụng tiên cổ Tinh Quang phải tiêu hao tiên nguyên.\n\nNhưng có cổ Trí Tuệ, lại có cổ phương cổ Tinh Niệm hoàn chỉnh, Phương Nguyên cải tiến cổ phương cũng không có khó khăn, chỉ là vấn đề thời gian.\n\nVề vấn đề thứ hai, nếu là Phương Nguyên trước đó, đích thật là một trở ngại. Nhưng hôm nay, Phương Nguyên đã trở thành chủ của phúc địa Tinh Tượng. Với sáu trụ cột kinh tế, tương lai thậm chí có đến tám hạng mục kinh doanh, việc buôn bán kiếm nguyên thạch sẽ tăng bốn lần, rất nhiều tiên nguyên thạch sẽ rơi vào túi, giúp cho Phương Nguyên có mười phần sức mạnh, có thể tiêu hao tiên nguyên để thúc giục tiên cổ Tinh Quang.\n\nTiên cổ Tinh Quang sẽ giúp cho cổ Tinh Niệm được tích luỹ đại quy mô, mang đến sự trợ giúp cực lớn. Còn tiên cổ Tinh Mầm cũng có rất nhiều tác dụng.\n\nPhương Nguyên đã từng mua một sát chiêu phàm tên trong tay Vạn Tượng Tinh Quân, có tên là Xuân Tinh Vũ.\n\nChiêu này có thể tưới tiêu cỏ cây, cam đoan cỏ cây mọc tốt. Sau khi có được chiêu này, Phương Nguyên vẫn luôn sử dụng.\n\nThảo nguyên phúc địa Hồ Tiên có thể duy trì được quy mô như thế này, sát chiêu phàm đạo đó có tác dụng cực lớn.\n\nThôi động tấp nập sát chiêu Xuân Tinh Vũ sẽ tiêu hao rất nhiều phàm cổ Tinh Mầm.\n\nPhàm cổ Tinh Mầm chỉ có Vạn Tượng Tinh Quân là có bán.\n\nPhương Nguyên đã từng một lần muốn thoát khỏi sự khống chế của Vạn Tượng Tinh Quân, nghiên cứu ra cổ phương luyện chế cổ Tinh Mầm. Nhưng mặc dù có cổ Trí Tuệ trợ giúp, cảnh giới Tinh đạo của Phương Nguyên chỉ là phổ thông, cũng không đạt thành như mong muốn.\n\nHiện tại, Phương Nguyên đã có tiên cổ Tinh Mầm, sau này thúc dùng Xuân Tinh Vũ đều theo đúng tâm nguyện của hắn. Hắn còn có thể nâng cao sát chiêu Xuân Tinh Vũ đến trình độ tiên cấp, lấy tiên cổ Tinh Mầm làm hạch tâm, có tác dụng rất lớn đối với việc trồng cỏ Tinh Tiết.\n\nNhưng sau đó, Phương Nguyên từ chỗ Địa linh Tinh Tượng biết được, thì ra trong tay Vạn Tượng Tinh Quân có sát chiêu tiên đạo Xuân Tinh Vũ.\n\nTrên thực tế, Vạn Tượng Tinh Quân bán sát chiêu phàm đạo Xuân Tinh Vũ là do y cắt bớt từ sát chiêu tiên đạo Xuân Tinh Vũ mà thôi. Vạn Tượng Tinh Quân chào bán cổ Tinh Mầm bên ngoài cũng là do lợi dụng tiên cổ Tinh Mầm luyện thành.\n\nĐiều này cũng khó trách Phương Nguyên gặp khó trong việc đẩy ngược cổ phương phàm cổ Tinh Mầm.\n\nBởi vì phương pháp luyện cổ của Vạn Tượng Tinh Quân là từ trên cao đi xuống.\n\nTinh Ngân, Tinh Quang, Tinh Mầm, ba con tiên cổ này chính là tiên cổ còn sót lại bên trong phúc địa.\n\nVạn Tượng Tinh Quân hết thảy có bốn con tiên cổ. Đáng tiếc, con tiên cổ thứ tư đã bị hư hại trong cuộc chiến với Tống Tử Tinh.\n\nPhương Nguyên chỉ đạt được ba con còn lại.\n\nNhưng cho dù chỉ có ba con, Phương Nguyên cũng đã rất thỏa mãn rồi.\n\nNói chung, trong số các cổ tiên Lục chuyển ở ngũ vực, chỉ có một lượng rất ít cổ tiên nắm giữ tiên cổ. Rất nhiều người còn đang dùng phàm cổ, sát chiêu phàm đạo.\n\nChỉ có phần tử tinh anh Lục chuyển mới nắm giữ tiên cổ Lục chuyển. Ví dụ như cổ tiên Lục chuyển trong mười đại cổ phái, hoặc tán tu gặp được kỳ ngộ như Vạn Tượng Tinh Quân.\n\nTình huống của Bắc Nguyên tương đối đặc biệt, bởi vì Bát Thập Bát Giác Chân Dương lâu bị sụp đổ, khiến cho tỷ lệ tiên cổ được sử dụng ở Bắc Nguyên vượt xa bốn vực khác.\n\nNói đến tỉ lệ sử dụng tiên cổ, Trung Châu ngược lại ở vị trí thứ nhất từ dưới đếm lên. Cũng không còn cách nào, số lượng cổ tiên Trung Châu là nhiều nhất.\n\nĐương nhiên, Phương Nguyên thì càng đặc biệt hơn.\n\nKhông tính ba con tiên cổ vừa nãy, trong tay Phương Nguyên đã có đến mười bốn con tiên cổ. Số lượng này mà nói ra, chỉ sợ sẽ không ai tin, chứ đừng đề cập đến hắn còn có tiên cổ Trí Tuệ.\n\nNói chung, cho dù giết chết cổ tiên quân địch cũng khó mà chiếm được chiến lợi phẩm tiên cổ.\n\nVí dụ như Phương Nguyên đối phó với Đông Phương Trường Phàm, ưu thế lớn như vậy, ngay cả hồn phách của Đông Phương Trường Phàm cũng bắt sống, nhưng Đông Phương Trường Phàm chỉ cần động một ý niệm trong đầu, tất cả tiên cổ đều tự bạo, Phương Nguyên một cọng lông cũng không mò được."
}
