{
  "id": "chuong-2465-ta-hoi-han-2",
  "slug": "chuong-2465-ta-hoi-han-2",
  "title": "Chương 2465: Ta hối hận (2)",
  "order": 2465,
  "volume": "",
  "content": "Chương 2465: Ta hối hận (2)\n---------------------------\n\n“Ngưu Đầu Man Ma kia, ngươi thả cha mẹ của ta ra. Nếu không, ta sẽ khiến cho ngươi muốn sống không được muốn chết cũng không xong.” Hồng Đình nhìn hằm hằm vào ma tiên Ngưu Đầu, hai mắt chỉ muốn phun lửa.\n\nMa tiên Ngưu Đầu bắt lấy cha mẹ của Hồng Đình, cười ha hả: “Tiểu tử, ngươi phách lối như vậy, muốn diệt trừ ta sao? Khi ta trở thành cổ tiên, không biết ngươi còn đang bú sữa ở chỗ nào nữa đấy? Bây giờ sợ chưa?”\n\nHồng Đình sợ ném chuột vỡ bình, tức giận kêu to.\n\nNgưu Đầu Man Ma vội vàng kêu lên: “Ngươi đừng đến đây, ngươi đừng xúc động. Ngươi không muốn giữ tính mạng song thân ngươi hay sao? Ngươi còn đến nữa, ta sẽ bóp nát đầu cha mẹ của ngươi.”\n\n“Ngươi muốn thế nào?” Hồng Đình rống to.\n\nNgưu Đầu Man Ma nhe răng cười một tiếng: “Dễ nói, dễ nói thôi. Chỉ cần ngươi trả Thọ cổ cho ta, ta sẽ trả lại cha mẹ ngươi cho ngươi. Nếu không, ta sẽ không còn sống được mấy ngày, cũng sẽ mang cha mẹ ngươi chết theo.”\n\nHồng Đình sững sờ ngay tại chỗ.\n\nDựa theo số mệnh an bài, hai con Thọ cổ hoang dã đó là vật của Ngưu Đầu Man Ma, nhưng Hồng Đình nghĩ đến cha mẹ già nua không chịu nổi, sinh mệnh gần hết, nên giấu Long Công cướp hai con Thọ cổ đi. Không nghĩ đến lại bị Ngưu Đầu Man Ma tìm đến cửa, gây họa cho song thân.\n\nNhất thời, sắc mặt Hồng Đình trắng bệch, đầu đổ đầy mồ hôi lạnh: “Hai con Thọ cổ của ngươi, ta dùng hết rồi.”\n\n“Ta biết, ngươi cho phụ mẫu của ngươi dùng mà.” Ngưu Đầu Man Ma cũng không ngoài ý muốn: “Nhưng ngươi là đồ đệ của Long Công, là tiên tôn tương lai, sẽ nhập chủ Thiên Đình. Ta không tin trong kho tàng Thiên Đình không có Thọ cổ. Ngươi mang đến Thọ cổ ba trăm năm, không, Thọ cổ ba ngàn năm, ta sẽ thả cha mẹ của ngươi ra.”\n\n“Cái này...” Hồng Đình không khỏi khó xử.\n\nCuối cùng, sau một phen vất vả, rốt cuộc y cũng đã đánh Ngưu Đầu Man Ma chạy trốn. Nhưng cha mẹ của y đều bị thương nặng khó cứu được, cho dù sử dụng thủ đoạn tiên gia cũng không có hiệu quả.\n\n“Phụ thân, mẫu thân, là con hại hai người. Nếu không phải con tìm Thọ cổ cho hai người, dựa theo tuổi thọ của hai người, hai người còn có thể sống thêm nhiều năm nữa.” Hồng Đình thút thít, quỳ trên mặt đất, bất lực vô cùng.\n\nHồng Chú mỉm cười nói: “Con của ta, sinh tử hữu mệnh, phú quý tại thiên. Con người tóm lại đều phải chết. Thế gian này có trường sinh, nhưng có ai có thể vĩnh sinh bất tử đâu? Không có. Chúng ta đều phải chết, chúng ta không nhất định phải bi thương. Ngược lại, con nên cảm thấy cao hứng cho vợ chồng chúng ta chứ. Vợ chồng chúng ta có thể có được đứa con như con, còn là tiên tôn tương lai, đây là kiêu ngạo đến cỡ nào. Tương lai, con nhất định sẽ được ghi tên trong sử sách.”\n\nHồng phu nhân nói theo: “Con của ta, hãy nghe theo sư phụ của con, làm một người tốt, một thân chính khí.”\n\nHai ông bà nắm tay nhau, không còn khí tức gì nữa.\n\n“Cha, mẹ.” Hồng Đình ngửa đầu khóc thét, khàn cả giọng.\n\n....\n\nTuế nguyệt tích luỹ bên trong đôi mắt Hồng Đình, tang thương và thành thục khiến cho y càng thêm nam tính.\n\nNúi xanh xanh ngắt.\n\nDưới nắng chiều, y và Liễu Thục Tiên lần đầu tiên gặp mặt.\n\nBốn mắt nhìn nhau, cả hai đều cảm nhận được sự rung động của tâm linh. Một không khí tuyệt không thể tả nhanh chóng lan tràn bốn phía.\n\nVừa gặp đã yêu.\n\nGương mặt Liễu Thục Tiên lộ vẻ kinh ngạc, khẽ mở đôi môi: “Ngươi là ai?”\n\nHồng Đình cũng không có vẻ ngoài ý muốn, mỉm cười đáp: “Ta là phu quân mệnh trung, tên của ta là Hồng Đình.”\n\nLiễu Thục Tiên kinh ngạc: “Ngươi chính là tiên tôn tương lai?”\n\n“Không sai. Chúng ta gặp nhau đều là mệnh trung chú định.”\n\nTình yêu khiến Hồng Đình cảm nhận được một sự thỏa mãn và hạnh phúc trước nay chưa từng có.\n\nY và Liễu Thục Tiên song túc song phi, tình đầu ý hợp, giống như trời sinh một đôi.\n\nBọn họ du tẩu ngũ hồ tứ hải, tâm tình dưới ánh trăng. Cả hai ăn ý vô cùng, một ánh mắt cũng biểu đạt được nội tâm của mình, đồng thời truyền đạt toàn bộ tâm ý đến đối phương. Bọn họ là thần tiên quyến lữ, cùng nhau sinh sống hàng trăm hàng ngàn năm. Trên con đường tu hành, cả hai đều ủng hộ nhau, không một lần cãi lộn, không một lần tức giận.\n\nLiễu Thục Tiên một đường bầu bạn với Hồng Đình trở thành cổ tiên Bát chuyển rồi đỉnh phong Bát chuyển, cuối cùng bắn vọt cảnh giới Cửu chuyển chí tôn.\n\nTai kiếp khó có thể tưởng tượng, nhưng cuối cùng Hồng Đình vẫn thành công.\n\nLong Công vì thế mà bị thương nặng, mấy vị cổ tiên Thiên Đình chết đi, Hồng Đình ôm lấy cơ thể lạnh dần của Liễu Thục Tiên, nước mắt chảy ngang.\n\nÔng ôm lấy Liễu Thục Tiên, lẩm bẩm: “Đừng rời bỏ ta mà, đừng rời bỏ ta. Ta xin nàng, ta xin nàng hãy sống sót.”\n\n“Không có tác dụng gì đâu. Thiếp đã bị trúng tai kiếp, lúc này chỉ còn lại một hồn linh. Được nhìn chàng lần cuối đã là may mắn lắm rồi. Thiếp sao có thể yêu cầu quá xa vời chứ.” Liễu Thục Tiên cười nói.\n\n“Là ta vô dụng, là ta vô dụng. Ta độ kiếp nhưng lại liên lụy đến nàng.” Hồng Đình cúi xuống, nước mắt cuồn cuộn.\n\n“Không, Hồng Đình. Tai kiếp như vậy, chỉ có người có thể chất đặc biệt như thiếp mới có thể ngăn cản. Cho dù mọi người bỏ ra tính mạng, kết quả cũng chỉ thất bại mà thôi. Thiếp sinh ra đã có được thập tuyệt thể, gặp chàng cũng là do số mệnh an bài. Trong một khắc chàng cửu tử nhất sinh, thiếp bỗng hiểu ra, ý nghĩa lớn nhất của cuộc đời thiếp chính là bảo vệ chàng, thay chàng ngăn cản tai kiếp, giúp chàng đăng lâm vị trí tiên tôn. Bây giờ... thiếp đã làm được.”\n\n“Không, không, Tiên nhi, ta tình nguyện không cần vị trí tiên tôn này, ta chỉ cần nàng sống. Ta chỉ cần nàng sống thôi.” Hồng Đình bất lực gào lên, lệ rơi đầy mặt, toàn thân run rẩy.\n\n“Vạn sự vạn vật đều có định số, có số mệnh của mình. Hồng Đình, chàng đừng nghĩ như vậy, chàng phải sống cho thật tốt. Số mệnh của chàng là phải trở thành tiên tôn, lãnh tụ Thiên Đình, chiếu rọi Chính đạo khắp ngũ vực. Chàng biết không, thiếp vẫn luôn mong muốn chuyện này, chờ mong đứng bên cạnh chàng, làm bạn cùng chàng tạo phúc thế gian. Đáng tiếc, thiếp không thể nhìn thấy...”\n\nHơi thở của Liễu Thục Tiên biến mất dần, sau đó không còn nữa."
}
