{
  "id": "chuong-3149-huy-sach-2",
  "slug": "chuong-3149-huy-sach-2",
  "title": "Chương 3149: Huỷ sạch (2)",
  "order": 3149,
  "volume": "",
  "content": "Chương 3149: Hủy sạch (2)\n-------------------------\n\nLý Tiểu Bạch thu lấy Thư Ốc, dọc theo đường cũ trở về. Y thuận lợi tìm được ngựa của mình, cưỡi xuống chân núi, hướng đến đô thành.\n\nĐứng trên đỉnh núi có hai bóng người.\n\nMột tiên một phàm.\n\nTiên nhân chính là Hoa Tùng, còn phàm nhân chính là cổ sư Ngũ chuyển Khương tiên sinh.\n\nKhương tiên sinh tận mắt nhìn thấy toàn bộ quá trình Lý Tiểu Bạch thu lấy truyền thừa, không khỏi cảm kích vạn phần: “Ân sư, cảm ơn người đã đề bạt học sinh của ta.”\n\nThì ra, lão sư của Khương tiên sinh chính là Hoa Tùng.\n\nHoa Tùng cười nói: “Y là học sinh của ngươi, dựa theo quan hệ thì cũng là đồ tôn của ta, là người của hệ chúng ta, sao ta lại có thể coi nhẹ. Thi hội thiên hạ vừa mới bắt đầu, ta đã phát hiện ra y. Y rõ ràng có thực lực vượt quan nhưng vì gặp ngươi, đành phải giấu dốt. Ta vốn còn đang chờ mong hai thầy trò các ngươi có thể đồng loạt vượt quan. Kết quả vận khí của y không tốt, năm lần bảy lượt đều gặp ngươi trong thời khắc mấu chốt, cuối cùng bị loại.”\n\n“Học sinh hổ thẹn.” Khương tiên sinh cúi đầu.\n\n“Ha ha ha.” Hoa Tùng vỗ vai Khương tiên sinh: “Ngươi rất tốt, có thể dạy dỗ ra được một học sinh ưu tú như vậy. Nếu thật sự Lý Tiểu Bạch vì danh tiếng, không màng đến ân sư, trước mặt mọi người đánh bại ngươi, ta chắc chắn sẽ âm thầm ra tay nghiêm trị y. Nhưng Lý Tiểu Bạch tôn sư trọng đạo, tâm tính rất tốt. Mặc dù lần này không được chọn, nhưng có làm sao chứ?”\n\n“Có thể lọt vào pháp nhãn ân sư là phúc phận của tên nhóc này. Chỉ là vì sao lão sư không...” Khương tiên sinh do dự hỏi.\n\nHoa Tùng thở dài một tiếng: “Tuy thi hội thiên hạ do vi sư làm chủ, nhưng vi sư lấy việc công mà làm việc tư, tất nhiên sẽ bị các cổ tiên khác chỉ trích, cuối cùng khiến cho vi sư mất mặt trước Hoa Ngữ lão đại nhân.”\n\n“Huống hồ, tuổi Lý Tiểu Bạch còn rất trẻ, còn thiếu rèn luyện, bây giờ bỗng nhiên đề bạt thành tiên, rất có thể sẽ dẫn đến vì phúc sinh hoạ. Vẫn nên để y trải nghiệm thế gian nhiều hơn. Ngọc bất trác bất thành khí.”\n\n“Ân sư nói đúng lắm, là học sinh nông cạn.” Khương tiên sinh vừa vui vẻ vừa cảm kích: “Lão sư khổ tâm, học sinh cũng hiểu. Lão sư không muốn cho học sinh có cảm giác áy náy, cho nên mới trao lại cho Lý Tiểu Bạch một phần truyền thừa quan trọng.”\n\n“Ngươi biết thì tốt rồi.” Hoa Tùng cười nói: “Ngươi là đệ tử của ta, lần này tuyển chọn thành công, nhất định sẽ được trọng điểm bồi dưỡng thành tiên. Tiếp theo, ngươi nhất định phải tập trung, đừng vì những chuyện khác mà phân tâm, cố gắng tu hành, đừng làm mất mặt vi sư.”\n\n“Vâng, lão sư, học sinh nhất định sẽ dốc hết toàn lực.” Khương tiên sinh chắp tay cúi đầu, biểu hiện vô cùng trịnh trọng.\n\nMặc dù động thiên Hoa Văn tuân thủ nghiêm ngặt trung lập, không tham gia bất kỳ một cuộc chiến nào, nhưng cũng hiểu loạn thế sắp đến, vì thế đã ra sức bồi dưỡng cổ tiên cho nhà mình.\n\nĐám người Khương tiên sinh rất nhanh được sắp xếp xong, tài nguyên dồi dào, lại có nhiều cổ tiên đích thân dạy bảo.\n\nNgày nào Khương tiên sinh cũng chăm học khổ luyện, trôi qua cực kỳ phong phú.\n\nMặc dù ông đã dốc toàn lực học tập và biểu hiện nhưng vẫn chỉ xếp ở hạng trung, có thể thấy được tố dưỡng và tài năng của mình.\n\nTuy nhiên, cổ tiên dạy bảo cũng cảm thấy hài lòng. Bọn họ đích thật là tinh tuý của động thiên Hoa Văn, hạt giống cổ tiên ưu tú.\n\nLiên tiếp hơn nửa tháng, đám người Khương tiên sinh chuẩn bị nghênh đón thời khắc quan trọng nhất trong cuộc đời, thăng tiên.\n\n“Có rất nhiều sư trưởng ở bên cạnh bảo vệ, khả năng thăng tiên thành công sẽ rất lớn. Một khi trở thành tiên nhân, cách cục nhân sinh của ta sẽ triệt để thăng hoa.”\n\nKhương tiên sinh vô cùng chờ mong, lại càng bỏ công bỏ sức khổ học.\n\nTrong lúc bọn họ sắp thăng tiên độ kiếp, một tiếng ầm, toàn bộ động thiên Hoa Văn rung lên.\n\nSau đó, một con nghiệt long to như dãy núi xé rách vách tường động thiên, ngang nhiên giáng xuống, tràn ngập thương khung động thiên Hoa Văn.\n\nRất nhiều cổ tiên địch quân xuất hiện các nơi bên trong động thiên, đồng thời còn nhóm lên chiến hỏa bốn phía.\n\nKhương tiên sinh lập tức biến thành đối tượng được trọng điểm chiếu cố.\n\n“Chết hết cho ta.” Ngô Soái khống chế Long Cung trực tiếp trấn áp.\n\n“Là tiên cổ ốc Long Cung, không thể đỡ được. Mau bỏ đi.” Cổ tiên trấn thủ ở đây kinh hãi, đành phải lui nhanh.\n\nẦm ầm.\n\nSau một trận đất rung núi chuyển, bụi mù cuồn cuộn, đất đá tung bay.\n\nHọc cung được bố trí cẩn thận đã bị hủy triệt để. Đám người Khương tiên sinh trốn không kịp, bị ép thành cặn bã, chết thảm tại chỗ.\n\nCổ tiên dạy bảo bọn họ nhìn thấy cảnh tượng này, trong lòng nhỏ máu. Nhiều ngày dạy bảo sắp có được thành quả, tiềm lực tương lai lớn nhất của động thiên Hoa Văn đều bị hủy dưới một kích này.\n\nBị hủy sạch.\n\n“Ngô Soái, động thiên Hoa Văn của ta tuân thủ trung lập nghiêm ngặt, chưa từng gây khó xử cho các ngươi. Hôm nay các ngươi tập kích ta, tàn sát người vô tội, đúng là vô lý, tội nghiệt ngập trời.” Hoa Ngữ Lão Tiên bị kinh động, tức giận đến mặt đỏ bừng, tiếng rống giận dữ vang vọng đất trời.\n\nTrong Long Cung, Ngô Soái cười ha hả, sau đó tiếng cười dừng lại: “Hoa Ngữ Lão Tiên, ngươi đúng là không biết tiến thối, không biết tốt xấu. Bổn minh chủ năm lần bảy lượt mời chào ngươi, ngươi lại nhiều lần thoái thác, không để bổn minh chủ vào mắt. Hôm nay, ta sẽ để cho ngươi thất, cho người khắp thiên hạ thấy, vi phạm ý chỉ của bổn minh chủ sẽ là kết quả như thế nào. Giết cho ta.”\n\nGiết.\n\nNgô Soái gào thét, khuấy động phong vân, vang vọng càn khôn động thiên.\n\nRất nhiều cổ tiên động thiên Hoa Văn đều biến sắc, cảm nhận được uy thế lăng lệ của Ngô Soái, không khỏi lo lắng.\n\nĐộng thiên Hoa Văn hoà bình quá lâu, chưa bao giờ trải qua chuyện hôm nay. Cho dù là chủ động thiên hiện tại là Hoa Ngữ Lão Tiên cũng cảm thấy ngoài ý muốn."
}
