{
  "id": "chuong-889-djong-phuong-truong-pham-nui-phuong-thon-1",
  "slug": "chuong-889-djong-phuong-truong-pham-nui-phuong-thon-1",
  "title": "Chương 889: Đông Phương Trường Phàm, núi Phương Thốn (1)",
  "order": 889,
  "volume": "",
  "content": "Chương 889: Đông Phương Trường Phàm, núi Phương Thốn (1)\n--------------------------------------------------------\n\n“Phương Chính sư huynh, mời đi theo ta.” Đệ tử Tiên Hạc Môn đi trước dẫn đường.\n\n“Các ngươi mau nhìn đi, là Phương Chính sư huynh. Huynh ấy là đệ tử tinh anh đứng đầu trong giới đệ tử của chúng ta.”\n\n“Vừa nãy các ngươi có nghe không, Phương Chính sư huynh muốn tham gia khảo hạch chỉ huy đàn phi hạc.”\n\n“Phương Chính sư huynh là thiên tài Nô đạo mới. Nghĩ không ra huynh ấy đã đạt đến tình trạng đại sư Nô đạo, thật sự lợi hại.”\n\nTrên đường, mọi người nhỏ giọng bàn tán, truyền vào trong tai Phương Chính.\n\nPhương Chính nghe xong, không khỏi mỉm cười.\n\nBây giờ y đã hoàn toàn trưởng thành, dáng người cao ráo, mái tóc dài đen cùng với áo choàng đen, hai mắt nhẹ nhàng, sảng khoái. Mặc dù dung mạo khá bình thường, nhưng khí chất dâng trào, sức sống tràn trề. Áo bên trong màu trắng, nhìn rất ôn tồn lễ độ, khiến cho người nhìn cũng cảm thấy dễ chịu.\n\n“Mặc dù Phương Chính sư huynh rất mạnh, nhưng ca ca của huynh ấy lại càng lợi hại hơn, là nhân vật siêu tuyệt đoạt được phúc địa Hồ Tiên.”\n\n“Không sai, theo tin tức đang tin, ca ca Phương Nguyên của huynh ấy đang được một vị thái thượng trưởng lão nào đó bí mật bồi dưỡng. Khi Linh Duyên Trai suýt chút nữa đoạt được phúc địa Hồ Tiên, thái thượng trưởng lão không còn cách nào, đành phải điều động Phương Nguyên sư huynh xuất mã, quả nhiên không lên tiếng thì thôi, lên tiếng là kinh người, giải quyết dứt khoát, cướp được phúc địa Hồ Tiên.”\n\n“Phương Chính có ca ca tốt như vậy, Đảm Thức cổ trên Đãng Hồn sơn có thể giúp lớn mạnh hồn phách. Ta dám khẳng định, Phương Chính nhất định đã dùng Đảm Thức cổ. Nếu không, chỉ dựa vào cố gắng cá nhân của huynh ấy, làm sao có thể trong một năm ngắn ngủi tu vi đã tăng đến Ngũ chuyển? Hơn nữa còn một đường tiến bộ thần tốc về Nô đạo, bây giờ còn tham gia khảo hạch chỉ huy phi hạc nữa chứ.”\n\nGiọng điệu của những người này vừa chua lại vừa chát. Phương Chính nghe xong, nụ cười trên mặt biến mất, hai tay bỏ trong túi áo âm thầm nắm chặt.\n\n“Ca ca.” Ánh mắt Phương Chính hiện lên sự lo lắng.\n\nTừ khi Phương Nguyên dùng phương thức không thể tưởng tượng nổi đoạt phúc địa Hồ Tiên, Tiên Hạc Môn đã chủ động tuyên bố ra ngoài Phương Nguyên chính là đệ tử của Tiên Hạc Môn.\n\nHơn một năm qua, Phương Chính có cảm giác mình giống như lúc trước, bị cái bóng của Phương Nguyên che khuất.\n\nBất luận y đạt được thành tích tốt đến cỡ nào, tiến bộ ra sao, người bên ngoài sau khi tán thưởng, tất cả đều sẽ quay sang đề cập đến Phương Nguyên ưu tú hơn.\n\n“Bình tâm tĩnh khí, đồ đệ của ta.” Bên trong cổ Hồn Tảo truyền ra âm thanh của Thiên Hạc Thượng Nhân.\n\nLịch duyệt của Thiên Hạc Thượng Nhân còn phong phú hơn so với Phương Chính. Mấy năm qua sớm chiều ở chung, khiến cho ông hiểu Phương Chính đến mười phần.\n\nÔng an ủi Phương Chính: “Mấy năm qua, ta đều nhìn thấy cố gắng của con, con không hề chênh lệch với ca ca của mình. Đừng quên, bây giờ con đã là cổ sư Ngũ chuyển, chuẩn đại sư Nô đạo, đoán chừng ca ca cũng không phải đối thủ của con. Không bao lâu nữa, Phương Nguyên sẽ bị diệt vong. Kế hoạch lần này, sư môn sẽ điều động ba vị thái thượng trưởng lão, đoạt lại phúc địa Hồ Tiên, ca ca của con tuyệt không còn sống nổi đâu.”\n\nBa vị thái thượng trưởng lão chính là ba vị cổ tiên.\n\nPhương Chính nghe xong, ánh mắt sáng lên, không khỏi liếm môi một cái, chợt ánh mắt ảm đạm xuống.\n\nThiên Hạc Thượng Nhân biết y đang suy nghĩ chuyện gì, cười một tiếng: “Phương Chính, con đừng có bất kỳ cảm giác áy náy nào. Ca ca của con đã lạc lối, tiến vào con đường Ma đạo. Hắn dám tru sát toàn bộ thân tộc, đây là hành vi không bằng heo chó. Phương Nguyên là ma đầu điển hình, con đừng đồng tình với hắn. Giết hắn chính là mưu phúc lợi cho thương sinh. Con ngẫn lại xem, hắn còn sống, không biết còn hại bao nhiêu người vô tội nữa.”\n\n“Đúng vậy, hai tay ca ca đã dính đầy máu, chính là đồ tể, là đao phủ. Ta phải vì thân tộc của ta, vì món nợ cửu phụ cửu mẫu, vì Thẩm Thuý Nhi mà báo thù rửa hận.” Phương Chính âm thầm hò hét, cổ động cho bản thân.\n\n“Đúng, chính là như thế.” Thiên Hạc Thượng Nhân hiển nhiên rất hài lòng với thái độ của Phương Chính: “Ngẫm lại mấy năm qua, con được huấn luyện bên trong phúc địa Phục Hổ, gian nan nguy hiểm đến cỡ nào. Bên ngoài một năm, bên trong phúc địa Phục Hổ là tám năm. Con trở thành cổ sư Ngũ chuyển, chịu nhiều khổ cực như thế, còn không phải vì muốn lấy lại phúc địa Hồ Tiên sao? Tuyệt đối đừng nên như xe tuột xích, tuyệt không thể trong thời khắc mấu chốt mà phạm sai lầm, khiến cho mọi người thất vọng vì con.”\n\n“Sư phụ yên tâm, con hiểu rồi. Con nhất định sẽ dốc hết khả năng, vì môn phái mà cống hiến, trảm gian trừ ác, quân pháp bất vi thân. Con tuyệt đối sẽ không khiến cho sư phụ thất vọng.” Phương Chính chém đinh chặt sắt, bảo đảm với Thiên Hạc Thượng Nhân.\n\nVầng sáng trí tuệ chiếu đủ mọi màu sắc lên vách đá.\n\nPhương Nguyên đứng im bên trong. Thật lâu sau, hắn mở hai mắt ra, chậm rãi rời khỏi phạm vi vầng sáng.\n\nÝ chí trong đầu hầu như tiêu hao sạch sẽ. Phàm cổ thúc đẩy sinh trưởng ý chí rất có hạn, khó mà so đấu với tiên cổ Trí đạo.\n\n“Lần này ta suy tính mưu đồ của Tiên Hạc Môn thất bại, không phải vì ý chí không đủ mà là manh mối không đủ.” Phương Nguyên suy nghĩ trong lòng.\n\nMấy ngày qua, hắn nhiều lần dùng ánh sáng trí tuệ, coi như cũng đúc kết được kinh nghiệm cho mình.\n\nCổ Trí Tuệ và bắt chước tự nhiên đương nhiên là khác biệt.\n\nCổ Trí Tuệ phát ra ánh sáng trí tuệ, mang đến cho cổ sư linh cảm vô tận. Nhưng kết quả suy nghĩ lại là nội tình của người sử dụng cùng với nhân tố suy tính.\n\nPhương Nguyên vừa mới suy tính mưu đồ của Tiên Hạc Môn đối với phúc địa Hồ Tiên thất bại, cũng bởi vì thu thập chứng cứ quá ít.\n\nTổng kết lại, người sử dụng nội tình càng sâu, thu thập chứng cứ càng nhiều, kết quả suy tính sẽ càng chính xác.\n\nĐương nhiên, chứng cứ càng nhiều, nhân tố tham khảo càng nhiều, tiêu hao suy nghĩ, ý chí sẽ càng lớn. Nhất là suy tính cổ phương, nhân tố cần cân nhắc quá nhiều, tiêu hao ý chí sẽ cực kỳ to lớn.\n\nCòn bắt chước tự nhiên là kinh nghiệm quý báu mà cổ sư thăng tiên nghiệm ra được.\n\nTrong quá trình này, cổ sư sẽ hỏi thiên địa, thiên địa sẽ trực tiếp cho ra đáp án, không cần cổ sư phải suy nghĩ.\n\nLấy toán học trên địa cầu để làm ví dụ, chẳng hạn như giải một phương trình bậc một.\n\nNếu cổ sư dùng cổ Trí Tuệ, suy nghĩ sẽ nhanh chóng tiêu hao, linh cảm bừng bừng, suy luận ra rất nhiều đường tắt để giải đề. Những con đường tắt này, một số là ngõ cụt, một số có thể tính ra kết quả sai, chỉ còn lại một số ít đường tắt là có thể tính ra được kết quả chính xác.\n\nNhưng bắt chước tự nhiên lại trực tiếp đưa ra câu trả lời chính xác.\n\nNgười sử dụng có được câu trả lời chính xác, nhưng không biết cách để giải.\n\nBởi vậy, bắt chước tự nhiên cũng không thể hỏi thăm thiên địa vấn đề quá mức cao thâm. Phương Nguyên sẽ không trực tiếp hỏi vĩnh sinh như thế nào. Có lẽ thiên địa sẽ cho ra đáp án nhưng hắn tuyệt đối không lý giải được.\n\nGiống như một đứa trẻ còn chưa học toán, khi thấy được phương trình bậc một, đương nhiên sẽ không hiểu được đáp án này.\n\nMuốn hiểu được đáp án, trẻ con phải học một lượng chữ, ẩn số, chính phụ mấy cấp độ, nhưng chỉ là cơ sở mà thôi.\n\nĐối với cổ sư mà nói, vấn đề quá mức cao thâm, cho dù có được đáp án cũng vô pháp hiểu được, không cách nào sử dụng.\n\nCho dù dùng phương pháp bắt chước tự nhiên để hỏi những vấn đề có liên quan đến câu trả lời, có thể trợ giúp lý giải cơ sở, nhưng tốn thời gian quá nhiều, lượng tin tức cũng cực kỳ khổng lồ, bộ não sẽ không chịu nổi.\n\n\\---"
}
