{
  "id": "chuong-3268-hai-lua-chon-1",
  "slug": "chuong-3268-hai-lua-chon-1",
  "title": "Chương 3268: Hai lựa chọn (1)",
  "order": 3268,
  "volume": "",
  "content": "Chương 3268: Hai lựa chọn (1)\n-----------------------------\n\nKhông nghĩ đến, trong cuộc truy sát chiến Phương Nguyên, Lục Úy Nhân lại giúp đỡ Phương Nguyên. Đây chính là lý do tốt nhất để Vũ Dung thảo phạt Lục Úy Nhân. Lần này Thất Thất Huyền Hồn Điểu dường như cũng âm thầm cấu kết với Lục Úy Nhân. Điều này lại càng thúc đẩy Vũ Dung suất lĩnh Nam liên, giơ cao lá cờ tiêu diệt cõi yên vui Cô nhân.\n\n“Ngươi hãy lo dưỡng thương đi. Bước kế tiếp chính là chúng ta xuất động đối phó Lục Úy Nhân, tiêu diệt cõi yên vui Cô nhân.” Hàn mang lấp loé trong mắt Vũ Dung, chiến ý bức người.\n\nVũ Trấn do dự một chút rồi hỏi: “Đại nhân, thời cơ trước mắt có phải là vội vàng quá hay không? Khí triều vừa qua khỏi, địa địa Nam Cương xuất hiện không ít truyền thừa. chân truyền Thi Hoàng của chúng ta cũng chỉ là một trong số đó mà thôi. Bây giờ, các đại thế lực siêu cấp Nam liên đều đang tích cực thăm dò và thu thập những chân truyền này. Chúng ta vội vàng triệu tập bọn họ, số người hưởng ứng sẽ rất ít, thậm chí còn có thế lực siêu cấp làm trái thì sao?”\n\nVũ Dung mỉm cười gật đầu: “Ngươi cân nhắc rất đúng. Muốn đối phó Lục Úy Nhân, diệt trừ cõi yên vui Cô nhân, ngươi nói đến chính là một trong những khó khăn đó.”\n\n“Ngoài ra, còn có mấy khó khăn nữa. Đầu tiên, lòng dạ của Lục Úy Nhân rất sâu, bụng có lương mưu, thủ đoạn độc đáo, tuyệt không phải đối thủ bình thường. Thứ hai, cõi yên vui Cô nhân nhận được sự giúp đỡ của Nhạc Thổ Tiên Tôn, nội tình thâm trầm, không thua gì các thế lực siêu cấp. Thứ ba, Lục Úy Nhân trợ giúp Phương Nguyên thoát thân, chúng ta muốn đối phó ông ta, chỉ sợ cũng phải giao thủ với Phương Nguyên.”\n\n“Giao thủ với Phương Nguyên?” Sắc mặt Vũ Trấn hơi trắng bệch.\n\nBây giờ, Phương Nguyên chính là đệ nhất ma đầu trong thiên hạ. Nghe đến khả năng có thể giao thủ với Phương Nguyên cũng đủ để cho cổ tiên Thất chuyển như Vũ Trấn phải lo sợ, bất an.\n\nVũ Dung cười ha hả: “Nhưng những khó khăn này cũng chỉ là khó khăn mà thôi. Nếu sợ khó khăn mà không làm, thiên hạ này gần như không thể làm được chuyện gì. Nông dân muốn trồng ruộng, nếu cứ lo sợ hạn hán tai ương mà không trồng, tuyệt không thu hoạch được một hạt lúa nào. Ngư dân muốn ăn cá, nhưng lại sợ chết đuối mà không chịu giăng lưới bắt cá, tất nhiên sọt cá sẽ trống trơn. Vũ gia chúng ta làm việc, sao lại có thể vì những chuyện này mà lùi bước?”\n\nSắc mặt Vũ Dung trở nên nghiêm túc, vội vàng chắp tay: “Đại nhân dạy rất phải.”\n\nÁnh mắt Vũ Dung trở nên sâu u, tiếp tục chỉ điểm: “Hiện tại chính là thời cơ tốt nhất để đối phó Lục Úy Nhân. Nhân vật như Lục Úy Nhân, thời gian càng nhiều, ông ta chuẩn bị sẽ càng nhiều, cõi yên vui Cô nhân sẽ càng không dễ tấn công. Phương Nguyên chạy trốn, rõ ràng không có lực ra tay. Nếu chúng ta bỏ qua cơ hội này, chờ đến lúc hắn khôi phục lại, lại càng thêm không có hy vọng tiêu diệt cõi yên vui Cô nhân.”\n\n“Về phần thế lực siêu cấp Chính đạo làm trái? Hừ, bọn họ coi Nam liên dễ gia nhập như vậy sao? Ta thân là minh chủ, chẳng lẽ còn không tìm được cơ hội chỉnh Nam liên từ trên xuống dưới à.”\n\nVũ Trấn được chỉ điểm, trong lòng không còn lo lắng nữa, bị tư tưởng của Vũ Dung thuyết phục hoàn toàn: “Thuộc hạ nguyện theo đại nhân chinh chiến tứ phương, thảo phạt Cô nhân.”\n\nVũ Dung gật đầu, trước khi đi còn vứt lại một câu: \"Hãy lo dưỡng thương trước. Con đường Vũ gia chinh phục thiên hạ không thiếu sự cống hiến của ngươi.”\n\nCùng lúc đó, Đông Hải.\n\nĐại bản doanh Hạ gia.\n\nTrong đại sảnh, không khí vô cùng ngưng trọng.\n\nHơn mười cổ tiên dị nhân hình thành hai hàng nhân mã, giằng co với nhau.\n\nBên trái lấy Băng Tinh Tiên Vương dẫn đầu, sau đó là động chủ Loạn Thạch, động chủ Trứng Thối, động chủ Mao Quái.\n\nBên phải là một nhóm lấy Tiêu Hà Tiêm dẫn đầu, Thanh Sâm Đại Thánh và Đại Trí Tiên Mẫu phụ tá.\n\nCòn có một nhóm thứ ba là cổ tiên Nhân tộc gồm Quán Thiên Thần Quân, Trầm Hoè Tử, Thải Thạch Tiên Phi Quân.\n\nTrong cuộc chiến truy sát Phương Nguyên, những cổ tiên dị nhân này bị Ngô Soái vứt bỏ, sau khi thoát khỏi Thiên Đình thì bỏ trốn về lại Đông Hải.\n\nKhông có Ngô Soái chủ trì đại cục, động chủ lưỡng thiên suốt ngày hoảng loạn, mấy ngày qua đều tự hỏi nên giải quyết quả Khí Công trong động thiên của mình như thế nào nhưng không hề có chút thành quả.\n\n“Tiêu Hà Tiêm, Ngô Soái đại nhân trở về, ngươi còn chưa chuẩn bị sẵn sàng? Ta ngược lại muốn xem xem ngươi giải thích với Minh chủ đại nhân như thế nào? Vì sao trước đó ngươi năm lần bảy lượt đề bạt Hàn Hôi Tiên Cô chứ?” Băng Tinh Tiên Vương dẫn đầu làm khó dễ.\n\nMặt Tiêu Hà Tiêm trầm như nước. Lúc trước y đề bạt Hàn Hôi Tiên Cô là vì muốn tập Trung cổ tiên lớn mạnh thế lực bản thân chống lại Băng Tinh Tiên Vương, không nghĩ đến Hàn Hôi Tiên Cô lại là U Hồn Ma Tôn cải trang. Không chỉ như vậy, U Hồn Ma Tôn trong thời khắc quan trọng truy sát Ngô Soái, Phương Nguyên, phá hủy Long Cung.\n\nU Hồn Ma Tôn đã tạo thành tổn thất to lớn như vậy cho hai liên minh, trách nhiệm của Tiêu Hà Tiêm đương nhiên rất lớn.\n\nTiêu Hà Tiêm đối mặt với chất vấn, sắc mặt tái xanh, nhìn chằm chằm Băng Tinh Tiên Vương: “Ta gánh bao nhiêu trách nhiệm không phải ngươi có thể nói. Băng Tinh Tiên Vương, đừng quên, chúng ta đều là Phó minh chủ, địa vị tương đương nhau. Chuyện mà ta phạm phải, ta tự biết trong lòng. Ngô Soái minh chủ đại nhân muốn trách phạt ta như thế nào, ta đều cam tâm tiếp nhận. Nhưng việc này không chỉ trách nhiệm của riêng ta. Băng Tinh Tiên Vương ngươi chẳng lẽ không có gì sao? Ngẫm lại đi, Hàn Hôi Tiên Cô là ai dẫn đến liên minh chúng ta? Không phải ngươi thì là ai? Ngươi không những dẫn đến U Hồn Ma Tôn, mà còn dẫn đến nội ứng Thiên Đình là Dạ Thiên Lang Quân lẫn vào liên minh. Trách nhiệm của ngươi nặng hơn ta nhiều.”"
}
