{
  "id": "chuong-9-cang-luc-cang-xa",
  "slug": "chuong-9-cang-luc-cang-xa",
  "title": "Chương 9: Càng lúc càng xa",
  "order": 9,
  "volume": "",
  "content": "Chương 9: Càng lúc càng xa\n--------------------------\n\nMặt trời chìm về phía Tây nhưng còn chưa hoàn toàn lặn xuống.\n\nBầu trời vẫn còn ánh sáng, chỉ là tất cả sự vật giống như bị phủ lên một lớp màu xám. Nhìn qua khung cửa sổ, ngọn núi xa xa đang dần chuyển thành màu đen nặng nề.\n\nÁnh sáng trong phòng khách ảm đạm, cậu mợ ngồi trên cao ở ghế chủ vị, gương mặt họ bao phủ trong bóng tối, không thể thấy rõ.\n\nNhìn thấy hai vò rượu Phương Nguyên mang theo, chân mày của Cổ Nguyệt Đống Thổ nhíu lại. Ông ta mở miệng nói: “Thời gian qua nhanh, các ngươi đã mười lăm tuổi, cũng đều có tư chất cổ sư, nhất là Phương Chính, cậu mợ tự hào vì các ngươi. Ta cho mỗi người các ngươi sáu khối nguyên thạch, hai huynh đệ các ngươi cầm lấy. Việc luyện hóa cổ trùng cực kì hao tổn Chân nguyên, các ngươi cần những khối nguyên thạch này.”\n\nNói xong, đã có nô bộc đến, giao cho hai huynh đệ Phương Nguyên và Phương Chính mỗi người một cái túi nhỏ.\n\nPhương Nguyên nhận lấy cái túi, trầm mặc không nói.\n\nPhương Chính thì lập tức mở miệng túi ra nhìn, chỉ thấy bên trong chứa sáu khối nguyên thạch màu xám trắng. Ngay lập tức, y biểu lộ vẻ cảm kích, đứng lên từ chỗ ngồi, hành lễ với cậu mợ: “Cảm tạ cậu mợ, cháu trai đúng là đang cần nguyên thạch để bổ sung Chân nguyên. Hai người nuôi lớn cháu như vậy, công ơn nuôi dưỡng cháu xin ghi nhớ trong lòng, cả đời không quên!”\n\nCậu cười gật đầu.\n\nMợ thì vội vàng xua tay, hoà nhã nói với Phương Chính: “Mau ngồi xuống, mau ngồi xuống. Hai huynh đệ các ngươi tuy rằng không phải con ruột của chúng ta, nhưng chúng ta vẫn luôn chăm sóc các ngươi như là con trai ruột. Các ngươi có tiền đồ, chúng ta cũng cảm thấy tự hào. Ôi chao, chúng ta không có con, đôi khi suy nghĩ các ngươi có thể trở thành con của chúng ta thì tốt rồi.”\n\nLời nói này có thâm ý sâu sắc, Phương Chính không nghe ra, Phương Nguyên lại hơi nhíu mày.\n\nQuả nhiên cậu đón ý: “Ta và mợ các ngươi đã thương lượng, muốn nhận các ngươi làm con thừa tự của chúng ta, trở thành người một nhà thật sự. Phương Chính, không biết ngươi có bằng lòng hay không?”\n\nPhương Chính ngẩn người một lát, nhưng rất nhanh gương mặt y hiện ra vẻ mừng rỡ, đáp ứng ngay: “Thật ra thì từ sau khi cha mẹ qua đời, cháu trai cũng rất mong ước ngày gia đình đoàn tụ. Có thể trở thành người một nhà với cậu mợ, điều này thật quá tốt!”\n\nMợ có vẻ nhẹ nhõm hẳn, cười rộ lên: “Ngươi chính là con trai ngoan của chúng ta, còn gọi là cậu mợ sao?”\n\n“Phụ thân, mẫu thân.” Phương Chính bừng tỉnh, vội vàng đổi cách xưng hô.\n\nCậu mợ cũng cười ha ha một tiếng.\n\n“Con trai ngoan, không uổng phí vợ chồng chúng ta đã nuôi dưỡng ngươi từ khi ngươi năm tuổi, cũng đã nuôi ngươi tròn mười năm rồi.” Mợ lau nước mắt.\n\nCậu thì nhìn về phía Phương Nguyên đang trầm mặc. Ông ta điềm đạm nói: “Phương Nguyên, ngươi thấy ý của ta thế nào?”\n\nPhương Nguyên lắc đầu không nói gì.\n\n“Ca ca.” Cổ Nguyệt Phương Chính muốn khuyên nhủ, lại bị cậu ngăn cản.\n\nGiọng điệu cậu không thay đổi, lại nói: “Đã như vậy, cháu trai Phương Nguyên, chúng ta cũng sẽ không ép buộc ngươi. Chỉ là ngươi đã mười lăm tuổi, cũng nên sống riêng, như vậy cũng thuận tiện kế thừa chi mạch họ Phương. Cậu chuẩn bị cho ngươi hai trăm khối nguyên thạch ở đây, xem như là giúp đỡ ngươi.”\n\n“Hai trăm khối nguyên thạch!” Phương Chính ngay tức khắc trợn tròn cặp mắt. Y chưa từng thấy nhiều nguyên thạch như vậy nên không khỏi tỏ vẻ hâm mộ.\n\nVậy mà Phương Nguyên vẫn lắc đầu như trước.\n\nPhương Chính không hiểu gì, sắc mặt cậu lại hơi biến đổi, gương mặt của mợ cũng âm trầm xuống.\n\n“Cậu mợ, nếu không có chuyện gì khác, ta cáo từ trước.” Phương Nguyên không cho bọn họ có cơ hội nói chuyện nữa, bỏ lại những lời này xong thì xách vò rượu, đi thẳng ra khỏi phòng.\n\nPhương Chính đứng dậy: “Phụ thân, mẫu thân, ca ca nhất thời nghĩ không thông, không bằng để con khuyên nhủ hắn một chút?”\n\nCậu khoát tay, cố tình thở dài: “Ôi, việc này cũng không thể ép buộc được, ngươi có lòng như vậy, vi phụ đã cảm thấy an ủi. Người đâu, thu xếp chỗ ở cho Phương Chính thiếu gia.”\n\n“Nhi tử cáo lui.” Phương Chính lui ra, phòng khách rơi vào yên lặng.\n\nMặt trời đã hoàn toàn lặn xuống núi, phòng khách càng thêm tối tăm.\n\nHồi lâu, trong bóng tối vang lên tiếng nói lạnh lùng: “Xem ra cái thằng nhóc Phương Nguyên này đã nhìn thấu mưu tính của chúng ta.”\n\nTộc quy của bộ tộc Cổ Nguyệt có quy định rõ ràng: trưởng tử(1) mười sáu tuổi thì có tư cách thừa kế gia sản.\n\nCha mẹ Phương Nguyên đã qua đời, để lại một di sản lớn, đều bị cậu mợ \"bảo quản\".\n\nGiá trị khoản di sản này, hai trăm khối nguyên thạch không thể sánh bằng.\n\nNếu Phương Nguyên cũng làm con thừa tự của cậu mợ giống như Phương Chính, thì không có tư cách thừa kế khoản di sản này. Năm nay Phương Nguyên mới mười lăm tuổi, nếu ra sống riêng thì cũng không phù hợp quy định kế thừa gia sản trong tộc.\n\n“May là chúng ta lung lạc được Phương Chính, mà Phương Nguyên chỉ có tư chất loại Bính.” Cậu lại than thở, cảm thấy vô cùng may mắn.\n\n“Lão gia à, Phương Nguyên rõ ràng là muốn tự lập ở bên ngoài khi mười sáu tuổi, chúng ta nên làm gì bây giờ?” Mợ vừa nghĩ tới di sản thì giọng điệu đã nóng nảy lên.\n\n“Hừ, nếu như hắn có ý đồ xấu xa, cũng đừng trách chúng ta. Chỉ cần chúng ta tóm lấy một sai lầm lớn của hắn trước khi hắn ra ngoài tự lập, rồi trục xuất hắn ra khỏi nhà. Vậy cũng là tước đoạt quyền thừa kế di sản của hắn.” Cậu hừ lạnh nói.\n\n“Thế nhưng thằng con hoang Phương Nguyên này rất thông minh, làm sao nó phạm sai lầm được?” Mợ khó hiểu.\n\nCậu liếc mắt, gắt giọng: “Bà thật là ngu xuẩn! Hắn không phạm sai lầm, lẽ nào chúng ta không thể hãm hại sao? Để cho nha đầu Thẩm Thuý kia đi dụ dỗ Phương Nguyên trước, sau đó kêu to phi lễ. Chúng ta bắt quả tang ngay tại chỗ, lại vu oan cho hắn tội danh say rượu làm bậy, còn sợ không trục xuất được Phương Nguyên sao?”\n\n“Lão gia, vẫn là ông có cách, đúng là kế hay!” Mợ lập tức vô cùng vui mừng.\n\nBóng đêm dày đặc phủ xuống, bầu trời đầy sao bị mây đen bay đến che phủ hơn phân nửa. Trong sơn trại, nhà nhà dần lên đèn.\n\nCổ Nguyệt Phương Chính được dẫn đến một gian phòng.\n\n“Phương Chính thiếu gia, đây chính là gian phòng mà lão gia tự mình căn dặn lão nô. Phòng này chuyên sửa sang lại cho ngài dọn ra ở riêng.” Thẩm ma ma ân cần giới thiệu, bà ta khom lưng, trên mặt đầy nụ cười nịnh nọt.\n\nPhương Chính nhìn xung quanh một lần, đôi mắt sáng lên. Căn phòng này so với nơi y ở trước kia thì rộng gấp hai lần. Chính giữa căn phòng là một cái giường lớn, bên cạnh cửa sổ là bàn học bằng gỗ đàn mộc, trên bàn đặt giấy bút chất lượng tốt, ở bốn vách tường thì treo đầy đồ trang trí tinh mỹ. Thậm chí, dưới chân cũng không phải sàn nhà thông thường mà là phủ một lớp thảm mềm mại.\n\nTừ nhỏ đến lớn, Phương Chính vẫn chưa từng ở gian phòng như vậy. Y lập tức gật đầu liên tục: “Tốt lắm, thực sự là rất tốt. Cảm tạ Thẩm ma ma.”\n\nThẩm ma ma này là người mợ trọng dụng nhất, quản lý toàn bộ nô bộc, là quản gia danh xứng với thực.\n\nNha hoàn Thẩm Thuý vẫn đi theo bên người Phương Nguyên, chính là con gái của bà ta.\n\nThẩm ma ma cười ha hả: “Nô tì nào dám nhận lời cảm tạ của thiếu gia ngài, đều là những việc nên làm, nên làm thôi! Thiếu gia cứ ăn ngon ngủ ngon, nếu muốn gì thì rung cái chuông bên giường, lập tức sẽ có hạ nhân chờ sai bảo. Lão gia đã dặn dò, mấy ngày nay thiếu gia ngài phải tập trung tu hành, những chuyện vụn vặt khác đều giao cho bọn hạ nhân chúng ta.”\n\nPhương Chính lại một lần nữa tràn đầy cảm kích. Y không nói gì, chỉ yên lặng thầm quyết định: lần này nhất định phải giành được hạng nhất, không để cho cậu mợ thất vọng!\n\n....\n\nTrên bầu trời, mây đen càng ngày càng nhiều, bóng đêm cũng vì vậy mà càng thêm âm u. Những ngôi sao đã bị mây đen che phủ gần hết, chỉ còn lại vài ngôi sao ở bên dưới tỏa ra ánh sáng yếu ớt, vùng vẫy trên bầu trời.\n\n“Cậu mợ hẳn là đang tính toán làm thế nào để trục xuất ta ra khỏi cửa đây. Kiếp trước là âm thầm xui khiến hạ nhân khiêu khích ta, sau đó vu oan, cuối cùng trục xuất ta ra khỏi nhà, không biết kiếp này sẽ có thay đổi gì.” Phương Nguyên đi trên đường, trong lòng cười lạnh không thôi.\n\nHắn đã sớm thấy rõ gương mặt thật của cậu mợ.\n\nNhưng mà hắn cũng có thể hiểu được.\n\nCũng chỉ vì, người chết vì tiền, chim chết vì miếng ăn. Cho dù là địa cầu hay là thế giới này, luôn luôn có rất nhiều người vì lợi ích mà giẫm đạp lên tình thân, tình bạn, tình yêu.\n\nThực sự thì, tình thân cũng không có. Trước kia, cậu mợ nhận nuôi Phương Nguyên và Phương Chính, mục đích cơ bản chính là thèm muốn di sản. Nhưng mà, hai huynh đệ Phương Nguyên và Phương Chính khiến cho bọn họ liên tục bất ngờ.\n\n“Vạn sự khởi đầu nan, với ta thì càng là như vậy. Ta, một là không phải người có tư chất tốt, hai là không có sư trưởng chiếu cố, chẳng khác nào lập nghiệp bằng hai bàn tay trắng. Di sản của cha mẹ, có thể nói một nguồn lực rất lớn đối với ta. Kiếp trước, di sản bị cậu mợ cướp đi, làm hại bản thân phí hết hai năm mới tu hành đến Nhất chuyển đỉnh phong. Kiếp này, sai lầm đó không thể tái phạm.”\n\nPhương Nguyên cứ vừa đi vừa suy tính như vậy.\n\nHắn không đợi ở một chỗ mà đem theo hai vò rượu, thẳng hướng ra bên ngoài trại.\n\nBầu trời đêm càng ngày càng âm u, mây đen che ánh sao, gió núi ồ ồ thổi, gió dường như đang dần dần mạnh lên.\n\nMưa muốn đến rồi.\n\nNhưng mà vẫn phải tìm kiếm. Muốn đoạt lại di sản của cha mẹ, vậy cũng phải đợi đến sang năm, khi hắn mười sáu tuổi. Mà di tàng của Hoa Tửu Hành Giả mới là thứ có khả năng lấy được sớm nhất.\n\nTrên đường còn rất ít người đi lại. Những căn phòng ven đường đã lập loè ánh sáng. Một ít mảnh rác cùng với lá cây và bụi bặm bị gió cuốn bay, rơi lả tả khắp nơi.\n\nQuần áo mỏng manh của Phương Nguyên không ngăn nổi cơn gió núi này, hắn không khỏi cảm thấy rét lạnh.\n\nHắn dứt khoát mở vò rượu đem theo ra, uống một hớp nhỏ. Tuy là rượu đục nhưng mà sau khi nuốt xuống, cũng bắt đầu có cảm giác ấm áp.\n\nĐây là lần đầu tiên hắn thực sự uống rượu trong mấy ngày nay.\n\nCàng đi xa khỏi sơn trại, ven đường lại càng thưa thớt nhà ở, ánh đèn lại càng u ám.\n\nPhía trước, bóng tối càng trùng trùng. Gió thổi mạnh qua núi rừng, cành cây chập chờn trong bóng đêm, ào ào rung động, như đàn thú đang gào thét.\n\nBước chân Phương Nguyên không hề chần chờ, hắn ra khỏi cổng sơn trại. Trên con đường tối tăm, hắn bước đi càng ngày càng xa.\n\nMà sau lưng hắn là ánh đèn vạn nhà rực rỡ huy hoàng.\n\nTrong những ánh đèn này, có một góc ấm áp.\n\nTrong căn phòng đầy ánh sáng với bức tường kiên cố cản trở gió lạnh, đệ đệ Cổ Nguyệt Phương Chính ngồi trên bàn đọc sách, ôn tập ghi chép trong giờ học, bên tay y đặt một chén trà sâm, hơi nóng lượn lờ bốc lên.\n\n“Phương Chính thiếu gia, nước nóng cho ngài đã chuẩn bị xong.” Tiếng nói của Thẩm Thuý nhẹ nhàng truyền vào từ ngoài cửa.\n\nPhương Chính chợt có một ý nghĩ hiện lên trong lòng: “Vậy mang vào đi.”\n\nThẩm Thuý mang theo gương mặt quyến rũ, lắc hông đi vào phòng.\n\n“Nô tì ra mắt Phương Chính thiếu gia.” Nàng ta đưa ánh mắt long lanh nhìn về phía Phương Chính.\n\nPhương Nguyên chỉ có tư chất loại Bính, Phương Chính lại là loại Giáp. Có thể leo lên cái cây này mới thật sự là đại phú quý!\n\nㅤ\n\n(1) \\[Trưởng tử: người con trai lớn nhất trong gia đình.\\]"
}
