{
  "id": "chuong-1061-bai-lo-than-phan",
  "slug": "chuong-1061-bai-lo-than-phan",
  "title": "Chương 1061: Bại lộ thân phận",
  "order": 1061,
  "volume": "",
  "content": "Chương 1061: Bại lộ thân phận\n-----------------------------\n\nCó thể nói, dù thành hay bại, Lê Sơn Tiên Tử cũng cột Phương Nguyên vào cùng thuyền chiến. Ít nhất, cả hai bên đều nhất trí việc cứu Hắc Lâu Lan.\n\nNghĩ đến đây, dù Lê Sơn Tiên Tử không cam lòng, nhưng nàng ta cũng phải nhắm mắt nhắm mũi, để Phương Nguyên lấy Tiên cổ Thời Vận.\n\nLần giao dịch này, cả hai bên đều có lợi.\n\nPhương Nguyên nắm bắt cơ hội này, vơ vét được hai con Tiên cổ, trùng hợp là chúng lại phù hợp với kế hoạch mới của hắn, có thể nói là phát tài. Tuy nhiên, hắn vẫn chưa tìm được điểm mấu chốt của Lê Sơn Tiên Tử.\n\nThực tế, không phải Phương Nguyên không thể mạnh mẽ đoạt lấy hai Tiên cổ Lực đạo. Đáng tiếc, Lê Sơn Tiên Tử hành động khéo léo, không để Phương Nguyên nắm bắt được điểm mấu chốt của tâm lý.\n\nVề phía Lê Sơn Tiên Tử, mất hai Tiên cổ để có thể thoát khỏi mộng cảnh, cứu được tính mạng. Đương nhiên, tính mạng của bản thân quý hơn nhiều so với Tiên cổ.\n\nLúc này, hai bên ký minh ước mới, hoàn thành lần giao dịch này.\n\nPhương Nguyên và Thái Bạch Vân Sinh lập tức lên đường, trở về phúc địa Hồ Tiên, nhanh chóng chế tạo ra những cổ phàm Mộng đạo, tổ hợp thành sát chiêu Tiên đạo, cứu Hắc Lâu Lan tỉnh lại.\n\nLê Sơn Tiên Tử thì chạy về đỉnh núi thứ nhất của núi Đại Tuyết.\n\nBên kia, Tuyết Hồ Lão Tổ đã triệu tập rất nhiều cổ tiên Ma đạo, ông ta thúc giục Lê Sơn Tiên Tử mấy lần rồi.\n\nTrước khi đi, Lê Sơn Tiên Tử vô cùng lo lắng, nàng ta dặn dò Phương Nguyên: “Ta chỉ có thể tạm thời để Tiểu Lan ở đây. Nhưng ngọn núi thứ ba này cũng không an toàn. Mong rằng ngươi có thể làm hết mình, thời gian càng dài càng nguy hiểm. Tiểu Lan mà xảy ra chuyện gì, các ngươi cũng không được yên ổn đâu.”\n\nPhương Nguyên thúc dục Định Tiên Du, khi trở về phúc địa Hồ Tiên, ở chiến trường nào đó tại Bắc Nguyên, một trận ác chiến đã đi đến hồi kết, phân ra thắng bại.\n\nHơn mười vị cổ tiên vây quanh hai người.\n\nTần Bách Thắng ngã xuống đất, lưng cúi gập xuống, mạnh mẽ chống đầu gối, cố gắng không quỳ xuống.\n\nLão ta không còn phong thái hùng dũng lúc trước nữa. Ngay cả chiến ý lúc đầu dâng trào cũng đã tiêu tán không còn, gần như toàn bộ chuyển thành khiếp sợ và tinh thần sa sút.\n\n“Này, sát chiêu Tiên đạo này gọi là Ngọc Bích Ca ư?” Tần Bách Thắng ngẩng đầu nhìn Phượng Cửu Ca, vừa nói vừa phun máu ra.\n\nMáu tươi của lão ta không phải màu đỏ thông thường mà là màu xanh lá nhạt.\n\nLúc máu màu xanh lá phun ra khỏi miệng, chúng nhanh chóng đông lại thành từng viên, hóa thành từng viên ngọc quý, rơi trên mặt đất.\n\nNhững viên ngọc này va chạm với nhau trên mặt đất, phát ra những tiếng leng keng.\n\nToàn bộ mặt đất trong bán kính trăm dặn, hoàn toàn biến thành một ruộng ngọc. Mặt đất lúc đầu là đất bình thường giờ biến thành ngọc bích.\n\nKhông những vậy, những cây cỏ trên mặt đất cũng biến thành ngọc. Gió nhẹ thổi qua, những cột ngọc kiên cố này lay động theo gió, những chiếc lá ngọc mảnh khảnh cũng rung lên theo gió.\n\nTrên người Tần Bách Thắng cũng hiện lên ngọc ý. Không chỉ quần áo của lão ta biến thành quần áo ngọc mà một nửa tóc của lão ta cũng đã biến thành ngọc. Thậm chí phần lớn da thịt cũng biến thành ngọc rồi. Máu trong cơ thể lão ta lưu chuyển không nhanh, máu đen bị dính ngọc ý đang bị Tần Bách Thắng cố sức đẩy ra khỏi cơ thể. May mà lục phủ ngũ tạng có sát chiêu phòng ngự Tiên đạo bảo vệ, ngăn cản Ngọc Bích Ca...\n\nSắc mặt của toàn bộ cổ tiên Trung Châu trở nên ngưng trọng khi tận mắt thấy toàn bộ quá trình một chiêu bại trận của Tần Bách Thắng. Thỉnh thoảng họ lại đưa mắt nhìn Phượng Cửu Ca, trong mắt khó giấu vẻ kiêng kị.\n\nPhượng Cửu Ca lơ lửng ở giữa không trung. Ông ta nhìn xuống Tần Bách Thắng, giọng nói toát ra vẻ tán thưởng: “Đúng vậy, đây là Ngọc Bích Ca mà ta sáng tạo, nó có thể chuyển hóa mọi vật thành ngọc. Ngươi có thể chống đỡ được một khắc, đúng là khó gặp. Được rồi. Ngươi là một hảo hán, nếu chết như vậy thì quá đáng tiếc, sưu hồn phách của ngươi cũng bất kính. Như thế này đi, ta hỏi ngươi đáp, ngươi chỉ cần trả lời thật là được.”\n\nNhóm cổ tiên Trung Châu nghe thấy Phượng Cửu Ca nói vậy, đều cảm thấy bất ngờ. Điều này và kế hoạch hành động mà lúc đầu thương nghị không đồng nhất.\n\n“Phượng Cửu Ca đại nhân.”\n\n“Tần Bách Thắng là cường giả của Bắc Nguyên, thả lão ta đi như vậy là thả hồ về núi đó.”\n\n“Người này có thể chống đỡ được một khắc của Ngọc Bích Ca, chứng tỏ thực lực rất mạnh, lão ta lại là tán tu, hay là...”\n\nMọi người rối ít đưa ra ý kiến. Họ hy vọng Phượng Cửu Ca ra tay giết Tần Bách Thắng. Một phần là họ kiêng kị chiến lực của Tần Bách Thắng, một phần là muốn cướp đồ trên người Tần Bách Thắng.\n\nTần Bách Thắng là người kiếm được nhiều nhất trong đại hội bán đấu giá. Nếu phải làm một phép so sánh, tiên tài mà Phương Nguyên bán toàn bộ tù binh cổ tiên cũng không bằng một phần trăm trên người lão ta.\n\nNhưng Phượng Cửu Ca xua tay: “Ý ta đã quyết, các ngươi đừng nhiều lời. Lão Toán Tử, giờ phiền ngươi ra tay, vận dụng sát chiêu Quân Tử Như Trúc.”\n\nĐối mặt với sự cố chấp của Phượng Cửu Ca, cổ tiên Trung Châu đành ngậm miệng.\n\nChiến trường ngọc bích trước mắt, chính là uy hiếp tốt nhất. Bọn họ cũng là cường giả anh dũng không khuất phục của mười đại cổ phải. Nhưng nay họ phát hiện ra, một chiêu của Phượng Cửu Ca, họ cũng không ngăn được. Nếu đổi vị trí cho Tần Bách Thắng, có lẽ họ còn thảm hơn.\n\nSức mạnh của Phượng Cửu Ca khiến tất cả mọi người trong sân trở nên e ngại. Tần Bách Thắng đã không còn chiến ý, cổ tiên Trung Châu thầm nghĩ: “Thảo nào, Phượng Cửu Ca được xưng là người đứng đầu của Trung Châu. Sáu ca khúc là sáu sát chiêu Tiên đạo, Ngọc Bích Ca là một trong số đó. Chiến lực như vậy, thực sự đáng sợ. So với cổ tiên Bát chuyển cũng không kém là mấy.”\n\nThanh niên cổ tiên Trí đạo bị Phượng Cửu Ca điểm danh, có xuất thân từ cổ phái Cổ Hồn Môn trong mười cổ phái lớn tại Trung Châu.\n\nY hít sâu một hơi, bước từ trong nhóm người ra, đi vào giữa chiến trường.\n\nNắm tay của y vươn ra khỏi cổ tay áo rộng, sau đó xoè năm ngón tay ra, một cây trúc thủy tinh trong suốt mọc ra từ lòng bàn tay.\n\n“Sát chiêu Trí đạo Quân Tử Như Trúc của ta, dùng Tiên cổ Trúc Quân Tử Lục chuyển làm trụ cột, sáu trăm sáu mươi con cổ trùng Phàm đạo phụ trợ. Nó chuyên dùng phát hiện nói dối. Tuy trụ cột là Lục chuyển, nhưng sát chiêu này có tác dụng cả với cổ tiên Thất chuyển, có lẽ có cả tác dụng với Bát chuyển.”\n\nLão Toán Tử giới thiệu, ngữ khí có vẻ khiêm tốn, nhưng thực ra là cảnh cáo Tần Bách Thắng không cần mưu toan nói dối.\n\nSắc mặt Tần Bách Thắng vô cùng khó coi. Đương nhiên lão ta nghe hiểu được ý của Lão Toán Tử.\n\n“Một chiêu bại trận, Phượng Cửu Ca ngươi thực sự lợi hại. Thực lực của ta không bằng ngươi, chịu cược thì chịu thua, ngươi hỏi đi. Nhưng ngươi chỉ được hỏi ba vấn đề thôi.” Tần Bách Thắng nói.\n\n“Ngươi!” vài cổ tiên Trung Châu không vui, nhíu mày, sát khí tỏa ra khắp nơi.\n\nPhượng Cửu Ca cười: “Không sao, ba vấn đề là đủ rồi.”\n\n“Hỏi nhanh đi, ta không có thời gian để nói chuyện phiếm với ngươi.” Tần Bách Thắng phun mạnh ra ngụm máu ngọc cuối cùng, khôi phục lại khí thế được vài phần.\n\n“Vấn đề đầu tiên, người bán ra Tiên cổ Nhạc Sơn Nhạc Thủy và Lãng Tích Thiên Nhai là ai?”\n\nTần Bách Thắng nghe thấy vậy sửng sốt, trước mắt dần hiện lên hình ảnh của Phương Nguyên, trong lòng vừa khổ vừa phẫn hận: “Sa Hoàng à Sa Hoàng, hóa ra ngươi làm hại lão ca ta!”\n\nÝ nghĩ loé ra trong đầu, Tần Bách Thắng cũng là người thông minh, miệng lập tức nói: “Người bán những thứ này tên là Sa Hoàng, là một gã tiên cương.”\n\n“Sa Hoàng... Tiên cương...” Phượng Cửu Ca thì thào trong miệng, “Nói tiếp đi.”"
}
