{
  "id": "chuong-507-bach-ngung-bang-nguoi-dien-dju-chua-1",
  "slug": "chuong-507-bach-ngung-bang-nguoi-dien-dju-chua-1",
  "title": "Chương 507: Bạch Ngưng Băng, ngươi diễn đủ chưa? (1)",
  "order": 507,
  "volume": "",
  "content": "Chương 507: Bạch Ngưng Băng, ngươi diễn đủ chưa? (1)\n----------------------------------------------------\n\nCừu Cửu nhìn khắp nơi, sau đó nhìn chằm chằm đàn chó. Tiêu Mang nghiêm nghị, quyết định nhắm mắt dưỡng thần. Hắn ta đường đường là Nhị tộc trưởng Tiêu gia, nhân vật thành danh trong Chính đạo, sao có thể cúi đầu trước Ma đạo? Nếu lời này truyền đi, sẽ ảnh hưởng đối với thanh danh của hắn ta.\n\n“Chấn động lần hai đã qua đi. Bá Quy, ám kỳ của ta đã phát sinh tác dụng, trong thời gian ngắn bọn họ sẽ không tấn công nữa. Chúng ta tiếp tục luyện cổ.” Phương Nguyên gọi Địa linh quay về.\n\nTrong thời điểm Chính Ma giằng co, Phương Nguyên bắt đầu luyện cổ.\n\nLúc này, khói xanh và ánh sáng vàng rốt cuộc dung hợp thành công.\n\nKhói xanh hóa thành cỏ xanh, sinh trưởng trong không trung. Ánh sáng màu vàng hóa thành đóa hoa, rơi xuống tô điểm bên dưới.\n\nPhương Nguyên lấy con dao, cắt vỡ động mạch, máu từ trong người bắn ra.\n\nRất nhiều tinh huyết đổ vào, khói xanh ánh sáng vàng lập tức phát ra tiếng xèo xèo, hóa thành một luồng mây khói màu đỏ, giống như Huyết hải phong ba.\n\nHuyết thủy bốc lên, tạo thành một quả cầu, trôi nổi giữa không trung, cũng không khuếch tán.\n\nLại một lần dung hợp. Quả cầu khói cuối cùng cũng đã hình thành một đồng ruộng, mọc đầy cây lúa màu đỏ bên trong.\n\nPhương Nguyên nhìn thấy, thở ra một hơi.\n\nHắn mất quá nhiều máu, sắc mặt tái nhợt, vội vàng dùng cổ trùng chữa lành vết thương.\n\n“Cỏ dại phương hoa, huyết khí như biển. Ba trăm tuổi vì xuân, năm trăm tuổi thành thu...” Hắn lấy ra một con Thọ cổ.\n\nTam Bách Niên Thọ cổ giống như râu sâm, hoặc giống một con rắn cuộn thành một vòng, già nua cũ kỹ.\n\nPhương Nguyên ném nó vào trong đồng ruộng khói, lập tức mây khói bộc phát, kịch liệt sôi trào như nước sôi.\n\nKiếp trước, dị biến lần này suýt chút nữa khiến Phương Nguyên thất bại. Nhưng kiếp này Phương Nguyên đã chuẩn bị sẵn tâm lý, nắm tốt cục diện trong tay. Mây khói dưới sự khống chế của Phương Nguyên, theo thời gian dần dần ổn định trở lại.\n\nNhưng vào lúc này, Địa linh bỗng nhiên cảnh báo: “Không ổn rồi, đám cổ sư bên ngoài đồng loạt tấn công. Chúng ta luyện cổ sợ không còn kịp.”\n\n“Yên tâm đừng vội, hết thảy đều nằm trong lòng bàn tay của ta.” Phương Nguyên cười lạnh, thản nhiên lấy ra Thọ cổ thứ hai.\n\n“Giết...”\n\n“Tiến lên.”\n\n“Đánh chết đám chó này.”\n\nTiếng la giết, tiếng hò hét, tiếng hét thảm, tiếng chửi rủa, tiếng chó sủa nối thành một đoàn, ồn ào náo động, chấn động thiên địa.\n\nThời gian khởi xướng tấn công không đến một chén trà, trên gò núi máu chảy thành sông, xác chết khắp nơi.\n\n“Cừu Cửu tiên sinh, chúng ta muộn rồi. Cứ công kích như vậy, ngày tháng năm nào mới có thể tiến vào đại điện Thanh Đồng?” Ma Vô Thiên thúc giục.\n\nCừu Cửu cười ha hả: “Đàn chó khổng lồ như thế, dễ xông vào sao? Chúng ta chậm một chút cũng được, để Chính đạo xông vào trước, gánh chịu phần lớn áp lực, khi đó chúng ta mới có thể ngư ông đắc lợi.”\n\nCừu Cửu đã là nô lệ của Phương Nguyên, chỉ ước gì thời gian kéo càng lâu càng tốt.\n\nChính Ma giằng co không xong, đây chính là bất lợi đối với Ma Vô Thiên. Y chủ động tìm tới Tiêu Mang nói chuyện hợp tác, Cừu Cửu không cách nào ngăn cản, chỉ tạm thời thuận thế mà làm.\n\nSau khi công kích, lão ta cố hết sức kéo chậm tốc độ của đội ngũ.\n\nVốn là hai đầu đồng tiến, nhưng bởi vì Quỷ Sát Nhân Y điều khiển, tạo thành Chính đạo xâm nhập đại trận đàn chó sâu hơn, chịu nhiều đả kích hơn. Tuy Ma đạo tổn thất không bằng, nhưng tốc độ công kích càng ngày càng chậm, dần dần gặp nguy hiểm bị vây nhốt.\n\n“Cừu Cửu, bây giờ ngươi còn tính toán cái gì nữa vậy? Ngươi có hoa mắt, ù tai, nhưng một tiếng trống xung phong cũng có thể khiến tinh thần hăng hái, tại sao ngươi lại hành quân một cách chậm chạp như thế? Ngươi có già mắt mờ, nhưng còn không nhìn ra được sao? Đội ngũ của chúng ta đã rơi vào vũng bùn, một khi không thể động thế, bị vây xung quanh, so với Chính đạo càng thêm nguy hiểm hơn.” Ma Vô Thiên tức đến dậm chân, lớn tiếng chửi mắng.\n\nCừu Cửu trợn mắt, rống to không chút yếu thế: “Ma Vô Thiên, tên tiểu bối ngươi đang nói bậy chuyện gì vậy, ngươi thì biết cái gì? Cách giải quyết của ngươi đã làm tổn thất rất nhiều người lúc trước. Đợi lát nữa chúng ta tranh đoạt bảo tàng cổ tiên với chính đạo, bọn họ chính là kẻ địch của chúng ta. Ta tất nhiên là muốn suy yếu bọn họ rồi.”\n\nNói xong, giọng của Cừu Cửu chuyển sang ôn nhu, khuyên nhủ: \"Chàng thanh niên à, cậy mạnh dồn sức đánh là không được đâu.”\n\nĐã có vết xe đổ, đại đa số cổ sư Ma đạo biểu hiện ủng hộ Cừu Cửu, phản đối Ma Vô Thiên.\n\nMa Vô Thiên tức giận vô cùng, không khỏi ngửa đầu gầm một tiếng: “Cừu Cửu lão nhi, ngươi không đủ mưu lược. Các ngươi cứ chậm rãi rồi chết đi. Lão tử đi đoạt bảo tàng cổ tiên trước.”\n\nNói xong, y một ngựa đi đầu, phóng đến đại điện Thanh Đồng.\n\nHồ Mị Nhi, Lý Nhàn lại cảm thấy Ma Vô Thiên nói rất đúng. Bọn họ cũng muốn công kích, nhưng thực lực không đủ, chỉ có thể phụ thuộc đám người kia.\n\n“Trẻ tuổi thì luôn xúc động như vậy.” Cừu Cửu thở dài một hơi, lại cười: “Các người nhìn đi, bị ta khích tướng như vậy, y đã chủ động công kích. Chúng ta làm gì chắc đó, vừa vặn lợi dụng y lao ra đường, tốt biết bao nhiêu.”\n\nMọi người không khỏi cười to, vội vàng tán thưởng Cừu Cửu anh minh.\n\nRất nhiều khuyển thú hình thành dòng lũ, còn hàng nghìn hàng vạn cổ sư giống như đi ngược dòng nước.\n\nTrên chiến trường, huyết dịch chảy ngang, tứ chi bay tán loạn. Các loại cổ trùng tranh nhau biểu diễn, băng và lửa cùng bay, thiểm điện lôi đình nổ tung.\n\nDực Trùng toàn thân vảy màu lam, sau lưng mọc thêm đôi vây cá màu đen, vờn quanh vòng xoáy, như một con cá mập trong biển, một ngựa đi đầu.\n\nDịch Hỏa giống như thần Lửa, một đường liều chết. Chỗ nào ngọn lửa lan đến, đàn chó kêu rên.\n\nViêm Quân thừa dịp không ai chú ý, từ thực hóa hư, tránh né tấn công, bình yên vô sự.\n\nLý Nhàn vận dụng cổ trùng Ngũ chuyển, biến mất ngay tại chỗ.\n\nKhổng Nhật Thiên đã sớm hóa thành hoa vũ đầy trời, phiêu tán đi mất.\n\nCác vị cao thủ cùng nhau thi triển thần thông.\n\nThời gian dần trôi, bọn họ đã tiến gần đến đại điện Thanh Đồng. Trong đó có hai người vọt lên tuyến đầu, thu hút sự chú ý của người khác.\n\nKhông phải ai khác, chính là Tiêu Mang và Ma Vô Thiên.\n\nNhưng tiệc vui chóng tàn, hai đại khuyển hoàng là Bá Hoàng và Anh Minh cùng nhau xuất động, giống như kiếp trước, ngăn cản hướng đi của hai người.\n\n“Đã đến lúc rồi.” Bên trong tiền tuyến, Thiết Nhược Nam toàn thân đẫm máu, dừng bước xung phong, thở hồng hộc.\n\nTứ lão Thiết gia hộ vệ bên cạnh nàng. Ngoài ra còn có Thiết Bạch Kỳ.\n\n“Khoảng cách cách đại điện Thanh Đồng chỉ có mấy nghìn bước, đàn chó đông đảo, Thiết Bạch Kỳ đại nhân cũng đã nhìn thấy rồi đấy.” Thiết Nhược Nam nói.\n\n“Haha, lão phu đã sớm nhìn thấy, trong lòng ngứa ngáy khó nhịn rồi.” Thiết Bạch Kỳ tháo mũ trùm xuống, mở ra con mắt thứ ba chính giữa lông mày.\n\nPhù.\n\nÔng ta thôi động cổ trùng, song chưởng đẩy ra, đánh vào không trung đằng trước, hình thành một cái lỗ đen.\n\nLỗ đen không ngừng xoay tròn, từ đó xuất hiện vô số vượn trắng.\n\nĐại quân vượn trắng mãnh liệt xông ra, tập trung thành binh phong cường thịnh, phóng đến đại điện Thanh Đồng.\n\n“Thiếu chủ, các người xông lên đi. Nơi này đã có ta cản lại.” Giọng nói Thiết Bạch Kỳ âm vang hữu lực.\n\n“Vậy phải nhờ ngài rồi. Tiên cổ rất quan trọng, vì gia tộc, chúng ta nhất định phải bắt sống Phương Nguyên.” Thiết Nhược Nam cắn chặt răng, vung tay lên, cùng với tứ lão Thiết gia triển khai công kích.\n\nCó đại quân vượn trắng ủng hộ và hy sinh, Thiết Nhược Nam thành công vọt vào bên trong đại điện.\n\nPhương Nguyên vẫn còn đang luyện cổ, không thể phân tâm.\n\nĐịa linh muốn ra tay, nhưng bị Phương Nguyên ngăn lại: “Bá Quy, ngươi đừng cậy mạnh. Ngươi vừa chỉ huy đàn chó vừa phải khống chế tiên nguyên, phụ trợ ta luyện cổ, sao có thể phân tâm được? Bạch Ngưng Băng, tiếp đến phải nhờ ngươi rồi. Ngươi cản nàng ta lại cho ta.”\n\nBạch Ngưng Băng hừ lạnh, nheo mắt ngăn cản Thiết Nhược Nam, song phương kịch chiến.\n\nMảng không trung đằng trước Phương Nguyên, mây khói sôi trào không ngớt.\n\nKiếp trước, đến lúc này, Phương Nguyên đã dùng đến cổ Tam Canh. Nhưng kiếp này không có Phong Thiên Ngữ trợ giúp, tiến độ của Phương Nguyên rất chậm. Hắn chỉ vừa mới thả con Ngũ Bách Niên Thọ cổ."
}
