{
  "id": "chuong-3027-mot-kiem-beu-djau-2",
  "slug": "chuong-3027-mot-kiem-beu-djau-2",
  "title": "Chương 3027: Một kiếm bêu đầu (2)",
  "order": 3027,
  "volume": "",
  "content": "Chương 3027: Một kiếm bêu đầu (2)\n---------------------------------\n\n“Phương Nguyên.” Ánh mắt Long Công như điện, quay đầu nhìn về hướng phát ra công kích. Ở đó là Phương Nguyên một lần nữa biến thành Kiếm Long Thái cổ.\n\nLong trảo Kiếm Long bóp thành nắm đấm. Một chiêu vừa nãy chính là Ngũ Chỉ Quyền Tâm Kiếm.\n\nUy lực của sát chiêu này rất kinh khủng. Long Công tuyệt đối sẽ không ngồi im nhìn Phương Nguyên tùy tiện tấn công. Lúc này, ông muốn quăng Thạch Miểu đi, dùng long môn tiếp cận Long Công.\n\nNhưng vào lúc này, Thạch Miểu bỗng nhiên mỉm cười kỳ lạ, toàn bộ thân hình hoà tan, nhanh chóng bao trùm cơ thể Long Công.\n\nThay đổi này khiến Long Công vội vàng không kịp chuẩn bị, còn Phương Nguyên đã một lần nữa thôi động Ngũ Chỉ Quyền Tâm Kiếm.\n\nKiếm thứ hai, kiếm thứ ba, kiếm thứ tư.\n\nMỗi một kiếm quang đều xuyên qua cơ thể Long Công, sau đó dư thế không giảm, đánh cho tháp Giám Thiên phải run rẩy kịch liệt.\n\n“Long Công đại nhân.” Biến cố này khiến chư tiên Thiên Đình quá sợ hãi.\n\nLong Công cũng vạn lần không ngờ rằng Thạch Miểu lại cam nguyện hy sinh tính mạng của hắn ta để kiềm chế ông. Ngũ Chỉ Quyền Tâm Kiếm của Phương Nguyên bắn trúng ông, Thạch Miểu cũng gặp nạn theo.\n\nLúc này, trên người Long Công đã có ba vết kiếm, rất kinh khủng, nhưng ông vẫn còn thừa lại được một hơi.\n\nThạch Miểu chết đến mức không thể chết thêm, cơ thể rách rưới mỉm cười rơi xuống mà chết.\n\n“Long Công, con đường của ngươi dừng ở đây thôi.” Phương Nguyên nhẹ giọng nói, sau đó ngón tay buông lỏng, thực hiện kiếm thứ năm Ngũ Chỉ Quyền Tâm Kiếm.\n\nKiếm quang dường như muốn xuyên thủng vũ trụ, nhanh đến mức không ai có thể ngăn cản được.\n\nChư tiên Thiên Đình chỉ có thể dùng ánh mắt kinh hãi và tuyệt vọng trơ mắt nhìn kiếm quang như thiểm điện bắn về phía Long Công.\n\nTử vong sắp đến, hai mắt Long Công thất thần, bỗng nhiên rơi vào vòng xoáy hồi ức.\n\nKhi còn nhỏ.\n\nLong Công ghé vào sát giường, kêu khóc: “Cha, mẹ, các người không nên chết, không nên rời khỏi Long nhi.”\n\n“Con trai.” Cha của Long Công vuốt ve đầu của ông, cười khẽ. Cho dù cái chết sắp đến gần cũng mỉm cười thoải mái: “Đừng khóc, đừng bi thương. Chúng ta vì chống cự Đế Tàng Sinh mà bị vết thương trí mạng. Đây là trách nhiệm thành viên Thiên Đình, cũng là chuyện mà chúng ta cam tâm tình nguyện muốn làm.”\n\n“Tử vong là điểm cuối cùng của cuộc đời, quan trọng là phải chết cho có ý nghĩa.”\n\n“Chờ sau này con lớn lên, con sẽ hiểu đạo lý này, con của ta.” Mẫu thân Long Công cũng nói: “Con sẽ hiểu được sự hy sinh của chúng ta có ý nghĩa đến cỡ nào. Mặc dù nó mang ý nghĩa chia li, nhưng nhiều hơn chính là vinh quang và trách nhiệm bảo vệ Nhân tộc. Năng lực càng lớn, trách nhiệm sẽ càng lớn. Bảo vệ tộc đàn là sự nghiệp to lớn của chúng ta và rất nhiều tiền bối tiên hiền kẻ trước ngã xuống, người sau tiến lên. Chờ sau khi con lớn lên, con cũng sẽ tiếp tục đi theo con đường của cúng ta. Chúng ta sẽ ở một thế giới khác chờ mong con phát triển. Con phải cố gắng và kiên trì nhé.”\n\nKhi thiếu niên...\n\nThiếu niên Long Công thở hồng hộc, bị một khôi lỗi đánh bại ngã xuống đất.\n\nCổ sư một bên cười ha hả, vỗ tay tán thưởng: “Tiểu Long, ngươi làm rất tốt rồi. Đứng lên đi, nghỉ ngơi một chút đi.”\n\n“Không, ta còn có thể chiến đấu.” Thiếu niên Long Công dốc hết toàn lực loạng choạng đứng thẳng lên: “Ta phải cố gắng gấp bội, cố gắng tu hành, không ngừng phát triển. Khôi lỗi trước mắt tính là gì chứ? Cuối cùng cũng có một ngày, ta sẽ trở thành nhân vật giống cha mẹ ta, trở thành cổ tiên Thiên Đình, tuân theo con đường của bọn họ.”\n\n“Ha ha ha, thật là chí khí, tương lai của ngươi thật khiến người ta chờ mong.” Cổ sư tán thưởng tự đáy lòng.\n\nKhi thanh niên.\n\n“Đây chính là cảnh giới cổ tiên sao?” Long Công vượt qua tai kiếp trở thành cổ tiên Lục chuyển.\n\n“Không tầm thường, tiểu tử, ngươi đã thành tiên ở độ tuổi này. Ngẫm lại, khi ta bằng tuổi ngươi, ta còn đang tranh giành tình nhân đấy. Ha ha ha.” Cổ tiên Thiên Đình cười nói.\n\n“Đa tạ ngài đã hộ pháp cho ta.” Thanh niên Long Công cúi đầu với một vị cổ tiên, thái độ vô cùng chân thành.\n\nCổ tiên Thiên Đình khoát tay: “Chắc ngươi cũng hiểu, thân phận của ngươi rất đặc biệt. Ngươi là người hộ đạo tiên tôn tương lai. Cho nên con đường tu hành của ngươi luôn xuôi chèo mát mái. Cho dù có bị ngăn cản, nhưng thu hoạch thường lớn hơn.”\n\n“Thiên Đình cần ngươi, tiên tôn tương lai cần ngươi, Nhân tộc cần người. Tiểu tử, thành tiên không phải điểm cuối cùng của ngươi, mà là điểm xuất phát. Tuyệt đối không được lơ là, bất cẩn, dừng bước không chịu tiến thêm. Chúng ta đều rất cần ngươi.” Cổ tiên nháy mắt với Long Công.\n\n“Đúng vậy, ta nhất định sẽ kiên trì, cho đến một khắc ta chết già. Vì Thiên Đình, vì Nhân tộc, vì tương lai mà kính dâng một phần khí lực, một giọt máu và mồ hôi.” Long Công nói.\n\nKhi tráng niên...\n\n“Tu vi Bát chuyển, khó có thể tưởng tượng... Tuổi này của ngươi mà đã có thành tựu như vậy rồi.” Đồng Công cảm khái.\n\n“Có lẽ phải nói là không hổ danh là người hộ đạo sao? Ha ha ha, có ngươi, Thiên Đình càng thêm thịnh vượng.” Long Công cười sang sảng.\n\n“Hai vị tiền bối quá khen rồi.” Long Công tráng niên khiêm tốn nói.\n\nMi Công và Đồng Công liếc mắt nhìn nhau, Mi Công nói: “Như vậy, đề nghị của chúng ta ngươi suy nghĩ kỹ chưa? Trở thành một thành viên trong chúng ta, lãnh tụ Thiên Đình, chỉ dẫn tiên tôn còn chưa xuất thế thành tài.”\n\nLong Công gật đầu, không chút do dự nói: “Vâng, ta đã sớm chuẩn bị xong.”\n\n“Ha ha ha, từ hôm nay trở đi ngươi chính là Long Công.”\n\n“Một trong tam công Thiên Đình, cũng là người quan trọng nhất. Gánh nặng Thiên Đình chủ yếu dựa vào ngươi.”\n\nLong Công chậm rãi gật đầu, gương mặt tràn ngập nghiêm túc: “Đây là con đường mà ta luôn theo đuổi, là kết quả mà cha mẹ, vô số tiền bối dọc theo con đường ta trưởng thành đã mong đợi, càng là Thiên Đình cần, Nhân tộc cần. Đối với phần trách nhiệm này, ta, Long Công, việc nhân đức không nhường ai.”"
}
