{
  "id": "chuong-3244-thanh-cuu-2",
  "slug": "chuong-3244-thanh-cuu-2",
  "title": "Chương 3244: Thanh Cừu (2)",
  "order": 3244,
  "volume": "",
  "content": "Chương 3244: Thanh Cừu (2)\n--------------------------\n\nBên trong kỳ quang, cơ thể Thanh Cừu như dòng nước lưu chuyển.\n\nNó bỗng nhiên đứng thẳng, tứ chi biến thành hai tay, hai chân.\n\nTrong chiến đấu, hai cánh của nó hóa thành giáp trụ toàn thân.\n\nMai rùa của nó biến thành tấm chắn, cầm bên tay trái.\n\nCổ rắn của nó rút ngắn, tỉ lệ giữa đầu và bả vai trở nên cực kỳ hài hoà.\n\nSau đó, cổ và đuôi phát ra một luồng lưu quang chuyển sang lòng bàn tay phải, nhanh chóng kéo dài ra, biến thành một trường thương dữ tợn.\n\nCự nhân Thanh Cừu giết đến trước mặt U Hồn Ma Tôn. Bích mang đầy trời bỗng nhiên co vào, rót vào bên trên đầu mũi thương.\n\nTrường thương thuận thế đâm thẳng về phía trước, hung hăng đảo một cái.\n\nCự nhân U Hồn biến chiêu.\n\nÔng ta không thể không biết, nếu dùng thủ đoạn trước đó đối phó Thanh Cừu, rõ ràng là tìm chết.\n\nU Hồn Ma Tôn kêu lên một tiếng đau đớn, tạm thời lui chiêu, khiến ông ta bị phản phệ lần nữa.\n\nNhưng ông ta cũng đã đạt đến mục tiêu của mình, thành công chuyển đổi sát chiêu. Trong khoảnh khắc nghìn cân treo sợi tóc, khói đen cuồn cuộn phun vào cơ thể Thanh Cừu, kiệt lực ngăn cản thế công.\n\nNhìn thấy cảnh tượng này, Ngô Soái, Khí Hải Lão Tổ và Khí Tuyệt Ma Tiên không khỏi mở to mắt.\n\nTất cả nhìn thì như rất dài, nhưng trên thực tế lại phát sinh rất nhanh, rất đột ngột.\n\nThanh Cừu đột nhiên mạnh lên, biến thành hình thái cự nhân, chiến lực tăng vọt đến dọa người.\n\nNgô Soái, Khí Hải Lão Tổ, Khí Tuyệt Ma Tiên còn chưa kịp vui mừng, cự nhân U Hồn đã quả quyết rút chiêu lại, tiến hành phản chế.\n\nMắt thấy sát chiêu trí mạng này bị U Hồn Ma Tôn ngăn cản hơn phân nửa uy năng, Ngô Soái, Khí Hải Lão Tổ và Khí Tuyệt Ma Tiên đều cảm thấy thất vọng, nhưng sau đó lại không khỏi bột phục quả quyết và thủ đoạn của U Hồn Ma Tôn.\n\nÔng ta thật sự có thể trong thời gian ngắn như vậy chuyển đổi được sát chiêu.\n\nLục Úy Nhân mỉm cười.\n\nSau một khắc, mái tóc dài rối loạn giống như dây leo của cự nhân Thanh Cừu xoắn lại với nhau, trong chớp mắt biến thành một cây đại thụ.\n\nĐại thụ cành lá um tùm, cao vút trong mây, được cự nhân Thanh Cừu đội trên đỉnh đầu, một lần nữa tản ra kỳ quang.\n\nKhói đặc cuồn cuộn của U Hồn Ma Tôn bị kỳ quang ngăn lại.\n\n“Đây là?”\n\n“Thủ đoạn tôn giả.”\n\n“Sát chiêu Nhân Quả Thần Thụ của Nguyên Liên Tiên Tôn.”\n\nKhí Hải Lão Tổ, Khí Tuyệt Ma Tiên, Ngô Soái đều rúng động không thôi.\n\nPhốc phốc.\n\nThế công cự nhân Thanh Cừu cũng không che chắn, trường thương kinh khủng xuyên qua trước sau người cự nhân U Hồn.\n\nTheo sát, trường thương thanh lân giống như dòng nước lưu chuyển, hóa thành kỳ quang bích mang, thẩm thấu vào bên trong cơ thể cự nhân U Hồn.\n\nCự nhân U Hồn lảo đảo lui lại mấy bước, khí thế giảm xuống đáy cốc.\n\nTrăm ngàn lỗ thủng trên người U Hồn bốc lên hồn khí, đồng thời còn có kỳ quang thẩm thấu mà ra. Mấy trăm cánh tay vô thức che lỗ thủng lại nhưng lại không át được kỳ quang bích mang càng lúc càng thịnh.\n\nNhững luồng kỳ quang này giống như trường thương lợi kiếm, từ trong cơ thể U Hồn phá thể mà ra, thẳng tắp chiếu sáng toàn bộ chiến trường.\n\nU Hồn đã bại.\n\nĐây mới thực là một kích trí mạng.\n\nSắc mặt U Hồn Ma Tôn lãnh khốc như băng, miệng thì thào: “Nguyên Liên, Nhạc Thổ, các ngươi giỏi lắm.”\n\nTiếp theo, ông ta cười lạnh một tiếng, sát ý không giảm mà còn tăng, tăng đến tình trạng trước nay chưa từng có.\n\n“Đã rất lâu rồi, ta đã từng thề, chỉ có ta làm cho người ta vùng vẫy giãy chết. Các ngươi... chuẩn bị sẵn sàng chưa?”\n\nLời nói của U Hồn Ma Tôn mang theo ẩn ý, khiến biểu hiện của chư tiên ở đây đều kịch biến.\n\n“Không được rồi.”\n\n“Tránh mau.”\n\n“Hắn ta muốn tự bạo.”\n\n“Chết hết cùng với ta đi.” U Hồn Ma Tôn thét dài.\n\nOành!\n\n“Nhanh, nhanh hơn chút nữa, nhanh lên.” Tử Vi Tiên Tử không ngừng thúc giục bản thân.\n\nNàng là đại năng Trí đạo duy nhất ở đây, nhiệm vụ phá giải sát chiêu chiến trường tất nhiên rơi xuống đầu nàng.\n\nTử Vi Tiên Tử bị U Hồn Ma Tôn cải tạo hồn phách, trung thành tuyệt đối với U Hồn Ma Tôn. Lần suy tính phá giải sát chiêu chiến trường này, nàng cũng đã dốc hết toàn lực.\n\nNhưng chiến trường Huyễn Sa Chuyển Ảnh của Lục Úy Nhân cũng không phải tầm thường.\n\n“Sau khi chiến trường Thổ đạo này đặt vững, còn có một tầng cảm giác mông lung. Chỉ sợ bọn họ lấy chiến trường Nhạc Thổ Tiên Tôn làm căn cơ, kẻ sau kế tục sửa cũ thành mới tiến hành cải tiến.”\n\nTử Vi Tiên Tử cau mày, não căng ra, dốc hết toàn lực. Suy tính đã có không ít thành quả.\n\nChỉ là tiến triển tổng thể không lớn.\n\nThứ nhất, một khi sát chiêu chiến trường được bố trí thành công, khi co đầu rụt cổ ký thác hư không, nó sẽ ngăn cách trong ngoài. Mặc kệ là bên trong hay bên ngoài đều rất khó phá giải.\n\nLúc trước, Tử Vi Tiên Tử phá giải chiến trường Diêm La của Phương Nguyên ở trận chiến bên trong phúc địa Lang Gia, cũng nhiều ít ỷ vào tiên cổ Mệnh Giáp của Phượng Cửu Ca đang ở bên trong chiến trường định vị giùm.\n\nDưới sự nội ứng ngoại hợp mới có được đột phá sắc bén khi đối chiến sát chiêu chiến trường.\n\nThứ hai, chiến trường Huyễn Sa Chuyển Ảnh tuyệt không bình thường. Đây là thủ bút của tiên tôn, tùy từng thời đại mà tiến lên, không ngừng cải tiến.\n\nTử Vi Tiên Tử có thể nhanh chóng tìm được vị trí then chốt của chiến trường đã rất lợi hại rồi, không phụ một thân tu vi Trí đạo.\n\nTử Vi Tiên Tử liên tiếp thi triển các loại thủ đoạn, có đôi khi chỉ đơn thuần thôi động tiên cổ, có đôi khi thì điều động sát chiêu Trí đạo, có lúc nàng lên tiếng chỉ huy Trường Sinh Thiên hoặc cổ tiên Thiên Đình không ngừng tiến hành điều tra chiến trường Huyễn Sa Chuyển Ảnh.\n\nĐây là tình huống không thể tưởng tượng được.\n\nẢnh Tông, Trường Sinh Thiên, Thiên Đình lại liên kết, hợp tác chặt chẽ với nhau."
}
