{
  "id": "chuong-104-djinh-mua-tuu-trung",
  "slug": "chuong-104-djinh-mua-tuu-trung",
  "title": "Chương 104: Định mua Tửu Trùng?",
  "order": 104,
  "volume": "",
  "content": "Chương 104: Định mua Tửu Trùng?\n-------------------------------\n\nCuối cùng, Phương Nguyên không đi xuống lầu, đệ đệ cũng không chủ động bước lên.\n\nSự kiên quyết của hai bên, khoảng cách giữa trên và dưới lầu, dường như cũng thể hiện ngăn cách càng ngày càng lớn giữa hai huynh đệ.\n\nBọn họ nói chuyện với nhau cũng không vui vẻ gì.\n\n“Ca ca, ngươi thật là quá đáng! Không ngờ ngươi là người như vậy!” Đứng dưới lầu, Phương Chính nhíu mày, lớn tiếng quát tháo.\n\nPhương Nguyên lại không tức giận, ngược lại còn khẽ cười: “Ha, ta là người như thế nào?”\n\n“Ca ca!” Phương Chính thở dài một hơi, “Sau khi cha mẹ chết, cữu phụ cữu mẫu nhận nuôi chúng ta. Bọn họ có công ơn nuôi dưỡng với chúng ta. Không ngờ ngươi lại chẳng hề niệm tình cũ, lấy oán trả ơn, ca ca, lòng dạ của ngươi làm bằng sắt đá hay sao?”\n\nNói đến đây, giọng nói Phương Chính cũng đã hơi run rẩy.\n\n“Thật là lạ lùng, những thứ gia sản này vốn là của ta, có cái gì gọi là lấy oán trả ơn đây.” Phương Nguyên thản nhiên phản bác lại một câu.\n\nPhương Chính nghiến răng, gật đầu thừa nhận: “Phải! Ta biết, những thứ gia sản này là cha mẹ để lại. Thế nhưng ngươi cũng không thể lấy đi hết tất cả, dù sao cũng phải để lại một ít cho cữu phụ cữu mẫu dưỡng lão chứ! Ngươi làm như vậy thật khiến người ta lòng dạ rét lạnh, khiến người ta kinh thường ngươi!”\n\nNgừng lại một lát, hắn tiếp tục nói: “Ngươi có thử về nhà nhìn xem hay không, nhìn hai người già cả bọn họ bây giờ sống thế nào. Hiện tại ngay cả gia nô cũng đã giảm hơn một nửa, không nuôi nổi rồi. Ca ca, sao ngươi có thể tuyệt tình như vậy!”\n\nPhương Chính đỏ hoe hai mắt, siết chặt hai nắm đấm, lớn tiếng chất vấn Phương Nguyên.\n\nPhương Nguyên không khỏi cười lạnh. Hắn biết rõ những năm gần đây cữu phụ cữu mẫu quản lý những gia sản này, chắc hẳn đã tích góp được một khoản tiền của lớn. Cho dù là không có thì chỉ bằng vào thu nhập tháng cuối của quán rượu cũng đủ để nuôi được một vài gia nô này. Sở dĩ bọn họ than nghèo như thế này chẳng qua là để xúi giục Phương Chính đến đây gây chuyện mà thôi.\n\nPhương Nguyên dùng ánh mắt đánh giá Phương Chính, nói thẳng: “Đệ đệ đáng yêu của ta, nếu như ta khăng khăng không trả, vậy thì ngươi định làm sao đây? Tuy rằng ngươi cũng mười sáu tuổi nhưng đừng quên, ngươi đã nhận hai người bọn họ làm cha mẹ. Ngươi đã mất đi tư cách thừa kế gia sản rồi.”\n\n“Ta biết!” Đôi mắt Phương Chính sáng rực, “Cho nên ta tìm ngươi để đấu cổ, ta muốn hạ chiến thư với ngươi, quyết thắng bại trên lôi đài. Nếu như ta thắng, mời ngươi trả lại một phần gia sản cho hai người già bọn họ.”\n\nĐấu cổ ở thế giới này cũng tương đồng luận võ trong chốn võ lâm ở địa cầu.\n\nGiữa những tộc nhân, nếu có mâu thuẫn không thể hoà giải thì sẽ dùng phương pháp này để giải quyết. Đấu cổ cũng chia ra làm rất nhiều loại, có đơn đấu, song đấu, có văn đấu, võ đấu, còn có sinh tử đấu.\n\nĐương nhiên, nếu giữa Phương Nguyên và Phương Chính muốn đấu cổ thì cũng không nghiêm trọng đến mức sinh tử đấu.\n\nNhìn đệ đệ với dáng vẻ kiên quyết bên dưới lầu, Phương Nguyên bỗng nhiên nở nụ cười: “Xem ra trước khi đi, cữu phụ cữu mẫu đã cố ý dặn dò ngươi rồi nhỉ. Nhưng mà với tư cách là bại tướng dưới tay ta, ngươi có lòng tin thắng được ta sao?”\n\nPhương Chính nheo mắt, không khỏi nghĩa đến tình cảnh nhục nhã trên lôi đài trước đó không lâu.\n\nTừ sau hôm đó, mỗi lần nhớ lại trong lòng hắn đều dâng trào phẫn nộ. Sự phẫn nộ đối với Phương Nguyên, cũng là sự phẫn nộ đối với bản thân.\n\nHắn hận mình không nên thân, lúc chiến đấu thì hoảng loạn. Trên thực tế, trong trận đấu đó hắn đã phát huy thất thường, bị Phương Nguyên lấn át khí thế, đến thời khắc cuối cùng mới nghĩ đến việc dùng Ngọc Bì cổ. Sau cùng hắn bị đánh bại vô cùng đột ngột, cũng vô cùng uất ức.\n\nSự tự hận mình này của Phương Chính biến thành vô cùng không cam tâm.\n\nVì vậy hắn không thể không có ý nghĩ như thế này: “Nếu có thể làm lại lần nữa, ta nhất định có thể thể hiện thật tốt, đánh bại ca ca!”\n\nCho nên, khi cữu phụ cữu mẫu khóc lóc kể lể với hắn, Phương Chính ngoài việc muốn thay hai người đòi lại một phần gia sản ra, thì hắn còn muốn được tỷ thí một lần nữa với Phương Nguyên ngay trước mặt mọi người, một lần nữa chứng minh ý nghĩa của bản thân.\n\n“Lúc này đã không còn giống như ngày trước nữa, ca ca.” Phương Chính nhìn Phương Nguyên, ý chí chiến đấu trong mắt như lửa cháy, hừng hực thiêu đốt, “Lần trước ta phát huy thất thường, để cho người đắc thắng. Nhưng lúc này đây, ta đã thành công hợp luyện ra cổ trùng Nhị chuyển Nguyệt Nghê Thường, ngươi không thể nào đột phá phòng ngự của ta được nữa!”\n\nVừa dứt lời, xung quanh hắn liền hiện ra một màn sương mù mông lung màu lam nhạt.\n\nSương mù bao quanh lấy hắn, bên trong dần dần cô đọng lại thành một dải lụa dài bồng bềnh.\n\nDải lụa ôm trọn một vòng quanh thắt lưng, quấn lên hai cánh tay của hắn. Đoạn giữa của dải lụa bồng bềnh trên cao sau đầu hắn, làm cho Phương Chính tỏa ra một loại tiên khí bay bổng thần bí.\n\n“Quả đúng là Nguyệt Nghê Thường, thực là ngu xuẩn, lại còn trực tiếp để lộ ra át chủ bài như vậy.” Phương Nguyên đứng trên lầu cao, nhìn thấy tình cảnh này, ánh mắt loé lên.\n\nNguyệt Nghê Thường là cổ trùng nhị giai loại phòng ngự. Mặc dù ở mặt phòng ngự, Nguyệt Nghê Thường kém một bậc so với với Bạch Ngọc cổ, nhưng nó lại có thể trợ giúp năng phòng ngự cho những người khác. Khi tác chiến theo tiểu tổ, nó sẽ đóng góp rất lớn cho cả đội.\n\nPhương Chính có con cổ này, quả thật Phương Nguyên không thể lại dùng hai nắm đấm đánh vỡ phòng ngự của hắn được nữa. Nắm đấm đấm vào nó cũng giống như đấm trúng một lớp bông dày, hoàn toàn mất đi lực bộc phát.\n\nCho dù là dùng Nguyệt Quang cổ cũng không được, trừ phi là Nguyệt Mang cổ. Cho nên nếu Phương Chính thật sự hạ chiến thư, ước chiến đấu cổ với Phương Nguyên thì dựa theo tộc quy, Phương Nguyên buộc phải tiếp nhận. Mà dưới tình huống không thể để lộ Bạch Ngọc cổ, Phương Nguyên không nói chừng phải thua thật.\n\nDù sao tư chất loại giáp vẫn là loại giáp, hơn nữa được tộc trưởng dốc lòng bồi dưỡng, Phương Chính trưởng thành rất nhanh. Nếu như nói khi ở học đường Phương Nguyên đã gây áp lực cho Phương Chính, thì hôm nay không thể không thừa nhận, Phương Chính đã từng bước hiển lộ hào quang thiên tài, dần dần sinh ra uy hiếp với Phương Nguyên.\n\n“Thế nhưng, ngươi nghĩ rằng ta không đoán trước được sao?” Phương Nguyên nhìn đệ đệ bên dưới lầu, khoé miệng hơi nhếch lên.\n\nHắn nói với Phương Chính: “Đệ đệ cố chấp của ta, ngươi đương nhiên có thể đòi ước đấu với ta. Thế nhưng mà, ngươi đã hỏi ý kiến các thành viên trong tổ của ngươi chưa? Nếu như trong lúc ước đấu, tiểu tổ của ngươi đúng lúc muốn ra ngoài chấp hành nhiệm vụ, vậy ngươi nên lựa chọn thế nào đây?”\n\nPhương Chính nhất thời sửng sốt, hắn quả thực không nghĩ đến phương diện này.\n\nHắn không thể không thừa nhận ca ca Phương Nguyên nói rất có lý. Tiểu tổ tất nhiên phải cùng lúc hoạt động, nếu tổ viên muốn hành động một mình thì trước đó phải báo lên.\n\n“Cho nên, ngươi không ngại cứ trở lại trước, tìm tổ trưởng Cổ Nguyệt Thanh Thư của ngươi rồi nói một chút về tình hình bên này. Ta ở tửu quán cổng phía Đông chờ các ngươi.” Phương Nguyên nói.\n\nPhương Chính hơi do dự một chút, cuối cùng cắn răng nói: “Ca ca, ta đi ngay đây! Nhưng mà ta cũng nói ngươi biết, kế sách kéo dài thời gian cũng không có ích gì.”\n\nPhương Chính đi đến nơi ở của Cổ Nguyệt Thanh Thư, tự có gia nô dẫn hắn vào cửa.\n\nCổ Nguyệt Thanh Thư đang luyện tập dùng cổ. Bóng hình của hắn chuyển động qua lại trên diễn võ trường trong đình viện nhà mình, vô cùng mạnh mẽ.\n\n“Thanh Đằng cổ.” Hắn quát lên, trong lòng bàn tay phải mọc lên một cành cây nhỏ xanh biếc. Cành cây dài đến mười lăm thước, được Thanh Thư thuận thế nắm trong tay, sử dụng như một cây roi mà vung, chém, vẩy, quất.\n\nPhịch phịch phịch!\n\nBóng roi tung hoành, quất xuống mặt đất, quất cho từng viên đá xanh bên dưới nứt ra.\n\n“Tùng Châm cổ.” Hắn bỗng nhiên thu cây roi lại, sau đó hất mái tóc dài màu xanh.\n\nNgay lập tức, từ trong mái tóc dài tán loạn phù phù bắn ra một cơn mưa lá thông dày đặc.\n\nMột nhóm lá thông đánh vào trên một người gỗ cách đó không xa, xuyên thủng toàn thân nó, tạo thành những lỗ kim chi chít.\n\n“Nguyệt Toàn cổ.” Ngay sau đó, tay trái hắn dựng thẳng, một ấn ký trăng non màu xanh nơi lòng bàn tay bỗng nhiên tỏa ra ánh sáng xanh lục dịu dàng.\n\nThanh Thư vung tay. Một mảnh nguyệt nhận màu xanh lục bị vung ra bên ngoài.\n\nKhông giống với công kích đường thẳng của nguyệt nhận thông thường. Phiến nguyệt nhận màu xanh này có độ cong lớn hơn, khi bay trên không trung, nó vạch ra thành một đường cong ngoằng nghèo, không thể nghi ngờ, điều này càng khiến cho địch nhân khó lòng phòng ngự hơn.\n\n“Thanh Thư tiền bối không hổ là đệ nhất nhân trong cổ sư Nhị chuyển ở sơn trại chúng ta! Dưới công kích như vậy, chỉ mười hô hấp thôi ta cũng không thể chống lại nổi. Thật là quá mạnh.” Phương Chính nhìn đến trợn mắt hốc mồm, trong lúc nhất thời, hắn cũng quên mất mục đích mình đến nơi này.\n\n“A? Phương Chính, sao cậu lại đến đây? Vừa mới kết thúc một nhiệm vụ, cậu phải chú ý nghỉ ngơi nhiều hơn, làm việc kết hợp với nghỉ ngơi.” Cổ Nguyệt Thanh Thư phát giác ra Phương Chính thì đứng lại, cười ôn hoà.\n\n“Thanh Thư tiền bối.” Phương Chính cung kính thi lễ với hắn.\n\nSự cung kính này phát ra từ trong nội tâm Phương Chính. Vì từ lúc vào tổ đến nay, Phương Chính được Thanh Thư chăm sóc chu đáo, trong mắt Phương Chính, Thanh Thư chính là ca ca của hắn.\n\n“Phương Chính, xem ra cậu có chuyện muốn tìm ta?” Thanh Thư vừa cầm khăn vải lau mồ hôi trán vừa cười híp mắt đi qua.\n\n“Là như vầy...” Phương Chính nói rõ mục đích lúc đến cùng với mọi ngọn nguồn của chuyện này.\n\nThanh Thư nghe xong, chân mày nhướng lên. Trên thực tế, hắn đã nghe ngóng rất nhiều về Phương Nguyên, so với Phương Chính, hắn càng cảm thấy hứng thú với Phương Nguyên hơn.\n\n“Cũng không ngại đến gặp cậu ta một lần.”\n\nNghĩ đến đây, Cổ Nguyệt Thanh Thư hơi gật đầu: “Đúng lúc ta cũng có chuyện muốn nói với ca ca của cậu. Nếu như vậy, chúng ta cùng đi đi.”\n\nPhương Chính mừng rỡ: “Cảm ơn tiền bối!”\n\n“Ha ha, cảm ơn cái gì, chúng ta cùng một tổ mà.” Thanh Thư vỗ vỗ vai Phương Chính.\n\nPhương Chính lập tức cảm thấy như một dòng nước ấm đang chảy qua trong lòng, vành mắt không khỏi ửng đỏ.\n\nHai người đi đến cửa tửu quán thì đã có tiểu nhị sớm ra đón, dẫn hai người vào bên trong.\n\nTrên cái bàn vuông kê sát cửa sổ bày vài đĩa thức ăn nhỏ, hai cái ly, một vò rượu.\n\nPhương Nguyên ngồi ở một bên, vừa nhìn thấy Cổ Nguyệt Thanh Thư, hắn mỉm cười, đưa tay ra hiệu: “Mời ngồi.”\n\nCổ Nguyệt Thanh Thư gật đầu nhẹ với Phương Nguyên rồi ngồi xuống, lại nói với Phương Chính: “Phương Chính, cậu cứ đi dạo ở đâu đó một lát đi. Ta nói chuyện một chút với ca ca của cậu.”\n\nHắn là một người thông minh, nhìn thấy chỉ có hai ly rượu thì đã biết Phương Nguyên muốn nói chuyện với một mình mình.\n\nMà thực ra thì hắn cũng đang có ý đó.\n\nPhương Chính vâng một tiếng, đành phải không cam tâm tình nguyện mà đi ra ngoài.\n\n“Ta hiểu rõ cậu, Phương Nguyên.” Thanh Thư mỉm cười, tựa như rất quen thuộc mà mở vò rượu ra, rót cho Phương Nguyên một chén rồi lại rót cho bản thân một chén.\n\n“Cậu rất thú vị, là một người thông minh.” Tiếp đó, hắn nâng chén rượu lên, hướng về phía Phương Nguyên.\n\nPhương Nguyên cười ha ha một tiếng, cũng nâng chén tương kính.\n\nHai người cùng lúc uống một hơi cạn sạch.\n\nThanh Thư lại rót rượu cho Phương Nguyên, cũng lại rót cho mình một chén nữa.\n\nHắn vừa rót vừa nói: “Đã là nói chuyện với người thông minh thì ta cũng không quanh co. Ta nói thẳng, ta muốn mua Tửu Trùng của cậu. Không biết cậu muốn bán bao nhiêu?”\n\nHắn không hỏi Phương Nguyên muốn bán Tửu Trùng hay không mà là hỏi thẳng không biết muốn bán bao nhiêu, điều này cho thấy một sự tự tin mãnh liệt.\n\nHắn là đệ nhất nhân trong cổ sư Nhị chuyển, tuổi còn trẻ, tu vi đạt đến Nhị chuyển đỉnh phong, đạp những Nhị chuyển cao giai như Xích Sơn và Mạc Nhan dưới chân.\n\nHắn vừa đến thì đã đảo khách thành chủ, rót rượu, mời rượu Phương Nguyên, chiếm thế chủ động.\n\nSự tự tin của hắn phối hợp với nụ cười ấm áp tạo thành một khí chất đặc biệt, không hùng hổ dọa người, không khiến người ta phản cảm, nhưng lại khiến người ta nhận thấy được sự vững vàng của hắn.\n\nDưới ánh mặt trời mùa đông chiếu xuyên qua khung cửa sổ, mái tóc dài xanh cùng với gương mặt trắng trẻo, đường nét nhu hoà này của hắn làm cho Phương Nguyên không khỏi liên tưởng đến khung cảnh mùa xuân tươi đẹp.\n\n“Đúng là một người kiệt xuất, nhưng thật đáng tiếc.” Phương Nguyên thầm nghĩ.\n\nHắn nhẹ thở dài, cũng không hề để ý chuyện Thanh Thư đảo khách thành chủ mà lại có một chút tán thưởng."
}
