{
  "id": "chuong-3370-djai-tong-su-tri-djao-2",
  "slug": "chuong-3370-djai-tong-su-tri-djao-2",
  "title": "Chương 3370: Đại tông sư Trí đạo (2)",
  "order": 3370,
  "volume": "",
  "content": "Chương 3370: Đại tông sư Trí đạo (2)\n------------------------------------\n\nSát chiêu phát triển dựa trên cơ sở này, bắt đầu một cách tự nhiên.\n\nSát chiêu là vận dụng đồng thời nhiều cổ trùng. Trong ba phương diện lớn nuôi dùng luyện cổ trùng, dùng cổ chính là một nghệ thuật.\n\nKhi cổ tu phát triển sát chiêu, bọn họ ngạc nhiên phát hiện, thì ra trong tự nhiên đã sớm có sát chiêu thiên nhiên. Cổ tu từ trên người hoang thú, hoang thực phát hiện rất nhiều bản năng thiên phú. Những thiên phú này đều rất huyền diệu, ví dụ như Thượng Cực Thiên Ưng có thể ra vào phúc địa động thiên.\n\nThượng Cực Thiên Ưng có được đạo ngân Vũ đạo nồng đậm trên người. Những đạo ngân này sắp xếp và phân bố phù hợp với quy tắc Vũ đạo, cho nên mới có bản năng tự do ra vào động thiên phúc địa.\n\nVì thế, diện mạo nguyên thủy nhất của sát chiêu chính là đạo ngân.\n\n“Xét từ phương diện này mà nói, sát chiêu đồ đằng tiếp cận với tầng nguyên thủy này nhất.” Phương Nguyên âm thầm tán thưởng.\n\nSát chiêu đồ đằng được phát triển bên trong Vạn Thú Hỗn Thải Thiên, và không còn nơi nào hơn nó được.\n\nĐịa vị sát chiêu đồ đằng rất cao, sánh ngang với sát chiêu thông thường, sát chiêu chiến trường.\n\nLiên quan đến việc dùng cổ, ngoại trừ dùng cổ, chính là sát chiêu thông thường, sát chiêu chiến trường, chiến trận Thượng cổ, cổ trận đương đại, tiên phàm cổ ốc. Nhưng bây giờ, trên cơ sở này, đã có thêm một loại hoàn toàn mới, sát chiêu đồ đằng.\n\nSo với dùng cổ, sát chiêu đồ đằng có ưu thế rõ ràng hơn nhiều.\n\nĐiểm rõ ràng nhất chính là thôi động càng thêm thuận tiện, có thể gọi là thao tác kiểu đánh lừa. Sát chiêu đồ đằng cần rất ít suy nghĩ, ỷ vào Chân nguyên hoặc tiên nguyên rót vào. Không giống sát chiêu bình thường, cần phải kích hoạt từng con cổ trùng, trình tự còn phải khác biệt nhau.\n\nĐiểm thứ hai, giá để dựng sát chiêu đồ đằng thấp, phí tổn duy trì cũng không cao. Sát chiêu bình thường cần cổ tu nuôi nấng cổ trùng tương ứng. Cổ tu muốn tìm được cổ trùng thích hợp nhất định phải tốn một khoảng thời gian. Còn tu hành sát chiêu đồ đằng, chỉ cần tìm được nguyên liệu thức ăn tương ứng là được. Cổ tài đương nhiên dễ tìm hơn so với cổ trùng.\n\nCái giá để nuôi cổ trùng rất lớn, còn sát chiêu đồ đằng, một khi ngưng tụ thành công sẽ giấu trên người, không cần nuôi nấng. Đương nhiên, nếu bị hao tổn thì cần phải tu bổ. Đến lúc đó, cổ tu sẽ tiến hành ăn những nguyên liệu thức ăn có liên quan.\n\nĐiểm thứ ba, sát chiêu đồ đằng rất dễ mở rộng, đòng thời rất nhiều người có thể sử dụng. Sát chiêu đồ đằng có thể nói là phù hợp với tất cả các lưu phái.\n\nĐương nhiên, sát chiêu đồ đằng vẫn còn có điểm yếu.\n\nSau khi đồ đằng khắc ấn lên người, sẽ có ảnh hưởng rất lớn đối với việc tu hành tiếp theo của cổ tu. Dù sao nó cũng là đạo ngân. Hoặc như, mặc dù uy lực sát chiêu đồ đằng rất lớn, nhưng thủ đoạn cố định, dễ bị nhằm vào. Điều này có chút tương tự với tiên cổ ốc.\n\nPhương Nguyên suy nghĩ một chút, cảm thấy đằng sau sát chiêu đồ đằng có hương vị hư ảnh thú lực.\n\n“Tài năng của ma tôn, tiên tôn đều không thể đo lường. Mặc dù tính cách của Cuồng Man Ma Tôn có chút ngoài dự liệu, nhưng phương diện mưu tính lại rất cao minh.”\n\nBan đầu, tiên khiếu động thiên của Cuồng Man Ma Tôn chỉ có đạo ngân Biến Hóa đạo, Lực đạo mà thôi.\n\nNhưng Phương Nguyên từ chân truyền Thiên Nan Lão Quái mà biết được, Cuồng Man Ma Tôn đã lợi dụng Thú nhân, tương kế tựu kế để tiên khiếu của mình dung nhập vào người Thực Thái Ma Oa.\n\nChiêu này quả thật là thần lai chi bút, tuyệt không thể tả.\n\nTham Thực Thái Ma oa là truyền kỳ Thái cổ Thực đạo. Có nó bao phủ tiên khiếu, cộng thêm thủ đoạn của Cuồng Man Ma Tôn, từ đó khiến cho Vạn Thú Hỗn Thải Thiên có được hoàn cảnh của Thực đạo.\n\nHoàn cảnh Thực đạo rất quan trọng.\n\nBởi vì có đạo ngân Thực đạo ảnh hưởng, cổ tu bên trong Vạn Thú Hỗn Thải Thiên mới có thể trong tình huống tạo nghệ Thực đạo cực kỳ thấp, lợi dụng thủ đoạn Luyện đạo đốt nấu hầm, chế biến ra đủ loại thức ăn tu hành sát chiêu đồ đằng.\n\nĐổi lại bên ngoài, không có hoàn cảnh Thực đạo trợ giúp, cổ tu tuyệt không có khả năng dễ dàng chế biến ra nhiều thức ăn như thế.\n\n“Đây thật ra chính là tu hành Thực đạo.”\n\nPhương Nguyên liên tưởng đến chân truyền Nhạc Thổ Tiên Tôn Nam Cương.\n\nBên trong chân truyền, Nhạc Thổ Tiên Tôn đã phát triển Thực đạo, có thể hoàn thiện trà phương thành sát chiêu Thực đạo, sử dụng cổ tài tạo ra nước trà. Sau khi cổ tu uống xong, đạo ngân tương ứng sẽ tăng lên.\n\nTu hành sát chiêu đồ đằng bên trong Vạn Thú Hỗn Thải Thiên, bản chất cũng giống như vậy.\n\nCổ tu thông qua hấp thu đạo ngân bên trong cổ tài, tăng thêm trên người mình, sau đó dần dần tạo nên sát chiêu đồ đằng. Sát chiêu đồ đằng đều thích hợp với từng cổ tu, nhưng thật ra trong quá trình này, cơ thể cổ tu đã tự động sàng lọc, hấp thu chất dinh dưỡng mà cơ thể có thể hấp thu.\n\n“Sao?” Phương Nguyên bỗng nhiên giật mình, suy nghĩ dừng lại.\n\n“Cảnh giới Trí đạo tăng lên cấp đại tông sư?” Hắn cảm nhận một chút, lập tức phát hiện, biểu hiện bình tĩnh trở lại.\n\nRất nhanh, Phương Nguyên gác chuyện gia tăng cảnh giới Trí đạo sang một bên, tiếp tục tham ngộ.\n\n“Mặc kệ là Cuồng Man Ma Tôn hay là Nhạc Thổ Tiên Tôn, bọn họ đối với phương diện Thực đạo đều có kiến giải rất sâu. Ở phương diện này, Cuồng Man Ma Tôn so ra còn kém hơn Nhạc Thổ Tiên Tôn. Dù sao, Cuồng Man Ma Tôn cũng chỉ lợi dụng Tham Thực Thái Ma oa mà thôi. Nhưng ông ấy lại nhờ hoàn cảnh Thực đạo để bồi dưỡng sát chiêu đồ đằng. Quả thật rất khôn khéo.” Cho dù là Phương Nguyên cũng khen không dứt miệng.\n\nChỉ tu hành sát chiêu đồ đằng cần cổ tu không ngừng suy tính.\n\nNhưng ở Vạn Thú Hỗn Thải Thiên, cổ tu chỉ cần nuốt cổ tài, lợi dụng hoàn cảnh Thực đạo để bản thân chọn ra chất “dinh dưỡng” thích hợp với mình nhất, sau đó để đạo ngân tự nhiên hình thành đủ loại đồ đằng."
}
