{
  "id": "chuong-2280-tien-co-van-nga-1",
  "slug": "chuong-2280-tien-co-van-nga-1",
  "title": "Chương 2280: Tiên cổ Vạn Ngã (1)",
  "order": 2280,
  "volume": "",
  "content": "Chương 2280: Tiên cổ Vạn Ngã (1)\n--------------------------------\n\nĐầu tiên là cảnh giới Chuẩn vô thượng luyện đạo, tiếp theo là đệ nhất thế lực luyện cổ trong thiên hạ toàn lực ra tay tương trợ, thứ ba là khí vận cường thịnh sau khi kế thừa chân truyền Cự Dương Tiên Tôn.\n\nBa nguyên nhân lớn đồng loạt thúc đẩy xác suất thành công luyện chế tiên cổ Vạn Ngã lần này lên năm thành.\n\n“Rốt cuộc cũng có một ngày ta thoát khỏi ma chú luyện chế tiên cổ.” Phương Nguyên bùi ngùi mãi không thôi, có cảm giác xúc động đến lệ rơi đầy mặt.\n\nHắn biết, nguyên nhân chủ yếu nhất vẫn là hắn thành tựu cảnh giới Chuẩn vô thượng Luyện đạo.\n\nHai thứ còn lại, mặc dù cũng có trợ giúp, nhưng thật ra cũng không trợ giúp bao nhiêu. Xác suất thành công năm thành, chủ yếu vẫn là do cảnh giới chuẩn vô thượng Luyện đạo mang đến.\n\n“Đây là cổ phương tiên cổ do ta suy tính, cải tiến ra. Trong tương lai, nếu ta bổ sung xong kiến thức luyện cổ đầy đủ, ta sẽ chủ đạo luyện cổ, xác suất thành công sẽ còn tăng lên rất nhiều.”\n\n“Nhưng đáng tiếc, ta lại không có đủ thời gian.”\n\n....\n\nPhúc địa Lang Gia, đại lục Vân Cái.\n\nĐịa linh Lang Gia hít sâu một hơi, sau đó than nhẹ: “Lên đại trận.”\n\nGiống như ngàn vạn con ong mật nhảy múa, bên trong âm thanh ồn ào, đại trận luyện đạo siêu cấp được chậm rãi thúc lên. Rất nhanh, một luồng ánh sáng bạch kim khuếch tán, tràn ngập mảnh thiên địa.\n\n“Vào trận.” Địa linh Lang Gia hạ lệnh. Cùng lúc đó, thân ảnh của lão tiến vào tiên trận đầu tiên.\n\nTiếp theo là Mao Lục, Mao Tam, Mao Tứ, Mao Thất cũng liên tiếp bước vào trận.\n\nPhương Nguyên đứng bên ngoài mép trận, làm người quan sát.\n\nLần luyện cổ này cũng không phải do hắn cầm đao, mà giao cho Địa linh Lang Gia và cổ tiên Mao nhân chủ trì.\n\nMặc dù Phương Nguyên có cảnh giới Chuẩn vô thượng Luyện đạo, nhưng kiến thức cơ bản về Luyện đạo, tiêu chuẩn khống chế thực tế thì không thể so sánh với cổ tiên phái Lang Gia.\n\n“Nếu đổi lại bình thường, ta còn có thể tham dự luyện cổ. Nhưng lần luyện cổ này, Địa linh Lang Gia lại không tiếc vận dụng tiên trận luyện đạo do chính tay Trường Mao Lão Tổ bố trí năm đó. Tiên trận này nếu không phải cổ tiên Mao nhân thì không được. Một cổ tiên nhân tộc như ta, sau khi tiến vào, nhất định sẽ bị tiên trận giảo sát luyện hoá.”\n\nNội tình phúc địa Lang Gia vô cùng thâm hậu. Lần này lại xuất hiện đại trận Luyện đạo Trường Mao.\n\nĐương nhiên, dựa theo thủ đoạn của Phương Nguyên, hắn hoàn toàn có thể lợi dụng tạo nghệ Biến Hóa đạo của mình để biến thành cổ tiên Mao nhân. Nhưng chỉ sợ phái Lang Gia muốn giữ bí mật này, không muốn công bố với Phương Nguyên.\n\n“Trước đó ta lợi dụng chân truyền U Hồn trao đổi chân truyền Lang Gia với Địa linh Lang Gia, nhưng hiển nhiên, đại trận Luyện đạo Trường Mao này chính là tinh tuý áp đáy hòm của chân truyền Lang Gia, không thể đem ra trao đổi. Giống như sát chiêu Dẫn Hồn Nhập Mộng của chân truyền U Hồn, cũng là tinh tuý quý nhất của ta.”\n\nPhương Nguyên đứng một bên quan sát, tinh mang trong mắt không ngừng nhấp nháy.\n\nCho dù phái Lang Gia bài xích Phương Nguyên ra ngoài, nhưng đối với điều này, trong lòng Phương Nguyên thật ra lại rất hài lòng.\n\nĐối mặt với áp lực Thiên Đình, trên dưới phái Lang Gia đều gấp lên, không tiếc mở đại trận luyện đạo Trường Mao, mau chóng luyện ra tiên cổ Vạn Ngã cho Phương Nguyên. Phương Nguyên gia nhập phái Lang Gia, xem như người một nhà. Bây giờ gia tăng chiến lực cho Phương Nguyên, điều này sẽ có ích cho việc bọn họ di chuyển phúc địa Lang Gia.\n\nĐại trận Luyện đạo Trường Mao chậm rãi thôi động, ánh sáng không ngừng thay đổi, thoạt đầu là màu bạch kim, sau đó chuyển thành cam kim, về sau lại chuyển thành màu mực kim.\n\nÁnh sáng mực kim bắt đầu loé lên từng điểm tinh mang, sáng lóa mắt.\n\nÂm thanh vù vù của tiên trận dần dần nhỏ hơn. Sau mấy hơi thở, tiên trận trở nên yên tĩnh không còn chút âm thanh nào.\n\nMấy vị cổ tiên Mao nhân vào trận, còn có Địa linh Lang Gia đều đứng vững ngay tại vị trí của mình, làm thành một vòng tròn lớn.\n\nĐịa linh Lang Gia ra tay đầu tiên, thôi động tiên trận, mở cửa kho phóng ra những tiên tài đã được xử lý tốt.\n\nKhi tiên tài xuất hiện giữa tiên trận, lập tức biến thành sương mù, tập trung vào bên trong ánh sáng mực kim.\n\nÁnh mắt Phương Nguyên trầm ngưng. Đây là cửa ải đầu tiên. Chỉ cần sương mù hoàn mỹ dung hợp vào trong ánh sáng mực kim, khi đó mới có thể tiến hành bước kế tiếp.\n\nPhương Nguyên cũng không có quá nhiều áp lực tâm lý.\n\nNếu bước này thất bại, tổn thất của hắn không lớn, hoàn toàn có thể làm lại lần nữa.\n\nNhưng, sau nửa canh giờ, tiên tài đã hoàn toàn hóa thành sương mù, dung hợp vô cùng hoàn mỹ vào ánh sáng mực kim, quá trình vô cùng thuận lợi.\n\nBên trong tiên trận, ánh sáng mực kim không ngừng áp súc, quy mô bằng nửa bầu trời trước đó bây giờ ngưng tụ thành một gian phòng, được cố định chính giữa đại trận Luyện đạo Trường Mao.\n\nĐợi đến khi từng điểm tinh mang bên trong ánh sáng mực kim biến thành băng tinh, Địa linh Lang Gia liền thôi động tiên trận, thủ pháp thay đổi, bắt đầu bước thứ hai.\n\nThời gian không ngừng trôi qua. Từng phần tiên tài được cổ tiên Mao nhân phái Lang Gia đổ vào tiên trận đâu vào đấy, không ngừng dung luyện làm một thể.\n\nBa ngày ba đêm, Mao Tam bắt đầu ném cổ trùng vào tiên trận.\n\nĐầu tiên gã ném vào chính là cổ Tự Lực Cánh Sinh.\n\nLoại cổ trùng này chỉ có trình độ Tam chuyển, hình như con gián, bằng phẳng, toàn thân màu nâu đen, râu dài và hai cánh trước sau.\n\nCổ Tự Lực Cánh Sinh là cổ trùng Lực đạo, có hiệu dụng trị liệu.\n\nSức mạnh cổ sư càng mạnh, hiệu quả trị liệu sẽ càng tốt.\n\nĐây là cổ trùng rất trân quý, cổ sư phàm nhân có muốn tìm một con cũng không được. Nhưng bây giờ Mao Tam lại có đến mấy trăm con.\n\nSố lượng cổ Tự Lực Cánh Sinh đương nhiên có quy định nghiêm chỉnh.\n\nBởi vì liên quan đến số lượng đạo ngân, luyện chế tiên cổ, cho nên phải tính toán cẩn thận.\n\nKhi cổ Tự Lực Cánh Sinh được ném vào xong, Địa linh Lang Gia bỗng nhiên hét lớn, cuồng thúc đại trận luyện đạo Trường Mao.\n\nNhất thời, bên trong đại trận dâng lên cột lửa hừng hực. Hàng trăm hàng ngàn cột lửa cao đến mấy trượng sáng rực thiêu đốt bên trong ánh sáng mực kim."
}
