{
  "id": "chuong-1831-cau-vi-tuc-menh-djieu-1",
  "slug": "chuong-1831-cau-vi-tuc-menh-djieu-1",
  "title": "Chương 1831: Cẩu Vĩ Tục Mệnh Điêu (1)",
  "order": 1831,
  "volume": "",
  "content": "Chương 1831: Cẩu Vĩ Tục Mệnh Điêu (1)\n-------------------------------------\n\nMộc Lăng Lan cũng mệt đến ngất ngư, thở hổn hển.\n\n“Khoan đã, trên núi có người.” Mộc Lăng Lan bỗng nhiên đứng bật dậy, ánh mắt trở nên hung ác vô cùng.\n\n“Dừng kích động, đừng kích động.” Một bóng người từ trong rừng cây nhỏ đi ra.\n\nMộc Lăng Lan nhìn thấy người này, không khỏi sửng sốt.\n\nTriệu Liên Vân lại càng ngây ra như tượng đá.\n\nBởi vì xuất hiện trước mặt bọn họ chính là Mã Hồng Vận.\n\nChúng tiên đều chật vật không chịu nổi, nhưng Mã Hồng Vận thì toàn thân sạch sẽ, miệng còn không ngừng nhai nửa quả trái cây.\n\n“Ngươi chính là Mã Hồng Vận?” Mộc Lăng Lan hoảng sợ nói.\n\nMã Hồng Vận lui lại một bước: “Ngươi cũng đến bắt ta sao?”\n\nTriệu Liên Vân dùng hết sức lực còn lại, loạng choạng đứng dậy.\n\nNàng nhìn Mã Hồng Vận, hầu kết nhấp nhô, không thể nói ra lời. Cổ trùng nàng sử dụng để nói thay, bây giờ trong Nghịch Lưu hà, bất cứ cổ trùng gì cũng không vận dụng được.\n\nLúc này, Triệu Liên Vân rốt cuộc đã gặp được người mình ngày nhớ đêm mong.\n\nTrong lòng nàng kích động vô cùng, nhịn không được tiến lên trước một bước.\n\nNhưng sau một khắc, nàng lại do dự.\n\nBây giờ diện mạo của nàng là gì? Trong lòng nàng biết rất rõ.\n\nThanh xuân của nàng đã không còn, trở thành một bà lão tóc trắng, nếp nhăn thật sâu, khô gầy như củi.\n\nDiện mạo như vậy, Mã Hồng Vận còn nhận ra nàng sao?\n\nNàng có thể dùng diện mạo này để gặp người mình yêu, để y nhìn thấy nàng trong diện mạo đó sao?\n\nTriệu Liên Vân bỗng nhiên đánh mất toàn bộ dũng khí.\n\nNàng cúi đầu xuống, thậm chí không dám nhìn thẳng vào hai mắt Mã Hồng Vận.\n\nTrong lúc Triệu Liên Vân chần chừ, chợt nghe Mã Hồng Vận kinh hô: “Ngươi... ngươi là tiểu Vân cô nương sao?”\n\nToàn thân Triệu Liên Vân chấn động.\n\nNàng ngẩng đầu, nhìn thấy Mã Hồng Vận vứt trái cây trong tay, kích động chạy đến chỗ nàng.\n\n“Tiểu Vân cô nương, tiểu Vân cô nương, ta nhớ ngươi muốn chết rồi đây.” Mã Hồng Vận kêu gào ầm ĩ.\n\nMộc Lăng Lan nhìn thấy hết thảy, trong lòng không khỏi cảm khái vạn phần. Y ở một bên giải thích: “Liên Vân tiên tử vì cứu ngươi, từ Trung Châu chạy đến đây, biến thành diện mạo như vậy.”\n\n“Tiểu Vân cô nương.” Mã Hồng Vận chạy đến trước mặt Triệu Liên Vân, một phát cầm lấy tay của nàng.\n\nY cũng nghẹn ngào, nhất thời nói không ra lời.\n\nMột khắc này, Triệu Liên Vân chỉ cảm thấy hạnh phúc to lớn tràn ngập trong lòng. Bất luận hy sinh gì trước đó đều rất đáng giá.\n\nẦm!\n\nTử trận Nghịch Mệnh Tế Luyện truyền đến một tiếng vang trầm.\n\nHồng Cực Tử đã không còn cảm thấy ngoài ý muốn. Sau khi nhìn về phía sau, gã lại chuyển ánh mắt đi.\n\nKhông bao lâu sau, cột sáng mà cổ trận phát ra đã giảm bớt năm thành.\n\n“Cổ trận này đúng là có chút thú vị.” Một âm thanh cổ quái nhẹ nhàng truyền vào tai Hồng Cực Tử.\n\n“Là ai?” Hồng Cực Tử quá sợ hãi, khí tức cổ tiên bạo phát ra ngoài, muốn thi triển thủ đoạn mãnh liệt.\n\n“Tiểu oa nhi, đừng khẩn trương, cũng đừng lộn xộn.” Âm thanh cổ quái kia lại ung dung lên tiếng.\n\nMột lát sau, Hồng Cực Tử đã không thể động đậy.\n\nGã giống như rơi vào trong hầm băng.\n\nThực lực người đến siêu tuyệt đến không thể tưởng tượng. Gã đường đường là cổ tiên Thất chuyển, một trong bát Cực Tử của Trường Sinh Thiên, nhưng lại không thể làm ra bất kỳ phản ứng nào, bị đối phương dễ dàng trấn áp.\n\n“Ngươi là con cháu đời sau của lão chủ nhân. Chỉ cần ngươi không ác ý công kích ta, ta sẽ không ăn ngươi. Ha ha ha.” Âm thanh kia lại nói.\n\nSau đó, Hồng Cực Tử lập tức nhìn thấy một con thú to như ngọn núi nhỏ chậm rãi xuất hiện trước mặt gã.\n\nĐây là một con cự quái bốn chân màu tím.\n\nCó chút giống chồn.\n\nBộ lông màu tím bóng loáng, ánh mắt loé lên tử tinh.\n\nThu hút người khác nhất chính là cái đuôi của nó.\n\nĐây không phải đuôi chuồn mà là đuôi chó.\n\nMột con chồn đuôi chó?\n\nHồng Cực Tử nhất thời có chút phát mộng, bởi vì gã đang nghĩ đến một thứ gì đó.\n\nQuả nhiên, sau một khắc, cổ trùng tín đạo bên trong tiên khiếu truyền đến tin tức Nam Hoang tiên nhân nhắn cho gã. Hiện tại, Nam Hoang tiên nhân không thể thoát thân, con cự thú này là do ông ta mời đến giúp đỡ, đối phó với bất kỳ kẻ địch nào dám cản trở hành động của Trường Sinh Thiên.\n\n“Ngươi... ngươi chính là Cẩu Vĩ Tục Mệnh Điêu?(1) Tọa kỵ của Cự Dương tiên tổ?” Hồng Cực Tử lắp bắp.\n\nCự quái khẽ gật đầu, nhếch môi bất mãn nói: “Đừng có gọi tọa kỵ này tọa kỵ nọ. Ta cũng có tên của mình. Tên của ta là Mao Lý Cầu. Ngươi gọi ta Mao gia là được rồi.”\n\n“Mao... Mao gia.” Ở một bên khác, Huyền Cực Tử cũng nghẹn họng nhìn trân trối, chấn kinh trong lòng.\n\n“Được rồi, đừng điều khiển mấy cổ trận gì nữa. Chúng ta cứ đi thẳng vào Nghịch Lưu hà, mang Mã Hồng Vận, còn có Triệu Liên Vân kia ra.” Cẩu Vĩ Tục Mệnh Điêu Mao Lý Cầu vung cự trảo lên.\n\nLập tức, cuồng phong nhấc lên, rất nhiều khí tức cổ trùng bắn ra, trong nháy mắt hình thành một sát chiêu tiên đạo.\n\nTử trận đại trận Nghịch Mệnh Tế Luyện Huyền Cực Tử khổ tâm bố trí trong chốc lát sụp đổ, hóa thành một đám phế tích.\n\n“Cái này...” Huyền Cực Tử thiếu chút nữa trợn trừng hai mắt.\n\n“Đừng cái này cái nọ nữa, quấy rầy mộng đẹp của Mao gia ta, vui lắm sao? Mau tranh thủ thời gian giải quyết vấn đề. Mao gia ta còn muốn trở về sơn động để nghỉ ngơi.”\n\nMao Lý Cầu nói, sau đó thở ra một hơi.\n\nKhí tức thoát ra, trói chặt Huyền Cực Tử và Hồng Cực Tử.\n\nTứ chi con chồn nhẹ nhàng đạp xuống đất, cơ thể nặng nề như núi nhẹ nhàng bay lên trời.\n\nBên cạnh nó, Huyền Cực Tử và Hồng Cực Tử bị một luồng khí tức vô hình lôi kéo, đi theo cự chồn một đường tiến đến Nghịch Lưu hà.\n\n“Chuyện gì xảy ra vậy?” Nghịch Lưu hà đột nhiên phát sinh thay đổi, ảnh hưởng đến tất cả cổ tiên trong sông.\n\nSau một phen kịch biến, toàn bộ Nghịch Lưu hà đều bình ổn lại, mặt sông chậm rãi chảy xuôi, nhộn nhạo gợn sóng.\n\n“Nghịch Lưu hà đã khôi phục bình thường?” Tinh mang nhấp nháy trong mắt Phương Nguyên. Hắn lập tức cảm nhận được bơi lội trong nước khó khăn gấp mấy lần.\n\nRất nhiều tạp vật bởi vì không cách nào tiến lên, đều thuận theo Nghịch Lưu hà nhanh chóng bị đào thải ra ngoài.\n\nNhất thời, không ít cổ tiên lựa chọn xuôi dòng, cùng với những vật này trôi xuống hạ du, cuối cùng thoát khỏi Nghịch Lưu hà.\n\nĐây là phương pháp duy nhất thoát khỏi Nghịch Lưu hà.\n\n“Tình huống không ổn lắm.” Phương Nguyên vẫn không nhìn thấy đám người Ảnh Vô Tà. Hắn tiếp tục tiến lên.\n\nTrên bầu trời, cổ tiên Trung Châu quan sát Nghịch Lưu hà bên dưới.\n\nNhững người này vốn muốn đi ngược dòng nước, kết quả đi được nửa đoạn sau, tử trận không ngừng tổn hại, không ngừng khôi phục như bình thường.\n\nBích Thần Thiên nhìn thấy như vậy không ổn. Ông còn có thể kiên trì được, nhưng những cổ tiên khác lại tiêu hao quá lớn, vì vậy mọi người đã lựa chọn xuôi dòng, thoát khỏi Nghịch Lưu hà, từ trên cao chạy đến phần thượng du.\n\nChỉ là vừa đến, bọn họ lập tức trở thành người ngoài cuộc, bất kỳ thi triển thủ đoạn nào đối với Nghịch Lưu hà, đều sẽ bị trả về chính người bọn họ.\n\nBích Thần Thiên rất nhanh phát hiện được Phương Nguyên bên trong dòng nước.\n\n“Mâu thuẫn trước đó của chúng ta xem như không tính, chỉ cần ngươi giao Ái Ý cổ ra là được.” Bích Thần Thiên phát ra thông điệp với Phương Nguyên.\n\n“Vị này chính là người có thể đánh ngang tay với Bích Thần Thiên đại nhân sao? Rốt cuộc là hắn tu luyện như thế nào vậy?” Những cổ tiên Trung Châu còn lại quăng đến ánh mắt kinh ngạc nhìn Phương Nguyên.\n\nPhương Nguyên cười lạnh, không thèm để ý Bích Thần Thiên.\n\nCổ tiên Trung Châu lập tức có người gầm lên: “Lớn mật, dám bất kính với Bích Thần Thiên đại nhân.”\n\nBích Thần Thiên hừ lạnh: “Ngươi cho rằng trốn trong Nghịch Lưu hà là ta không có cách nào với ngươi sao?”\n\n“Trước khi ta bị đào thải, ngươi vẫn nên lo lắng cho ngươi đi. Dù sao nơi này cũng không phải Trung Châu.” Phương Nguyên đáp lại, không chút e ngại.\n\nㅤ\n\n(1) \\[Cẩu Vĩ Tục Mệnh Điêu: chồn thông gắn đuôi chó để kéo dài sinh mệnh (Tên của con thú này được lấy trong câu thành ngữ của người trung “Cẩu vĩ tục điêu”, tác giả thêm vào một chữ “tục” có nghĩa là nối.\\]"
}
