{
  "id": "chuong-3655-phong-cong-nhu-ho-2",
  "slug": "chuong-3655-phong-cong-nhu-ho-2",
  "title": "Chương 3655: Phòng Công như hổ (2)",
  "order": 3655,
  "volume": "",
  "content": "Chương 3655: Phòng Công như hổ (2)\n----------------------------------\n\n“Phòng Công, ngươi đi chết đi.” Tiêu Dạ Hồ rốt cuộc ra tay, một luồng ánh sáng đen nhánh bắn về phía Phòng Công.\n\n“Phòng Công, ngươi còn không rút lui?” Đổng Minh, Đổng Châu cùng kêu lên.\n\nBọn họ vô cùng bối rối, bởi vì Xích Hà Xa gần như đã bị huỷ.\n\nNào biết Phòng Công lại cười ha hả, nhìn cũng không thèm nhìn luồng ánh sáng màu đen: “Đây chính là cuộc chiến nghịch thế dương danh của Phòng gia ta. Phòng gia ta sao có thể tiếc rẻ tính mạng của mình?”\n\nOành một tiếng.\n\nXích Hà Xa đã bị Phòng Công đánh nát.\n\nĐổng Minh, Đổng Châu kinh hãi vô cùng. Bọn họ bay lên không trung, chung quanh là vô số mảnh vỡ của Xích Hà Xa, rất nhiều thi thể của cổ trùng.\n\nBọn họ nhìn Phòng Công, giống như nhìn một vị thần nghiêm nghị không sợ, chiến vô bất thắng.\n\nNhưng sau một khắc, luồng ánh sáng màu đen đã bao phủ người Phòng Công.\n\n“Thành công rồi.” Tiêu Dạ Hồ vui mừng.\n\nCổ tiên Vạn gia cuồng hỉ.\n\nBành.\n\nHai tay Phòng Công chấn động, trực tiếp chấn vỡ luồng ánh sáng màu đen.\n\nChư tiên liên minh Thảo Phòng bị chấn sợ, rất nhiều người há to miệng, khiếp sợ không thôi.\n\n“Làm sao có thể?” Tiêu Dạ Hồ khó tin, mở to mắt nhìn.\n\n“Kế tiếp chính là ngươi.” Phòng Công nhìn Tiêu Dạ Hồ, bình tĩnh lên tiếng.\n\nChỉ trong nháy mắt, tim Tiêu Dạ Hồ bỗng nhiên co vào.\n\nHắn ta bị khí thế hung mãnh của Phòng Công chấn nhiếp, trong đầu chỉ còn một ý niệm, trốn!\n\n“Trốn đi đâu?!” Phòng Công bay về phía Tiêu Dạ Hồ, thân như lưu tinh đánh tan không khí.\n\n“Cứu ta. Tiêu gia ta tất có hậu báo.” Tiêu Dạ Hồ điên cuồng chạy trốn.\n\nCung Tiêu Xa, Đường Lan Kha, Tần Lãng, Điền Đại Kê vội vàng ra chiêu, ý định chặn đường.\n\nPhòng Công không tránh không né, đủ loại sát chiêu đều được ông tiếp nhận, giống như mãnh hổ xuống núi, như cuồng long xuống biển, nhanh chóng đến gần Tiêu Dạ Hồ.\n\nKhí thôn vạn dặm.\n\nTiêu Dạ Hồ thoát không nổi Phòng Công, trơ mắt nhìn ông ta đến gần, gương mặt tuyệt vọng.\n\n“Hãy để trận chiến này giúp Phòng gia ta quật khởi.” Phòng Công hò hét trong lòng, chiến ý như lửa thiêu đốt trong lòng ngực.\n\nBiên giới chiến trường, trong đám mây trên không trung.\n\nVạn Tử Hồng, Chu Hùng Tín lẳng lặng quan chiến. Nhìn thấy cảnh tượng này, cả hai đều ngoa ngoe muốn động.\n\n“Hai vị Thiên Đình tiên hữu, cứ đứng im đó quan sát thì tốt hơn.” Lục Úy Nhân xuất hiện, mỉm cười nói.\n\nVạn Tử Hồng, Chu Hùng Tín biến sắc, nhìn chằm chằm Lục Úy Nhân, tập trung toàn bộ tinh thần đề phòng.\n\nCùng lúc đó.\n\nBắc Nguyên.\n\nCự Dương Tiên Tôn thúc ra thủ đoạn điều tra Vận đạo.\n\nCứ cách một khoảng thời gian, Cự Dương Tiên Tôn sẽ làm như vậy.\n\nĐầu tiên là ông kiểm tra Thiên Đình.\n\nTrong mắt của ông, tiên nguyên của Phương Nguyên là ít nhất, hắn luyện hóa đạo ngân cũng ít nhất. Tinh Túc Tiên Tôn của Thiên Đình luôn theo sát ông ta, mới là đối tượng chủ yếu cần đề phòng.\n\nKhí vận Thiên Đình lại có tăng trưởng.\n\n“Xem ra, Tinh Túc Tiên Tôn đã luyện hóa hơn phân nửa đạo ngân Thiên Đình.\n\nSau này ta muốn điều tra nàng ta cũng vô cùng khó khăn...\n\nTiếp theo, Cự Dương Tiên Tôn điều tra Đông Hải.\n\nChỉ thấy khí vận của Phương Nguyên mơ hồ, chỉ tăng trưởng một ít so với trước đó, cũng không thành vấn đề.\n\nKhí vận Phương Nguyên và Tinh Túc Tiên Tôn phân biệt thành một luồng, kéo dài đến Tây Mạc.\n\nCự Dương Tiên Tôn lại chuyển ánh mắt sang Tây Mạc, nhìn thấy một chiến trường, vô số khí vận quấn lấy nhau, hình thành một màu đỏ, còn kèm theo màu đen.\n\n“Xem ra, cuộc chiến Phòng gia Tây Mạc đã bắt đầu.” Cự Dương Tiên Tôn khẽ gật đầu.\n\nSự việc Phòng gia huyên náo rất lớn, ngũ vực đều chú ý đến, Cự Dương Tiên Tôn đương nhiên biết được tình huống trong đó.\n\nÔng cẩn thận nhìn lại, lập tức hiểu rõ: “Phòng gia nhìn thì như chiếm cứ ưu thế nhưng trên thực tế lại có biến số rất lớn. Vạn gia ẩn giấu... Thì ra Thiên Đình đang giúp đỡ Vạn gia.”\n\nCự Dương Tiên Tôn nhìn ra được bí mật, không khỏi cười lạnh.\n\nTừ đầu đến cuối, ông không nhúng tay vào cuộc chiến Thảo Phòng Tây Mạc.\n\n“Tinh Túc Tiên Tôn, Luyện Thiên Ma Tôn rốt cuộc không chuyên tu Vận đạo, không biết được lần này bọn họ đọ sức với nhau chính là đang tiêu hao khí vận lẫn nhau, lộ ra sơ hở.”\n\n“Nếu ta còn ở thời khắc đỉnh phong như lúc trước, dựa vào thủ đoạn Vận đạo của ta, ta nhất định có thể chiếm được tiện nghi.”\n\n“Đáng tiếc, đáng tiếc...\n\nCự Dương Tiên Tôn còn phải giữ lại tiên nguyên để luyện hóa đạo ngân Vận đạo.\n\nNgoài ra, mặc dù trong tay ông có không ít tiên cổ Bát chuyển Vận đạo nhưng tiên cổ Cửu chuyển Vận đạo lại không có.\n\nCửu chuyển tồn tại, mặc kệ là cổ tiên hay tiên cổ đều bị trời ganh ghét, khó mà bảo tồn.\n\nCho nên, trong lịch sử Nhân tộc chỉ có mười một tôn giả, đồng thời còn bị tuổi thọ hạn chế.\n\nTiên cổ Cửu chuyển cũng có nhưng ít vô cùng.\n\nCuối cùng, Cự Dương Tiên Tôn nhìn lại khí vận của mình một chút.\n\nÔng không khỏi cau mày.\n\nTình huống cũng không tốt.\n\nCòn xấu hơn so với trước đó.\n\nCăn cứ vào tin tức trước đó, Cự Dương Tiên Tôn phỏng đoán không ra vận xấu này rốt cuộc đến từ nơi nào.\n\nĐương nhiên, ông ta hoài nghi nhất là Thiên Đình.\n\n“Lão bà Tinh Túc Tiên Tôn lại tính làm con thiêu thân gì nữa đây?”\n\nCự Dương Tiên Tôn không khỏi sốt ruột.\n\nThật ra ông có thủ đoạn thay đổi khí vận bản thân.\n\nNhưng vẫn có khuyết điểm.\n\nTiên nguyên của ông đang không đủ, phải dùng cho luyện hóa đạo ngân. Ông không có tiên cổ Vận đạo Cửu chuyển. Cải tiến sát chiêu Vận đạo Bát chuyển thành khí vận Cửu chuyển rất gian nan, tiêu hao rất nhiều tiên nguyên.\n\nCự Dương Tiên Tôn rất nhanh ngừng thôi động thủ đoạn điều tra.\n\nThời gian ba tôn giằng co càng dài, tin tức ngày càn quan trọng. Nhưng thời gian Cự Dương Tiên Tôn điều tra lại càng lúc càng ngắn.\n\nÔng bận tâm đến hao tổn tiên nguyên, tận lực tiết kiệm tiên nguyên.\n\nCự Dương Tiên Tôn rơi vào trầm tư: “Vận xấu của ta rốt cuộc đến từ nơi nào?”"
}
