{
  "id": "chuong-2550-mot-kich-tri-mang-1",
  "slug": "chuong-2550-mot-kich-tri-mang-1",
  "title": "Chương 2550: Một kích trí mạng (1)",
  "order": 2550,
  "volume": "",
  "content": "Chương 2550: Một kích trí mạng (1)\n----------------------------------\n\nBăng Tắc Xuyên bên trong Kiếp Vận Đàn và rất nhiều cổ tiên Bắc Nguyên đều cảm nhận cực sâu.\n\n“Đây là một con quái vật.” Một vị cường giả Bắc Nguyên căm hận nói.\n\n“Quái vật? Ha ha ha, Bắc Đẩu thất tiên chúng ta thích đối phó nhất chính là quái vật.” Đúng lúc này, bên trong huyễn ảnh Quang Âm trường hà liên tiếp nhảy ra bảy vị cổ tiên.\n\n“A, là bọn họ.” Băng Tắc Xuyên nhìn thấy, vừa mừng vừa sợ.\n\nBắc Đẩu thất tiên gồm ba vị Bát chuyển, bốn vị Thất chuyển của gia tộc Hoàng Kim, là nhân vật cùng một thời đại trong lịch sử Bắc Nguyên.\n\nTrong thời đại của bọn họ, hoang thú Thái cổ truyền kỳ thường xuyên làm loạn, mỗi năm các gia tộc đều gặp tổn thất rất lớn. Vì thế, bộ tộc Hoàng Kim liên hợp lại, chọn ra bảy người khổ luyện Thượng cổ chiến trận, tốn mất mấy năm trời mới bình định được phản loạn, bắt giữ Thái cổ truyền kỳ, giúp cho các đại siêu cấp thế lực Bắc Nguyên trở lại yên bình.\n\nChiến trận Thượng cổ, Thất Cực Hoang Đô.\n\nChỉ trong nháy mắt, bảy cổ tiên hóa thành một cự nhân ba đầu bốn tay, đằng sau lơ lửng một ổ quay sắt thép màu vàng đen to lớn.\n\nSát chiêu tiên đạo, Sáp Sí Đạo.\n\nCánh tay phải của cự nhân hắc kim bổ ra một luồng huyễn ảnh đao quang bàng bạc bổ về phía Long Công.\n\n“Sáp Sí Đao?” Ánh mắt Long Công co rụt lại, cảm nhận được nguy cơ của sinh mệnh.\n\nUy danh Sáp Sí Đao vô cùng hiển hách, chính là thủ đoạn công phạt được giới cổ tiên Bắc Nguyên công nhận đứng đầu, ngay cả Đại Đồng phong cũng có thể bổ đôi, có thể nghĩ uy năng của nó kinh khủng đến cỡ nào.\n\n“Tránh!” Khí kình tử kim long loé lên, gương mặt Long Công hiện lên sự kinh nghi.\n\nA!\n\nSau một khắc, ông liền nhìn thấy sừng rồng trên trán mình chậm rãi rơi xuống trước mặt.\n\nTrong thời khắc quan trọng, Long Công miễn cưỡng tránh được Sáp Sí Đạo, nhưng sừng rồng bên phải của ông bị chém đứt hơn phân nửa. Long Công động dung.\n\nĐúng lúc này, cự nhân hắc kim đưa tay chém về phía Long Công.\n\nSát chiêu tiền đạo, Câu Tiên Tác.\n\nĐây là thủ đoạn bắt giữ được công nhận đứng đầu giới cổ tiên Bắc Nguyên.\n\nTrên người Long Công lập tức hiện ra một sợi dây thừng thanh kim, quấn quanh thắt lưng Long Công ba vòng, kéo về phía cự nhân hắc kim.\n\nSát chiêu tiên đạo Sáp Sí Đạo.\n\nCánh tay phải cự nhân hắc kim giơ cao, một lần nữa nhắm ngay Long Công thi triển sát chiêu siêu tuyệt.\n\nLong Công cắn răng, chợt quát một tiếng, cơ thể chấn động mãnh liệt, tránh thoát được Câu Tiên Tác rồi tránh được Sáp Sỉ Đạo.\n\nCự nhân hắc kim muốn câu Long Công tiếp, Long Công vừa lui nhanh vừa há miệng phun ra hai cái răng rồng.\n\nRăng rồng bay ra khỏi miệng của ông, bỗng nhiên phồng lớn giống như hai thanh loan đao tuyệt thế, bay múa xung quanh, bảo vệ bên cạnh ông ta.\n\nChính là sát chiêu tiên đạo Hồi Toàn Long Nha.\n\nHồi Toàn Long Nha vốn là sát chiêu công phạt nhưng lại được Long Công dùng cho phòng ngự.\n\nCầu Tiên Tác của cự nhân hắc kim Thất Cực Hoang rất lợi hại, nhưng một khi câu trúng Long Công, lại bị Hồi Toàn Long Nha chặt đứt.\n\nCó Thất Cực Hoang tạm thời giữ lại, thế công Long Công bị ngăn cản, cảnh tượng lại một lần nữa rơi vào thế giằng co.\n\nKiếp Vận Đàn tạm thời được bảo đảm an toàn, nhưng Trường Sinh Thiên chết sống cũng không phá được đại trận Luyện đạo.\n\nCổ tiên Thiên Đình ba tầng trong ba tầng ngoài, thủ đoan cường giả Bắc Nguyên hoàn toàn không chạm được đến đại trận nói chi đến trùng sát vào trận. Thậm chí bắt đầu có cổ tiên trải trận mới bên ngoài đại trận luyện đạo, tiến hành phòng hộ.\n\n“Ngoài mặt thì giằng co nhưng quyền chủ động đã thay chủ. Nếu tái chiến tiếp, Thiên Đình nhất định sẽ nắm giữ chiến cuộc.” Gương mặt Băng Tắc Xuyên trở nên lãnh khốc, chỗ sâu trong đáy mắt như có đấu chí đang loé sáng.\n\nCổ tiên Bắc Nguyên rất hiếu chiến, chiến đấu vô số trận trong cuộc đời, viễn siêu hơn bốn vực còn lại.\n\nBăng Tắc Xuyên là đại năng Trụ đạo Bát chuyển lại càng như vậy. Trong cuộc đời của ông ta trải qua vô số gian nguy và ác chiến. Mặc dù thế cục trước mắt rất nguy hiểm, nhưng không hề dao động chiến tâm của ông.\n\nÔng ta đang vắt óc tìm đường ra.\n\nXâm lấn Thiên Đình chính là đại kế của Trường Sinh Thiên ta, tất nhiên cân nhắc chu đáo, có biện pháp ứng đối.\n\nVì kế hoạch hôm nay, chỉ có liên lạc với đám người Phương Nguyên hạ thủ ở bên ngoài.\n\nBăng Tắc Xuyên lập tức liên lạc với đám người Phương Nguyên.\n\n“Lại là thủ đoạn Vận đạo. Bọn họ đang liên lạc ra ngoài.” Băng Tắc Xuyên vừa ra tay, một số thành viên Thiên Đình lập tức cảm ứng được.\n\nTử Vi Tiên Tử biết được, chỉ cười khổ. Ảo diệu Vận đạo tối cao vẫn luôn do một mình Cự Dương Tiên Tôn nắm giữ. Thiên Đình không cách nào ngăn cản được thủ đoạn của Băng Tắc Xuyên.\n\nThành Đế Quân.\n\nLúc này, Phương Nguyên đã đổi sang sát chiêu Diêm Đế, cuồng vũ bay nhanh bay trên bầu trời.\n\nCuồng phong gào thét bên tai, Lệ Hoàng và Thanh Dạ trong tầm mắt giống như một đám lửa. Một luồng hắc quang đánh tới Phương Nguyên."
}
