{
  "id": "chuong-1936-hon-chien-1",
  "slug": "chuong-1936-hon-chien-1",
  "title": "Chương 1936: Hỗn chiến (1)",
  "order": 1936,
  "volume": "",
  "content": "Chương 1936: Hỗn chiến (1)\n--------------------------\n\nSắc mặt cổ tiên Chính đạo trắng bệch, liều mạng rót tiên nguyên vào trong cổ trận.\n\nĐợi đến khi chấn động qua đi, tầng cổ trận thứ ba mới chỉ bị hủy một nửa, vẫn còn tồn tại.\n\nCổ trận do đại năng Bát chuyển Trì Khúc Do đích thân bố trí, kết hợp với rất nhiều tiên cổ của thế lực Chính đạo Nam Cương, tạo thành cổ trận siêu cấp, bây giờ rốt cuộc đã thể hiện được uy năng của nó.\n\nChống lại được một kích chiêu bài của hoang thú Thái cổ Tả Dạ Hôi.\n\nCổ tiên Chính đạo hoàn toàn không bị thương vong.\n\n“Ta còn sống sao?” Có người vui mừng đến phát khóc.\n\n“Đây là thủ đoạn chiêu bài của Tả Dạ Hôi, sát chiêu tiên đạo Dạ Hôi. Chúng ta vẫn còn được bảo vệ.” Có người cao giọng hò reo.\n\nTrán Trì Quy đổ đầy mồ hôi lạnh, nói: “Đây là cổ trận siêu cấp do Thái thượng đại trưởng lão tộc ta đích thân bố trí, sao có thể không chống đỡ được? Nếu không phải trước đó trong ứng ngoại hợp, nói không chừng tầng cổ trận thứ tư vẫn còn có thể giữ lại.”\n\n“Sát chiêu tiên đạo Dạ Hôi hoàn toàn khác với sát chiêu trong mộng mà ta gặp được, là cải biến hình thái sao? Nhiều năm như vậy, sát chiêu Dạ Hôi đã được cải tiến. Có sự giúp đỡ của người khác? Là Ảnh Tông sao? Thật kỳ lạ. Nếu có quân cờ Tả Dạ Hôi này, khi Ảnh Tông luyện chế cổ Tiên Thai Chí Tôn, tại sao lại không sử dụng? Là bởi vì năng lực khống chế không đủ? Hay bởi vì vị cổ tiên Bát chuyển gia nhập mới dẫn đến sự thay đổi?” Phương Nguyên trầm tư suy nghĩ.\n\nLúc này, Bạch Ngưng Băng, Hắc Lâu Lan và Diệu Âm tiên tử một lần nữa đến trước mặt cổ trận siêu cấp.\n\nBọn họ nhìn thấy nửa phần còn lại của tầng cổ trận thứ ba, cũng không giật mình hay nhụt chí.\n\nBởi vì lần này bọn họ trở về không chỉ có mỗi mình bọn họ, còn có Ảnh Vô Tà và không ít cổ tiên Ma đạo, tán tu.\n\nẢnh Tông thiếu nhân thủ nhưng không thiếu tài nguyên.\n\nCổ tiên Ma đạo, tán tu đều thiếu tài nguyên tu hành, cả đời đều phải cực khổ truy tìm tài nguyên.\n\nTử Sơn Chân Quân không tiếc bỏ ra rất nhiều tài nguyên để chiêu mộ cổ tiên Ma đạo, còn có tán tiên.\n\nNgười chết vì tiền, chim chết vì ăn. Tiền tài động nhân tâm đây mà.\n\nĐương nhiên, cổ tiên Nam Cương cũng không ngốc. Chờ khi Tả Dạ Hôi xuất hiện, phát động sát chiêu Dạ Hôi xong, lúc này bọn họ mới theo Ảnh Vô Tà hiện thân.,\n\nMột phương diện khác, đã chứng minh Ảnh Tông nắm chắc lòng người và thời cơ thỏa đáng.\n\nMa đạo và tán tiên xem ra, phe bọn họ không những có vị đại năng Trí đạo Bát chuyển Tử Sơn Chân Quân mà còn có hoang thú Thái cổ truyền kỳ. Đại cục của trận chiến này đã định. Bọn họ nhất định là bên thắng.\n\n“Tất cả đều như Tử Sơn Chân Quân đại nhân đã định, mau chiếu chuẩn lỗ hổng cổ trận mà chia ra tấn công. Ai có thể giết chết cường địch, mở rộng lỗ hổng thì có thể thu hoạch được phần thưởng.” Ảnh Vô Tà kêu to. Ảnh Tông đã nhắm ngay cổ trận siêu cấp mà phát động đợt tấn công thật mạnh.\n\nBên phía Chính đạo cũng đã nhanh chóng đưa ra ứng đối.\n\n“Mau, thủ vững những lỗ hổng kia.”\n\n“Không thể để đám gia hỏa kia tiến lên được.”\n\n“Ta cần thời gian thôi động cổ trận tầng thứ hai, mau tranh thủ thời gian cho ta.” Trì Quy rống to.\n\n“Tả Dạ Hôi đã liên tục sử dụng sát chiêu Dạ Hôi hai lần. Điều này đã đạt đến cực hạn của nó. Nhất định phải cần thời gian thở dốc, là lúc mà đám nhóc con Ma đạo này chen vào.” Thụ Ông Ba Đức gầm nhẹ.\n\nHai mắt Phương Nguyên nheo lại. Hắn đã đánh giá hơi cao Tả Dạ Hôi, đồng thời cũng nhìn thấy sau khi Tả Dạ Hôi đánh ra sát chiêu Dạ Hôi, nó đã rơi vào trạng thái uể oải, đứng im tại chỗ không hề động đậy.\n\nĐiều này khiến cho Phương Nguyên thoáng yên tâm hơn.\n\nCổ tiên Nam Cương nhiều như vậy, rất nhiều người biết rõ lịch sử của Tả Dạ Hôi. Dù sao mỗi lần Tả Dạ Hôi xuất thế, Nam Cương đều có hoạ. Thường đều do cổ tiên Chính đạo Nam Cương liên thủ chống cự.\n\nNhững gia tộc siêu cấp Chính đạo Nam Cương đều có ghi chép lịch sử về Tả Dạ Hôi, đồng thời cũng thu thập đầy đủ tin tức về nó.\n\n“Giết!”\n\n“Xông lên cho ta!”\n\n“Mau ngăn bọn họ lại, tranh thủ thời gian.”\n\n“Đừng sợ, cho dù Tả Dạ Hôi thì như thế nào? Cổ trận vẫn còn, chúng ta nhất định thủ vững cho đến khi viện binh gia tộc xuất hiện.”\n\nẢnh Tông tấn công mạnh, một phương Chính đạo liều chết phòng thủ.\n\nCổ trận tầng thứ ba đã bị hủy một nửa. Lỗ hổng có thể thấy được khắp nơi. Trợ giúp cho cổ tiên Chính đạo rất ít. Một trận hỗn chiến được triển khai.\n\nẦm ầm.\n\nBạo hưởng liên miên, phong hỏa thủy lôi đụng nhau, pháo hoa sáng chói.\n\nNgay từ đầu đã sử dụng tiên cổ, thậm chí sát chiêu tiên đạo, dẫn đến toàn bộ chiến tuyến đều ở trong trạng thái gay cấn.\n\n“Các ngươi thủ không được đâu.” Diệu Âm tiên tử cười duyên, chậm rãi bay lên giữa không trung.\n\nTrước mặt nàng ta chính là Kiều Ti Liễu.\n\nTiên tử Kiều gia im lặng. Thế cục chuyển biến quá nhanh. Vừa nãy Chính đạo còn đang giữ ưu thế, bây giờ lại biến thành thế yếu. Cho dù cổ trận siêu cấp vẫn còn, nhưng chỉ có thể bị động phòng thủ, đánh mất tính chủ động. Đối với cổ tiên Chính đạo mà nói, đường ra duy nhất của bọn họ chính là cố thủ chờ cứu viện.\n\n“Rốt cuộc các ngươi là ai? Tại sao có thể điều động được hoang thú Thái cổ truyền kỳ Tả Dạ Hôi?” Kiều Ti Liễu hỏi.\n\nDiệu Âm tiên tử yêu kiều trả lời: “Người đòi mạng ngươi.”\n\nSát ý nàng ta đột nhiên tăng vọt, quang ảnh mặt trăng đột nhiên nổi lên trong mắt nàng ta.\n\nSát chiêu tiên đạo Câu Nguyệt.\n\nĐây là thuật mục kích. Quan trọng là khí tức phải hoàn toàn thu liễm. Một khi phát động, không cho người ta thời gian phản ứng, khó lòng phòng bị.\n\nLúc này, Kiều Ti Liễu đã bị trúng chiêu.\n\nNhưng váy áo và mặt ngoài da thịt của nàng đột nhiên dâng lên luồng ánh sáng màu xanh. Bên trong luồng ánh sáng nhàn nhạt, từng cành liễu thon dài ngưng tụ thành hình giống như dải lụa vây quanh toàn thân của nàng.\n\nSoạt soạt soạt.\n\nCành liễu màu xanh không chỉ phòng thủ. Bọn chúng rất nhanh bay về phía Diệu Âm tiên tử, linh động phi phàm.\n\nDiệu Âm tiên tử sững sờ, vội bay ngược.\n\nNàng ta nhanh chóng tránh né được tất cả cành liễu, nhưng lại không phòng được bóng của cành liễu. Một cái bóng trong đó từ dưới đất chui lên giống như rắn độc quấn vào người Diệu Âm tiên tử.\n\n“Đây là phụ chiêu?” Diệu Âm tiên tử khó nén sự kinh ngạc.\n\nPhụ chiêu cùng loại với liên chiêu, phá chiêu, biến chiêu, là kỹ xảo đặc biệt khi cổ tiên thôi động sát chiêu, người bình thường rất khó nắm giữ.\n\nCái gì gọi là phụ chiêu?\n\nTrong tình huống bình thường, chỉ có hai loại sát chiêu tiên đạo khác biệt, một chủ một phụ. Ví dụ như lúc này Kiều Ti Liễu phát động cành liễu công kích chính là chủ chiêu. Còn cái bóng của cành liễu chính là phụ chiêu, phụ thuộc chủ chiêu.\n\nChủ chiêu phát động, phụ chiêu sẽ theo đó mà được thúc lên theo tỉ lệ nhất định, bộc phát uy năng.\n\nDiệu Âm tiên tử không ngờ rằng Kiều Ti Liễu lại nắm giữ kỹ xảo có độ khó cao là phụ chiêu như vậy. Nàng ta không để ý, đã bị cái bóng của cành liễu đánh trúng mặt.\n\nMột vết xước dài nhỏ bắt đầu nổi lên, máu tươi rịn ra.\n\nTrên dung nhan mỹ lệ của Diệu Âm tiên tử, nhìn vô cùng rõ ràng."
}
