{
  "id": "chuong-3541-phan-than-huyet-hai-1",
  "slug": "chuong-3541-phan-than-huyet-hai-1",
  "title": "Chương 3541: Phân thân Huyết hải (1)",
  "order": 3541,
  "volume": "",
  "content": "Chương 3541: Phân thân Huyết hải (1)\n------------------------------------\n\nDược Hoàng nhìn đại trận, đột nhiên nói: “Nếu Sở Độ thắng thì còn được. Nếu bại, chỉ sợ Hắc Nguyệt sẽ khởi thế. Bách Túc tiên hữu, ngươi định âm thầm giúp đỡ Sở Độ tiên hữu sao?”\n\nBách Túc Thiên Quân lắc đầu: “Thực không dám giấu giếm, ta đã từng đề nghị với hắn ta, nhưng bị hắn ta từ chối. Hắn ta chỉ muốn sử dụng tạo nghệ Lực đạo nghênh đón trận đại chiến này. Trong lòng hắn ta, cuộc chiến Lực đạo này có ý nghĩa không bình thường.”\n\nDược Hoàng trầm ngâm không nói, trong lòng mỉm cười: “Sở Độ bại thì nhất định sẽ bại. Hắc Lâu Lan được tiên tổ bồi dưỡng, thực lực siêu quần, lại có cổ Nỗ Lực phụ trợ tu hành. Tu vi, sát chiêu đều tiến bộ rất nhanh. Trái lại, tin tức về Sở Độ đã bị Hắc Lâu Lan nắm trong tay. Nếu Hắc Lâu Lan chiến thắng, nhất định sẽ trở thành tai to mặt lớn trong giới cổ tiên Bắc Nguyên. Nhất cử nhất động sau này đều là chiều gió của tán tu, ma tiên.”\n\nĐúng lúc này, sắc trời bên trong Trường Sinh Thiên bỗng nhiên thay đổi, tiếng cảnh báo đột nhiên vang lên.\n\nĐây là tín hiệu ước định.\n\n“Tại sao lại như vậy?” Sắc mặt Dược Hoàng thay đổi, hô to: “Mau khởi động đại trận.”\n\nKhông cần ông nhắc nhở, Ngũ Hành Đại Pháp Sư chủ trì đại trận đã sớm phát động đại trận.\n\nĐại trận nổ đùng đùng, huyết quang phóng lên.\n\nCổ tiên đứng ở vị trí mắt trận bên trong đại trận khẽ run lên, sắc mặt nhăn nhó, huyết dịch trong cơ thể bị rút ra, đồng thời sức mạnh, tu vi đều nhanh chóng suy giảm.\n\nĐại trận này rõ ràng là đại trận Bát chuyển Huyết đạo.\n\nTiên trận Huyết đạo ngưng tụ một luồng sức mạnh huyền bí, nhanh chóng biến mất bên trong đại trận, truyền đến một nơi thần bí.\n\nLúc này.\n\nTầng thứ chín Phong Ma Quật, bàn cờ đại trận Tinh Túc.\n\nTinh Túc Tiên Tôn thi triển một kích trí mạng.\n\nVù.\n\nTiên cương Cự Dương trọng thương sắp chết bỗng nhiên bốc lên một ngọn lửa huyết hồng.\n\nBên trong tiên khiếu Tiên cương Cự Dương, vô số cổ trùng chiếu sáng rạng rỡ, xoay quanh bay múa, hình thành một sát chiêu, tiếp dẫn một luồng thần uy Huyết đạo từ Trường Sinh Thiên truyền đến.\n\nTrong đó, cổ Thân Tình làm hạch tâm thứ nhất, nương theo cổ Thân Tình là Phảng Ngụy cổ. Lúc này, Phảng Ngụy cổ dĩ nhiên biến thành Huyết Duyên cổ, sung làm hạch tâm thứ hai.\n\nThần uy Huyết đạo nhanh chóng khuếch tán toàn thân cao thấp Tiên cương Cự Dương, máu đen lạnh lẽo của tiên cương giống như nước đun sôi, kịch liệt sôi trào.\n\nMột vòng kim mang nở rộ trong máu đen, chợt kim mang như nước chảy khuếch tán lan tràn. Sau mấy hơi thở, huyết dịch toàn thân tiên cương Cự Dương đều biến thành màu vàng.\n\nLàn da khô quắt như vỏ cây của ông ta nhanh chóng tràn đầy, khôi phục lại màu trắng.\n\nMái tóc màu vàng nhanh chóng mọc dài đến hai vai.\n\nCon ngươi của ông thoạt đầu ảm đạm không ánh sáng, lúc này lại trở nên sáng ngời, kim mang bắn ra bốn phía.\n\nCả người ông ta cũng bắt đầu cao lên. Vốn lưng hơi còng, lúc này đã ngẩng đầu ưỡn ngực, cơ bắp căng lên, biến thành người đàn ông trung niên chín thước hiên ngang.\n\nOành.\n\nVầng sáng huyết sắc bỗng nhiên khuếch tán, nhất thời phong vân khuấy động.\n\nCự Dương Tiên Tôn đã hoàn toàn phục sinh.\n\nToàn bộ quá trình sống lại ngắn vô cùng. Tinh Túc Tiên Tôn phát hiện mình không cách nào phá giải được phòng hộ huyết quang của Cự Dương Tiên Tôn, thậm chí trên người Cự Dương Tiên Tôn mơ hồ có cạm bẫy. Nàng quyết định khoanh tay đứng nhìn.\n\nÁnh mắt Tinh Túc Tiên Tôn trở nên thâm thuý: “Quả nhiên, Huyết Hải Lão Tổ chính là phân thân của ngươi.”\n\nCự Dương Tiên Tôn mỉm cười, lộ ra hàm răng trắng noãn: “Tinh Túc tiên hữu, ngươi chuyên tu Trí đạo, phụ tu Tinh đạo. Nguyên Liên tiên hữu chuyên tu Mộc đạo, kiêm tu Họa đạo. Đạo Thiên tiên hữu chuyên tu Thâu đạo, phụ tu Vũ đạo. Thích hợp cho giao phong của tôn giả, Huyết đạo chính là lựa chọn của ta.”\n\n“Chỉ là khi ta còn sống, thời cơ không đến. Chờ sau khi ta chết một số năm, lúc này mới có đủ nền tảng, giúp cho phân thân Huyết Hải của ta khai sáng ra Huyết đạo. Thiên Đình cũng là nhân tài xuất hiện tầng tầng lớp lớp, trước có sư đồ cổ tiên Phi Sương Ngưng Tuyết truy sát phân thân Huyết hải của ta. Sau đó Đại tông sư Luyện đạo Luyện Thân Khách đoạt luyện tiên cổ Huyết Duyên, suýt chút nữa làm hỏng đại kế của ta. Cũng may mà ta đã chuẩn bị thủ đoạn sau đó.”\n\nĐối với Huyết Hải Lão Tổ khi đó, Thiên Đình đã phát hiện được sự kỳ quái bên trong.\n\nVì thế, Thiên Đình đã xây dựng Tru Ma Bảng, mãnh liệt chèn ép Huyết đạo.\n\nMặc dù tiên cương Cự Dương trùng sinh thành công, nhưng Huyết đạo gặp trở ngại nghiêm trọng, cũng không thể phát triển thành một lưu phái chủ lưu, từ đầu đến cuối giống như chuột chạy qua đường. Cho dù từng thế lực siêu cấp đều có nghiên cứu cũng phải đóng cửa mà nghiên cứu.\n\nVốn kế hoạch của Cự Dương Tiên Tôn là giữ bí mật hoàn toàn về phương diện Vận đạo, dựa vào lực trong thiên hạ hoàn thiện Huyết đạo. Kết quả Huyết đạo lại bị ngăn cản.\n\nNếu Huyết đạo hưng thịnh, lúc này thực lực của Cự Dương Tiên Tôn còn cao hơn nhiều.\n\n“Haiz, mọi thứ há như người mong muốn được.” Cự Dương Tiên Tôn thở dài một tiếng, ánh mắt vượt qua Tinh Túc Tiên Tôn xuyên thấu đại trận nhìn về nơi xa.\n\nBên trong đại trận Phong Ma, phù băng sự thật đã không còn thừa lại bao nhiêu.\n\nTinh Túc Tiên Tôn nghiên túc lại, tập trung ý chí.\n\nCự Dương Tiên Tôn đã hoàn toàn phục sinh, toàn bộ thương thế đều biến mất. Mặc dù chiến lực chưa thể khôi phục lại trạng thái đỉnh phong như kiếp trước, nhưng cũng ngang ngửa với Tinh Túc Tiên Tôn.\n\nTần Đỉnh Lăng vẫn còn đang phục sinh. Thủ đoạn Cược Vận đã thi triển qua một lần, Cự Dương Tiên Tôn đã có phòng bị, muốn áp dụng lần nữa sẽ rất khó.\n\nCuộc chiến giữa Tinh Túc và Cự Dương tất nhiên sẽ là một trận sinh tử chiến khó mà khống chế.\n\nNhưng nếu để buông tay đánh cược một lần, Tinh Túc Tiên Tôn cũng cảm thấy khó xử. Bởi vì tình thế trước mắt cũng không đơn giản, có thể nói là lo lắng vô cùng."
}
