{
  "id": "chuong-1132-tuyet-menh-mong-djanh-bai-cuong-djich-2",
  "slug": "chuong-1132-tuyet-menh-mong-djanh-bai-cuong-djich-2",
  "title": "Chương 1132: Tuyết mênh mông đánh bại cường địch (2)",
  "order": 1132,
  "volume": "",
  "content": "Chương 1132: Tuyết mênh mông đánh bại cường địch (2)\n----------------------------------------------------\n\nMặc dù bọn họ cách phúc địa Đại Tuyết Sơn chưa đến ngàn dặm, nhưng trong khu vực này sát cơ trùng điệp với muôn vàn cạm bẫy hiểm ác trí mạng.\n\n“Đây chính là sự chênh lệch giữa Thất chuyển và Bát chuyển sao?”\n\n“Đạo ngân bên trong mỗi khu vực còn nhiều hơn so với chúng ta vất vả tu hành rất nhiều.”\n\n“Sinh tử không phải do mình. Đây là cảm nhận bao nhiêu năm rồi không có.”\n\n“Quá hung hiểm rồi. Chỉ vì bắt một tù binh mà gán vào tính mạng của bản thân. Đúng là không đáng.”\n\nCác cổ tiên Trung Châu đều đánh trống quân lui quân.\n\nChỉ có Phượng Cửu Ca là bất động. Ngay từ ban đầu ông ta đã là một ngựa đi đầu, ánh mắt trấn định, giống như không nhìn thấy nguy hiểm xung quanh mình.\n\nCổ tiên Trung Châu nhìn thấy Phượng Cửu Ca như vậy, trong lòng lại nổi sóng.\n\n“Người này đúng là cao minh, có thể dùng tu vi Thất chuyển chiến Bát chuyển.”\n\n“Từ xưa đến nay vẫn không cảm giác được, bây giờ suy nghĩ lại, Phượng Cửu Ca đúng là kinh khủng.”\n\n“Không, cho dù có chiến được với Bát chuyển cũng chỉ là tạm thời mà thôi. Một khi thân phận chúng ta bại lộ, ba vị cổ tiên Bát chuyển Bắc Nguyên đánh xuống, chúng ta sẽ thập tử vô sinh. Phượng Cửu Ca không màng sinh tử, thẳng tiến không lùi, suýt chút nữa quên ông ta cũng xuất thân từ Ma đạo, nửa đường mới chuyển sang Chính đạo.”\n\nCổ tiên Trung Châu bay sau lưng Phượng Cửu Ca, ánh mắt giao lưu với nhau, đều muốn rút lui, nhưng ngại mất mặt và thanh danh môn phái phía sau, ai nấy cũng đều không mở miệng được, đều muốn người khác lên tiếng trước.\n\nTừng phút từng giây đều trôi qua một cách khó khăn. Trong lúc cổ tiên Trung Châu đang khó xử, Phượng Cửu Ca bỗng nhiên dừng lại, đứng ở tầng trời thấp, khoát tay về phía sau: “Tất cả dừng lại.”\n\nChúng tiên vội vàng dừng lại, chỉ thấy sắc mặt Phượng Cửu Ca ngưng trọng, ngửa đầu nhìn ra xa.\n\nBọn họ lần theo ánh mắt Phượng Cửu Ca nhìn lại, thấy bầu trời vẫn tràn ngập uy năng như cũ. Có cổ tiên lĩnh ngộ được, thôi động sát chiêu tiên đạo, ánh mắt xuyên qua những trở ngại, nhìn thấy cảnh tượng bên trong Bạch thiên.\n\nSau đó lập tức kêu lên thất thanh.\n\nChỉ thấy bên trong Bạch thiên, vốn ba nhà giao phong, thế cục cân sức ngang tài không còn, mà là Tuyết Hồ Lão Tổ chiếm thượng phong. Băng sương trắng noãn ép tới, ép ánh sáng màu da cam của Dược Hoàng phải co đầu rụt cổ, đánh cho mây đen của Bách Túc Thiên Quân phải bại lui.\n\n“Giỏi cho một vị Tuyết Hồ Lão Tổ, không nghĩ đến chiến lực mạnh đến cỡ đó. Mới qua bao lâu chứ, đã lấy một địch hai, phân ra thắng bại.” Phượng Cửu Ca thở dài, gương mặt hiện lên sự tán thưởng và tiếc nuối.\n\n“Rút lui.” Cơ hội đã mất đi. Ông ta không chút do dự, lập tức quay trở lại đường cũ.\n\nChúng tiên còn đang ước gì điều đó xảy ra, lúc này không ai lên tiếng, theo sát đằng sau, nhanh chóng rút khỏi khu vực nguy hiểm này.\n\nMột lát sau, Bách Túc Thiên Quân rốt cuộc chịu không nổi, lên tiếng: “Thủ đoạn của Tuyết Hồ lão hữu thật tuyệt, bổn quân đã lĩnh giáo xong, trận này cam bái hạ phong.”\n\nDược Hoàng cũng nói: “Bắc Nguyên đang rung chuyển. Tuyết Hồ lão hữu, lúc này không phải là lúc chúng ta phân thắng bại. ngươi đã có ý với núi Phương Thốn, đề nghị trước đó của bổn hoàng xem như thôi đi. Ngày sau gặp lại.”\n\nDược Hoàng liều chết giữ lại mặt mũi, Tuyết Hồ Lão Tổ nghe xong, không khỏi cười ha hả, thừa cơ không tha người: “Hai vị muốn đến thì đến, muốn đi thì đi, xem chỗ của ta là gì nhỉ?”\n\nVừa dứt lời, thiên địa đột nhiên chấn động, đất núi rung chuyển.\n\nSương khí vô biên lao xuống, càn quét tất cả tạp chất, bầu trời trở lại trong xanh, giống như không có âm phong lôi điện gì cả.\n\nMấy chục vạn dặm thiên địa trong nháy mắt bao trùm một tầng băng tuyết.\n\nNhiệt độ trong không khí giảm xuống, trời đông giá rét, giống như Bắc Nguyên từ mùa xuân ấm áp chuyển sang trời đông giá rét.\n\nOành! Oành! Oành!\n\nTừ cửu tiêu truyền đến ba tiếng nổ vang.\n\nTừng tiếng vang vọng đất trời, đinh tai nhức óc, giống như lôi công gầm thét bên tai.\n\nCổ tiên Trung Châu đều bị âm thanh này chấn động, thân hình bại lộ, cơ thể lảo đảo. Ngoại trừ Phượng Cửu Ca, lỗ tai của những cổ tiên còn lại đều chảy máu, đúng là đã bị đánh vỡ màng nhĩ.\n\n“Đi mau.” Sắc mặt cổ tiên Trung Châu tái nhợt, không chút huyết sắc, đấu chí trong lòng cũng giảm xuống đáy cốc, chỉ lo chạy thật nhanh.\n\nBên trong phúc địa Đại Tuyết Sơn cũng phát sinh động đất, nguyên khí ba động kịch liệt, cơ thể cổ tiên lung lay, thể xác và tinh thần đều kịch chấn.\n\nNửa ngày sau, lúc này địa chấn mới chậm rãi lắng lại. Bên trong phúc địa Đại Tuyết Sơn có sáu ngọn núi bị huỷ, đại địa vỡ ra từng khe rãnh, tài nguyên cất giữ bên trong tổn hại thảm trọng.\n\nNhưng cổ tiên Ma đạo bên trong Đại Tuyết Sơn lại hưng phấn đến đỏ bừng cả mặt, hai mắt tỏa sáng.\n\nBọn họ nhìn ra xa, nhìn thấy một người đàn ông vĩ ngạn đang chậm rãi hạ xuống.\n\nChính là Tuyết Hồ Lão Tổ.\n\nTrên đỉnh đầu ông ta, một luồng bột phấn trắng noãn, óng ánh như thủy tinh theo gió bay đi.\n\nPhượng Cửu Ca bay đằng sau, quay đầu nhìn lại, nhìn thấy cảnh này, con ngươi co rụt lại, miệng thì thào: “Liệt Thiên Phấn, đã đánh vỡ Bạch thiên ra rồi sao?”\n\nCổ tiên phúc địa Đại Tuyết Sơn vui mừng, vội bay ra khỏi phúc địa để nghênh đón.\n\n“Thuộc hạ cung nghênh lão tổ pháp giá.”\n\n“Qua lần này, tranh luận ai là đệ nhất bá chuyển Bắc Nguyên rốt cuộc đã kết thúc.”\n\n“Lão tổ pháp lực vô biên, đệ nhất Bắc Nguyên. Đánh cho Dược Hoàng, Bách Túc Thiên Quân phải xám xịt chạy đi.”\n\nCòn cách rất gần, đám cổ tiên Ma đạo vội ngừng lại, chỉ để cho Vạn Thọ Nương Tử một mình nghênh đón.\n\n“Phu quân.” Bà mỉm cười ôn nhu, gương mặt đọng lòng người hiện lên sự kiêu ngạo và lo lắng.\n\n“Yên tâm đi, ta có cố kỵ, Bách Túc Thiên Quân và Dược Hoàng cũng có cố kỵ. Hai người này đỏ mắt với tiên cổ Hồng Vận Tề Thiên, không muốn ta luyện thành nó. Lần này ta đánh bại hai người, để xem Bắc Nguyên này còn có ai dám quấy nhiễu việc lớn của ta nữa hay không?” Tuyết Hồ Lão Tổ thản nhiên nói: “Chỉ là lần này đánh vỡ Bạch thiên, làm phiền phu nhân ra tay tu bổ. Nếu không, sẽ có hoang thú, hoang thú Thượng cổ thuận theo vết nứt hạ phàm. Mặc dù không sợ nhưng phiền phức sẽ rất lớn.”\n\nXác nhận phu quân của mình vô sự, Vạn Thọ Nương Tử lúc này mới yên lòng, ngón tay chỉ vào lồng ngực dày rộng của Tuyết Hồ Lão Tổ, liếc mắt nói: “Chàng đấy.”\n\nTuyết Hồ Lão Tổ lấy một địch hai, đánh bại Dược Hoàng và Bách Túc Thiên Quân liên thủ.\n\nTrận chiến này chấn động Bắc Nguyên, tin tức giống như vòi rồng, cuốn giới cổ tiên Bắc Nguyên lộn xộn không chịu nổi.\n\nĐồng thời, dưới sự tận mặt chứng kiến của nhóm cổ tiên Trung Châu, tin tức đã đến Trung Châu đầu tiên, kinh động rất nhiều thủ lĩnh mười đại cổ phái. Tất cả đều ghi tạc tên Tuyết Hồ Lão Tổ vào chỗ sâu nhất trong lòng.\n\nVài ngày sau.\n\nTrung Châu, phúc địa Hồ Tiên.\n\nLê Sơn Tiên Tử, Hắc Lâu Lan đến thăm, mang theo tin tình báo mới nhất.\n\nPhương Nguyên cầm con phàm cổ Tín đạo, hai mắt nhắm lại, giống như đặt mình vào phúc địa Đại Tuyết Sơn, nhờ thị giác của Lê Sơn Tiên Tử mà quan sát.\n\nTrên bầu trời tái hiện lại cảnh tượng luận bàn giữa ba vị đại năng Bát chuyển.\n\nTừ đầu đến cuối, đại khí bàng bạc, khiến tinh thần của hắn bị mê hoặc.\n\nMặc dù khoảng cách còn rất xa, giao chiến ở chỗ sâu Bạch thiên, nhưng quan sát từ xa cũng có thể cảm nhận được uy năng Bát chuyển mênh mông.\n\nTrong giới cổ tiên, số chuyển càng cao, chênh lệch càng lớn. Chính giữa Lục chuyển vẫn có tinh anh, có thể ngẫu nhiên có được chiến lực Thất chuyển.\n\nNhưng giữa Thất chuyển và Bát chuyển lại chênh lệch một trời một vực. Có thể dùng chiến lực Thất chuyển để chiến Bát chuyển, trong lịch sử Nhân tộc vô cùng hiếm thấy."
}
