{
  "id": "chuong-2420-bia-cong-djuc-2",
  "slug": "chuong-2420-bia-cong-djuc-2",
  "title": "Chương 2420: Bia Công Đức (2)",
  "order": 2420,
  "volume": "",
  "content": "Chương 2420: Bia Công Đức (2)\n-----------------------------\n\nÁnh mắt quần tiên đều tập trung trên người Miếu Minh Thần.\n\nMiếu Minh Thần vôi cùng hài lòng với tình huống như vậy. Các cổ tiên đều không bị phân tán, tất cả đều đoàn kết ở bên cạnh y như cũ, không uổng phí lúc trước y móc sạch tâm tư để giữ vững địa vị bản thân như thế.\n\n“Nói thật, ta cũng không rõ lắm. Nếu chúng ta đã tiến vào thế giới động thiên, như vậy chúng ta đã thành công một nửa. Tiếp theo chính là tìm kiếm chân truyền Nhạc Thổ Tiên Tôn ở đây. Nơi này rốt cuộc cũng là nơi xa lạ, cũng không biết qua vô số năm, bên trong sinh sống những sinh vật gì. Vì lý do ổn thoả, chúng ta vẫn nên kết đội mà đi. Cho dù có xảy ra chuyện gì ngoài ý muốn, chúng ta cũng có thể chiếu cố lẫn nhau.” Lời nói của Miếu Minh Thần khiến quần tiên đều gật đầu đồng ý.\n\nLúc này, Phương Nguyên lên tiếng: “Ta có một kiến giải vụng về, chúng ta đã đến đây rồi, và đây cũng là bố trí của Nhạc Thổ Tiên Tôn, hiển nhiên hòn đảo mà chúng ta đang đứng cũng không đơn giản. Chúng ta trước tìm kiếm hòn đảo này thật kỹ một chút.”\n\n“Các người không thăm dò trước đó à?” Miếu Minh Thần hỏi.\n\nQuần tiên lắc đầu, lại có một số người nhìn Phương Nguyên.\n\nPhương Nguyên cười khổ: “Tuy ta là người đầu tiên đến đây, nhưng sau khi hiểu ra bên ngoài chỉ là ảo giác, ta sợ nơi này có nguy hiểm, cho nên cứ ở đây chờ.”\n\n“Được, vậy chúng ta phân tán ta tìm kiếm hòn đảo nhỏ này.” Miếu Minh Thần phân công nhiệm vụ tìm kiếm.\n\nBản thân hòn đảo nhỏ này không lớn. Người bên phía Phương Nguyên lại nhiều, rất nhanh đã có người phát hiện manh mối, kêu lên: “Mau đến đây đi, ở đây có một tiên cổ ốc Bát chuyển.”\n\nMột lát sau, tám vị cổ tiên đứng trước mặt tiên cổ ốc.\n\nTạo hình của tiên cổ ốc này khá kỳ lạ. Từ bên ngoài nhìn vào giống như một tấm bia được làm bằng vàng.\n\nMặt ngoài tấm bia không ngừng hiện lên rất nhiều văn tự.\n\nPhong Tướng xem qua vài lần nội dung văn tự, lớn tiếng kinh hô: “Thì ra nơi này là chân truyền của Nhạc Thổ Tiên Tôn.”\n\nNữ tiên Hoa Điệp bên cạnh không khỏi cau mày: “Nhưng muốn kế thừa được phần chân truyền này, phiền phức rất lớn.”\n\nDựa theo nội dung ghi trên tấm bia, tiên cổ ốc này chính là bảng công đức cấp độ Bát chuyển, chiếu ứng toàn bộ thế giới động thiên. Cổ tiên bên ngoài muốn thu được chân truyền Nhạc Thổ Tiên Tôn, nhất định phải hoàn thành các loại nhiệm vụ được ghi trên tấm bia, sau khi hoàn thành sẽ thu hoạch được công đức.\n\nCông đức càng nhiều, món đồ được đổi sẽ càng có giá trị.\n\nNếu không đồng ý quy định, các cổ tiên chỉ có thể ở lại trên hòn đảo nhỏ này mà không thể ra ngoài đến những nơi khác bên trong động thiên.\n\n“Dựa theo nội dung ghi trên tấm bia, chúng ta ở đây chỉ được ba trăm ngày.” Đồng Họa tiếc nuối nói.\n\nBa trăm ngày tất nhiên là tính theo thời gian bên trong động thiên Thương Lam Long Kình.\n\n“Ba trăm ngày có thể hoàn thành nhiệm vụ gì chứ?” Ánh mắt Tằng Lạc Tử loé lên tinh mang. Nhiệm vụ trên bí văn có hạn, chỉ có mười cái, cái nào cũng không giống nhau, điều này đồng nghĩa với việc các cổ tiên phải cạnh tranh nhau rất nhiều.\n\nNhững người khác cũng không ngu, rất nhanh ý thức được vấn đề, nhất thời bầu không khí dần trở nên nặng nề.\n\nMiếu Minh Thần nhạy bén nhận ra được không khí thay đổi. Y lên tiếng: “Chư vị, mặc dù bí văn có ghi chép rõ ràng, nhưng đây là lần đầu tiên chúng ta đến đây, không loại trừ những khả năng khác. Theo ý của ta, chúng ta nên thí nghiệm trước một phen, xem có thể rời khỏi hòn đảo này hay không. Đồng thời, ta mời các vị cùng nhau nghiên cứu tiên cổ ốc kia. Nếu có phương pháp phá giải, bỏ nó vào trong túi, đây cũng là chuyện tốt.”\n\nTim quần tiên đập thình thịch. Đây chính là tiên cổ ốc Bát chuyển. Nếu có thể phá giải, thu hoạch tất nhiên sẽ cực kỳ phong phú.\n\nMiếu Minh Thần lại nói: “Khi chúng ta tìm kiếm, ta phát hiện trên hòn đảo này có rất nhiều tài nguyên tu hành, số lượng còn không ít. Chúng ta không cần quan tâm cái khác, trước phân chia những thứ này, các vị nghĩ sao?\n\nQuần tiên có chỗ tốt để lấy, nào có ai từ chối chứ. Lúc này, tất cả đều cùng nhau hưởng ứng.\n\nHòn đảo tuy nhỏ nhưng cất giữ tài nguyên tu hành lại không ít.\n\nMật độ, số lượng dự trữ dĩ nhiên là để bồi dưỡng cổ tiên.\n\nPhương Nguyên và những người kia tiến hành vơ vét, sau đó bắt đầu phân phối. Phương Nguyên đóng vai Sở Doanh, là cổ tiên Biến Hóa đạo, vì thế hắn thu không ít tiên tài Biến Hóa đạo.\n\nNhững bởi vì Biến Hóa đạo là lấy một đạo chiếu rọi vạn đạo, chủng loại tiên tài phong phú, bao hàm rộng lớn. ví dụ như hồn hạch Hồn thú, bản thân là tiên tài Hồn đạo, nhưng nếu có cổ tiên Biến Hóa đạo đặc biệt biến thành Hồn thú, hồn hạch cũng được xem là tài nguyên tu hành Biến Hóa đạo.\n\nPhương Nguyên dùng Biến Hóa đạo để che giấu, từ đó trọng điểm thu được rất nhiều tiên tài Trụ đạo.\n\nTằng Lạc Tử giống như tùy ý hỏi: “Chẳng lẽ Sở Doanh tiên hữu có Biến Hóa đạo Trụ đạo sao? Tại sao lúc ở ảo cảnh bên ngoài lại không thấy ngươi dùng?”\n\nPhương Nguyên mỉm cười đáp: “Ta chỉ là gặp may. Các vị chắc biết tên ma đầu Phương Nguyên chứ? Tiên tài Trụ đạo này có thể đổi lấy không ít đồ tốt bên trong Bảo Hoàng Thiên đấy. Nếu ta cạnh tranh với các vị, không khỏi tổn thương hoà khí.”\n\n“Ha ha ha, biện pháp của Sở Doanh tiên hữu rất tốt, tại sao ta lại không nghĩ đến nhỉ.” Thổ Đầu Đà bật cười.\n\nTinh mang loé lên trong mắt Tằng Lạc Tử. Hắn ta im lặng, không nói gì nữa.\n\nSau khi trải qua một trận kinh hãi trong ảo cảnh bên ngoài, tâm trạng quần tiên đã thay đổi tốt hơn. Dù sao thu hoạch cũng không ít.\n\nNhất là Miếu Minh Thần. Y cũng không thiên vị mình, phân phối công bằng, khiến cho không khí bên trong đội ngũ khá hoà hợp.\n\nNửa ngày sau, quần tiên một lần nữa tập trung trước tiên cổ ốc Bát chuyển bia công đức.\n\n“Dựa theo ghi chép trên bia công đức, những tư nguyên này đều do Nhạc Thổ Tiên Tôn bố trí năm đó, chính là để cho những cổ tiên không muốn tiếp nhận nhiệm vụ đến một chuyến không công. Nhạc Thổ Tiên Tôn đúng là tốt bụng.” Đồng Họa cảm khái không thôi."
}
