{
  "id": "chuong-706-ngu-chuyen-djinh-phong",
  "slug": "chuong-706-ngu-chuyen-djinh-phong",
  "title": "Chương 706: Ngũ chuyển đỉnh phong",
  "order": 706,
  "volume": "",
  "content": "Chương 706: Ngũ chuyển đỉnh phong\n---------------------------------\n\nCổ Quốc Long lên chiến trường khiến cho đại quân Mã gia chấn động.\n\nĐây là vị cường giả Ngũ chuyển đầu tiên ra trận. Mã Thượng Phong lập tức đáp lại, phái Tộc trưởng Thành Long của Thành gia ra trận.\n\nNgười này là cường giả Biến Hóa đạo Ngũ chuyển, anh trai ruột của Thành Hổ.\n\nSau khi nhìn thấy Thành Long, Cổ Quốc Long hơi thi lễ, khách sáo nói: “Thì ra là tộc trưởng Thành gia, còn xin chỉ giáo.”\n\nThành Long cười ha hả: “Không dám chỉ giáo Tộc trưởng Cổ gia, chúng ta chỉ luận bàn một phen thôi.”\n\nHai người giao phong, thanh thế to lớn, lập tức vượt qua mọi người, trở thành tiêu điểm.\n\nCổ Quốc Long công thủ nhiều mặt, đôn hậu trầm ổn. Thành Long thì tiêu dao hành không, mãnh liệt nhưng ung dung.\n\nSau khi hai người giao thủ được mười hai hiệp, Hắc Lâu Lan lại phái cường giả Ngũ chuyển La Bá Quân ra trận.\n\nLa Bá Quân đầu nhập Lưu Văn Vũ, nhưng sau khi Lưu gia bại trong tay Hắc gia, ông ta đã trở thành một trong những cao tầng đại quân Hắc gia.\n\nMã gia lập tức phái một cường giả Ngũ chuyển ứng chiến.\n\nNói đến đội hình cường giả Ngũ chuyển, Mã gia không chút thua kém. Trước đó, đại quân Nỗ Nhĩ chiếm đoạt Đào gia, Dương gia đánh bại Nỗ Nhĩ, Gia Luật đánh bại Dương gia, cuối cùng Mã gia đánh tan đại quân Gia Luật, trở thành người chiến thắng cuối cùng. Qua một trận chiến, bộ tộc cỡ lớn của đại quân Mã gia không phải ít, có được Kỳ Liên gia, Thành gia, Triệu gia, Lữ gia, Đào gia, Dương gia và rất nhiều thế lực cường đại khác.\n\nĐồng thời còn có ba vị Nô đạo cổ sư Giang Bạo Nha, Dương Phá Anh và Mã Tôn!\n\nCác cổ sư Ngũ chuyển phần lớn đều quyền cao chức trọng, thái độ đằng đằng sát khí hơn so với cổ sư Tứ chuyển, sự thân thiết ít hơn rất nhiều. Bọn họ ra tay cũng chỉ giữ lại ba phần khí lực, hai điểm thể diện mà thôi.\n\nMột khi bọn họ bỏ mình, bộ tộc sẽ giống như quần long không đầu, bị Hắc gia hoặc Mã gia chiếm đoạt.\n\nMặc dù bọn họ đối địch, nhưng thật lòng mà nói cũng chỉ muốn bảo vệ lợi ích gia tộc. Cho dù có lời thề độc minh ước trói buộc, nhưng vẫn có quy tắc ngầm.\n\nPhương Nguyên ngồi ngay ngắn, lẳng lặng mà nhìn.\n\nMặc dù hắn chỉ là tu vi Tứ chuyển đỉnh phong, nhưng bản thân là đại sư Nô đạo, là nhân vật mấu chốt ảnh hưởng chiến cuộc. Bởi vậy địa vị còn cao hơn cả Tộc trưởng Ngũ chuyển.\n\n“Cự Dương Tiên Tôn đúng là rộng rãi, tính toán thật tốt.” Đích thân tham gia cuộc chiến Vương Đình, cảm khái trong lòng Phương Nguyên càng lúc càng nhiều.\n\nCự Dương Tiên Tôn lưu lại truyền thừa cho hậu nhân, thành lập Bát Thập Bát Giác Chân Dương lâu, đồng thời định ra truyền thống cuộc chiến Vương Đình, có thể nói là dụng tâm lương khổ.\n\nKhông nói đến Bát Thập Bát Giác Chân Dương lâu, chỉ nói cuộc chiến Vương Đình, cứ mỗi lần cử hành là một trận càn quét. Bộ tộc Hoàng Kim chiếm đoạt bộ tộc khác, lớn mạnh bản thân.\n\nĐồng thời, tập trung vật liệu, hình thành kinh tế chiến tranh cũng là một dạng phồn vinh. Lại thông qua bồi thường chiến tranh tạo nên kỹ thuật giao lưu, giúp cho nội tình của bộ tộc Hoàng Kim càng thêm sâu sắc.\n\nQuan trọng là, khôn sống mống chết. Các cổ sư đang bên bờ sinh tử, sẽ kích thích suy nghĩ, trở thành cường giả, giúp bộ tộc Hoàng Kim sàng lọc ra hạt giống cổ tiên.\n\nMặc dù Cự Dương Tiên Tôn đã không còn ở nhân thế, nhưng tầm ảnh hưởng của ông vẫn thống trị toàn bộ Bắc Nguyên.\n\n“So sánh với Tiên Tôn, ta nhỏ bé giống như một con kiến. Nhưng cũng nhờ vào cuộc chiến Vương Đình này, nếu không thực lực của ta cũng không tăng mạnh như vậy.”\n\nPhương Nguyên nghĩ đến đây, hơi phân thần, rót tinh thần vào trong Không khiếu.\n\nBên trong Không khiếu có mấy con cổ trùng mới, phần lớn là Tứ chuyển, một con Tam chuyển, còn có một con cổ Tu La Thi Ngũ chuyển, một con cổ Thổ Bá Vương Ngũ chuyển.\n\nSau khi Phương Nguyên có được linh cảm trong sát chiêu Ba Đầu Sáu Tay, hắn liền kết hợp với nội tình bản thân và suy nghĩ, nghiên cứu ra được một ít thành quả.\n\nHắn đem thành quả này ngưng tụ thành sát chiêu, đặt tên là Tứ Tí Địa Vương.\n\nMột khi hắn thôi động sát chiêu, hai bên cơ thể sẽ mọc ra hai cánh tay hoàn toàn mới. Khi hắn sử dụng bốn tay cùng một lúc, chiến lực sẽ tăng vọt, có thể so sánh với sát chiêu Ba Đầu Sáu Tay của ba huynh đệ Lưu gia.\n\n“Nhưng, so với Ba Đầu Sáu Tay, thời gian kéo dài của Tứ Tí Địa Vương ngắn hơn. Khi chân đạp đất mới có thể phát huy toàn bộ chiến lực. Một khi bay lên trời, chiến lực sẽ bị hạ xuống một nửa.”\n\nPhương Nguyên chỉ vừa mới tạo ra sát chiêu này, vẫn còn chưa hoàn thiện. Chỉ có trải qua chiến đấu kiểm nghiệm, cộng thêm một số cổ trùng, thay cổ trùng cũ không cần thiết hoặc trực tiếp cắt giảm, như vậy mới có thể hoàn thiện được sát chiêu.\n\nMặt trời dần dần nhô lên cao. Khi bão tuyết sắp đến, ánh mặt trời bình thường rất nóng lúc này cũng trở nên ảm đạm.\n\nTrên chiến trường, sát khí sôi trào dần được nâng lên đến cực điểm.\n\nMấy chục vòng chiến được tô điểm bằng ngọn lửa rực rỡ, đánh đến khó phân thắng bại.\n\nTrong vương trướng Hắc gia, các cổ sư còn ở lại không có đến mấy người. Không phải đang giao chiến thì rút xuống tịnh dưỡng khôi phục, hoặc đã chết trên chiến trường.\n\nNhưng tổng thể mà nói, Hắc gia vẫn chiếm cứ ưu thế yếu ớt.\n\nCho đến nay, Hắc Lâu Lan đã nhận được sự giúp đỡ rất lớn của hai vị cổ tiên Hắc gia là Hắc Thành và Hắc Bách. Mã gia đến trận đại chiến này mới cầu viện Tuyết Tùng Tử.\n\n“Hừ, Mã gia này đúng là muốn ăn đòn.” Hắc Lâu Lan hừ lạnh, ánh mắt dữ tợn, dần dần không còn kiên nhẫn được nữa.\n\nGã quay sang nhìn Phương Nguyên, đang định lên tiếng, bên trong Mã gia đột nhiên vọt ra ba đàn thú.\n\nVạn mã lao nhanh bên cánh trái, móng ngựa đạp trên đại địa như sấm rền.\n\nĐàn chuột lít nhít bên cánh phải, tiếng sột soạt khiến cho người nhìn phải lạnh tim.\n\nChính giữa là một đàn ưng bay lên như diều gặp gió, giống như mây đen bốc lên.\n\nMã Vương Mã Tôn, Thử Vương Giang Bạo Nha, Ưng Vương Dương Phá Anh, ba vị đại sư Nô đạo đồng thời ra tay.\n\nĐàn thú trùng sát lao đến, lập tức tách ra rất nhiều chiến đoàn.\n\nVốn Mã Thượng Phong thấy khi chọn tướng, Mã gia hơi bị thất bại, liền muốn ỷ vào ưu thế của đại sư Nô đạo áp chế đại quân Hắc gia, thay đổi chiến cuộc không ổn.\n\nĐối mặt với đàn thú ba đường, Hắc Lâu Lan không khỏi khẩn trương. Gã nhìn Phương Nguyên: “Lang Vương, bây giờ phải xem ngươi rồi.”\n\nPhương Nguyên gật đầu, thản nhiên đứng dậy.\n\nHắn chậm rãi bước đến đầu bò tót, từ trên cao nhìn xuống ba đàn thú bên dưới. Không chỗ nào là không có quy mô to lớn, dữ tợn.\n\nMặc kệ đại sư Nô đạo nào, tạo nghệ đều ngang ngửa với hắn, phương diện Nô đạo đều là một đối thủ cường đại.\n\nThậm chí trên người bọn họ còn có cổ trùng Nô đạo, so sánh với cổ trùng nô sói của Phương Nguyên còn toàn diện và ưu tú hơn.\n\nDưới tình huống không thể bại lộ Lực đạo, Phương Nguyên song quyền nan địch tứ thủ. Hai trận giao phong trước, đàn sói bị ba đàn thú tấn công, tổn thất nặng nề. Mã gia cũng dựa vào ưu thế này mà lưu đàn thú đoạn hậu, khi đó mới có thể hai lần bình yên rút lui vào trong phòng tuyến.\n\nNhưng lúc này, Phương Nguyên cười lạnh, trong lòng tràn đầy chiến ý.\n\nMặc dù cổ trùng Nô đạo của hắn yếu hơn ba vị đại sư Nô đạo này, nhưng trước trận chiến, hắn được sự giúp đỡ của cổ tiên Hắc gia, quy mô đàn sói tăng vọt hơn mười lần.\n\nĐàn sói này đang ẩn núp trong đại quân, lợi dụng sức mạnh cổ trùng khiến địch nhân không phát giác ra.\n\n“Lang Vương, Dương Phá Anh ở đây, ngươi có dám đánh một trận không?” Trên bầu trời, Dương Phá Anh chân đạp chim ưng, dáng người đứng thẳng, giống như một thanh trường thương trùng thiên.\n\nGã chủ động khiêu chiến, muốn kiềm chế đàn sói Phương Nguyên.\n\nQuần ưng từ trên cao đánh xuống, chiếm ưu thế mười phần.\n\n“Haha, lão Dương ngươi nhẹ tay thôi. Dù sao huynh đệ Thường Sơn Âm cũng là đại sư Nô đạo giống như chúng ta. Ngươi cũng phải chừa cho hắn chút mặt mũi chứ.” Bên cánh phải, tiếng cười nhạo của Thử Vương truyền đến.\n\nBên trong đàn ngựa cánh trái, Mã Tôn vốn kiệm lời đột nhiên tiến lên. Bên cạnh ông ta có rất nhiều cổ sư cường giả, cưỡi chiến mã của riêng mình bảo vệ sự an toàn của ông.\n\nĐại sư Nô đạo, thân lâm kỳ cảnh chỉ huy đàn thú mới có thể xuất ra được mười hai phần chiến lực."
}
