{
  "id": "chuong-1884-djau-tra-2",
  "slug": "chuong-1884-djau-tra-2",
  "title": "Chương 1884: Đấu trà (2)",
  "order": 1884,
  "volume": "",
  "content": "Chương 1884: Đấu trà (2)\n------------------------\n\nLúc này, ánh trăng như nước chiếu vào lương đình.\n\nNguyệt hạ mỹ nhân nhẹ giọng thở dài, quả nhiên nhìn thấy mà yêu.\n\nTrong lòng La Mộc Tử, Luân Phi lập tức nóng lên. La Mộc Tử đứng dậy: “Ti Liễu tiên tử, tại hạ có một loại trà gọi là Cửu Hồi Hương, do chính tại hạ sáng tạo ra. Hôm nay nhân ngày đẹp, xin dâng lên cho tiên tử.”\n\nLuân Phi không cam lòng nói: “Ta cũng có chuẩn bị. Đây là trà Lưỡng Nghi, chính giữa âm dương phân biệt rõ ràng. Mời tiên tử phẩm vị.”\n\nHai vị cổ tiên nam đều chỉ hiến trà cho Kiều Ti Liễu, cũng giống như trước đó Kiều Ti Liễu chỉ mời trà Phương Nguyên.\n\nKiều Ti Liễu thay phiên nhấp một ngụm, cười nói: “Cái tên Cửu Hồi Hương dùng rất chính xác. Nước trà xuống cổ họng, mùi thơm quanh quẩn đầu lưỡi. Cẩn thận phẩm vị, có chín lần nồng đậm, vô cùng kỳ lạ.”\n\n“Ha ha, không dám nhận sự tán dương của tiên tử.” La Mộc Tử cười to, vẻ chán nản trước đó biến mất, cười rất vui vẻ.\n\nKiều Ti Liễu lại quay sang nói với Luân Phi: “Trà Lưỡng Nghi, mặc dù không phải do ngươi sáng tạo ra, nhưng Ti Liễu nghe nói, công phu tạo ra trà này có ba cấp độ. Tầng thứ nhất là hỗn độn một mảnh, âm dương lẫn lộn. Tầng thứ hai chính là âm dương rõ ràng. Tầng thứ ba là trong âm có dương, trong dương có âm, âm dương lưu chuyển. Luân Phi tiên hữu có thể làm được trà này đến tầng thứ hai, có thể thấy được công phu của ngươi. Toàn bộ Nam Cương, chỉ sợ không có đến mười người, không hổ danh là cổ tiên Thực đạo.”\n\nCác loại trà ngon, rượu ngon trên thế giới này đương nhiên cũng không tầm thường.\n\nPhương thức luyện trà thiên kỳ bách quái. Pha trà tuyệt đối không phải đổ nước sôi vào chén trà đã được bỏ sẵn trà là xong.\n\nCũng giống như tối nay chúng tiên bàn luận về trà, trà Liễu Toàn, trà Nô Kiều, Hoa Trúng Tuý, Cửu Hồi Hương, trà Lưỡng Nghi đều được xem là cổ phương không trọn vẹn.\n\nSau khi cổ phương được hoàn thiện, khi cổ tiên pha trà, sẽ có khả năng luyện thành cổ trùng Thực đạo.\n\nThực đạo cũng là một trong những lưu phái vẫn còn lưu truyền đến nay, nhưng chưa hề thịnh hành. Mặc dù nó rất quan trọng, cũng muốn đại hưng căn cơ. Đáng tiếc, bởi vì nguyên nhân lịch sử, truyền thừa lưu lại thế gian rất ít.\n\n“Tên Luân Phi này chủ tu Thực đạo?” Phương Nguyên nhìn chằm chằm Luân Phi, trong lòng có chút kinh ngạc.\n\n“Lai lịch của tên Luân Phi này là gì? Trên người của ta có rất nhiều tiên cổ. Nếu có thể có được truyền thừa Thực đạo của y, có lẽ sẽ có trợ giúp rất lớn đối với ta.” Trong lòng Phương Nguyên nảy sinh ác ý.\n\nNgười tổn thương hổ, hổ có ý hại người.\n\nPhương Nguyên có chút động tâm.\n\nThực lực trước mắt, hắn đã đạt đến cấp độ số một số hai dưới Bát chuyển. Khi hắn thôi động Ấn Hộ Thân Nghịch Lưu, mặc dù phương diện công phạt yếu đi một bậc nhưng đã có thể sánh vai cùng Phượng Cửu Ca.\n\n“Trước điều tra lai lịch của tên Luân Phi, xem có thể ra tay hay không.”\n\n“Nếu như thật sự xuống tay, thân phận Vũ Di Hải khẳng định không thể bị liên luỵ.”\n\nPhương Nguyên dùng thân phận Vũ Di Hải, nhất định không thể trắng trợn sát hại Luân Phi. Bởi vì hắn là cổ tiên Chính đạo, không thể làm chuyện của Ma đạo.\n\nMặc dù thế lực siêu cấp có thực lực hùng hậu hơn một vị tán tiên, nhưng thường những thế lực này không đắc tội với bất kỳ một vị cổ tiên nào.\n\nVũ gia cũng giống như thế.\n\nThế lực siêu cấp gia đại nghiệp đại. Nếu một vị cổ tiên không bị giết chết, người đó sẽ du kích bốn phía, phá hư các điểm tài nguyên của thế lực siêu cấp, cũng đủ khiến thế lực siêu cấp vô cùng đau đầu.\n\nVũ Dung trong sự kiện Sơn Loa Mẫu đã tiếp thu ý kiến của Phương Nguyên, nhượng bộ Khu Sơn Lão Quái một chút cũng là vì có suy nghĩ này.\n\n“Ừm, vẫn nên nghe ngóng một chút, xem giá trị truyền thừa trên người Luân Phi. Nếu giá trị không cao thì bỏ đi.”\n\n“Còn nếu giá trị cao, khi ra tay nhất định phải chú ý, tuyệt không để cho hồn phách của y tự huỷ.”\n\nTiên cổ thì đừng nghĩ đến, tuyệt không có khả năng đắc thủ.\n\nNhưng Phương Nguyên có thể ám sát Luân Phi, bắt hồn phách của y làm tù binh, thông qua thủ đoạn sưu hồn để thu hoạch truyền thừa Thực đạo.\n\nThật ra, Phương Nguyên vẫn luôn có kỳ vọng với truyền thừa Thực đạo.\n\nĐáng tiếc cơ duyên không đủ, không làm gì được.\n\nĐã không có cơ duyên, vậy thì tự mình ra tay đoạt của người khác.\n\nPhương Nguyên cũng chẳng có cảm giác tội lỗi gì.\n\nRất nhiều cổ tiên đều nói người không phạm ta, ta không phạm người.\n\nPhương Nguyên lại là người ngươi không phạm ta, ta cũng phải phạm ngươi.\n\n“Chén trà này được ta làm bảy ngày bảy đêm. Có thể được tiên tử tán thưởng, hết thảy đều đáng giá.” Luân Phi nói chuyện có chút run rẩy, gương mặt hiện lên sự kích động.\n\nSau đó, ánh mắt của y chuyển sang Phương Nguyên, mang theo sự khiêu khích: “Không biết Vũ Di Hải đại nhân có mang theo loại trà gì không?”\n\nY nào biết Phương Nguyên đã sớm nổi lên suy nghĩ mưu sát y trong đầu.\n\n“Đông Hải giàu có, đứng thứ nhất ngũ vực. Vũ Di Hải tiên hữu đã từng ở Đông Hải nhiều năm, lấy ra một hai phần trà nhất định sẽ rất khác biệt.” La Mộc Tử vừa ngồi xuống đã nhiệt tình phụ hoạ.\n\nPhương Nguyên mỉm cười.\n\nHai người này đều là người theo đuổi Kiều Ti Liễu, ý thức được sự “mạnh mẽ” Của Phương Nguyên, đã bắt đầu ăn ý liên hợp, muốn làm khó Phương Nguyên.\n\nBọn họ tán thưởng Phương Nguyên, chính là muốn đưa Phương Nguyên lên càng cao, hắn sẽ càng khó có thể ứng phó.\n\nKiều Ti Liễu cau mày.\n\nTâm tư La Mộc Tử, Luân Phi đúng là có chút âm hiểm. Vũ Di Hải không lấy ra được, tất nhiên là xấu hổ. Còn nếu lấy ra, thanh danh sẽ không dễ nghe.\n\nVì sao?\n\nBởi vì lần ngắm trăng này do Kiều Ti Liễu làm chủ sự. Trà Nô Kiều của Kiều gia là chủ. Trà của các cổ tiên khác là khách.\n\nKhách không ép chủ, đây là quy tắc ngầm khi ngắm trăng. Khách lấn chủ, Kiều gia không thèm để ý, nhưng Vũ Di Hải sẽ bị tổn hại thanh danh.\n\nLăn lộn Chính đạo, quan tâm nhất chính là thanh danh.\n\nPhương Nguyên không hề do dự.\n\nHắn quyết định lấy ra năm phần trà, ra hiệu: “Mời các vị thưởng thức.”\n\nHai mắt Thiên Lộ tiên tử tỏa sáng, là người bưng chén trà đầu tiên: “Ta cũng rất hiếu kỳ, không biết trà của Vũ Di Hải đại nhân sẽ như thế nào?”\n\nNhưng người uống trà đầu tiên lại không phải nàng mà là Luân Phi.\n\nY có vẻ hơi vội vàng.\n\nĐây là một cơ hội tốt để đả kích tình địch. Y thân là cổ tiên Thực đạo, lại là phương diện mà y am hiểu, sao có thể không tranh thủ chứ?\n\nNhưng sau khi y uống một ngụm, lập tức cau mày, vội vàng phun ra: “Phì phì phì, đây là loại trà quái quỷ gì thế?”\n\n“Khó uống, khó uống quá.” La Mộc Tử cũng nhấp một ngụm, sau đó đặt chén trà xuống: “Đây là loại trà khó uống nhất mà ta đã từng uống, chỉ sợ ngay cả trà thông thường cũng không bằng.”\n\nY nói chuyện không hề khách sáo, cũng không có khả năng khách sáo với tình địch.\n\nHai người nắm chắc cơ hội làm Phương Nguyên mất mặt.\n\nThiên Lộ tiên tử muốn giúp một chút, nhưng sau khi uống xong, bất đắc dĩ cười khổ: “Trà này mặn mặt chát chát, giống như nước biển.”\n\nPhương Nguyên cười nhạt, thừa nhận: “Đây chính là nước biển.”\n\n“Cái gì?”\n\n“Nước biển mà ngươi cũng dám lấy ra? Ngươi xem Kiều Ti Liễu tiên tử là gì chứ?”\n\nLa Mộc Tử, Luân Phi quát to."
}
