{
  "id": "chuong-3277-hung-hung-ho-ho-tu-hanh-1",
  "slug": "chuong-3277-hung-hung-ho-ho-tu-hanh-1",
  "title": "Chương 3277: Hùng hùng hổ hổ tu hành (1)",
  "order": 3277,
  "volume": "",
  "content": "Chương 3277: Hùng hùng hổ hổ tu hành (1)\n----------------------------------------\n\nMặt khác Phương Nguyên kinh doanh như tạo ra hố U Hỏa Long mãng, bãi cát Sa u, núi Ngũ Quang. Tất cả đều mới thành lập, đầu tư rất ít, tốc độ phát triển không cách nào so sánh với động thiên dị tộc được.\n\nPhương diện cuối cùng, Phương Nguyên trọng điểm nuôi dưỡng Nhân tộc, dị tộc, không dồn hết tinh lực cho tài nguyên nữa.\n\nSau khi chiếm đoạt, những công việc sắp xếp vụn vặt, Phương Nguyên đều giao cho Nhân tộc, dị nhân bên trong tiên khiếu giải quyết.\n\nCòn hắn thì bắt đầu luyện hóa đạo ngân thiên đạo ẩn chứa bên trong.\n\nKhí Hải Lão Tổ đã về đến Khí hải.\n\nCổ tiên Hạ gia may mắn còn sống đều ở bên trong, sau khi nhìn thấy Khí Hải Lão Tổ, ai cũng mừng đến phát khóc.\n\nKhí Hải Lão Tổ còn sống, đây chính là tin tức tốt lớn nhất.\n\nThế lực siêu cấp Đông Hải đều cử đại diện trú đóng bên trong Khí hải. Sau khi nhận được tin tức này, bọn họ đều thở phào một hơi.\n\nKhông còn Khí Hải Lão Tổ, bọn họ hoàn toàn không đối phó được Phương Nguyên.\n\n“Lần này chiến bại hoàn toàn là do ta.” Khí Hải Lão Tổ chủ động tự trách.\n\n“Đừng nói như vậy, lão tổ. Chủ ý tiến đánh liên minh dị tộc vốn là Hạ gia ta khởi xướng.”\n\n“Haiz, lão phu thẹn với rất nhiều tiên hữu tử trận.” Khí Hải Lão Tổ ngửa đầu thở dài, hốc mắt ửng đỏ.\n\n“Khí Hải Lão Tổ, bây giờ ngài nên toàn lực chữa thương. Ngài cần tài nguyên nào, Đông Hải chúng ta sẽ toàn lực ủng hộ ngươi.” Cổ tiên Đông Hải Thẩm gia lên tiếng, đại diện các thế lực siêu cấp cũng gật đầu, không chút dị nghị.\n\nTrước mắt bao người, Khí Hải Lão Tổ ho ra một ngụm máu, thở dài nói: “Nhanh chóng giải quyết mọi việc, đừng quan tâm thương thế của lão phu. Động thiên tiên hữu phụ thuộc lão phu vẫn còn tai họa quả Khí Công. Hãy để lão phu trừ bỏ những quả Khí Công này trước.”\n\nQuần tiên vô cùng cảm động, rất nhiều cổ tiên không khỏi hốc mắt rưng rưng.\n\n“Khí Hải Lão Tổ, ngài không hổ là mẫu mực Chính đạo Đông Hải ta.”\n\n“Lão tổ tại thượng, cổ tiên lưỡng thiên chúng ta chỉ nghe theo lệnh của ngài.”\n\nTiên khiếu Chí Tôn, tiểu Trung Châu.\n\nMột tiên trận Trụ đạo mới tinh được bố trí đến thời khắc mấu chốt.\n\n“Đi.” Thần niệm Phương Nguyên khẽ động, một luồng mật hoa quỳnh được vẩy lên.\n\nĐây chính là tiên tài Trụ đạo Bát chuyển.\n\nSau một khắc, huyền quang bùng lên, hóa thành vô số điểm sáng, sau đó bỗng nhiên khuếch tán. Bùm một tiếng, giống như pháo hoa màu trắng bạc nở rộ.\n\nĐiểm sáng nhanh chóng tiêu tán, không chút dấu hiệu, giống như đại trận Phương Nguyên phí hết sức để dựng đã hoàn toàn thất bại.\n\nNhưng sau khi Phương Nguyên thôi động sát chiêu điều tra, hắn liền nhìn thấy hư ảnh một ao nước lơ lửng giữa không trung. Ao này rất giống ao Niên Hoa nhưng không lớn bằng, quy mô chỉ bằng một thành ao Niên Hoa.\n\nPhương Nguyên quan sát một lát, thỏa mãn gật đầu, lần bày trận này xem như thành công.\n\nSuy nghĩ của hắn khẽ động, sau đó mở cống xả nước bên trong ao Niên Hoa Bát chuyển. Một nhánh sông thời gian uốn lượn chảy xuống tụ hợp vào trong ao vừa mới dựng thành công.\n\nKhi nước sông thời gian tích luỹ đến một trình độ nhất định, bắt đầu tự vận chuyển. Nước từ đáy sông chảy ra, rót vào mặt đất bên dưới.\n\nPhía dưới cùng của ao Niên Hoa là sương mù trắng xóa một mảnh. Bãi nước cạn sương mù che giấu có rất nhiều hoang thực, hoa Thái Trạch.\n\nNhững bông hoa này có hoa đứng thẳng, to như căn nhà. Có hoa thì nở rộ, cánh hoa liên tiếp thành một thể, hình như cái loa, từ tâm hoa không ngừng có sương mù màu trắng tràn ngập ra ngoài.\n\nNơi này chính là bãi nước cạn hoa vụ thái trạch mà Phương Nguyên cẩn thận tạo thành.\n\nThức ăn cho tiên cổ Hối Hận Bát chuyển chính là hoa vụ thái trạch.\n\nNước nhánh sông thời gian đổ xuống, chợt kéo thời gian bên dưới bãi nước cạn sương mù nhanh chóng tăng tốc. Nước nhánh sông thời gian khuếch tán ra xung quanh. Xung quanh bãi nước cạn hoa vụ thái trạch nhanh chóng hiện lên một bức tường ánh sáng màu lam hơi mờ.\n\nNhưng hiệu quả gia tốc thời gian cũng chỉ có hạn, bao trùm phạm vi bên trong bức tường ánh sáng.\n\n“Thành công rồi, khá là hoàn mỹ.” Phương Nguyên cẩn thận kiểm tra mấy lần, cũng không phát hiện vấn đề gì, cảm thấy vô cùng hài lòng.\n\nBức tường ánh sáng màu lam hơi mờ là phương pháp thu hoạch Phương Nguyên thu được từ động thiên Thì Soa.\n\nCác điểm tài nguyên bên trong động thiên Thì Soa đều có bức tường ánh sáng bao quanh, tốc độ thời gian trôi qua nhanh hơn những nơi khác rất nhiều. Vì thế, sản lượng tài nguyên Trụ đạo bên trong động thiên đều rất cao.\n\nPhương Nguyên dựa trên cơ sở vốn có, tăng thêm ao Niên Hoa, mỗi ao phụ trách điều tiết một phân khu Trụ đạo. Ao Niên Hoa Bát chuyển tương đương với đập chính, những ao Niên Hoa nhỏ tương đương với đập phụ. Từ bên trong Quang Âm trường hà dẫn vào nhánh sông thời gian, đầu tiên là rót vào ao Niên Hoa, sau đó nhánh lớn nhất trải rộng toàn bộ tiên khiếu, những nhánh nhỏ hơn rót vào đập phó, gia tốc sản xuất tài nguyên.\n\nCứ như vậy, sản xuất tài nguyên của Phương Nguyên có thể tăng gấp mười lần.\n\nĐương nhiên, phương pháp này không chỉ dùng cho việc tăng tốc sản xuất tài nguyên mà còn có tác dụng trên người cổ trùng.\n\nCổ trùng bên trong phân khu Trụ đạo có thời gian trôi qua chậm, nhu cầu thức ăn cũng giảm xuống rất nhiều.\n\nNếu các cổ tiên khác dùng phương pháp này, hiệu quả sẽ rất bé nhỏ. Nguyên nhân rất đơn giản, đạo ngân bài xích nhau. Bản chất phân khu Trụ đạo chính là thủ đoạn Trụ đạo. Nếu cổ trùng bị ảnh hưởng thuộc lưu phái khác, đồng thời số chuyển khá cao, như vậy hiệu quả sẽ càng nhỏ.\n\nPhương Nguyên có được sát chiêu Tự Tại Thiên Ngân, có thể giảm bớt hao tổn bên trong. Sau khi hắn thử, phát hiện hiệu quả của phương pháp này khá khả quan.\n\nMột mặt giảm bớt nhu cầu thức ăn cho cổ trùng, mặt khác gia tăng sản xuất tài nguyên. Nguy cơ thiếu thức ăn của Phương Nguyên còn chưa phát tác đã bình yên vượt qua."
}
