{
  "id": "chuong-2065-chan-truyen-u-hon-2",
  "slug": "chuong-2065-chan-truyen-u-hon-2",
  "title": "Chương 2065: Chân truyền U Hồn! (2)",
  "order": 2065,
  "volume": "",
  "content": "Chương 2065: Chân truyền U Hồn! (2)\n-----------------------------------\n\nTừ xưa đến nay, trong thế giới này chỉ xuất hiện mười vị tôn giả. U Hồn Ma Tôn chính là một trong số đó.\n\nPhương Nguyên có được chân truyền U Hồn Ma Tôn rất hoàn chỉnh. Chỉ cần hắn tu hành từng bước là có thể tiếp cận độ cao mà U Hồn Ma Tôn đã từng có.\n\nNói đến, Phương Nguyên có liên quan đến không ít mười vị tôn giả.\n\nXuân Thu Thiền là thứ lọt vào tay Phương Nguyên sớm nhất. Nó là chìa khóa quan trọng cho chân truyền Hồng Liên Ma Tôn. Nhưng cho đến bây giờ, Phương Nguyên cũng chỉ kế thừa được một trong bảy phần chân truyền của Hồng Liên Ma Tôn. Đồng thời, mặc dù nội dung hoàn chỉnh nhưng chân ý Hồng Liên đã bị U Hồn Ma Tôn hấp thu.\n\nChân truyền Cự Dương có ba đạo. Phương Nguyên thu hoạch được tinh tuý của chân truyền Kỷ Vận bên trong phái Lang Gia, thu hoạch được một ít nội dung chân truyền Chúng Sinh Vận bên trong lầu Chân Dương, chứ không nhiều như bên ngoài đã đồn.\n\nĐối với chân truyền Đạo Thiên Ma Tôn, Phương Nguyên chỉ kế thừa được Quỷ Bất Giác. Còn Thần Bất Tri đã bị Triệu Liên Vân đoạt trước.\n\n“Không nghĩ đến, cuối cùng ta cũng thu hoạch được chân truyền Tôn giả hoàn chỉnh nhất, ngược lại còn là chân truyền của đối thủ một mất một còn, U Hồn Ma Tôn.”\n\n“Đáng tiếc, cảnh giới Hồn đạo của ta lại không đủ. Muốn tu hành Hồn đạo phải tốn rất nhiều thời gian, tinh lực và tài nguyên.”\n\n“Tài nguyên cho hồn phách rất khủng bố. Năm đó, U Hồn Ma Tôn tàn sát tiên hạ chính là giúp bản thân tu hành. Nếu ta lặp lại hành động này của ông ta, ta cũng phải tàn sát thương sinh. Nếu không, ta khó mà thỏa mãn nhu cầu tài nguyên tu hành Hồn đạo.”\n\nSau chân truyền U Hồn Ma Tôn chính là chân truyền Hồng Liên.\n\nMặc dù chân ý Hồng Liên trên đảo Thạch Liên đã bị U Hồn Ma Tôn hấp thu, gia tăng cảnh giới Trụ đạo, nhưng nội dung chân truyền vẫn được lưu truyền đến nay.\n\nTrong đó chủ yếu nhất chính là tiên cổ phương liên quan đến Xuân Thu Thiền.\n\nKhông riêng gì tiên cổ phương Lục chuyển, mà còn có Thất chuyển, Bát chuyển, thậm chí Cửu chuyển.\n\nNói cách khác, Phương Nguyên nắm giữ Lục chuyển đến Cửu chuyển, có thể luyện chế toàn bộ Xuân Thu Thiền.\n\nNội dung tiên cổ phương trọn vẹn rất nhiều, có khoảng mấy chục vạn chữ. Nội tiên cổ phương Xuân Thu Thiền Lục chuyển đã có mười bảy mười tám bản. Bản mà Phương Nguyên thu hoạch năm trăm năm trước cũng chỉ là một trong số đó mà thôi.\n\nTiên cổ phương Thất chuyển lại càng nhiều hơn, đến tám mươi sáu bản. Cổ phương Bát chuyển thì có bốn mươi ba.\n\nTiên cổ phương Cửu chuyển cũng có ba bản.\n\nCòn có thêm một tiên cổ phương nữa, là đường tắt để luyện ra Xuân Thu Thiền.\n\nĐối với Phương Nguyên mà nói, đây là một sự trợ giúp rất lớn. sau này hắn muốn luyện chế Xuân Thu Thiền, không chỉ lựa chọn được nhiều hơn, đồng thời càng thêm linh hoạt.\n\n“Không nghĩ đến Hồng Liên Ma Tôn lại nghiên cứu sâu về Xuân Thu Thiền như vậy.”\n\n“Thì ra Xuân Thu Thiền là tiên cổ bản mệnh của Hồng Liên Ma Tôn.”\n\nPhương Nguyên đương nhiên cũng sẽ tinh luyện Xuân Thu Thiền. Hắn hiểu sự lợi hại của Xuân Thu Thiền, cho nên tuyệt không buông tha cho lợi khí này.\n\nNgoại trừ chân truyền U Hồn Ma Tôn, chân truyền Hồng Liên Ma Tôn, còn có rất nhiều truyền thừa khác.\n\nNhững truyền thừa này, có cái không trọn vẹn, nhưng có cái thì lại rất hoàn chỉnh.\n\nToàn bộ đều do U Hồn Ma Tôn thu thập khi còn sống. Đồng thời sau khi chết, Ảnh Tông tốn mười vạn năm để sưu tầm. Bây giờ, tất cả đều làm lợi cho Phương Nguyên.\n\nMặc dù di tàng của Tử Sơn Chân Quân phong phú nhưng rốt cuộc ông cũng chỉ là một trong những phân hồn, nắm giữ được nội dung không đến một phần trăm trong số này.\n\nNhất là bên trong còn có chân truyền Luật đạo do Vô Cực Ma Tôn bố trí, chân truyền trận đạo của Nhạc Thổ Tiên Tôn, trong khi đó di tàng của Tử Sơn Chân Quân lại không có.\n\nTất cả truyền thừa đều có giá trị cao đến khó đoán.\n\nChỉ cần cho Phương Nguyên đầy đủ thời gian và tài nguyên, Phương Nguyên hoàn toàn có lòng tin có thể xây dựng một tổ chức không kém gì Thiên Đình.\n\nThu hoạch Phương Nguyên to đến mức khó tưởng tượng.\n\nNgay cả hắn cũng cảm thấy rúng động. Trở thành chủ Ảnh Tông, đến phút này hắn mới nhận ra lợi ích kinh khủng đến cỡ nào.\n\nÝ chí U Hồn Ma Tôn nói tiếp: “Tông chủ Phương Nguyên, bây giờ xem như ngươi đã hoàn toàn kế thừa Ảnh Tông. Đáng tiếc, tuy chân truyền nhiều, nhưng muốn tu hành phải cần rất nhiều thời gian, tinh lực và tài nguyên. Thế cục trước mắt, thiếu nhất vẫn là thời gian, sau đó là tài nguyên.”\n\n“Bản thể của ta đã từng nghịch thiên thành công, ẩn núp Thiên Đình, trì hoãn được đại thời đại đến gần năm trăm năm. Nhưng bây giờ bản thể thất bại, tất cả trở về quỹ tích như ban đầu. Ước chừng mười năm sau, đại thời đại sẽ chính thức khai mạc, ngũ vực hợp nhất, sinh ra một cuộc hỗn chiến quy mô lớn nhất trong lịch sử.”\n\n“Trong ngũ vực, nội tình Trung Châu hùng hậu nhất, có cổ sư, cổ tiên nhiều nhất. Đồng thời bọn họ còn có được người lãnh đạo thống nhất là Thiên Đình. Đây là thứ mà bốn vực khác không có. Mặc kệ Đông Hải, Tây Mạc hay Nam Cương, Bắc Nguyên, thết lực siêu cấp san sát, năm bè bảy mảng. Tuy Bắc Nguyên có Trường Sinh Thiên, hơi ổn hơn một chút nhưng ảnh hưởng đối với bản vực còn kém hơn Thiên Đình Trung Châu rất nhiều.”\n\n“Điểm kinh khủng nhất của Thiên Đình là trong tay bọn họ đang nắm giữ Túc Mệnh cổ Cửu chuyển. Uy năng của tiên cổ này cực kỳ khủng bố. Sau khi Tinh Túc Tiên Tôn chết, bà đã thiết lập mưu lược chống lại ba vị ma tôn, duy trì Thiên Đình không mất, phần lớn là dựa vào uy năng của con cổ này.”\n\n“Ba đại ma tôn đều nằm trong số mệnh. Xuất thân bọn họ đã quyết định điều này, không thay đổi được. Chỉ có Thiên Ngoại Chi Ma không chịu Túc Mệnh cổ trói buộc. Phương Nguyên, bây giờ ngươi chính là Thiên Ngoại Chi Ma hoàn chỉnh, là người có hy vọng hủy diệt số mệnh nhất. Trên thực tế, ngươi chính là truyền nhân mà Hồng Liên Ma Tôn mong đợi nhất.”\n\n“Mười năm, chỉ có mười năm. Phương Nguyên, ngàn vạn lần ngươi không được để Thiên Đình hồi phục như cũ. Nếu không, Thiên Đình sẽ đứng ở thế bất bại. Cho dù bốn vực tề công cũng sẽ sừng sững không ngã. Đến lúc đó, tấn công Thiên Đình, cứu bản thể sẽ hoàn toàn không còn hy vọng.”\n\n“Thời gian dành cho ngươi không còn nhiều, Phương Nguyên.”\n\n....\n\nTrên đảo Thạch Liên.\n\nÂm thanh của ý chí U Hồn Ma Tôn bắt đầu đứt quãng, hình thể cũng trở nên ngày càng mỏng manh.\n\nPhương Nguyên muốn ra tay trợ giúp nhưng lại bị nó ngăn cản.\n\n“Hãy để ta biến mất. Ta là ý chí của U Hồn, bản thể đã sớm bị Thiên Đình trấn áp, sớm muộn gì cũng sẽ bị cổ tiên Thiên Đình tính ra.”\n\n“Về phần phân hồn, trong thời gian ngắn sẽ không cần lo lắng.”\n\n“Đảo Thạch Liên không còn, sứ mệnh của ta cũng kết thúc.”\n\n“Hiện tại, thừa dịp vẫn còn lại chút nội tình, ta sẽ gia tốc thời gian cho các người, tận một phần sức mạnh sau cùng.”\n\nPhương Nguyên im lặng, sau đó gật đầu: “Được.”\n\nHắn đồng ý, đồng thời lấy ra tiên trận Khiết Thân Tự Hảo.\n\nLúc này, đám người Bạch Ngưng Băng tiến vào bên trong tiên trận. Cổ trận tiên đạo vận chuyển, phát ra tiếng nổ đùng đùng.\n\nÝ chí U Hồn Ma Tôn mỉm cười, đảo Thạch Liên bắn ra chút ánh sáng yếu ớt cuối cùng."
}
