{
  "id": "chuong-3100-ha-gia-gap-nan-1",
  "slug": "chuong-3100-ha-gia-gap-nan-1",
  "title": "Chương 3100: Hạ gia gặp nạn (1)",
  "order": 3100,
  "volume": "",
  "content": "Chương 3100: Hạ gia gặp nạn (1)\n-------------------------------\n\n“Hay hơn chính là, Hạ gia giáp giới vương đình Giao nhân. Vương đình Giao nhân đã sớm là đồng minh của chúng ta, sẽ cung cấp không ít trợ giúp cho chúng ta.”\n\nNói đến đây, Ngô Soái hoàn toàn không cho quần tiên cơ hội thương lượng: “Ta quyết định, mục tiêu ra tay đầu tiên chính là Hạ gia.”\n\nQuần tiên đối với minh chủ hung hăng như vậy tất nhiên rất phản cảm, nhưng có nghiệt long và Long Cung, bọn họ không thể phản kháng.\n\nQuan trọng là bọn họ bị đại thế trói buộc, trong lòng biết rất rõ, nếu không nắm lấy cơ hội tốt này, không xác định ưu thế trước, tương lai ngũ vực tuyệt không buông tha cho bọn họ.\n\n“Băng Tinh Tiên Vương, vị trí minh chủ này đáng lý phải thuộc về ngài. Ngài cứ như vậy mà chắp tay dâng ra ngoài sao?” Sau đó, có cổ tiên dường như không cam lòng, âm thầm truyền âm cho Băng Tinh Tiên Vương.\n\nBăng Tinh Tiên Vương cười lạnh: “Cây to đón gió, ra mặt trước rồi nát trước. Cứ để vị Ngô Soái đại nhân này vì chúng ta mà công kích hò hét đi, bỏ một vị trí minh chủ có đáng là gì? Chúng ta được nghiệt long và Long Cung hỗ trợ đấy.”\n\n“Tương lai, cho dù đại kế chúng ta thất bại, bị cổ tiên ngũ vực tính sổ, chúng ta cũng có thể đổ hết cho Ngô Soái, để chúng ta thoát thân.”\n\n....\n\nĐông Hải.\n\nHải vực Chiếu Ảnh.\n\nMặt biển như gương, không chút gợn sóng. Cho dù cuồng phong gào thét, nước biển nơi này vẫn trầm tĩnh như băng.\n\nCổ tiên Hạ gia Hạ Chính Thanh đang trấn thủ chỗ này.\n\nHải vực Chiếu Ảnh là một điểm tài nguyên siêu cấp, thừa thải tài nguyên tu hành Ám đạo, Luật đạo, sản lượng rất lớn. Mặc dù Hạ gia chủ tu Thủy đạo nhưng những tư nguyên này bán ra, lợi nhuận cũng rất phong phú.\n\nHạ Chính Thanh đang bế quan, đại trận đột nhiên vang lên tiếng cảnh báo.\n\n“Lại có hoang ngư Thượng cổ chạm đến giới tuyến sao?” Ban đầu Hạ Chính Thanh còn tưởng rằng do mãnh thú dưới đáy biển làm loạn, đánh sâu vào tiên trận.\n\nNhưng sau một khắc, thể xác và tinh thần của hắn ta đều không khỏi chấn động: “Có cường địch xâm phạm.”\n\nBa vị cổ tiên Thất chuyển đồng loạt chạy đến.\n\nHạ Chính Thanh vội vàng thôi động đại trận phòng ngự.\n\nOành một tiếng, đại trận vỡ vụn. Một vị cổ tiên Mao nhân tay cầm đại chuỳ, toàn thân bao phủ kim quang, xâm nhập vào trong đại trận, mạnh mẽ đâm tới.\n\nHạ Chính Thanh phun ra một ngụm máu, không khỏi hoảng sợ.\n\nHắn ta lập tức hiểu ra ba vị cổ tiên trước mặt chỉ là ngụy trang, người đằng sau mới là chủ lực của đối phương.\n\n“Một vị cổ tiên Bát chuyển Mao nhân?” Hạ Chính Thanh biết mình tuyệt đối không phải đối thủ, lập tức truyền tin về cho gia tộc, đồng thời muốn thôi động tiên trận tầng bên trong, truyền tống mình ra ngoài.\n\nSau một khắc, hắn ta được truyền tống đến một nơi nào đó cách đại trận ngàn dặm.\n\n“Ha ha ha, quả nhiên là đưa đến đây. Đại Trí tiên hữu thật sự lợi hại.” Băng Tinh Tiên Vương tán dương.\n\nĐại Trí Tiên Mẫu mỉm cười lắc đầu: “Nếu không nhờ Minh chủ đại nhân cung cấp tin tức xác thực, làm sao ta có thể suy tính được dễ dàng như vậy?”\n\nHạ Chính Thanh nhìn lại, quả thật như rơi vào hầm băng.\n\nỞ đây còn có hai vị cổ tiên dị nhân, tu vi đồng thời đều là Bát chuyển.\n\n“Từ lúc nào cổ tiên Bát chuyển lại nhiều như thế?”\n\n“Hơn nữa còn có ba vị dị nhân Bát chuyển?”\n\nHạ Chính Thanh cảm thấy không thể tưởng tượng nổi, cắn răng nói: “Rốt cuộc các ngươi là ai? Vì sao lại đối nghịch với Hạ gia Đông Hải chúng ta?”\n\nBăng Tinh Tiên Vương không thèm phí lời, vung tay lên, phát động sát chiêu đã ấp ủ từ sớm.\n\nHạ Chính Thanh chẳng qua chỉ có tu vi Thất chuyển, nào ngăn được sát chiêu Bát chuyển, trong nháy mắt đã bị cầm tù.\n\nĐại bản doanh Hạ gia, phúc địa Ôn Tuyền.\n\n“Không ổn rồi. Có cường địch xâm phạm, hải vực Chiếu Ảnh thất thủ, mặc dù Hạ Chính Thanh thông qua tiên trận thoát khỏi nhưng đã bị mất liên lạc.”\n\nLời cảnh báo của Hạ Chính Thanh đã kịp thời truyền về Hạ gia.\n\nPhần lớn cổ tiên Hạ gia tập trung ở đại bản doanh, không nghĩ rằng sẽ có tin tức xấu như vậy từ trên trời rơi xuống.\n\n“Đúng là người ngồi trong nhà, họa từ trên trời rơi xuống.”\n\n“Trước khi Hạ Chính Thanh đi đã truyền về tin tức, nói trong số kẻ địch có cổ tiên Nhân tộc, nhưng cũng có cổ tiên dị tộc. Thậm chí còn có một vị Bát chuyển Mao nhân.”\n\n“Rốt cuộc những người này từ đâu mà đến?”\n\n“Chỉ sợ là thế lực lưỡng thiên Hắc Bạch. Khí triều xuất hiện, động thiên lộ ra. Không nghĩ đến dị nhân còn sót nhiều đến như vậy, đồng thời còn đến gây phiền phức cho chúng ta trước.”\n\n“Điều này cũng có thể hiểu được. Nếu bọn họ không nắm lấy cơ hội lần này, tương lai khí triều bình định ngũ vực, ngũ vực tất nhiên sẽ điều tra đến động thiên lưỡng thiên Hắc Bạch. Tra được bất cứ thế lực dị tộc nào, còn có cổ tiên Bát chuyển, tất nhiên sẽ tiến hành tiễu trừ.”\n\n“Ha ha, năm đó Nguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn đều không thể tìm được động thiên của dị tộc. Thiên hạ ngày nay kịch biến, đám dị tộc này không thể không xuất hiện.”\n\nCổ tiên Hạ gia cũng không bối rối. Mặc dù từ trong tin tức bọn họ biết được có một vị cổ tiên Bát chuyển dị nhân, nhưng bọn họ vẫn có tiên cổ ốc có thể chống lại.\n\nNhưng rất nhanh lại có tin dữ truyền đến.\n\nHải vực Quang Ba, hải vực Xạ Ngư đều bị cổ tiên dị tộc công phá. Cổ tiên Hạ gia trấn thủ tại hai điểm tài nguyên này càng thêm không ổn. Ngay cả tin tức truyền về cũng không có, liên lạc cũng không được.\n\nCổ tiên Hạ gia tức giận không thôi.\n\n“Nhất định phải cho đám cổ tiên dị tộc này một bài học thật nhớ đời.”\n\n“Chỉ là dị tộc, nhưng lại ức hiếp lên đầu thế lực siêu cấp Nhân tộc chúng ta.”\n\n“Hừ, trời muốn người diệt vong, trước phải khiến người điên cuồng. Đám dị tộc này đều điên rồi.”\n\n“Thái thượng đại trưởng lão, hãy để chúng ta mang hai tiên cổ ốc ra ngoài giết sạch bọn chúng.”\n\n“Đúng vậy, ba vị cổ tiên tộc ta đã rơi vào tay bọn chúng. Chúng ta phả cứu tộc nhân, rửa sạch mối sỉ nhục này.”\n\nChiến ý cổ tiên dâng trào, vội vàng xin chiến."
}
