{
  "id": "chuong-796-tam-lao-tam-chan-truyen-y-chi-xao-hop-2",
  "slug": "chuong-796-tam-lao-tam-chan-truyen-y-chi-xao-hop-2",
  "title": "Chương 796: Tam lão tam chân truyền, ý chí xảo hợp (2)",
  "order": 796,
  "volume": "",
  "content": "Chương 796: Tam lão tam chân truyền, ý chí xảo hợp (2)\n------------------------------------------------------\n\nMặc Dao nói rất nhiều bí mật trong đó.\n\nTam lão, ba vị vô thượng đại tông sư Luyện đạo, mỗi người đều là một truyền kỳ.\n\nBọn họ đứng trên ba đỉnh núi trong lịch sử Luyện đạo của Nhân tộc, ngay cả Tôn giả Cửu chuyển cũng không che giấu được ánh sáng và phong thái của bọn họ.\n\n“Truyền thừa của Không Tuyệt lão tiên khảo nghiệm Không khiếu của người hữu duyên. Ngươi có hai Không khiếu, xem như quá quan. Ngươi hãy xem qua đi, phần truyền thừa này không tệ, rất có ích cho tương lai của ngươi.” Mặc Dao nói tiếp.\n\nPhương Nguyên một lần nữa thăm dò vào bên trong.\n\nTruyền thừa này có tên là Bí Yếu Thăng Tiên, ghi chép quá trình của cổ sư các phái, cửa ải khó khăn có thể gặp cùng cách ứng đối, tổng kết lại các điểm quan trọng trong quá trình thành tiên.\n\nPhương Nguyên suy nghĩ trong lòng: “Mặc dù không phải cổ phương, cũng không phải tiên cổ nhưng lại có giá trị lý luận chỉ dẫn cực cao. Cổ sư hiểu được, không những có sự trợ giúp to lớn cho mình, mà còn hiểu rõ các đạo khác, tuyệt đối là trọng bảo.”\n\n“Bí Yếu Thăng Tiên này có nguồn gốc từ thời xa xưa, khó tránh khỏi có chút không theo kịp thời đại. Dù sao cũng đã trải qua nhiều năm như vậy, các phái khác như trăm hoa đua nở, không còn đơn điệu như thời Thượng cổ. Ta muốn nhắc nhở ngươi, tinh tuý nhất trong này không phải bản thân Bí Yếu Thăng Tiên, mà là chú giải của Cự Dương Tiên Tôn sau khi xem qua. Phần chú giải này mạnh như thác đổ, nói là một chữ ngàn vàng cũng không quá đáng.” Mặc Dao nói tiếp.\n\nKhông Tuyệt lão tiên có thể so sánh với Trường Mao Lão Tổ.\n\nHắn tiếp tục thăm dò, xem qua chú giải do Cự Dương Tiên Tôn đích thân ghi lại, giá trị cực kỳ to lớn.\n\nSau khi cổ tiên xem xong, tất nhiên có thể gia tăng tỷ lệ thành tiên rất lớn. Đồng thời thông qua ánh mắt Tiên Tôn, lại càng có thể hướng ra xa hơn. Đối với con đường cổ tiên tương lai, có tác dụng chỉ đạo rất nhiều, tránh phải đi nhiều đường quanh co.\n\nChân truyền này có sức hấp dẫn kinh người, nhất là thiên tài giống như Phương Nguyên, luôn khát khao tiến thêm một bước, không hài lòng với phàm trần.\n\nNhưng Phương Nguyên vẫn không chọn nó.\n\nHắn có kinh nghiệm kiếp trước, lại đi theo Huyết đạo.\n\nHắn tiến vào không gian chân truyền là có mục đích riêng.\n\nThế là Phương Nguyên buông tay, mặc cho luồng ánh sáng màu xanh bay đi, dùng tốc độ còn nhanh hơn cả luồng ánh sáng màu đỏ bay về phía xa.\n\n“Ngươi từ bỏ sao? Về sau nghĩ lại cũng đừng hối hận đấy nhé.” Trong đầu, Mặc Dao thở dài.\n\n“Hối hận? Haha, trong cuộc đời của ta đã sớm không có hai chữ hối hận.” Phương Nguyên cười khẽ, tiếp tục tìm kiếm.\n\nHắn bơi một lát trong hư không tối tăm, phát hiện quả cầu ánh sáng thứ ba.\n\nQuả cầu này lóng lánh ánh sáng màu xám, tốc độ còn nhanh hơn so với hai quả cầu ánh sáng trước đó, giống như một ngôi sao băng khoan thai phi hành. Khi bay, phần đuôi của nó tản ra một luồng ánh sáng đẹp mắt.\n\nPhương Nguyên cố gắng tiếp cận nó, Mặc Dao bỗng nhiên lên tiếng: “Thật ra, ngươi không cần lần nào cũng mạo hiểm. Nếu như ngươi đã góp nhặt rất nhiều cổ trùng Trí đạo, tại sao lại không sử dụng chúng đi chứ?”\n\n“Ồ, ý của ngươi là gì?” Phương Nguyên dừng lại.\n\n“Tiểu tử, ngươi hãy cảm ơn ta đi. Ta sẽ dạy cho ngươi một chiêu, có thể giúp ngươi tránh khỏi khảo nghiệm của chân truyền, lại có thể tìm được nội dung của chân truyền.\n\nPhương pháp mà Mặc Dao nói thật ra cũng không phức tạp cho lắm.\n\nSau khi Phương Nguyên tìm một quả cầu ánh sáng chân truyền, bước đầu tiên chính là phải rót tâm thần vào tìm kiếm, như vậy sẽ bị chân truyền khảo nghiệm.\n\nMặc Dao đề nghị Phương Nguyên lợi dụng cổ trùng Trí đạo sinh ra ý chí, sau đó đưa ý chí vào chân truyền, một lát sau sẽ thu hồi lại ý chí.\n\nĐiều này sẽ giúp cho cổ sư tránh tiếp xúc trực tiếp với chân truyền, chẳng khác nào thủ đoạn đầu cơ trục lợi.\n\n“Trí đạo có Niệm, Ý và Tình. Cái gọi là tâm thần tức là tâm niệm và thần niệm. Tâm thần thăm dò vào, chính là thăm dò và giao lưu suy nghĩ. Suy nghĩ như giọt nước mưa, dễ sinh ra nhất, nhưng cũng là loại yếu nhất. Bởi vậy, số lượng nhiều, từng giọt nước tập trung lại thành dòng, mới có thể tiếp tục thăm dò. Trong quá trình này, chỉ cần trong đầu cổ sư không ngừng sản xuất, mới có thể rả rích không dứt. Ý chí cao hơn suy nghĩ, giống như một khối băng. Phòng ngự mạnh hơn, sinh ra cũng không dễ, nhưng nó lại làm việc đơn độc, cần thời gian để thu hồi.” Mặc Dao giải thích.\n\nPhương Nguyên trầm ngâm không nói.\n\n“Tiểu tử thúi, đã đến nước này rồi mà ngươi còn do dự gì nữa. Hahah, ta biết ngươi vẫn đang thu thập tin tức về Trí đạo. Đồng thời cũng thu mua cổ trùng Trí đạo. Những con cổ Cố Ý, cổ Tận Lực, cổ Ngoạn Ý, cổ Lưu Ý, cổ Tân Ý của ngươi, bây giờ không dùng thì lúc nào mới dùng đây?” Mặc Dao cười nói.\n\nNgừng lại một chút, nàng tiếp tục khuyên: “Ngươi bây giờ chắc hẳn cũng biết, ý chí của ta ký sinh trong đầu của ngươi, đã dây dưa với ngươi rất sâu. Nếu ngươi dùng những cổ này sinh ra ý chí, nhất định sẽ tinh thuần không tì vết, ta thẩm thấu không được. Ngươi không phải luôn phòng bị ta sao? Phương pháp này còn có một chỗ tốt, chính là ngươi có thể dùng phương pháp đó để tránh đi khảo nghiệm chân truyền, thăm dò bí mật truyền thừa vô song. Giá trị của truyền thừa vô song còn muốn to lớn hơn truyền thừa bình thường.”\n\n“Ngươi rốt cuộc...” Ánh mắt Phương Nguyên trở nên do dự.\n\nCho đến nay, mối quan hệ giữa hắn và Mặc Dao vẫn chưa làm rõ, không nghĩ đến Mặc Dao lại nói toạc ra lúc này.\n\nÝ đồ của nàng ta rốt cuộc là cái gì? Chẳng lẽ như nàng ta đã nói, một lòng muốn Phương Nguyên mang Cận Thủy Lâu Thai về Linh Duyên Trai?\n\nBiểu hiện thẳng thắn của Mặc Dao khiến Phương Nguyên do dự trong lòng.\n\nCó lẽ là hắn đã quá cẩn thận, vẫn luôn phòng bị Mặc Dao? Nhưng ý chí không thể so với suy nghĩ. Suy nghĩ rất đơn giản, lại không am hiểu lừa gạt. Địa linh hình thành từ chấp niệm, mỗi một câu đều là nói thật.\n\nÝ chí thì khác. Nó là sự kết hợp của rất nhiều suy nghĩ, còn muốn phức tạp hơn so với suy nghĩ. Muốn lừa gạt người khác cũng có thể làm được.\n\nPhương Nguyên khẽ lắc đầu, loại bỏ những suy nghĩ lan man trong đầu. Bây giờ không phải là lúc để suy nghĩ những thứ này.\n\nKhông thể không nói, lời nói của Mặc Dao hoàn toàn đứng trên lập trường của Phương Nguyên, thành công thuyết phục hắn.\n\nPhương Nguyên móc cổ trùng Trí đạo mà hắn đã mua được.\n\nHắn có Địa linh Tiểu Hồ Tiên, có thể tùy thời câu thông Bảo Hoàng Thiên, sánh ngang với cổ tiên, muốn thu mua phàm cổ là chuyện tương đối dễ dàng.\n\nHiện tại, trong tay hắn có tám con cổ Trí đạo, đều có thể ngưng ra ý chí nhưng tính chất khác nhau.\n\nCổ Cố Ý có thể sinh ra cố ý, trong tình huống nhất định có thể phát huy hành động đặc biệt.\n\nCổ Tận Lực có thể sinh ra sự tận lực. Ý chí này ký sinh, giống như khắc vào trong đá, muốn loại bỏ nó còn khó hơn những ý chí khác rất nhiều.\n\nCổ Ngoạn Ý có thể sinh ra ngoạn ý. Ngoạn ý là một trong những ý chí ngưng tụ thành “tình”.\n\nCòn có cổ Lưu Ý, cổ Tân Ý, cổ Chiến Ý...\n\nĐáng nhắc đến chính là, những con cổ trùng Trí đạo này có thể sinh ra ý chí phân loại, đồng thời cũng có thể khắc chế ý chí tương ứng.\n\nVí dụ, cổ Cố Ý có thể sinh ra sự cố ý, cũng có thể nuốt cố ý. Cổ Tận Lực có thể ngưng tụ tận lực, tận lực khó mà hao mòn nhưng chỉ cần đúng bệnh hốt thuốc, tìm được cổ Tận Lực, lập tức có thể nhẹ nhàng khu trừ nó.\n\nTại sao Phương Nguyên lại mua những con cổ trùng này?\n\nCũng chính vì một điều.\n\nHắn muốn đối phó với ý chí thần bí của Mặc Dao. Đáng tiếc, từ lúc hắn mua cho đến bây giờ, hắn không hề phát hiện có bất cứ con cổ trùng nào có thể đối phó với ý chí Mặc Dao."
}
