{
  "id": "chuong-3026-mot-kiem-beu-djau-1",
  "slug": "chuong-3026-mot-kiem-beu-djau-1",
  "title": "Chương 3026: Một kiếm bêu đầu (1)",
  "order": 3026,
  "volume": "",
  "content": "Chương 3026: Một kiếm bêu đầu (1)\n---------------------------------\n\nVốn Thất Thứ Lang đang chống lại quang bích, đã bị chủ lực Thiên Đình đuổi tới, dễ dàng ra tay giải quyết. Thất Thứ Lang đang bị trói, hoàn toàn không cách nào ngăn cản, bị chặt đầu, chết rất biệt khuất.\n\nĐại trận Luyện đạo đã bị huỷ, Viên Quỳnh Đô chỉ còn một mình, tiếp tục chữa trị Túc Mệnh cổ.\n\n“Nhanh thôi, nhanh thôi.” Viên Quỳnh Đô lẩm bẩm, ngọn lửa xuất hiện trong lòng bàn tay.\n\nOành.\n\nMột tiếng nổ vang. Tháp Giám Thiên bị trọng kích run lên kịch liệt. Viên Quỳnh Đô bị quấy nhiễu, phun ra một ngụm máu tươi ngã xuống đất, ngất đi.\n\nChữa trị Túc Mệnh cổ bị gián đoạn.\n\n....\n\nSát chiêu tiên đạo, Ngũ Luân Túc Sát Chuyển.\n\nNgũ Hành Đại Pháp Sư nổi giận gầm lên một tiếng, song chưởng đánh ra, hung hăng đẩy ra một vòng tròn ngũ sắc.\n\nVòng tròn bay vụt lên không, chính giữa vòng tròn bộc phát lực hấp mạnh mẽ. Đủ loại sát chiêu bị nó hút vào, hoang thú đều bị giảo sát.\n\nPhòng tuyến Thiên Đình vì đó mà loạn.\n\n“Chúng ta xông vào đi.” Cổ tiên Nam Cương lập tức bắt được chiến cơ, thôi động tiên cổ ốc Bát chuyển Thái Vũ Tự tận dụng mọi thứ xông vào phòng tuyến.\n\nThành viên Thiên Đình Ngọc Châu Tử nghiến răng, ngón tay chỉ Thái Vũ Tự, quát: “Đi.”\n\nHơn phân nửa ngọc châu trôi lơ lửng bên cạnh ông ta bắn trúng Thái Vũ Tự, sau đó nổ tung.\n\nRầm rầm rầm!\n\nNgọc châu nổ tung, tiếng nổ vang như sấm, bụi phấn bay tứ tán bám vào bên trên Thái Vũ Tự, khiến cho tiên cổ ốc Bát chuyển này hành động trở nên chậm hơn mấy lần.\n\nCó được cơ hội, thành viên Thiên Đình nhanh chóng hồi viên, dồn hết tâm tư cũng bức được Thái Vũ Tự.\n\nNhưng mặc dù Thái Vũ Tự bị buộc bay ra ngoài, Vũ Dung ở một bên khác đã ra tay.\n\nSát chiêu tiên đạo, Chỉ Phong Long.\n\nSát chiêu tiên đạo, Loạn Đạn Nhận.\n\nVũ Dung co ngón tay bắn mấy phát, bắn ra mấy con tiểu trùng màu xanh.\n\nTiểu trùng bay trên không trung, cơ thể nhanh chóng bành trướng. Một thước, năm thước, một trượng, năm trượng, mười lăm trượng.\n\nChỉ trong mấy hơi thở, bọn chúng đã biến thành phong long hai mươi hai trượng, giương nanh múa vuốt, nhào vào phòng tuyến Thiên Đình.\n\nSau đó, màu xanh biếc loé lên trong mắt Vũ Dung. Từng con phong long ngửa mặt lên trời gào thét, đột nhiên nổ tung, biến thành lưỡi đao phỉ thuý vô biên, kích xạ bốn phía.\n\nĐao gió sắc bén, bay vụt bốn phía, cắt chém hết thảy. Chủ lực Thiên Đình đành phải cắn răng ngạnh kháng sát chiêu.\n\nThừa dịp bọn họ ốc còn không mang nổi mình ốc, Vũ Dung thừa cơ thay đổi cơ thể, giống như một cơn gió mát muốn thẩm thấu vào bên trong phòng tuyến.\n\n“Nằm mơ đi.” Một âm thanh yêu kiều vang lên, cánh hoa tung bay. Vạn Tử Hồng đã ngăn cản Vũ Dung.\n\nNàng vẫn luôn duy trì sự chú ý đối với Vũ Dung, không dám có chút chủ quan. Vũ Dung vừa có dị động, nàng đã lập tức nhào lên ngay.\n\nVũ Dung thở dài một tiếng, đành phải bỏ qua.\n\nCổ tiên Nam Cương bên trong tiểu trúc lâu Ngọc Thanh Tích Phong nói với cổ tiên Đông Hải là Hoa Thải Vân: “Mau xông vào đi.”\n\nThì ra trước đó Vạn Tử Hồng giao thủ với Hoa Thải Vân và Thanh Nhạc An, lúc này Vạn Tử Hồng lo đi đấu với Vũ Dung, để lại chỗ trống, mặc cho Hoa Thải Vân và Thanh Nhạc An tiến vào phòng tuyến.\n\nNhưng Hoa Thải Vân và Thanh Nhạc An liếc mắt nhìn nhau, phát hiện cả hai đều không có ý định xâm nhập, đều lựa chọn tác chiến ngay tại chỗ.\n\nMặc dù nhân ý ảnh hưởng đến sự quyết đoán của chư tiên Đông Hải, nhưng mức độ ảnh hưởng cũng có hạn. Lúc này, Hoa Thải Vân và Thanh Nhạc An đã cảm thấy hối hận, tại sao máu nóng bốc lên đầu chạy đến Thiên Đình quyết chiến chứ?\n\nBọn họ ở Trung Châu vơ vét tiên tài không phải là chuyện rất tốt sao?\n\nCần chi phải đến đây đả sinh đả tử?\n\nHai người bọn họ đều không ngốc. Ai đột nhập vào phòng tuyến Thiên Đình, nhất định sẽ gặp phải phản kích mãnh liệt của Thiên Đình. Chỉ cần không cẩn thận sẽ thân tử đạo tiêu ngay.\n\nChính vì nhận ra được điều này, Vạn Tử Hồng mới lớn mật ngăn lại Vũ Dung.\n\n“Tính tình cổ tiên Đông Hải lúc nào cũng như thế.” Tinh mang bùng lên trong mắt Vạn Tử Hồng. Nàng hiểu rất rõ về cổ tiên Đông Hải. Cũng chính vì nguyên nhân như vậy, nàng mới yên tâm đi đối phó Vũ Dung.\n\nNhưng sau một khắc, Thạch Miểu bỗng nhiên chen vào, giết vào phòng tuyến Thiên Đình.\n\nHắn ta cũng là cổ tiên Đông Hải. Chủ lực Thiên Đình duy trì phòng tuyến giật gấu vá vai. Trong tình huống bất đắc dĩ đã bại lộ sơ hở trước mặt cổ tiên Thiên Đình. Nhưng chủ lực Thiên Đình không nghĩ đến Thạch Miểu đã bị Long Cung khống chế, trở thành long tướng, chiến đấu hung hãn không sợ chết.\n\nChủ lực Thiên Đình không khỏi ngây người, để cho Thạch Miểu thuận lợi xông qua phòng tuyến thẳng đến tháp Giám Thiên. Mắt thấy hắn ta sắp giết vào, một bóng người bỗng nhiên xuất hiện trước mặt Thạch Miểu.\n\n“Nằm mơ đi.” Âm thanh của Long Công truyền vào tai Thạch Miểu.\n\nThạch Miểu đã sớm dựng lên phòng ngự, làn da toàn thân như da đá, không thể phá vỡ. Nhưng sau một khắc, cổ hắn ta đã bị tay phải của Long Công bóp chặt.\n\nThạch Miểu lập tức cảm thấy ngạt thở. Một luồng sức mạnh cường đại từ tay phải Long Công truyền đến, khiến cho da đá trên cổ hắn ta phải rạn nứt.\n\n“Quá mạnh!” Thạch Miểu kinh hãi, cố gắng giãy dụa, nhưng không có kết quả.\n\nMắt thấy hắn ta sắp bị Long Công bóp nát, một luồng kiếm quang bỗng nhiên đánh tới.\n\nLong Công cố gắng trốn tránh nhưng kiếm quang đã sớm có đoán trước, đã tính đến điểm này, vẫn có thể bắn trúng bụng của ông, giống như một vệt ánh sáng nhanh chóng xuyên qua cơ thể.\n\nLong Công thiếu chút nữa bị kiếm quang chặt ngang eo. Vết thương trên bụng rất lớn, máu phun như thác nước, nhất thời không thể ngăn được.\n\nDư thế kiếm quang không giảm, lại đánh vào tháp Giám Thiên. Cũng may tháp Giám Thiên đã thúc lên phòng ngự, không giống như bị kiếm quang Bạc Thanh trảm lúc trước đến không kịp chuẩn bị. Bạch quang lấp lánh trên thân tháp, nói chung là khó khăn ngăn cản kiếm quang lại."
}
