{
  "id": "chuong-3408-nhung-bi-canh-thien-djia-cua-phuong-nguyen-2",
  "slug": "chuong-3408-nhung-bi-canh-thien-djia-cua-phuong-nguyen-2",
  "title": "Chương 3408: Những bí cảnh thiên địa của Phương Nguyên (2)",
  "order": 3408,
  "volume": "",
  "content": "Chương 3408: Những bí cảnh thiên địa của Phương Nguyên (2)\n----------------------------------------------------------\n\nPhương Nguyên từ chỗ khác, ví dụ như phái Lang Gia, tồn kho động thiên lưỡng thiên đã thu hoạch được một số tảng đá màu xám trắng. Đương nhiên, số lượng này hoàn toàn không thể so sánh với của Đại Trí Tiên Mẫu, trong đó còn có hàng giả.\n\nTảng đá màu xám trắng trong tay Đại Trí Tiên Mẫu là chân truyền chủng tộc Mặc nhân.\n\nNhững tảng đá giả lưu truyền trên thị trường chiếm đa số. Nhưng tảng đá bên trong chân truyền chủng tộc Mặc nhân đều là thật.\n\n“Dựa theo ghi chép của Nhân Tổ Truyện, Nguyên Cảnh trong truyền thuyết chính là nằm trong Càn Khôn Tinh Bích. Đáng tiếc, Vô Cực Ma Tôn đã lấy đi Nguyên Cảnh bố trí ở Phong Ma Quật. Bây giờ, cho dù ta xây lại Càn Khôn Tinh Bích cũng vô pháp gặp được Nguyên Cảnh.”\n\nPhương Nguyên muốn trăm phương nghìn kế gia tăng chiến lực, những bí cảnh thiên địa này đương nhiên phải vận dụng cho tốt.\n\nNghịch Lưu hà đang được chữa trị. Đãng Hồn sơn và cốc Lạc Phách cũng đang được khai thác làm sát chiêu hạch tâm. Hồ địa đã giao cho Khí Hải Lão Tổ, Phương Nguyên cũng không đủ tinh lực bắt đầu từ phương diện này.\n\nTrong tất cả bí cảnh thiên địa, điều làm cho Phương Nguyên chú ý nhất chính là hình thức ban đầu của Nhân Hải.\n\nLúc trước, hắn lựa chọn tấn công Hạ gia Đông Hải, mục đích lớn nhất cũng là vì bí cảnh thiên địa nhân tạo này.\n\n“Tôn giả đều có sát chiêu Nhân đạo. Vì thế ta cũng phải có thành tích ở phương diện Nhân đạo. Cho nên, cho dù không có ưu thế, ít nhất cũng phải có thủ đoạn chống cự.”\n\nTrong cuộc đại chiến số mệnh, Phương Nguyên đã từng ăn thiệt qua.\n\nTrong những thủ đoạn tôn giả lưu lại, rất nhiều thủ đoạn đều là Nhân đạo. Mỗi một chiêu phát động đều ảnh hưởng toàn bộ đại cục, uy năng cực kỳ kinh khủng, diệu dụng kinh người.\n\nMặc dù trước đó, Phương Nguyên đã tàn sát trăm triệu Nhân tộc tại động thiên Hỏa Nguyên dùng để xây dựng hình thức ban đầu Nhân Hải, nhưng như thế vẫn chưa đủ.\n\nTài nguyên trước đó đã tiêu hao sạch nhưng hình thức ban đầu của Nhân Hải vẫn còn chưa được hoàn thiện.\n\n“Trong liên minh dị tộc cũng có không ít động thiên Nhân tộc, trong đó cũng có Nhân tộc thuần khiết. Nhưng những người này lại không tiện ra tay.”\n\n“Thứ nhất, nó sẽ khiến cho cổ tiên những động thiên Nhân tộc này lục đục với nhau. Thứ hai, tương lai Nhân tộc di chuyển đến tiên khiếu Chí Tôn, cũng là nền tảng hùng hậu để ta phát triển Nhân đạo. Thứ ba, trên đời này còn rất nhiều Nhân tộc, ta cần chi phải hy sinh người của mình chứ?”\n\nPhương Nguyên lại ban bố nhiệm vụ, tàn sát Nhân tộc, thu thập tài nguyên.\n\nSo sánh với nhiệm vụ độ kiếp trước đó, nhiệm vụ này vô cùng tàn bạo.\n\n“Rốt cuộc chủ thượng cũng là người trong Ma đạo.” Rất nhiều cổ tiên Nhân tộc cảm thán.\n\n“Nhưng tàn sát Nhân tộc bên ngoài, ta rất thích.” Nhiệm vụ này lại thích hợp tâm ý cổ tiên dị nhân.\n\n“Thôi, chỉ cần không phải cổ tiên động thiên chúng ta gặp nạn, những người khác chết liên quan gì đến chúng ta.” Chủ động thiên Nhân tộc lại cảm thấy may mắn.\n\nRất nhanh, hơn mười cổ tiên đã từ Hạ gia Đông Hải lặng yên xuất động.\n\nTrên quần đảo Đông Hải xuất hiện rất nhiều làng chài.\n\nGà gáy chó sủa, khói bếp lượn lờ.\n\n“Giết!” Một cổ tiên tí hon dưới trướng Phương Nguyên bay đến trên không những làng chài này, thôi động tiên cổ.\n\nLá rụng như mưa to trút nước, giết vô số nam nữ già trẻ, máu chảy đầy đất.\n\n“Năm đó, người tí hon chúng ta bị Nhân tộc các ngươi đi săn. Mẫu thân của ta chết trước mặt ta, bị cổ tiên Nhân tộc các ngươi giết chết. Bây giờ ta chỉ thu một chút lợi tức mà thôi.” Cổ tiên người tí hon tràn ngập cừu hận nói.\n\nTrên một số đảo ở Đông Hải còn có những thành trấn có quy mô khổng lồ.\n\nHai vị cổ tiên dị nhân cùng nhau đánh tới, kéo theo hải khiếu cao mấy trượng.\n\nTrước mặt sinh tử tồn vong, một tán tiên Đông Hải đứng ra, chặn đường hải khiếu.\n\n“Dừng tay, ta là Cố Minh Húc. Nơi này là quê hương của ta, không biết hai vị cổ tiên cần làm gì? Cần chi liên lụy những người vô tội này chứ?” Vị cổ tiên này giận dữ hét lên.\n\nHai vị cổ tiên dị nhân nhảy xuống đám mây.\n\n“Thì ra là Noãn Dương Tiên Quân.”\n\n“Tiên Quân, lời này ngươi nói sai rồi. Lúc trước, nơi này đã từng là quê hương của Mao nhân ta. Đáng tiếc bị Nhân tộc các ngươi chiếm lấy. Mao nhân ta may mắn được Thái thượng đại trưởng lão che chở, đã phải định cư ở lưỡng thiên kéo dài hơi tàn.”\n\nCố Minh Húc nhìn hai cổ tiên dị nhân, tức giận kiềm không được: “Thì ra là hai dị tộc. Các ngươi đúng là can đảm. Nơi này gần Thang gia Đông Hải. Vừa nãy ta đã phát tin cầu viện. Mau cút đi, bây giờ các ngươi trốn còn kịp.”\n\nHai vị cổ tiên dị nhân cười ha hả, ngươi một lời, ta một câu: “Chúng ta đến từ đâu, Tiên Quân không biết sao? Chủ thượng của chúng ta chính là Cổ Nguyệt Phương Nguyên. Đừng nói Thang gia, ngay cả toàn bộ Chính đạo Đông Hải đồng loạt xuất thủ, chủ thượng nhà ta cũng sẽ xem như gà đất, chó kiểng.”\n\n“Cố Minh Húc, ngươi đừng có phô trương thanh thế.”\n\n“Chúng ta sẽ ở đây giết chết hương thân của ngươi, để ngươi nếm thử tư vị thống khổ mà chúng ta đã từng nếm.”\n\nCố Minh Húc tức giận trong lòng: “Tại sao ma đầu như Phương Nguyên lại mời chào dị tộc đến đối phó với chủng tộc mình như vậy chứ? Đây là kẻ gian, không hề có ranh giới cuối cùng, càng không có lễ nghĩa liêm sỉ của Nhân tộc. Đáng hận! Đáng hận!”\n\n....\n\nKhí hải.\n\nBởi vì kết cục của Khí Hải Lão Tổ đã định ở đây, bây giờ hải vực Khí Hải đã thành đại bản doanh của Chính Khí Minh.\n\nLúc này, bên trong đại trận Khí Hải đang cử hành một tiệc rượu.\n\nKhí Hải Lão Tổ ngồi ngay ngắn ở vị trí chủ vị, đại diện cho thế lực các phe Chính đạo Đông Hải thì chia thành hai bên.\n\nBên tay trái Khí Hải Lão Tổ là một vị cổ tiên Thực đạo.\n\nÔng ta là một lão giả có cái mũi đỏ bừng giống như say rượu, lúc này giơ cao chén rượu mời Khí Hải Lão Tổ: “Lão tổ tại thượng, chén rượu Xuân Hải Hoa này xin mời ngài.”"
}
