{
  "id": "chuong-2286-tinh-djau",
  "slug": "chuong-2286-tinh-djau",
  "title": "Chương 2286: Tinh Đầu",
  "order": 2286,
  "volume": "",
  "content": "Chương 2286: Tinh Đầu\n---------------------\n\nĐạo ngân trên người cổ tiên Bát chuyển nhiều vô cùng. Muốn truyền tống cổ tiên Bát chuyển, thủ đoạn cực kỳ ít, độ khó cực cao. Ngay cả trước đó Phượng Cửu Ca để lộ sát chiêu tiên đạo thất phẩm tiên môn cũng không thể truyền tống cổ tiên Bát chuyển.\n\nCổ tiên Bát chuyển muốn di chuyển, bình thường đều phải phi hành, phải khóa vực, thông qua Bạch thiên hoặc Hắc thiên Thái cổ. Trừ phi là đại năng chuyên tu Vũ đạo mới có khả năng truyền tống.\n\nNhưng cho dù là vậy, phần lớn đại năng Vũ đạo cũng chỉ có thể truyền tống bản thân, truyền tống Bát chuyển khác, từ trước đến nay hoàn toàn không có sức.\n\nGiống thủ đoạn mà Thiên Đình thi triển hiện tại, trực tiếp truyền tống bốn vị cổ tiên Bát chuyển, mà hình như còn truyền tống từ Trung Châu đến, thủ đoạn như vậy quả thật không thể tưởng tượng được.\n\n“Ngay cả năm trăm năm trước của ta, thời kỳ ngũ vực loạn chiến cũng không nghe Thiên Đình có thủ đoạn như vậy.”\n\nTruyền tống bốn vị cổ tiên Bát chuyển, dường như còn có thể truyền tống nhiều hơn, có thể hình thành đả kích định vị. Thủ đoạn này mạnh đến rúng động lòng người. Bất kỳ một phòng ngự nào cũng có thể bị nó tùy tiện xé rách. Ưu thế của chiến thuật này hoàn toàn có thể tăng lên cấp độ chiến lược.\n\nTưởng tượng một chút, ngũ vực loạn chiến, từng cổ tiên Bát chuyển trấn áp một phương. Lúc này Thiên Đình âm thầm điều động một số Bát chuyển đột ngột truyền tống đến bên cạnh một vị cổ tiên Bát chuyển của kẻ địch, quần ẩu một vòng, lấy nhiều đánh ít, ưu thế cực lớn, có thể nói là nắm chắc thắng lợi trong tay. Qua mấy lần, ai có thể ngăn cản được nữa? Bất luận một vực nào cũng đều phải sứt đầu mẻ trán, thậm chí là thúc thủ vô sách.\n\n“Năm trăm năm trước, vì sao Thiên Đình lại không sử dụng thủ đoạn này? Bởi vì điều kiện chưa chín muồi hay là chưa đến thời cơ sử dụng chiêu này? Ta hơi hiểu ra rồi.”\n\nSuy nghĩ trong đầu Phương Nguyên nhanh như điện quang. Hắn có chút giật mình.\n\nMột khi Thiên Đình sử dụng thủ đoạn này, sau khi cổ tiên Bát chuyển bốn vực khác tử thương một số, nhất định sẽ lập tức cảnh giác, xâu chuỗi lại, hình thành đồng minh vây quét Thiên Đình.\n\nĐiều này là chuyện rất hiển nhiên.\n\nNếu không liên hợp, mặc cho tình thế phát triển tiếp, bất cứ một vị cổ tiên Bát chuyển nào cũng sẽ gặp nguy hiểm đến tính mạng. Có thêm nhiều Bát chuyển nữa cũng sẽ bị Thiên Đình tiêu diệt từng bộ phận. Không cổ tiên Bát chuyển nào là người ngốc cả. Chỉ có liên thủ chiến thắng Thiên Đình mới có thể an toàn.\n\nĐương nhiên, Thiên Đình cũng không vụng về, vẫn luôn che giấu thủ đoạn này, có sao cũng không đem ra sử dụng. Bọn họ lo lắng thủ đoạn này quá mạnh, dễ dàng kích thích mối thù chung của cổ tiên Bát chuyển các vực, sau đó tạo thành liên minh bốn vực nhắm vào Thiên Đình.\n\nBây giờ, Thiên Đình vì vây quét Phương Nguyên, không tiếc sử dụng thủ đoạn này, có thể thấy được quyết tâm xâm lấn phúc địa Lang Gia của Thiên Đình lần này.\n\n“Không, không chỉ ta, chỉ sợ còn có dụ hoặc của cổ Trí Tuệ. Đồng thời thôn tính phúc địa Lang Gia, đối với việc chữa trị Túc Mệnh cổ của Thiên Đình cũng có sự trợ giúp rất lớn.”\n\nPhương Nguyên cười khổ trong lòng.\n\nLần này Đạo Thiên tấn công quá mức đột nhiên, cho dù Phương Nguyên đã chuẩn bị tâm lý đầy đủ.\n\nNhưng cũng không còn cách nào. Thủ đoạn của Thiên Đình, nói thật đã vượt qua phạm vi tưởng tượng của Phương Nguyên.\n\n“Cho nên, địch nhân như vậy mới là địch nhân đáng sợ nhất. Bởi vì lá bài tẩy của nó quá nhiều, tích luỹ quá thâm hậu.” Phương Nguyên than khổ trong lòng.\n\n“Tiểu tặc!” Cùng lúc đó, những cổ tiên Thiên Đình không động đậy, chỉ có Lôi Quỷ Chân Quân Tỉnh Lan là vồ giết Phương Nguyên.\n\nTỉnh Lan cực kỳ hận Phương Nguyên. Phương Nguyên treo ba cây xương sườn của nàng ở Bảo Hoàng Thiên, lại còn chiếu hình ảnh chiến đấu giữa nàng và hắn khắp mọi lúc, quả thật là sự sỉ nhục lớn nhất trong cuộc đời của nàng.\n\nCho nên, Tỉnh Lan nhào thẳng đến Phương Nguyên, ngang nhiên ra tay, toàn thân trên dưới đều tản ra sát ý nồng đậm khiến người ta sợ hãi.\n\nNhưng sau một khắc, kim quang loé lên, Phương Nguyên đột nhiên biến mất ngay tại chỗ.\n\nTỉnh Lan vồ hụt, lập tức ngẩng đầu, hung hăng trừng mắt nhìn không trung. Ở đó chính là căn cơ của đại trận siêu cấp.\n\nVù.\n\nLúc này, Phương Nguyên đã tiến vào bên trong tiên trận siêu cấp, tự mình khống chế tiên trận. Chuyện đầu tiên mà hắn cần làm chính là phát động đại trận, thu các cổ tiên dị nhân đang phân tán các nơi bên trong phúc địa Lang Gia lại.\n\nKhi hắn ra tay, Thiên Đình cũng ra tay.\n\nSát chiêu tiên đạo Ly Ca.\n\nPhượng Cửu Ca thôi động sát chiêu chiêu bài, nhất khúc ly ca đánh tới, khắc chế tất cả tiên cổ ốc, tiên trận trong thiên hạ.\n\nTinh mang loé lên trong mắt Phương Nguyên, nhất tâm nhị dụng, thúc tiên trận bay lên, bộc phát ánh sáng màu nâu đỏ.\n\nBên trong ánh sáng, Ly Ca nhanh chóng suy giảm, âm thanh dần dần không thể nghe thấy.\n\nĐể đối phó với Ly Ca, Phương Nguyên đã cải tiến rất toàn diện về phương diện này. Lúc này hắn sử dụng, lập tức nhận được kết quả tốt đẹp.\n\nPhượng Cửu Ca đã từng phá hủy mấy tầng tiên trận, chính là dựa vào Ly Ca mà mọi việc đều thuận lợi, nhưng bây giờ Ly Ca còn chưa tập kích đến căn cơ tiên trận đã bị trấn diệt, khiến cho ông ta phải cau mày.\n\n“Để cho ta.” Tử Vi Tiên Tử duỗi ngón tay bắn ra một luồng tinh mang màu đỏ.\n\nTinh mang màu đỏ như tiễn xuyên thủng phong vân ven đường, bắn vào bên trong tiên trận siêu cấp, đột nhiên hóa thành tinh sa, sáng chói mắt.\n\nTiên trận thôi động càng lúc càng nhanh. Tinh sa lẫn lộn, vận chuyển theo tiên trận, cho thấy đủ loại hình thái kỳ diệu, có lúc thì như mây như khói, có lúc thì ngưng tụ thành hình vạc nước.\n\nTử Vi Tiên Tử hơi mỉm cười, suy nghĩ liên tiếp hiện ra trong đầu, giống như một cơn sóng lớn nhấc lên trên biển.\n\n“Không ổn rồi. Sát chiêu Trí đạo không những trợ giúp đối phương suy tính ra quy luật vận chuyển của tiên trận, hơn nữa còn ngăn cản cổ trùng phối hợp, khiến cho tiên trận càng lúc càng cứng đờ, không được trôi chảy.” Cổ tiên dị nhân chạy đến, một số người nhìn ra được sự không ổn."
}
