{
  "id": "chuong-999-phuc-djia-tinh-tuong-2",
  "slug": "chuong-999-phuc-djia-tinh-tuong-2",
  "title": "Chương 999: Phúc địa Tinh Tượng (2)",
  "order": 999,
  "volume": "",
  "content": "Chương 999: Phúc địa Tinh Tượng (2)\n-----------------------------------\n\nMười đại cổ phái lãnh tụ quần hùng, dập tắt thú triều, loay hoay đến sứt đầu mẻ trán.\n\nHao phí mất mấy năm, cuối cùng cũng loại trừ được thú triều trên mặt đất, sau đó mời cổ sư hai đạo Chính Ma cùng nhau xâm nhập địa uyên.\n\nPhương Nguyên cũng trà trộn vào địa uyên, chém giết dã thú, thu hoạch tài nguyên cung cấp cho việc tu hành.\n\nTiêu diệt một tầng lại tiếp một tầng mới. Sau khi xâm nhập đến tầng thứ ba mươi sáu, đám cổ sư phát hiện có một con đường mới.\n\nTiếp tục đi xuống, bọn họ phát hiện có một thế giới dưới lòng đất, rất nhiều đàn thú chiếm cứ. Hoang thú, hoang thú Thượng cổ dày đặc.\n\nCho đến khi Phương Nguyên tự bạo, việc thăm dò địa uyên vẫn chưa kết thúc. Khi đó, mọi người khám phá được có một trăm linh bảy tầng.\n\nHiện tại Cổ Hồn Môn chiếm cứ ba mươi sáu tầng, nhưng chỉ mới thăm dò được những tầng gần mặt đất nhất mà thôi.\n\nNhững chuyện này, Phương Nguyên đương nhiên sẽ không nói cho Hắc Lâu Lan biết. Hắn chỉ nói: “Cứ đi theo ta là được.”\n\nHắc Lâu Lan thấy Phương Nguyên tự tin như vậy, giống như rất có nắm chắc, cũng đành đi theo hắn xâm nhập địa uyên.\n\nVị trí bọn họ tiến vào chỉ là tầng thứ tám. Một đường đi thẳng xuống dưới, hai người nhìn thấy có không ít cổ sư Cổ Hồn Môn. Những cổ sư này kết thành quần đội, có săn bắn dã thú, có thu thập rêu cỏ xỉ dưới lòng đất.\n\nCàng đi xuống dưới, người lại càng thưa thớt, tu vi lại càng tăng lên.\n\nBan đầu là cổ sư Nhị chuyển, đến Tam chuyển, đến Tứ chuyển.\n\nNhững phàm nhân này nào có năng lực phát giác được hành tung của Phương Nguyên và Hắc Lâu Lan chứ? Thậm chí trong con đường chật hẹp, bọn họ đi thoáng qua những cổ sư phàm nhân này, bọn họ cũng chẳng có chút phản ứng.\n\nKhi xuống đến tầng thứ ba mươi, hai người không còn nhìn thấy cổ sư phàm nhân nữa, chung quanh vô cùng ảm đạm, tầm mắt cũng bị hạn chế. Nhưng Phương Nguyên và Hắc Lâu Lan đều là cổ tiên, trong tay có rất nhiều cổ trùng trinh sát.\n\nĐến tầng thứ ba mươi lăm, một vị cổ tiên Lục chuyển đang bị một con hoang thú Thượng cổ, bốn con hoang thú đuổi bắt, vô cùng chật vật.\n\nNhưng vị cổ tiên này lại trợ giúp Phương Nguyên được một chuyện. Phương Nguyên và Hắc Lâu Lan đã thuận lợi thông qua đội quân hoang thú tiến vào tầng thứ ba mươi sáu.\n\nSau đó, Phương Nguyên dựa theo trí nhớ kiếp trước, đến địa điểm mấu chốt.\n\nSau khi bố trí sáu cổ trận xong, Phương Nguyên chỉ tay xuống dưới chân, nói với Hắc Lâu Lan: “Công kích của ta không đủ, còn phải nhờ ngươi ra tay thôi động tiên cổ, đánh vào mặt đất này.”\n\nHắc Lâu Lan làm theo lời Phương Nguyên, miễn cưỡng biến thành cự nhân hư ảnh Lực đạo, đánh ba quyền vào mặt đất.\n\nĐất đá tung bay, nhưng nhờ có cổ trận Bất Phi Tiên Đáo, tiếng vang như sấm nhưng bên ngoài cổ trận, một chút âm thanh cũng không có.\n\nTrên mặt đất xuất hiện một cái hố sâu khoảng bảy tám trượng.\n\n“Tiếp tục, nhanh lên đi.” Phương Nguyên thúc giục, sau đó nhảy xuống.\n\nHắc Lâu Lan hít sâu một hơi, bỗng nhiên nhảy xuống, quyền ảnh tung bay.\n\nCứ như vậy, hố to càng lúc càng sâu. Sau mấy trăm trượng, rốt cuộc cũng đã nện thông, hình thành một lỗ thủng.\n\nBởi vậy, Phương Nguyên và Hắc Lâu Lan đã xâm nhập đến tầng thứ ba mươi bảy.\n\nHắc Lâu Lan mồ hôi nhễ nhại, ngửa đầu nhìn lại, nhìn thấy cửa hang trên đỉnh đầu dưới sự trợ giúp của cổ trận đã nhanh chóng hồi phục lại như cũ.\n\n“Nơi này là tầng thứ ba mươi sáu, là nơi yếu nhất. Dù vậy cũng có độ sâu gần ngàn trượng.” Phương Nguyên giải thích.\n\n“Tại sao ngươi lại phát hiện được chỗ này?” Hắc Lâu Lan nghi hoặc hỏi.\n\nPhương Nguyên cười hắc hắc vài tiếng. Ngại minh ước Tuyết Sơn, hắn không thể nói dối, chỉ có thể im lặng không nói.\n\nHắc Lâu Lan thấy hắn không đáp, hừ lạnh một tiếng, cũng không hỏi nữa.\n\nSau khi tiến vào tầng thứ ba mươi bảy, đường gập ghềnh hơn. Dù sao nơi này cũng là khu vực sinh thái hoàn toàn. Lần đầu tiên, Phương Nguyên và Hắc Lâu Lan vào vai nhà thám hiểm tương lai.\n\nĐợi đến khi hai người vất vả xuống đến tầng thứ bốn mươi, thời hạn phong ấn tiên khiếu Vạn Tượng Tinh Quân cũng đã đến.\n\n“Ngươi tính rất chuẩn xác đấy.” Hắc Lâu Lan đặt thi thể của Vạn Tượng Tinh Quân xuống đất, nhìn Phương Nguyên thật sâu.\n\nPhương Nguyên tâm niệm vừa động, từ trên người Vạn Tượng Tinh Quân bay ra mấy trăm vạn phàm cổ, giống như một đám châu chấu bay vào bên trong tiên khiếu của Phương Nguyên.\n\nKhông còn bị áp chế, trên người Vạn Tượng Tinh Quân dần dần tản ra tinh quang vô hạn.\n\nTinh quang càng lúc càng nhiều, đồng thời mặt đất cũng bắt đầu run lên.\n\nSau mấy hơi thở, rất nhiều địa khí nổi lên, giống như tích hai ba tầng tro bụi trên mặt đất.\n\nTinh quang ổn định lại, quang mang chói mắt có thể so với mặt trời giữa mùa hè ban trưa.\n\nMột hấp lực vô hình đột nhiên bộc phát, không ngừng hấp thu địa khí xung quanh. Phương Nguyên và Hắc Lâu Lan lui ra đằng xa, giữ một khoảng cách với tinh quang.\n\n“Chuyện gì xảy ra vậy?”\n\n“Động đất, là động đất.”\n\n“Đi mau, lần này biên độ địa chấn rất mạnh. Nếu ngươi không đi, nhất định sẽ bị chôn sống.”\n\nĐám cổ sư đang ở bên trong địa uyên chạy trối chết, kinh hoảng kêu to, tranh nhau chen lấn rút khỏi địa uyên.\n\nBọn họ cũng không cảm thấy kỳ lạ.\n\nKết cấu địa uyên không ổn định, thường xuyên phát sinh địa chấn hoặc sụp đổ. Cũng chính vì vậy, mặc dù Cổ Hồn Môn có thể quản lý nơi này, nhưng cho đến nay vẫn không hao phí tinh lực để thăm dò, khai thác.\n\nRất nhiều đá từ đỉnh đầu rơi xuống. Càng nguy hiểm hơn chính là thạch nhũ như mũi thương. Chỉ cần bị đập trúng, cổ phòng ngự Tam chuyển cũng không ngăn cản nổi.\n\nTrên thực tế, không chỉ cổ sư gặp nạn, ngay cả sinh vật sinh hoạt bên trong địa uyên cũng bị đá vụn đập chết hoặc bị chôn sống.\n\nPhương Nguyên vì tạo phúc địa, ít nhất đã có mười mấy vạn sinh mệnh chết trong tay hắn.\n\nQua một chén trà, tinh quang ngừng hấp thu địa khí, hình thành một cánh cửa bốn phía. Cánh cửa được cấu tạo hoàn toàn từ tinh quang, trôi nổi trên không. Bên trên cánh cửa có một tấm biển với bốn chữ lớn, phúc địa Tinh Tượng.\n\nHắc Lâu Lan thở ra một hơi: “Cuối cùng cũng thành công rồi. Xem ra vận khí của chúng ta không tệ. Mặc dù động tĩnh rất lớn, nhưng vẫn không đến nỗi bị dã thú ở đây tập kích.”\n\n“Đi thôi.” Phương Nguyên dẫn đầu, đẩy cánh cửa bước vào.\n\nHắc Lâu Lan theo sát đằng sau. Hai người rốt cuộc cũng đã tiến vào phúc địa Tinh Tượng.\n\nNơi này giống như đêm khuya, bầu trời đen nhánh, sao trời che kín.\n\nTinh huy xán lạn, chiếu rọi mặt đất phúc địa, tầm nhìn rất cao, không bị ảm đạm.\n\nHình dạng mặt đất phúc địa Tinh Tượng giống như một lưu vực khổng lồ, chính giữa lõm xuống, còn mép phúc địa là dãy núi kéo dài, làm thành một vòng, giống như bức tường.\n\n“Nhiều cỏ Tinh Tiết quá.” Phương Nguyên nhìn dưới chân, bên dưới đều là cỏ Tinh Tiết sinh trưởng.\n\nRõ ràng cỏ Tinh Tiết phải được trồng trong vân thổ, nhưng cỏ Tinh Tiết trước mắt lại trực tiếp trồng trên mặt đất màu đen, còn muốn tươi tốt hơn so với cỏ Tinh Tiết trồng bên trong phúc địa Hồ Tiên của Phương Nguyên.\n\nPhương Nguyên cảm thán: “Đây chính là chỗ tốt của phúc địa Tinh đạo. Trồng những cây có liên quan chẳng những rất dễ mà còn có thu hoạch rất lớn.”\n\nÁnh mắt của Hắc Lâu Lan bị cá Tích Tinh Long đang khoan thai phi hành trên bầu trời đêm.\n\nLần đầu tiên nàng nhìn thấy có ba con cá Tích Tinh Long.\n\nNhững con cá Tích Tinh Long này to như con cá voi bình thường, lại tương tự như cá chép. Phía sống lưng có xương mọc ra ngoài và kéo dài.\n\nVảy của nó có màu lam trạch, mắt to như bánh xe ngựa, tinh mang bắn ra ngoài.\n\nNhưng dưới sự quan sát nhạy cảm của Phương Nguyên và Hắc Lâu Lan, hai người rất nhanh phát hiện có vết tích chiến đấu. Cách đó không xa, một bãi cỏ còn đang đốt lên ngọn lửa, khói đen nghi ngút. Ba con con cá Tích Tinh Long đều có vết thương trên người. Cuối cùng của tầm mắt là một dãy núi nối thành một mảnh, có vết thủng bên trên, giống như bị chuột gặm mất."
}
