{
  "id": "chuong-721-tien-tho-roi-xuong-nui-tinh-thuu-1",
  "slug": "chuong-721-tien-tho-roi-xuong-nui-tinh-thuu-1",
  "title": "Chương 721: Tiên thơ rơi xuống núi Tinh Thứu (1)",
  "order": 721,
  "volume": "",
  "content": "Chương 721: Tiên thơ rơi xuống núi Tinh Thứu (1)\n------------------------------------------------\n\nTuy đàn dơi Tuyết đông, nhưng dưới sự công kích của bầy sói đã chết vô số.\n\nPhương Nguyên hơi nhướng mày, có chút giật mình.\n\nSói Thiên Thanh có huyết mạch của thú hoang Thiên Lang. Bởi vậy từ khi mới sinh ra đã có thể trôi nổi trong không trung. Sói Thiên Thanh trưởng thành sẽ phát huy thiên phú này vô cùng hoàn hảo, có thể tùy ý chạy nhảy trong không trung.\n\nSói Thiên Lang cực kì tinh nhuệ, khác hẳn với những bầy sói thông thường khác. Mỗi con sói Thiên Thanh trong bầy ít nhất đều là bách thú vương.\n\nBầy sói Thiên Thanh thường có quy mô không lớn, nhưng có lực chiến đấu rất mạnh. Cho dù đàn thú có mạnh đến đâu cũng không thoát khỏi được sự thanh tẩy của thời gian, sự chấn động của hồng trần.\n\nỞ trên bầu trời Bắc Nguyên, rất hiếm khi nhìn thấy hình dáng của sói Thiên Thanh. Sói Thiên Thanh ngày càng ít hơn, đã trở thành động vật quý hiếm.\n\nChẳng qua, phúc địa Vương Đình là phúc địa lớn nhất của Bắc Nguyên, trong đây có bầy sói Thiên Thanh lớn như vậy sinh sống cũng không có gì kì lạ.\n\nBầy sói càng đánh càng hăng, đàn dơi dần dần không chống lại được nữa, để lại mấy vạn xác dơi chật vật bay đi.\n\nBầy Sói Thiên Thanh bị thiệt hại rất nhỏ, phần lớn sói Thiên Lang hạ xuống mặt đất, ăn những xác dơi Tuyết còn ấm. Còn một số con sói Thiên Thanh vẫn lơ lửng trong không trung, quan sát xung quanh, tiếp tục canh gác.\n\nPhương Nguyên động lòng: “Sau khi tiến vào phúc địa Vương Đình, bầy sói của ta phân tán ở nhiều nơi. Diện tích của phúc địa Vương Đình quá lớn, ta không thể đem bầy sói triệu tập trong chốc lát được. Những con sói Thiên Thanh này đến thật đúng lúc. Không chỉ bay được ngang với tốc độ của ta mà còn có thể bảo vệ ta chu toàn. Sau này có chạm mặt với đàn dơi cũng có thể trực tiếp xung đột.”\n\nĐúng lúc này, có vài con sói Thiên Thanh phát hiện ra cổ Rắn Mối của Phương Nguyên,nhanh chóng bao vây lại.\n\nPhương Nguyên ra khỏi cổ ốc, thu cổ Rắn Mối lại, bay vút về phía vạn lang vương trên trời.\n\nBầy sói lập tức nhốn nháo, tập kích Phương Nguyên từ bốn phương tám hướng.\n\nNhững con sói Thiên Thanh vừa ăn no nên tốc độ bị giảm, ý chí chiến đấu cũng giảm một bậc. Đây chính là thời cơ tốt để thu phục vạn lang vương của Phương Nguyên.\n\nPhương Nguyên cười lạnh, rẽ trái quẹo phải linh hoạt di chuyển trên không trung. Hắn có thiên phú phi hành ở bậc đại sư khiến cho những con sói Thiên Thanh này chỉ có thể hít bụi phía sau hắn.\n\nCon vạn lang vương mà hắn để ý khác với hai con vạn lang vương khác. Cuộc tác chiến lúc nãy, nó xông lên phía trước nên đã bị thương, cổ hoang dã cũng bị tổn thất không ít. Lúc trước, Phương Nguyên âm thầm chú ý nên biết rất chi tiết cổ hoang dã trên người nó.\n\nPhương Nguyên vọt đến trước mặt nó, trực tiếp sử dụng sát chiêu Tứ Tí Phong Vương, đánh cho vạn lang vương tơi bời hoa lá.\n\nCon vạn thú vương xui xẻo này bị Phương Nguyên đánh cho ngơ ngác.\n\nPhương Nguyên nhân cơ hội thúc dục cổ Ngự Lang Ngũ chuyển, thu phục nó.\n\nKhi nó trở thành quân dưới trướng của Phương Nguyên, lập tức hú dài, có một phần ba bầy sói Thiên Thanh cũng làm phản, đi theo Phương Nguyên.\n\nPhương Nguyên cười dài, hắn đã mạo hiểm thu phục vạn lang vương trong lúc bị bầy sói vây công. Nhưng giờ phút này thành công đã là chuyện khác rồi.\n\nCó bầy sói, cục diện nghịch chuyển tức khắc.\n\nDưới sự điều khiển của Phương Nguyên, bầy sói tả xung hữu đột, phối hợp với hắn, chẳng mấy chốc đã bao vây được con vạn lang vương thứ hai của bầy sói.\n\nBầy sói hoang giận dữ công kích, Phương Nguyên liền điều khiển bầy sói dưới trướng, tạo thành một vòng phòng tuyến bảo vệ bản thân. Bản thân hắn thì tự động thủ, chiến đấu với vạn lang vương.\n\nChỉ với thời gian một chén trà, Phương Nguyên đã thành công thu phục con vạn thú vương thứ hai của bầy sói Thiên Thanh.\n\nĐại cục đã định.\n\nCon vạn lang vương cuối cùng của bầy sói thấy tình cảnh như vậy, mang theo những con sói dưới trướng của nó vội bỏ chạy.\n\nPhương Nguyên cầm máu trước, sơ cứu thương thế toàn thân. Hắn dọn dẹp chiến trường, thu hồi cổ Rắn Mối, dời địa điểm cắm trại.\n\nMảnh đồi này đầy mùi máu tươi, chẳng mấy chốc sẽ hấp dẫn những đàn thú khác. Nếu Phương Nguyên còn ở nơi này, nhất định sẽ không chịu nổi sự quấy nhiễu.\n\nHắn nghỉ ngơi hai canh giờ ở cách đó khoảng mười dặm, sau đó mới tiếp tục chắp cánh, tiếp tục lên đường.\n\nNhưng lần này không giống với mấy hôm trước, bên cạnh Phương Nguyên còn có hai con vạn lang vương Thiên Thanh, ba mươi tám con thiên thú vương, hai trăm năm mươi sáu con bách thú vương. Thanh thế của hắn lúc này rất lớn.\n\nHắn cứ tiếp tục đi như vậy, chẳng mấy chốc đã sáu ngày trôi qua.\n\nTrong hành trình này, Phương Nguyên liên tục phát hiện ba truyền thừa nữa. Chẳng qua đều là truyền thừa nhỏ. Trong mắt hắn, đó chỉ là những thu hoạch không đáng kể.\n\nĐáng kể chỉ có bầy sói lớn mạnh thôi.\n\nHai con vạn lang vương Thiên Thanh làm trụ cột, giờ lại thêm một con nữa. Kể từ đó, dưới trướng của Phương Nguyên có đến ba con vạn lang vương Thiên Thanh.\n\nPhúc địa Vương Đình chính là bảo địa hàng thật giá thật. Bên trong có vô số đàn thú, ở bên ngoài Bắc Nguyên rất hiếm sói Thiên Thanh, nhưng ở đây chỉ là vật thông thường mà thôi.\n\nNgoài sói Thiên Thanh, Phương Nguyên còn thu được một đám Dạ lang, Phong lang, Quy Bối lang, Chu Viêm lang.\n\nNhững con sói này vốn là thủ hạ của hắn, khi tiến vào phúc địa Vương Đình đã bị phân tán khắp nơi. Phương Nguyên thu nạp lại chỉ là một bộ phận nhỏ trong đó thôi.\n\nHai ngày sau, một ngọn núi cao chót vót đột nhiên hiện ra trước mắt Phương Nguyên.\n\nNgọn núi màu xanh sẫm giống như một con kền kền, hình thù rất quái dị.\n\nNó khiến Phương Nguyên hơi kinh ngạc một chút, ánh mắt hắn hơi vui mừng: “Đây chính là ngọn núi Tinh Thứu. Xem ra ta đi đúng hướng rồi, dựa theo tự thuật của cổ tiên Thiên Khốc ở kiếp trước, mắt của kền kền chính là thánh cung.”\n\nPhúc địa Vương Đình, có địa vị cao như thần thánh trong lòng của người Bắc Nguyên, là biểu tượng tinh thần. Nó cũng là cái nôi bồi dưỡng ra các cổ tiên của Bắc Nguyên.\n\nKhi Trung Châu xâm lược Bắc Nguyên, đầu tiên họ muốn đánh chiếm chính là nơi đóng vai trò quan trọng này.\n\nLúc vô tình hay cố ý, phúc địa Vương Đình bị liên quân cổ tiên Trung Châu công phá, vô tình thánh cung bị phá huỷ, trở thành một mảnh phế tích. Bát Thập Bát Giác Chân Dương lâu cũng bị thất truyền, biến mất khỏi dòng chảy lịch sử, khiến người đời sau chỉ có thể thở dài.\n\nThiên Khốc Thượng Nhân chính là một trong những cổ tiên tập kích phúc địa Vương Đình. Kế hoạch của Phương Nguyên phần lớn là tham khảo thủ pháp tập kích của các cổ tiên Trung Châu.\n\n“Ồ? Đỉnh Tinh Thứu có người ư?” Khi Phương Nguyên đang định khống chế bầy sói lướt qua đỉnh Tinh Thứu thì bỗng dừng lại. Trên đỉnh Tinh Thứu, hắn phát hiện ra có rất nhiều cổ sư, thậm chí còn có cả người quen.\n\nHắn chợt nảy ra một ý, không vội đi nữa mà khống chế bầy sói, hạ xuống đỉnh Tinh Thứu.\n\n“Phan Bình bái kiến Lang Vương đại nhân.”\n\n“Sơn Âm huynh, chúng ta lại gặp rồi.”\n\nNhìn thấy Lang Vương, các cổ sư đều tập trung tinh thần cao độ. Trong đó có hai vị cổ sư đứng đầu đi ra, một người là Phan Bình, phát tài nhờ cuộc chiến Vương Đình. Một người khác là một trong song sát của Ma đạo, Chu Tể.\n\nPhan Bình đã đạt đến tu vi Tứ chuyển đỉnh, có cổ Đơn Đao, lực chiến đấu có thể so với một vài cổ sư Ngũ chuyển.\n\nChu Tể là cổ sư Lực đạo Ngũ chuyển, am hiểu cận chiến. Bởi vậy, hắn ta càng kiêng kị cổ Đơn Đao hơn so với người bình thường. Sau khi hắn ta vào Vương Đình đã bị chia cách với Cao Dương, đi thẳng đến thánh cung. Nửa đường hắn ta và Phan Bình xảy ra tranh chấp.\n\n“Bọn tiểu nhân bái kiến Lang Vương.” Các cổ sư ở phía sau Phan Bình và Chu Tể rối rít hành lễ, nhất thời cả đám ào ào quỳ xuống đất.\n\nĐại chiến Mã gia khiến uy vọng của Phương Nguyên được tăng cao đến tột đỉnh. Hắn được công nhận là người đứng đầu thời nay, nổi hơn cả Hắc Lâu Lan, thậm chí là Gia Luật Tang, người có Tiên cổ Viêm đạo.\n\nNếu không phải Thường Sơn Âm không có huyết mạch Hoàng Kim, Hắc Lâu Lan là minh chủ thì có khi có người đã hô to đổi minh chủ rồi.\n\n“Đứng lên hết đi, không cần câu nệ như thế đâu.” Phương Nguyên ngồi trên lưng của một con vạn Lang Hoàng Thiên Thanh, thản nhiên gật đầu, sau đó nói: “Các ngươi tụ tập như thế này là do phát hiện được truyền thừa nào sao?”"
}
