{
  "id": "chuong-3153-djau-than-binh-tai-1",
  "slug": "chuong-3153-djau-than-binh-tai-1",
  "title": "Chương 3153: Đậu thần binh tai (1)",
  "order": 3153,
  "volume": "",
  "content": "Chương 3153: Đậu thần binh tai (1)\n----------------------------------\n\n“Thêm nữa.” Phòng Thê Trường lấy ra một phần tiên tài Lôi đạo.\n\nTiên tài vung lên không trung, lập tức bị Thần Đế thành tiêu hoá, biến thành điện mang vụn, bao phủ toàn bộ ruộng đậu.\n\nGiá đỗ non nớt dưới điện mang vụn được kích phát tiềm lực sinh trưởng cực lớn, dùng tốc độ bằng mắt thường cũng có thể thấy được không ngừng lớn mạnh.\n\n“Tiếp tục.” Sau khi điện mang tiêu tán, Phòng Thê Trường lại lấy ra phần tiên tài thứ ba.\n\nĐại khái khoảng ba ngày ba đêm, lúc này Phòng Thê Trường mới chậm rãi dừng động tác.\n\nÔng ta nhìn mảnh ruộng đằng trước. Hạt đậu trong ruộng đều đã biến thành đậu thần binh. Bọn chúng được sắp xếp chặt chẽ, nằm sát cạnh nhau, yên tĩnh như đá, đều đang chờ Phòng Thê Trường ra lệnh.\n\nPhòng Thê Trường thở dài một tiếng: “Đây chính là nhóm đậu thần binh cuối cùng. Tiên tài trên người ta gần như đã tiêu hao sạch.”\n\nLà một trong những phân thân của Phương Nguyên, sau khi Phòng Thê Trường bị Nguyên Liên Tiên Tôn ám toán, đến nay vẫn bị vây trong bích hoạ.\n\nTrong khoảng thời gian sau đại chiến số mệnh, ông ta vẫn luôn chờ bản thể đến cứu, vừa toàn lực trữ hàng binh lực.\n\nChờ đến bây giờ, bản thể vẫn không đến cứu ông ta, Phòng Thê Trường chỉ có thể tự cứu.\n\nÔng ta đang bị vây trong bích hoạ, không cách nào liên lạc được với bản thể, thậm chí ngay cả Bảo Hoàng Thiên cũng không câu thông được, nhưng bởi vì lúc trước luyện hóa Đậu Thần Cung, ông ta vẫn nắm giữ được một phần quyền hạn. Đây chính là nguyên nhân quan trọng ý chí Nguyên Liên Tiên Tôn không bắt được ông ta trong thời gian ngắn.\n\nPhòng Thê Trường lợi dụng quyền hạn này, mượn nhờ uy năng của Đậu Thần Cung, một lần nữa trồng ra được đậu thần binh.\n\nÔng ta không ngừng trữ hàng đậu thần binh. Đến bây giờ quy mô binh lực đã đạt đến một trình độ khổng lồ.\n\n“Đã đến lúc rồi, xuất phát thôi, cướp đoạt tất cả bích hoạ.” Phòng Thê Trường không chút do dự, ra lệnh một tiếng, đại quân đậu thần binh ầm ầm lên đường.\n\nBọn chúng chia nhau ra vô số phóng đến biên giới Bích Hoạ, xông vào thế giới Bích Họa khác.\n\nNgoài thành Đế Quân là từng mảng đồng ruộng rộng lớn, gió thu thổi xuống sóng lúa trùng điệp, rất nhiều nông dân đang gặt lúa.\n\n“Năm nay là một năm bội thu.”\n\n“Đúng vậy, mọi nhà đều có thu hoạch rất tốt.”\n\n“Âm thanh gì thế?”\n\nCác nông dân đang trò chuyện vui vẻ với nhau, bỗng âm thanh kỳ quái truyền đến khiến mọi người không khỏi kinh nghi.\n\nMột đại quân hơn ba trăm đậu thần binh xâm nhập vào trong không gian bích hoạ.\n\nBọn chúng phát hiện đám nông dân, giống như cá mập ngửi được mùi máu tươi, lập tức nổi bạo, động tác trở nên cực kỳ hung mãnh, chà đạp đồng ruộng, gặp người là chém.\n\n“Chạy mau.”\n\n“Có quái vật, đi mau.”\n\n“Tha cho ta một mạng, ta xin ngươi...”\n\nPhốc.\n\nMáu bắn tung toé, đầu và thân người nông dân cuối cùng mỗi thứ một nẻo, ngã xuống trong vũng máu.\n\nĐại quân đậu thần binh thành công giết chết tất cả Nhân tộc, công chiếm thế giới Bích Hoạ.\n\nMột bích họa khác, vẫn là ngoài thành Đế Quân.\n\nThời điểm này đang là mùa xuân, một mảnh rực rỡ phong quang.\n\nThư sinh, sĩ tử, tiểu thư kết bạn với nhau ra ngoài thành đạp thanh.\n\nTiếng cười nói vang lên, chợt có năm ba đậu thần binh xuất hiện, dẫn đến mấy cô gái cùng nhau thét lên.\n\n“Dám đụng chạm cô nương.”\n\n“Những thứ này là gì vậy?”\n\nĐám thư sinh, sĩ tử ném ánh mắt tò mò sang, còn hộ viện thì cùng nhau xúm lên.\n\nĐậu thần binh bắt đầu chủ động tấn công. Hộ viện đã sớm có cảnh giác, nhưng nhất thời khó mà ngăn cản.\n\n“Đám quái vật này có ác ý.”\n\n“Những thứ này từ nơi nào chui ra vậy?”\n\n“Mặc kệ, trước tiêu diệt bọn chúng rồi nói sau.”\n\nThư sinh và đám sĩ tử cùng nhau ra tay, phối hợp với cổ sư hộ viện, không mất chút khí lực nào giết chết đám đậu thần binh.\n\nNhưng rất nhanh đã có binh đoàn hơn một nghìn đậu thần binh tiến vào thế giới Bích Họa này.\n\nLần này, hộ viện và đám thư sinh sĩ tử không thể chống cự. Phần lớn người chống lại, thi thể bị binh đoàn đậu thần binh vô tình giẫm trong vũng bùn. Có một số người lùi ra khỏi thế giới Bích Hoạ, may mắn còn sống.\n\nThực lực đậu thần binh bất phàm, ít nhất có tiêu chuẩn hoang thú, nhưng bên trong thế giới Bích Hoạ, tất cả phải vào dựa vào quy củ, chênh lệch tiên phàm rất nhỏ bé.\n\nĐồng thời, đậu thần binh xâm nhập vào bên trong bích hoạ, đều là ngẫu nhiên truyền tống, quy mô lớn nhỏ không giống nhau.\n\nBên này, Phòng Thê Trường trọng quyền xuất kích, đại quân đậu thần binh phân tán loạn xạ, triển khai xâm chiếm ngay tại chỗ. Bởi vậy, có một số đậu thần binh tiến triển không tệ, có một số bị chống cự mãnh liệt, có một số thì bị cổ sư bên trong thế giới Bích Họa tiêu diệt.\n\nDù vậy, Phòng Thê Trường vẫn mỉm cười hài lòng.\n\n“Phỏng đoán của ta trước đó không sai.”\n\n“Bích hoạt Đậu Thần Cung và bích họa thành Đế Quân liên thông với nhau. Mặc dù ta bị phong ấn nơi này, nhưng đậu thần binh lại có nguồn gốc từ Đậu Thần Cung, có cùng nguồn gốc với toàn bộ Thần Đế thành, cho nên có thể ra ngoài.”\n\n“Đậu thần binh chiếm lĩnh thế giới Bích Họa càng nhiều, khả năng khống chế của ta đối với toàn bộ Thần Đế thành sẽ càng cao. Sau khi đạt đến trình độ nhất định, ta thậm chí có thể một bước đi lên, che đậy ý chí Nguyên Liên Tiên Tôn, trở thành chủ của Thần Đế thành.”\n\nLần này Phòng Thê Trường tấn công quy mô, khiến hạt giống cổ tiên Thiên Đình đưa từ bên ngoài vào Thần Đế thành vội vàng họp lại, thương lượng đối sách.\n\n“Đám đậu thần binh này là gì thế?” Trần Đại Giang cau mày.\n\nHai mắt Tôn Dao đỏ bừng: “Ta cũng không biết. Sau khi đám quái vật này xuất hiện, đã tùy tiện đồ sát, vô cùng ác độc. Đáng thương cho những người ăn mày, đều bị đám quái vật này sát hại.”\n\n“Có lẽ đây chính là cơ duyên hoặc cũng là một trận khảo nghiệm đối với chúng ta?” Thang Như Khí nói.\n\nỨng Sinh Cơ cau mày: “Ta đã giết chết không ít đậu thần binh, nhưng cho đến trước mắt còn chưa có bất kỳ thu hoạch nào.”"
}
