{
  "id": "chuong-567-man-gia-khieu-chien-2",
  "slug": "chuong-567-man-gia-khieu-chien-2",
  "title": "Chương 567: Man gia khiêu chiến (2)",
  "order": 567,
  "volume": "",
  "content": "Chương 567: Man gia khiêu chiến (2)\n-----------------------------------\n\nHồn sương mù không ngừng tiêu tán, sôi trào bên trong cơ thể Phương Nguyên. Khi thì lộ ra đầu sói, đuôi sói, khi thì hóa thành hình dáng Phương Nguyên.\n\nSau nửa chén trà nhỏ, hồn sương mù một lần nữa hóa thành nhân hồn.\n\nChỉ là nhân hồn này đã có sự thay đổi.\n\nBách Nhân Hồn của Phương Nguyên vốn là tướng mạo ban đầu của hắn, tai mắt mũi miệng đều không khác một chút nào.\n\nNhưng sau chín lần dùng cổ Lang Hồn cô đọng, mặc dù Bách Nhân Hồn vẫn là hình người nhưng trên đỉnh đầu lại móc ra một đôi tai sói, tóc dài đến thắt lưng, ánh mắt cũng thay đổi, tràn ngập dã tính của loài sói. Toàn bộ thân hình trở nên gầy gò, mũi cũng cao thẳng hơn.\n\nVốn hình thể của Bách Nhân Hồn khổng lồ, hầu như muốn tràn ra khỏi túi da. Bây giờ đã cô đọng lại rất nhiều, màu sắc cũng tái nhợt hơn so với ban đầu, biến thành một màu xám trắng.\n\nPhương Nguyên đánh giá một chút. Chờ đến khi hắn sử dụng hết cổ Lang Hồn trong tay, Bách Nhân Hồn đã cô đọng đến một trạng thái cực hạn.\n\nĐến lúc đó, toàn bộ hồn phách của hắn sẽ biến thành hình thái nửa người nửa sói, tục xưng Lang Nhân hồn.\n\nLang Nhân hồn so với Bách Nhân Hồn còn mạnh hơn gấp mấy lần.\n\nSau khi có được Lang Nhân hồn, Phương Nguyên có thể tráng hồn lại lần nữa, tăng Bách Nhân Hồn thành Thiên Nhân Hồn, thậm chí Vạn Nhân Hồn.\n\nĐương nhiên, Vạn Nhân Hồn cũng không phải là điểm cuối cùng, trên nửa còn có Ức Nhân Hồn, Hoang Hồn...\n\n“Theo lý mà nói, hồn phách có thể trở nên mạnh mẽ một cách vô hạn. Năm đó, U Hồn Ma Tôn khai sáng Hồn đạo, hồn phách của ông ta là Ức Hoang Hồn tuyệt đối siêu việt. Hồn của Ma Tôn có hàng nghìn cánh tay, ba cái đầu, đầu chính diện còn có sừng rồng, bờm sư tử, mắt rắn, ngà voi. Đầu bên trái là trán quả đào, tóc như cỏ, tam nhãn như hoa. Đầu bên trái có tóc mây, mắt điện, tai lửa, miệng vàng, cường đại đến tình trạng không thể tưởng tượng được, uy năng mênh mông vô biên. Đến tận bây giờ, hình tượng này còn được rất nhiều người mê tín và sùng bái. Bên trong Nam Cương có rất nhiều phàm nhân dùng bùn đất nặn thành tượng, tiến hành cúng bái và tế điện.”\n\nHồn phách U Hồn Ma Tôn là đệ nhất nhân từ xưa đến nay. Lang Nhân hồn của Phương Nguyên bây giờ so với ông ta chẳng khác nào con kiến so với người khổng lồ, còn cần trưởng thành không ngừng.\n\nNghỉ ngơi một chút, Phương Nguyên lại lấy ra cổ Thập Quân Lực.\n\nCon cổ này hình như quả cân, cầm trong tay khá nặng.\n\nPhương Nguyên mua tổng cộng năm mươi con cổ Thập Quân Lực. Bây giờ đã dùng hết con thứ ba, khí lực bản thân tăng hai mươi quân, cũng chính là sức mạnh của sáu trăm cân.\n\nCổ Thập Quân Lực Tứ chuyển so với cổ Thú Lực cùng chuyển, hiệu quả yếu hơn một chút nhưng có thể thắng ở số lần dùng lại.\n\nTrước đó, Phương Nguyên đã từng dùng qua một con cổ Ngưu Lực Côn Luân, đạt được hư ảnh thú lực trâu Côn Luân, nhưng khi dùng cổ Ngưu Lực Côn Luân thứ hai, hiệu quả không có, không xuất hiện một hư ảnh thú lực giống như lúc trước.\n\nTuy nhiên, cổ Quân Lực lại không có hạn chế này, có thể sử dụng nhiều lần cho đến khi đạt đến cực hạn bản thân.\n\nĐương nhiên, mặc dù Phương Nguyên có khí lực sáu trăm cân nhưng phát huy bình thường không phải toàn bộ.\n\nKhuyết điểm của Lực đạo, cổ Quân Lực cũng có. Nếu không, Bá Tiên Sở Độ cũng sẽ không được gọi là “Ánh chiều tà của Lực đạo” mà sẽ gọi là “Lực đạo quật khởi.”\n\nĐương nhiên, cổ Thú Lực vẫn có thể gia tăng khí lực liên tục, chỉ cần phối hợp cổ Thú Thai ngoài định mức.\n\nBí phương liên quan đến cổ Thú Thai lưu truyền xuống không ít. Nhưng cho dù có, nguyên liệu dùng để luyện cổ tương đối khan hiếm. Chi phí bỏ ra cao, nhưng xác suất thành công lại kém hơn cổ Quân Lực, vì thế nó đã dần dần bị đào thải.\n\nPhương Nguyên điều động Chân nguyên, rót vào bên trong cổ Quân Lực. Cổ Quân Lực bay lên đỉnh đầu của hắn, tách ra huyền quang. Quang mang bao phủ toàn thân Phương Nguyên, chậm rãi cải tạo cơ thể của hắn.\n\nĐúng lúc này, ngoài cửa truyền đến tiếng gõ.\n\nSau đó, một giọng nói vang lên: “Thường Sơn Âm thúc thúc, tiểu điệt Cát Quang cầu kiến.”\n\nPhương Nguyên mời y vào, thấy toàn thân Cát Quang đầy bụi đất, trên vai còn cắm một mũi tên bạch cốt, chật vật vô cùng.\n\nNhìn thấy Phương Nguyên, Cát Quang phịch một tiếng quỳ xuống đất, hai mắt đỏ bừng, cầu khẩn: “Thúc thúc, xin thúc hãy cứu điệt nhi.”\n\nMắt Phương Nguyên sáng lên, trong lòng lập tức suy đoán, nhưng ngoài miệng thì hỏi: “Chuyện gì xảy ra vậy? Chẳng lẽ Man gia cho người tấn công sao? Đã đánh vào những chỗ quan trọng của Cát gia?”\n\nCát Quang lập tức hồi đáp: “Thúc thúc đoán đúng được một nửa, chính là phiền phức đến từ Man gia. Con trai thứ ba của tộc trưởng Man gia thăm dò được gia phụ bệnh nằm trên giường, thường xuyên hôn mê bất tỉnh, liền mang một đám hãn tướng đến cửa khiêu chiến, muốn điệt nhi giao muội muội Cát Dao ra. Nhưng muội muội của điệt nhi đã mất mạng, điệt nhi biết lấy người ở đâu mà giao? Mặc cho điệt nhi giải thích đến cỡ nào, bọn họ cũng đều không tin. Dựa theo quy củ của thảo nguyên, Man gia đến cửa khiêu chiến, Cát gia chúng ta không thể không tiếp. Bây giờ, gã đã giết ba gia lão của chúng ta, còn đả thương ba người, ngay cả điệt nhi cũng bị đánh bại.”\n\nPhương Nguyên thầm nghĩ, quả nhiên là thế. Gần đây, Man gia bức bách Cát gia càng lúc càng nhiều, có thể nói là vênh váo, hung hăng. Cát gia nhiều lần nhường nhịn, ngược lại càng khiến Man gia phách lối hơn.\n\nMặc dù Phương Nguyên cả ngày vùi đầu tu hành, nhưng không phải là không biết chuyện gì.\n\n“Nói gì thì nói, Thường Sơn Âm trở lại Bắc Nguyên, cũng cần một sân khấu lớn để biểu diễn. Ta không ngại mượn cơ hội này chính thức tuyên cáo anh hùng ngày xưa đã trở về.”\n\nNghĩ đến đây, Phương Nguyên liền đỡ Cát Quang dậy: “Mấy ngày qua ta ở đây, đối với việc Cát gia bị quấy rầy, tất nhiên không thể khoanh tay đứng nhìn, mau dẫn ta đi.”\n\n“Thúc thúc, điệt nhi khấu tạ.” Cát Quang vui mừng quá đỗi.\n\nHai người vội vàng ra ngoài, còn chưa ra đến cửa đã nghe âm thanh quát mắng bên ngoài.\n\n“Tất cả người của Cát gia đều là bọn chuột nhắt nhát gan, mau ra đây nhận lấy cái chết.” Đây là giọng của một thiếu niên.\n\n“Man Đa, ngươi đừng khinh người quá đáng.” Một gia lão Cát gia rống lên.\n\n“Haha, khi dễ ngươi thì sao? Sài lang bắt giữ con mồi, ưng điêu khi dễ chim tước, đây là chuyện thường tình của thiên hạ. Mau giao Cát Dao ra đây. Nếu không, ta vẫn khiêu chiến, cho đến khi giết sạch toàn bộ người của Cát gia các ngươi mới thôi.”\n\n“Hèn hạ. Nếu lão Tộc trưởng còn ở đây, các ngươi dám như thế?” Gia lão Cát gia phản bác.\n\nMan Đa giận dữ: “Hừ, các ngươi mới là thứ hèn hạ vô sỉ. Rõ ràng chính miệng đồng ý hôn sự, bây giờ lại không chịu giao người. Các ngươi là người nói mà không giữ lời. Ta biết, các ngươi đã đem giấu Cát Dao, muốn kéo dài thời gian. Lần trước thì nói là đào hôn, lần này thì nói là chết rồi. Ngươi tưởng Man Đa ta là kẻ ngu à? Con thỏ nho nhỏ lại dám trêu đùa hổ lang, như vậy sẽ phải trả bằng cái mạng. Thạch Võ, mau đánh tiếp cho ta, khiêu chiến cho ta. Cát gia, mau phái người của các ngươi ra sân đi. Hahaha...”\n\nSắc mặt tất cả gia lão Cát gia đều tái nhợt, nhất thời nhìn nhau, không ai dám tiến lên.\n\nThạch Võ cao lớn thô kệch, đầu trọc lóc, gương mặt dữ tợn cười gằn bước đến gần.\n\nÔng ta là cổ sư Tam chuyển đỉnh phong, thực lực rất mạnh. Vị gia lão đã hy sinh của Cát gia là bị ông ta đánh chết.\n\nÔng ta nhìn doanh địa của Cát gia: “Tại sao không có ai ra sân vậy? Không phải các ngươi sợ rồi sao?”\n\nNgười nhà họ Cát vô cùng xấu hổ, ánh mắt phun lửa trừng trừng nhìn Thạch Võ.\n\n“Đám hèn nhát các ngươi, để đại gia ta gia tăng dũng khí cho các ngươi. Ở đây có mười vạn nguyên thạch, ai dám lên đây đánh thắng ta, bổn đại gia sẽ giao tất cả nguyên thạch này cho người đó.”\n\nCát gia không ai lên tiếng.\n\nThạch Võ lại cười ha hả: “Cát gia chẳng qua chỉ là đám cừu non và thỏ.”\n\n“Ngươi cười đủ chưa?” Cát Quang đi trước mở đường, còn Phương Nguyên thì bình thản từ trong đám người bước ra.\n\nTiếng cười của Thạch Võ ngưng lại, con ngươi co rụt kinh ngạc nhìn Phương Nguyên.\n\n“Cổ sư Tứ chuyển. Người này là ai?” Không chỉ Thạch Võ, rất nhiều người bên đám Man Đa đều đồng loạt xuất hiện một câu hỏi thật lớn này trong đầu."
}
