{
  "id": "chuong-2246-hon-bao-2",
  "slug": "chuong-2246-hon-bao-2",
  "title": "Chương 2246: Hồn bạo (2)",
  "order": 2246,
  "volume": "",
  "content": "Chương 2246: Hồn bạo (2)\n------------------------\n\nU Hồn khai sáng Hồn đạo, dần dần phát hiện Đãng Hồn sơn có nhiều tác dụng hơn, không chỉ đơn giản khai thác Đảm Thức cổ như vậy. Ông khai sáng ra đại trận Đãng Hồn, có thể lợi dụng rất nhiều đạo ngân Hồn đạo bên trên Đãng Hồn sơn để phát huy uy năng kinh khủng tuyệt luân của đại trận.\n\n“Ồ, đã có tiên trận Đãng Hồn, vì sao Phương Nguyên lại không bố trí? Là do cảm thấy yên tâm vì phúc địa Lang Gia đã an toàn hay là cảm thấy tiên trận này cần quá nhiều tiên cổ?” Tử Vi Tiên Tử nhìn thấy, không khỏi suy nghĩ.\n\nNhưng rất nhanh, nghi vấn này của nàng đã có câu giải đáp. Thì ra một khi Đãng Hồn sơn bố trí thành tiên trận, nó sẽ khó mà sản xuất được Đảm Thức cổ.\n\nTử Vi Tiên Tử tiếp tục xem tiếp.\n\nTừng màn có liên quan đến Đãng Hồn sơn đã tái hiện lại cảnh tượng tu hành của U Hồn Ma Tôn. Mặc dù đa số đều không quan trọng nhưng cũng ẩn chứa rất nhiều nội dung tu hành quý báu. Cho dù là đối với Thiên Đình cũng là thu hoạch không tầm thường.\n\nSau khi U Hồn thành tôn, ông ta đã đưa Đãng Hồn sơn vào trong Thị Tỉnh. Sau đó sử dụng sát chiêu tiên đạo lợi dụng Thị Tỉnh cải tạo Đãng Hồn sơn.\n\nKý ức tái hiện một phần khiến cho Tử Vi Tiên Tử chấn động trong lòng.\n\n“Chiêu Tỉnh Tỉnh Hữu Điều(1) này quả thật lợi hại! Thị Tỉnh là bí cảnh thiên địa Luật đạo, lợi dụng nó lại có thể làm cho đạo ngân Hồn đạo bên trên Đãng Hồn sơn hòa hợp với đạo ngân Trụ đạo bên ngoài. Điều này chỉ sợ là đầu nguồn ảo diệu của cổ Tiên Thai Chí Tôn.”\n\nTử Vi Tiên Tử đã sớm suy tính ra cổ Tiên Thai Chí Tôn, biết được diệu dụng vô song của nó. Dù sao Phương Nguyên trong nhiều lần chiến đấu đã tiết lộ rất nhiều manh mối trân quý.\n\nNàng nghĩ một chút cũng không sai.\n\nCổ Tiên Thai Chí Tôn có thể khiến cho tất cả đạo ngân không bài xích nhau, nguồn gốc của nó chính là nằm ở Thị Tỉnh, nằm ở một chiêu Tỉnh Tỉnh Hữu Điều.\n\nCải tạo Đãng Hồn sơn lần này đã khiến U Hồn Ma Tôn bỏ ra cái giá thật lớn nhưng lại rất đáng giá. Đãng Hồn sơn từ nay về sau có thể dùng tiên chiêu Trụ đạo dễ dàng hồi phục lại trạng thái quá khứ.\n\nKý ức sau đó là U Hồn Ma Tôn lợi dụng Đãng Hồn sơn thôi diễn ra rất nhiều sát chiêu tiên đạo.\n\nUy năng của những sát chiêu này vô cùng kinh khủng và tuyệt luân, nhưng thường sẽ làm hư hao bản thể Đãng Hồn sơn. Nhưng cứ cách một khoảng thời gian, U Hồn Ma Tôn sẽ sử dụng thủ đoạn Trụ đạo khôi phục lại trạng thái hoàn chỉnh trước đây của Đãng Hồn sơn.\n\n“Những thủ đoạn này thật sự tuyệt diệu. Có thể thành tựu Ma tôn, quả nhiên tài tình kinh thiên.” Tinh mang trong mắt Tử Vi Tiên Tử không ngừng lưu chuyển, tán thưởng không thôi.\n\nSát chiêu tiên đạo đều là nội dung tu hành trân quý, có lợi ích rất lớn đối với Thiên Đình.\n\nNhất là Đãng Hồn sơn cũng đã cướp được. Những sát chiêu tiên đạo này đều có thể vận dụng.\n\nTrong số rất nhiều sát chiêu có một chiêu khiến Tử Vi Tiên Tử coi trọng.\n\n“Chiêu này có thể trực tiếp kích nổ Đãng Hồn sơn, hình thành một trận hồn bạo tuyệt luân. Bất cứ hồn phách sinh linh nào cũng đều có thể kích nổ, hình thành hồn bạo. Hồn bạo Hồn thú thường đã có uy lực kinh người, mà chiêu hồn bạo Đãng Hồn sơn lại càng siêu việt cực hạn, khiến cho cả dãy núi có thể hồn bạo. Hoàn toàn lợi dụng những đạo ngân hồn đạo nơi đây, sáng tạo kỳ diệu, tâm tư tinh tế tuyệt luân. Ơ! Chờ đã...”\n\nCon ngươi Tử Vi Tiên Tử bỗng nhiên co rụt lại, ý thức được sự không ổn.\n\nOành!!!\n\nSau một khắc, vụ nổ kinh thiên động địa phát sinh. Cả ngọn Đãng Hồn sơn nổ thành bụi phấn.\n\nMặc kệ là Tử Vi Tiên Tử hay là U Hồn Ma Tôn, tất cả đều bị bao phủ bên trong vụ nổ.\n\n....\n\nNam Cương.\n\nVạn Giao.\n\nTiếng rồng vang lên, khiến toàn bộ chiến trường tiên đạo hoàn toàn bị phá tan. Vảy bạc như biển, Phương Nguyên bắn nhanh ra như điện.\n\nThoát khốn, hắn lập tức nhận được một loạt tin tức cầu viện.\n\n“Cái gì? Phúc địa Lang Gia bị Thiên Đình tập kích? Là do Phượng Cửu Ca dẫn đội?” Phương Nguyên không khỏi giật mình.\n\nHắn gặp phải Lục Úy Nhân, tạm thời bị nhốt. Cùng lúc đó, phúc địa Lang Gia bị Thiên Đình tập kích. Nếu nói giữa hai việc này không có liên quan, ngay cả quỷ cũng không tin.\n\n“Ồ, đã bại lui sao? Đa số cổ tiên Trung Châu bỏ mình, chỉ còn một mình Phượng Cửu Ca còn sống?” Phương Nguyên đọc tin tức Địa linh Lang Gia truyền đến, rồi lại xem đến tin Mao Lục.\n\nMao Lục là gián điệp Ảnh Tông xếp vào phái Lang Gia, là người của Phương Nguyên. Tin tức của gã là đáng tin nhất.\n\nThông qua thư Mao Lục, Phương Nguyên nhanh chóng hiểu được những gì đã diễn ra.\n\n“Thì ra Phượng Cửu Ca thấy thế cục không ổn, chủ động rút đi...”\n\nTinh mang nhấp nháy trong mắt Phương Nguyên. Nhưng nơi này không phải là nơi để cho hắn đứng suy nghĩ. Ở lâu, cổ tiên Bát chuyển thế lực Chính đạo Nam Cương có thể chạy đến nơi.\n\nPhương Nguyên nhanh chóng rút lui. Ở trên đường, hắn thôi động thủ đoạn lưu lại, ngang nhiên dẫn bạo Đãng Hồn sơn.\n\n“Ha ha, Thiên Đình tập kích phúc địa Lang Gia, hiển nhiên là đã dự mưu từ lâu. Thủ đoạn Bạt Sơn cũng không phổ biến, nhưng Phượng Cửu Ca lại có thể mang Đãng Hồn sơn đi, đây là trăm phương nghìn kế muốn cắt đứt căn cơ của ta. Đáng tiếc, Đãng Hồn sơn của ta sao có thể dễ dàng bị cướp đoạt như vậy?”\n\nPhương Nguyên cất Đãng Hồn sơn vào phúc địa Lang Gia, một mặt là để thể hiện thành ý hợp tác, để phúc địa Lang Gia ra lực, kinh doanh Đảm Thức cổ, tiết kiệm tinh lực cho hắn. Mặt khác, Phương Nguyên cũng lưu lại chuẩn bị phía sau, không sợ phái Lang Gia hoặc các cổ tiên khác nuốt sống Đãng Hồn sơn của hắn.\n\nBay nhanh trên đường, Phương Nguyên rót tinh thần vào trong tiên khiếu của mình.\n\nGiang Sơn Như Cố.\n\nHắn thôi động tiên cổ Lục chuyển, nhắm ngay một tảng đá lớn.\n\nTảng đá này có nguồn gốc của Đãng Hồn sơn, là một phần Phương Nguyên đã sớm cắt đi.\n\nLúc này, Đãng Hồn sơn chủ thể đã tự bạo. Tảng đá này là tảng đá Đãng Hồn sơn duy nhất còn sót lại trên thế gian.\n\nKhi Phương Nguyên sử dụng Giang Sơn Như Cố, tảng đá dần dần bành trướng, sau đó phồng lớn, bắt đầu biến thành Đãng Hồn sơn hoàn chỉnh.\n\n“Bí cảnh thiên địa cũng giống như tiên cổ, là duy nhất. Lúc trước Đãng Hồn sơn đã được U Hồn Ma Tôn cải tạo, tảng đá này được cổ Giang Sơn Như Cố chiếu rọi, nhất định có thể một lần nữa trở thành Đãng Hồn sơn hoàn chỉnh.”\n\nㅤ\n\n(1) \\[Tỉnh Tỉnh Hữu Điều: ngay ngắn rõ ràng.\\]"
}
