{
  "id": "chuong-2459-di-bien-co-hoi-han-2",
  "slug": "chuong-2459-di-bien-co-hoi-han-2",
  "title": "Chương 2459: Dị biến cổ Hối Hận (2)",
  "order": 2459,
  "volume": "",
  "content": "Chương 2459: Dị biến cổ Hối Hận (2)\n-----------------------------------\n\nTriệu Lộ tức giận vô cùng, miễn cưỡng nở nụ cười: “Như vậy, tỷ cũng chỉ có thể chúc muội may mắn.”\n\nHai tỷ muội chia tay trong không vui.\n\n“Haha, quả nhiên đã xuất hiện.” Trước bia công đức, hai mắt Phương Nguyên bắn ra tinh mang.\n\nTrên tấm bia công đức, một nhiệm vụ hoàn toàn mới hiện ra, trợ giúp thánh nữ tân nhiệm hoàn thành sứ mệnh trọng yếu nhất.\n\nNhiệm vụ không đề cập đến nội dung kỹ càng, không nói đến sứ mệnh rốt cuộc là gì, chỉ nhìn nhiệm vụ này một cách đơn thuần, người bên ngoài chỉ sợ không biết chút gì.\n\nNhưng Phương Nguyên đã sớm tìm hiểu rõ ràng. Thánh nữ do thánh đình Giao nhân tuyển chọn ra đều có một sứ mệnh quan trọng, chính là tịnh hóa biển Trấn Ma Hối Khốc.\n\nNếu có nhiệm vụ như vậy, Phương Nguyên nhất định có thể tiến vào biển Trấn Ma Hối Khốc.\n\nNhưng vấn đề là, Phương Nguyên cũng không xác định trên tấm bia công đức sẽ xuất hiện nhiệm vụ như vậy. Cho nên, Phương Nguyên cần nâng đỡ một thánh nữ, mà thánh nữ này không nơi nương tựa, thực lực thấp.\n\nNhư vậy, thánh nữ không cách nào hoàn thành sứ mạng của mình, cần người ngoài trợ giúp.\n\nBên trong động thiên này, ngoại trừ ma tiên bị trấn áp, đại khái không có cổ tiên bản thổ. Biển Trấn Ma Hối Khốc nguy hại cực lớn, cứ cách một khoảng thời gian sẽ tích luỹ ma tính. Biện pháp ngăn chặn bên trong động thiên chính là tuyển chọn thánh nữ, bất kể hy sinh, kẻ trước ngã xuống, người sau tiến lên.\n\nSứ mệnh của thánh nữ rất quan trọng. Nếu thánh nữ tuyệt tự quá lâu, ma tính sẽ thẩm thấu, lan tràn đến toàn bộ động thiên. Đương nhiên cũng không loại trừ Nhạc Thổ Tiên Tôn đã có chuẩn bị đằng sau.\n\nPhương Nguyên làm tất cả đều tận khả năng thúc đẩy nhiệm vụ này sinh ra.\n\nBây giờ xem ra, kế hoạch của hắn khá hoàn mỹ.\n\nKhông do dự, Phương Nguyên tiến nhận nhiệm vụ, một lần nữa truyền tống đến thánh thành.\n\nMấy ngày sau.\n\nThánh nữ Hạ Lâm đứng trên người một con rùa thật lớn, chậm rãi tiến đến biển Trấn Ma Hối Khốc.\n\nSau lưng nàng là Phương Nguyên.\n\nĐường xá sóng êm biển lặng, nhưng bỗng nhiên gió mạnh thổi tới, tiếng khóc thuận theo gió lớn truyền ra: “Ta hối hận quá. Vì sao ta lại trêu chọc Nhạc Thổ Tiên Tôn, ta thật sự rất hối hận.”\n\nHạ Lâm giật nảy người, vội vàng nhìn Phương Nguyên: “Sở đại sư...”\n\n“Không sao đâu.” Phương Nguyên mỉm cười, âm thầm thôi động thủ đoạn Trí đạo, nhất thời khiến cho Hạ Lâm và cự quy đều bình tĩnh trở lại.\n\nTiếng khóc này hình như là sát chiêu tiên đạo, có thể quấy nhiễu tình cảm, nỗi lòng của người bình thường.\n\nCàng đến gần trung tâm biển Trấn Ma Hối Khốc, tiếng khóc lại càng lớn, đồng thời càng thêm dày đặc.\n\n“Ta hối hận. Ta không nên giết chết nhiều người như vậy.”\n\n“Ta vô cùng hối hận. Ta không nên trốn đi tìm sức mạnh. Nếu ta có thể ở bên cạnh phụ mẫu tận hiếu thì tốt biết bao nhiêu.”\n\n“Ta sám hối, ta lừa gạt tất cả mọi người, giấu kín tiên cổ, bắt bằng hữu tin tưởng ta nhất phải gánh tội cho ta, còn ta thì đạt được chỗ tốt.”\n\n....\n\nTừng tiếng khóc thảm thương truyền đến, khiến Hạ Lâm nghe xong sắc mặt tái nhợt, còn Phương Nguyên thì càng thêm hưng phấn, bởi vì hắn cảm nhận được tiên trận to lớn ở đây.\n\n“Bây giờ ta gần như có thể khẳng định, cổ Hối Hận đang ở đây. Chỉ là ta lấy đi cổ Hối Hận, có thể phá hủy bố trí của cõi yên vui, dẫn đến chuẩn bị đằng sau của Nhạc Thổ Tiên Tôn phát động hay không?” Phương Nguyên lo lắng trong lòng.\n\nCổ Hối Hận can hệ trọng đại, dùng để trấn áp cự ma dưới đáy biển, hiển nhiên không phải nội dung chân truyền Nhạc Thổ Tiên Tôn.\n\nNhưng đối với Phương Nguyên mà nói, hắn nhất định phải lấy cho bằng được cổ trùng, vì thế hắn quyết định phải mạo hiểm thử một lần.\n\nHắn phóng ra tinh thần, toàn lực thôi động thủ đoạn điều tra. Theo thời gian, đại trận biển Trấn Ma Hối Khốc này hiện ra trong đầu hắn, đồng thời càng thêm toàn diện.\n\nLần này đến phiên sắc mặt Phương Nguyên tái nhợt.\n\n“Đại trận thật lợi hại, quả thật mênh mông giống như tinh không. Cảnh giới Trận đạo đã bất phàm, còn có thủ đoạn Trí đạo cực mạnh nhưng muốn tìm hiểu được ảo diệu của toàn bộ đại trận chắc phải mất đến mấy chục năm.”\n\nTrán Phương Nguyên bỗng chảy mồ hôi lạnh, trong lòng không khỏi chấn động: “Cổ Hối Hận.”\n\nHắn phát hiện ra cổ Hối Hận.\n\nMặc dù cổ Hối Hận ẩn hình biệt tích, nhưng Phương Nguyên cũng đã từ các loại manh mối, bố cục mà đoán được, cổ Hối Hận được giấu tại một nơi kín đạo trung tâm đáy biển.\n\n“Ta làm thế nào mới có được cổ Hối Hận đây? Mạo muội hành động, dẫn đến đại trận phản phệ, nhất định sẽ vạn lần không ổn.”\n\n“Có lẽ, ta có thể dựa vào Ấn Hộ Thân Nghịch Lưu để liều mạng một lần?”\n\n“Hay là mượn lực của cự ma bị trấn áp?”\n\nPhương Nguyên vắt óc tìm mưu kế, không ngừng suy nghĩ.\n\nThả cự ma ra, chỉ sợ sẽ làm cho thế giới này sinh linh đồ thán, nhưng Phương Nguyên cũng chẳng có chút lo lắng và thương tiếc.\n\nTrong lúc Phương Nguyên đang suy nghĩ, dị biến phát sinh.\n\nToàn bộ đại trận bỗng dưng thôi động, cổ Hối Hận bắn ra, trực tiếp bắn về phía Phương Nguyên.\n\nCùng lúc đó, một sức mạnh bàng bạc bỗng nhiên tuôn ra, tác dụng lên người Phương Nguyên.\n\n“Chuyện gì xảy ra vậy?” Sau một khắc, Phương Nguyên bỗng nhiên biến mất, trực tiếp thoát khỏi động thiên cõi yên vui.\n\n....\n\nMây đen ngập đầu. Mưa to như trút nước.\n\nẦm ầm.\n\nSấm sét vang dội, chấn động trời đất.\n\nTrung Châu, trong phủ thành chủ Phong Diệp thành, thành chủ Phong Diệp đứng trên hành lang ngoài phòng, dạo bước chung quanh.\n\nGương mặt ông ta chữ điền, không giận mà uy. Lúc này, ông ta đang cau mày, tâm trạng cũng giống như thời tiết, nôn nóng bất an, lo lắng vô cùng.\n\nBỗng nhiên, ông ta dừng bước, đến trước cửa phòng nghiêng tai lắng nghe.\n\nNgoại trừ âm thanh của mưa to và sấm sét, ông còn nghe được tiếng rên thảm của phu nhân nhà mình, còn có tiếng kêu của mấy bà đỡ: “Phu nhân, dùng sức, dùng sức thêm một chút nữa.”\n\nThành chủ Phong Diệp đã hơn năm mươi tuổi mới kết hôn. Ông là cổ sư Ngũ chuyển, chiến lực đứng nhất trong phạm vi mấy ngàn dặm, lại là người quyền cao chức trọng, là lãnh tụ giàu mị lực, được nhiều người ủng hộ. Nhưng điều không được hoàn mỹ là đến giờ vẫn chưa có được một đứa con."
}
