{
  "id": "chuong-1256-vui-khi-bi-djuoi-giet-2",
  "slug": "chuong-1256-vui-khi-bi-djuoi-giet-2",
  "title": "Chương 1256: Vui khi bị đuổi giết (2)",
  "order": 1256,
  "volume": "",
  "content": "Chương 1256: Vui khi bị đuổi giết (2)\n-------------------------------------\n\nPhương Nguyên vừa cảm khái trong lòng vừa âm thầm quan sát sau lưng.\n\nKhi hắn phát hiện Tống Diệc Thi đang truy sát đằng sau, hắn cười nhạt một tiếng. Oành, hắn xông ra khỏi mặt biển.\n\nCổ tiên Diêu Cát Tịch là một trong những người theo đuổi Tống Diệc Thi. Lúc này gã đang do dự bên ngoài hải vực Thi Tình.\n\nGã còn trẻ, bộ dạng anh tuấn, tu vi Lục chuyển, là tán tu ở Đông Hải.\n\n“Diệc Thi Tiên Tử cứ cách một khoảng thời gian sẽ đến suối nước nóng trên đỉnh núi lửa dưới đáy biển để tắm rửa. Bí mật này không ai biết ngoài ta. Ta nhất định phải thừa dịp này tiếp xúc với Diệc Thi Tiên Tử. Nếu có thể cưới được nàng, tài nguyên tu hành trong tương lai của ta còn sợ thiếu sao? Sao? Có chuyện gì vậy?”\n\nDiêu Cát Tịch theo tiếng kêu nhìn lại, liền nhìn thấy Phương Nguyên từ trong biển nhanh chóng bắn ra, chật vật chạy trốn. Mặt biển vốn đang yên tĩnh bởi vì hắn mà nhấc lên con sóng lớn.\n\n“Nhìn dáng vẻ của hắn, hình như là tặc tử. Ta có nên đuổi theo hay không?” Diêu Cát Tịch lại càng do dự.\n\nĐúng lúc này, Tống Diệc Thi cũng đuổi theo lên mặt biển. Nhìn bóng lưng chạy tán loạn trên không trung của Phương Nguyên, nàng quát: “Dâm tặc, đứng lại đó, nhận lấy cái chết cho ta.”\n\n“Cái gì? Dâm tặc?” Diêu Cát Tịch giống như bị sấm sét giữa trời quang bổ trúng, kinh ngạc đến mức lồi cả hai mắt ra, thiếu chút nữa tròng mắt đã rơi xuống đất.\n\n“Dâm... dâm tặc?”\n\n“Diệc Thi Tiên Tử rốt cuộc đã gặp phải điều gì? Lão già kia, ngươi đúng là gan to bằng trời. Đáng chết, đáng giết!”\n\nDiêu Cát Tịch gầm lên trong lòng, sát ý dâng trào lồng ngực.\n\n“Diệc Thi Tiên Tử đừng lo lắng, Diêu Cát Tịch ta đến rồi.” Sau một khắc, Diêu Cát Tịch hô to nhảy ra.\n\nTống Diệc Thi hơi sững sờ, vốn khí thế đang bừng bừng đột nhiên ngưng lại.\n\nVừa nãy nàng quá tức giận, miệng cứ gầm thét mà không suy nghĩ quá nhiều. Diêu Cát Tịch xuất hiện khiến cho nàng không khỏi bối rối.\n\nÔng trời đúng là có mắt.\n\nNàng vẫn chỉ là một cô gái trẻ tuổi. Lần đầu tiên gặp phải chuyện này, căn bản không có kinh nghiệm.\n\nĐối với loại chuyện này, nàng đương nhiên muốn giấu thật kỹ. Tốt nhất là tự mình giải quyết hết thảy, giết Phương Nguyên diệt khẩu, không có bất kỳ ai biết chuyện này.\n\nNếu vấn đề này truyền ra ngoài, về sau bảo nàng làm sao mà gặp người đây?\n\nNhưng bây giờ lại có một cổ tiên xuất hiện.\n\nNgười này nàng quen, là một trong những người đáng ghét theo đuổi nàng, hình như họ Diêu?\n\nTống Diệc Thi không quá xác định.\n\nDiêu Cát Tịch vừa nhìn thấy biểu hiện hoảng hốt của Tống Diệc Thi, lại càng thêm đau lòng nhức óc. Lại nhìn thấy được gương mặt ửng hồng của Tống Diệc Thi, giống như vừa mới trải qua một phen mây mưa, sát ý trong lòng Diêu Cát Tịch trong khoảnh khắc tăng vọt.\n\nThật ra chẳng có chuyện gì phát sinh, nhưng sức tưởng tượng của con người là vô tận. Mà Diêu Cát Tịch lại là đàn ông, là người theo đuổi cuồng nhiệt, rất dễ đi theo hướng liên tưởng xấu.\n\nLúc này, Diêu Cát Tịch nghĩ đến, tên dâm tặc già nua đang liều mạng chạy trốn trước mặt nhất định là đã chiếm tiện nghi ngập trời. Nói không chừng còn hạ thủ đoạn gì đó làm tiên tử hôn mê. Âu yếm? Không, rất có thể là xâm phạm. Không biết Diệc Thi Tiên Tử đã phải chịu bao nhiêu sỉ nhục.\n\nNghĩ như vậy, lửa giận trong lòng như muốn thiêu đốt Diêu Cát Tịch. Gã vừa điên cuồng đuổi theo Phương Nguyên vừa rống to: “Lão già đáng chết kia, lão sắc quỷ, không được chạy. Ngươi dám khinh nhờn Diệc Thi Tiên Tử, ta sẽ rút gân lột da ngươi. Ta sẽ khiến cho ngươi hối hận về chuyện đã làm với Diệc Thi Tiên Tử.”\n\nTống Diệc Thi nghe được tiếng rống giận, thân hình lảo đảo, thiếu chút nữa ngã từ trên không trung xuống.\n\nNgươi đừng lớn tiếng như vậy có được không? Chẳng lẽ ngươi muốn cho khắp thiên hạ đều biết? Chúng ta cứ lặng lẽ bí mật xử quyết lão già kia không phải là tốt nhất sao?\n\nĐáng tiếc, Diêu Cát Tịch đang nổi giận không nghe được tiếng lòng của Tống Diệc Thi.\n\nMà Tống Diệc Thi cũng lần đầu tiên gặp phải tình huống này, ứng đối thất thố, muốn truyền âm cho Diêu Cát Tịch, nhưng rốt cuộc da mặt của nàng quá mỏng, chết sống cũng không mở miệng được.\n\nNói ra thì cảm thấy khó xử.\n\nNgười vui vẻ nhất trong ba người ngược lại chính là Phương Nguyên.\n\nPhương Nguyên đã sớm tính toán rõ ràng phản ứng của Tống Diệc Thi. Diêu Cát Tịch xuất hiện là chuyện vui ngoài ý muốn.\n\n“Tốt, chính là như vậy, nói to hơn một chút. Đúng, lớn tiếng như vậy đấy.” Trong lòng Phương Nguyên âm thầm cổ vũ Diêu Cát Tịch.\n\nHai vị cổ tiên đang đuổi giết tuyệt không nghĩ đến suy nghĩ cổ quái này của Phương Nguyên.\n\nPhương Nguyên chính là muốn làm lớn chuyện này.\n\nTống Diệc Thi là cổ tiên thế lực siêu cấp Tống gia, là hòn ngọc quý trên tay Tống Khải Nguyên, người theo đuổi lại nhiều như vậy. Sau khi làm lớn chuyện, Phương Nguyên mới có được áp lực bên ngoài gia nhập cương minh.\n\nNhưng mâu thuẫn này cũng không phải đoạn tiền tài của người khác, giết phụ mẫu của người khác, cũng không phải ngươi chết ta sống.\n\nNhiều nhất thì Phương Nguyên chỉ là vô tình nhìn thoáng qua mà thôi.\n\nTống Diệc Thi là tiểu cô nương, kinh nghiệm chưa nhiều, tư tưởng còn rất bảo thủ. Lần đầu tiên bị người ta nhìn thấy cơ thể, tất nhiên là ủy khuất và phẫn nộ rồi.\n\nĐây là tâm trạng tự nhiên của người trẻ tuổi.\n\nNhưng tuổi tác lớn hơn một chút, kinh nghiệm nhiều hơn một chút, bất kể là ai hoặc nhiều hoặc ít sẽ hiểu được đạo lý bên trong.\n\nNhìn một chút thì như thế nào? Có người còn hận không thể khiến cho người khác nhìn không chuyển mắt kia kìa. Xét từ một loại góc độ nào đó, đây chẳng phải chứng minh mị lực của mình sao?\n\nHai ba trăm năm sau, Lý Tiêu Dao cũng nhìn lén nhưng lại không có chuyện gì, ngược lại còn được bao che giấu giếm.\n\nNguyên nhân chủ yếu trong đó chính là tính tình của Tống Diệc Thi đã thay đổi.\n\nVề sau, Lý Tiêu Dao còn có kỳ ngộ khác, trở thành cổ tiên Kiếm đạo, đồng thời cũng trở thành chồng của Tống Diệc Thi.\n\nTống Diệc Thi lớn hơn Lý Tiêu Dao hai ba trăm tuổi, cũng có thể nói là trâu già gặm cỏ non.\n\n“Đương nhiên cũng còn một nguyên nhân. Hai ba trăm năm sau, thọ nguyên của Tống Khải Nguyên đã hết, hoàn toàn chết đi. Cổ tiên Bát chuyển bỏ mình đã tạo thành một biến động rất lớn cho thế cục Đông Hải. Tống gia bắt đầu suy yếu. Khối tài sản Tống Diệc Thi nắm trong tay khiến cho người ta ham muốn. Không chỉ áp lực bên ngoài mà còn có đấu đá bên trong gia tộc. Lý Tiêu Dao nhận được sự dạy bảo của Tống Diệc Thi, trong giai đoạn còn là phàm nhân, đã cùng chung hoạn nạn với nàng. Từ đầu đến cuối đều không bỏ ra rơi nàng, trở thành người mà Tống Diệc Thi tin tưởng nhất. Về sau, Lý Tiêu Dao đạt được truyền thừa Kiếm tiên Tuý Tửu Thanh Ngưu, tiếp nối người trước, mở lối người sau, sửa cũ thành mới, mở ra lối riêng, trở thành một cổ tiên Kiếm đạo thực lực cường đại. Điều này đã khiến cho Tống Diệc Thi cảm mến. Hai người cuối cùng trở thành vợ chồng, hành tung không cố định, tiêu dao tự đắc, thần long thấy đầu không thấy đuôi. Trong cuộc loạn chiến ngũ vực, hai người thường xuyên xuất hiện, liên thủ với nhau có thể ngăn cản Bát chuyển, trở thành trụ cột lớn chống lại thế công Trung Châu.”\n\nPhương Nguyên vừa chạy trốn vừa nhàn hạ suy nghĩ.\n\nTrên bầu trời, một trận kịch chiến đang diễn ra.\n\nRầm rầm rầm!\n\nTiếng nổ vang lên liên tiếp.\n\nTống Diệc Thi, Diêu Cát Tích không ngừng ra tay, nhưng trở ngại khoảng cách, Phương Nguyên lại giống như con cá chạch bôi dầu, xảo trá tàn nhẫn, thi triển tạo nghệ phi hành hết sức kinh người.\n\nPhương Nguyên chạy đằng trước, làm bộ như bị đuổi, nhưng thật ra là đã cố ý giảm tốc độ chờ hai truy binh đằng sau.\n\nHắn là cự phách Ma đạo. Cho dù thành tựu kiếp trước không phải quá cao, nhưng kinh nghiệm nhân sinh phong phú, kinh nghiệm chiến đấu cũng nhiều, hai vị cổ tiên còn trẻ sau lưng khó có thể tưởng tượng."
}
