{
  "id": "chuong-909-bang-toan-tinh-tran-1",
  "slug": "chuong-909-bang-toan-tinh-tran-1",
  "title": "Chương 909: Băng Toản Tinh Trần (1)",
  "order": 909,
  "volume": "",
  "content": "Chương 909: Băng Toản Tinh Trần (1)\n-----------------------------------\n\nHạc Phong Dương hít sâu vài hơi, vung tay nói: “Ngươi đi xuống đi. Từ đây đến đại hội các môn phái chỉ còn một tháng. Ta muốn trước khi tham gia đại hội, ta sẽ nghe được báo cáo thành công của ngươi, có thể phát động đoạt lại phúc địa Hồ Tiên.”\n\n“Nhưng thưa đại nhân, thời gian một tháng quá ngắn, Phương Chính sẽ chịu không nổi. Cơ thể của y, chúng ta có thể dùng cổ trùng để chữa trị, nhưng khoái cảm và đau đớn mãnh liệt sẽ làm hồn phách bị thương, cuối cùng sụp đổ.” Thiên Hạc Thượng Nhân kêu lên.\n\nHạc Phong Dương cười ha hả: “Hồn phách của y bị hỏng không phải là điều mà ngươi muốn sao? Cứ như vậy, vừa lúc ngươi có thể đoạt cơ thể của y, sống lại một lần nữa. Đây không phải kế hoạch khi đó của ngươi sao?”\n\nNói đến đây, nụ cười của ông ta trở nên ôn hoà: “Phương Chính chẳng qua chỉ là một cổ sư Ngũ chuyển, tính tình cực kỳ ngây thơ, còn thiếu tôi luyện, làm sao có thể bằng Thiên Hạc ngươi được? Sau khi lợi dụng y đoạt lại phúc địa Hồ Tiên, ngươi hãy quay về đi. Haiz, từ khi Tô Cam Chu Vũ bị ma đầu Tống Tử Tinh giết chết, bên cạnh ta, thuộc hạ đắc lực giống như ngươi càng lúc càng ít.”\n\nGiọng điệu của Hạc Phong Dương ôn hoà, nhưng trong lòng Thiên Hạc Thượng Nhân lại phát lạnh. Ông ta dùng giọng điệu cảm động đến rơi nước mắt để nói: “Được thái thượng trưởng lão coi trọng như vậy, thuộc hạ nhất định sẽ đền đáp đại nhân, máu chảy đầu rơi.”\n\n“Được rồi, lui xuống đi.” Hạc Phong Dương mỉm cười, cho Thiên Hạc Thượng Nhân lui ra.\n\nTrong tĩnh thất chỉ còn lại một mình Hạc Phong Dương. Nụ cười của ông ta dần dần biến mất, thay vào đó là sự ngưng trọng, ánh mắt còn hiện lên sự bực bội.\n\nSau khi Phương Nguyên đoạt phúc địa Hồ Tiên, ông ta vẫn phụ trách việc này. Thời gian trôi qua một năm, môn phái gây áp lực cho ông ta càng lúc càng lớn. Nhất là ông ta còn phải đối đầu với cổ tiên Lôi Thản bên trong môn phái, nhiều lần chỉ trích ông ta vô năng trong những cuộc họp công khai.\n\nĐại hội môn phái một tháng sau chính là một cửa ải khó. Nếu Hạc Phong Dương không tiến triển, ông ta sẽ rất khổ. Ông ta dường nghe được nghe tiếng cười nhạo vang vọng toàn trường của Lôi Thản với ông ta.\n\n“Nhưng không bao lâu nữa đâu, chỉ cần chuyến đi này của ta thành công, nhất định có thể khiến cho đám tiểu nhân Lôi Thản phải câm miệng. Ta chính là đại công thần cống hiến nhiều nhất cho môn phái mấy năm gần đây. Lần này công lược phúc địa Hồ Tiên, ta sẽ đích thân ra tay. Hơn nữa còn mời Thương Úc Tiên Tử, Tà Dương Lão Quân. Chiến lực của Thương Úc Tiên Tử ngang ngửa với ta, nắm giữ ít nhất ba sát chiêu phàm đạo. Tà Dương Lão Quân lại là cổ tiên Thất chuyển, có tiên cổ công phạt.”\n\n“Điều phiền phức duy nhất chính là Địa linh cấm dùng tất cả phàm cổ. Ta không có tiên cổ có thể dùng, khó tránh khỏi bó tay bó chân. Biện pháp duy nhất chính là hao tổn tiên nguyên. Cũng may phúc địa Hồ Tiên vốn cằn cỗi, phát triển không tốt, tiên nguyên Thanh Đề tích luỹ được còn bao nhiêu chứ? Ta không tin Phương Nguyên có thể đánh bại được ba đại cổ tiên chúng ta hợp lực. Chỉ cần tiên nguyên Hồ Tiên tiêu hao hết, Địa linh hữu tâm vô lực, không còn cách nào cấm dùng phàm cổ nữa. Đến lúc đó... Hừ!”\n\nHạc Phong Dương thì thào, phiền não trong lòng giảm xuống.\n\nCùng lúc đó, bên trong hang động dưới lòng đất phúc địa Hồ Tiên.\n\nPhương Nguyên rời khỏi vầng sáng Trí Tuệ, gương mặt nở nụ cười hài lòng.\n\nVừa nãy, sát chiêu Hàn Băng Tinh Trần đã được hắn suy tính ra.\n\nCổ Tinh Huỳnh bay vù vù xung quanh như đàn ong vỡ tổ. Chúng tỏa ra một vầng sáng màu xanh thẳm.\n\nÁnh sao được lực lượng vô hình dẫn dắt, cuối cùng hội tụ tới một cánh cổng sao.\n\nĐây là một cánh cổng vòm to lớn hình tròn, hoàn toàn do ánh sao tạo thành. Nó xán lạn như mộng mơ, tao nhã như huyễn tưởng.\n\nTheo thời gian trôi đi, bầy cổ Tinh Huỳnh không ngừng giảm số lượng. Cổ Tinh Huỳnh chết đi sẽ rơi thẳng xuống đất.\n\nMột bàn chân từ cổng sao bước vào phúc địa Hồ Tiên, rồi cả thân thể chợt đi ra khỏi cổng sao.\n\nĐó là một ông già râu tóc bạc trắng như tuyết, nếp nhăn như những con kênh rạch, đôi mắt tang thương mà lại sáng sủa. Đây chính là Thái Bạch Vân Sinh vừa trở về từ phúc địa Lang Gia.\n\n“Về rồi...” Thái Bạch Vân Sinh bụi bặm mệt mỏi, nhìn cảnh trời đất trong phúc địa Hồ Tiên mà cảm khái.\n\nTuy ông ta sinh sống ở đây chưa được bao lâu, nhưng ông ta cảm thấy nơi này chính là nhà của mình.\n\nTrong lòng ông ta có một cảm giác gọi là trung thành đối với nơi này.\n\nLúc này, Phương Nguyên từ trên trời bay xuống: “Ha ha ha, lão Bạch về thật đúng lúc. Nhìn xem sát chiêu ta vừa suy tính ra đây.”\n\nThái Bạch Vân Sinh nhìn thấy bóng dáng quen thuộc, cười sang sảng đáp: “Ha, thật sao? Vừa vặn ta mua được một sát chiêu phòng ngự Vân đạo tại Mặc Nhân Vương. Hai sư huynh đệ ta luận bàn một phen.”\n\nNói xong, Thái Bạch Vân Sinh bay lên.\n\nPhương Nguyên nghe xong liền nhíu mày, duỗi tay phải, lòng bàn tay hướng lên trên, năm ngón tay duỗi thẳng.\n\nMột vầng sáng lốm đốm ánh sáng mau chóng ấp ủ trong lòng bàn tay hắn.\n\n“Ồ? Lẽ nào sát chiêu của ngươi là sát chiêu Tinh đạo?” Thái Bạch Vân Sinh thấy vầng sáng ánh sao kia lập tức kinh ngạc.\n\nÔng ta bay lên trên không, quanh người xuất hiện một vòng mây trắng.\n\nThái Bạch Vân Sinh ở trung tâm của vòng mây. Mây trắng giống như một đai lưng to lớn, di chuyển theo sát Thái Bạch Vân Sinh.\n\nPhương Nguyên chậm rãi co năm ngón tay lại, nhẹ nhàng nắm vầng sáng ánh sao vào lòng bàn tay.\n\n“Lão Bạch, huynh phải cẩn thận đón lấy đấy.” Hắn kêu khẽ, cong ngón tay búng một cái. Một điểm sáng bắn ra như điện.\n\nĐiểm sáng nhỏ bé, tốc độ cực nhanh, xẹt ngang không gian như sao băng.\n\nĐiểm sáng bắn vọt về phía Thái Bạch Vân Sinh.\n\n“Tốc độ khá lắm.” Thái Bạch Vân Sinh gật đầu đánh giá. Khoảng cách khá xa, lại đặt toàn bộ tinh thần vào trạng thái đề phòng, vốn ông ta có cơ hội né tránh. Nhưng hiện tại, đôi bên đang luận bàn với nhau, ông ta lại muốn thí nghiệm sát chiêu Vân đạo của mình, vì vậy Thái Bạch Vân Sinh đứng yên, mạnh mẽ chống cự với điểm sáng.\n\nThời khắc điểm sáng tới sát Thái Bạch Vân Sinh, vòng mây trắng bỗng nhiên chuyển động, tốc độ cũng cực nhanh.\n\nVòng mây đón đỡ điểm sáng.\n\nThái Bạch Vân Sinh đình chỉ vòng mây, tập trung nhìn sang. Ông ta thấy vị trí vòng mây tiếp xúc với điểm sáng đã hóa thành màu xanh lam, đồng thời khí lạnh đang lan tỏa làm xuất hiện một tầng băng sương mỏng.\n\nÔng ta cười nói với Phương Nguyên: “Xem ra sát chiêu mà ngươi suy tính cũng chẳng ra sao cả. Ngươi phải biết rằng sát chiêu của ta vẫn chưa hoàn toàn được sử dụng đâu.”\n\nPhương Nguyên nhếch miệng, để lộ chiếc răng khểnh: “Ta cũng vậy. Xem chiêu!”\n\nTrong nháy mắt, hắn liên tục búng ra vô số điểm sáng.\n\nThái Bạch Vân Sinh vẫn đứng bất động, vòng mây quanh thân xoay vù vù, tốc độ tăng nhanh, hầu như đã hóa thành một quả cầu màu trắng.\n\nĐiểm sáng của Phương Nguyên bị vòng mây đỡ toàn bộ.\n\nThế tấn công của Phương Nguyên kéo dài không dứt, mắt hắn đầy vẻ hứng thú. Vốn vòng mây trắng tinh dần bị mài thành màu xanh lam, tốc độ cũng ngày càng chậm đi.\n\n“Sát chiêu của ngươi có khả năng đóng băng mạnh, còn có thể làm chậm lại động tác của đối phương.” Thái Bạch Vân Sinh bình thản đánh giá. “Sát chiêu của ta cũng có một biến hoá.”\n\nNói rồi, ông ta tiếp tục thúc giục sát chiêu.\n\nVòng mây gần như đã bị đông cứng thành vòng băng màu xanh lam, đột nhiên nổ phịch một cái. Băng đá màu xanh lam hóa hình tròn bắn tứ phía.\n\nThái Bạch Vân Sinh vui mừng, như khoe khoang nói: “Vòng mây này của ta có thể hút lấy thế công của đối thủ, tàng trữ vào trong. Đến khi giới hạn tàng trữ đạt tối đa hoặc ta chủ động thúc đẩy, sát chiêu sẽ đạt đến biến hóa tiếp theo, vòng mây bùng nổ, khiến kẻ địch nếm thử mùi vị bị công kích của chính kẻ đó tấn công. Sư đệ, xem ra sát chiêu của ta mạnh hơn suy tính của đệ.”"
}
