{
  "id": "chuong-2309-luc-djuc-voi-nhau-1",
  "slug": "chuong-2309-luc-djuc-voi-nhau-1",
  "title": "Chương 2309: Lục đục với nhau (1)",
  "order": 2309,
  "volume": "",
  "content": "Chương 2309: Lục đục với nhau (1)\n---------------------------------\n\nTrước đó, Phương Nguyên không đè ép được Phượng Cửu Ca, bởi vì Phượng Cửu Ca là người hộ đạo, vận thế xấp xỉ Phương Nguyên. Nhưng Dương Tam Mục thì bình thường hơn nhiều, cho nên đã chết dưới tay Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên chợt phát hiện, thật ra phối hợp giữa Vận đạo và Thâu đạo cũng khá lợi hại. Mặc dù chân truyền Vận đạo của hắn không hoàn chỉnh, chân truyền Thâu đạo lại càng không trọn vẹn, nhưng địa vị của hai cái này quá lớn, đều bắt nguồn từ tiên tôn, ma tôn. Đồng thời kế thừa chân truyền hai vị tôn giả, trong lịch sử cũng khá hiếm thấy.\n\nBên trong đại trận tiên đạo, cổ tiên Chính đạo Nam Cương nhìn thấy Dương Tam Mục bị vây trong chiến trường, ai nấy đều khẩn trương lên.\n\nTrì Tù thúc giục Hạ Phồn: “Nhanh nhanh nhanh, còn không suy tính ra được phương pháp phá giải chiến trường tiên đạo sao?”\n\nHạ Phồn nhắm mắt suy nghĩ, dường như không nghe thấy.\n\nCác cổ tiên khác thì thảo luận, kinh nghi bất định.\n\n“Đối phương thi triển chiến trường tiên đạo gì vậy? Sao lại nhanh như thế? Quả thật trước đây chưa từng gặp.”\n\n“Khó trách đối phương lại có đảm lượng một mình đến khiêu chiến, thì ra trên người có vốn.”\n\n“Bây giờ phải xem Hạ Phồn đại nhân rồi.”\n\nHạ Phồn nghe hết, trong lòng trợn trắng mắt, oán thầm không thôi: “Đám người ngoài ngành này, các người coi chiến trường tiên đạo dễ phá giải lắm đúng không?”\n\nHạ Phồn cảm nhận được độ khó bên trong, âm thầm cầu nguyện: “Dương Tam Mục, chỉ mong ngươi có thể chống đỡ được lâu một chút.”\n\nThời gian trôi qua, áp lực trong lòng gã càng lúc càng lớn.\n\nNơi này chỉ có mình gã là cổ tiên Trí đạo. Nếu gã suy tính không ra, cho dù cổ tiên Nam Cương có nhiều hơn nữa cũng không thể công phá chiến trường tiên đạo, tiến vào trợ giúp. Nếu gã thất bại, gánh cái danh năng lực không đủ vẫn còn nhẹ, đáng sợ hơn sẽ có mấy lời đồn nhảm, nói gã rõ ràng có năng lực nhưng lại thấy chết không cứu. Nếu là như vậy, danh dự của gã có dùng nước cả con sông cũng không rửa được.\n\nNhưng chiến trường Diêm La của Phương Nguyên sao lại dễ dàng phá giải như vậy chứ?\n\nTử Vi Tiên Tử có thể phá giải bởi vì nàng là một trong ba đại năng Trí đạo trong giới cổ tiên, mà Hạ Phồn thì không phải.\n\n“Suy tính không ra. Sát chiêu này có căn cơ rất sâu, địa vị to đến đáng sợ.” Suy tính một hồi, trán Hạ Phồn đổ đầy mồ hôi.\n\nNhóm cổ tiên Nam Cương không ngừng thảo luận, Hạ Phồn càng cảm thấy tâm phiền ý loạn. Gã mở hai mắt ra, ánh mắt hiện lên sự tức giận: “Các người có thể yên tĩnh được một lát không?”\n\nÂm thanh trò chuyện của chúng tiên im bặt.\n\nTrì Tù hắng giọng một cái: “Đúng vậy, phải yên tĩnh lại. Chúng ta không được quấy nhiễu Hạ Phồn đại nhân, phải tin tưởng vào năng lực của Hạ Phồn đại nhân, tuyệt sẽ không để chúng ta thất vọng.”\n\nTrì Tù nói khiến Hạ Phồn phải sượng mặt.\n\nHạ Phồn trừng mắt nhìn Trì Tù. Trì Tù làm ra vẻ ủng hộ gã, khiến cho gã hận đến ngứa răng.\n\nNhưng dù gì gã cũng là cổ tiên Trí đạo, vừa nhanh chóng suy nghĩ vừa mỉm cười nói: “Các vị yên tâm đừng vội. Chắc mọi người cũng quên mất Dương Tam Mục đại nhân am hiểu nhất chính là thủ đoạn điều tra. Huynh ấy có thể xuất trận nghênh chiến, tất nhiên là đã tính trước, chỉ sợ đã điều tra ra được nội tình và chân tướng, chỉ là chúng ta vẫn chưa biết thôi.”\n\nThật ra, Hạ Phồn và Dương Tam Mục không hợp nhau, đều cực kỳ chán ghét nhau.\n\nNhưng lúc này, Hạ Phồn lại tôn sùng Dương Tam Mục đầy đủ, đẩy Dương Tam Mục lên đài cao.\n\nChúng tiên nghe xong có chút ngẩn người rồi lại giật mình.\n\nNếu đúng như Hạ Phồn đã suy đoán, Dương Tam Mục làm như vậy là không được. Đây chính là gạt những người khác sang một bên, một mình mình giành công lao.\n\nHiện tại, địa mạch các nơi ở Nam Cương đều dần dần xuất hiện, thỉnh thoảng có tiên tài lộ ra, thậm chí là tiên cổ diện thế, có ai lại muốn chôn chân ở chỗ này? Có ai mà không muốn ra ngoài tìm kiếm tiên duyên?\n\nNếu Dương Tam Mục mò được công lao, tất nhiên có thể thoát khỏi nơi này, được điều động ra ngoài.\n\nĐây không chỉ là chuyện mà Dương Tam Mục muốn làm, mà còn của người khác.\n\nThế là rất nhanh, nội dung trò chuyện lại thay đổi.\n\nBọn họ vội vàng phụ họa Hạ Phồn.\n\n“Hạ Phồn đại nhân nói đúng đấy, thủ đoạn điều tra của Dương Tam Mục đại nhân, ở Nam Cương này ai mà không biết.”\n\n“Không sai, không sai. Ấn tượng sâu nhất của ta chính là lần trinh sát động tĩnh lạ đêm hôm đó. Kết quả báo cáo Dương gia, bọn họ xuất động đến địa điểm chính xác, chờ mưa sao băng xuất hiện. Nghe nói Dương gia đã thu hoạch được tiên tài Tinh đạo, chất thành ba ngọn núi nhỏ.”\n\n“Dương Tam Mục đại nhân đã từng truy sát qua cổ tên Ma đạo Niệm Vong Hoài. Tên Niệm Vong Hoài đó xảo trá đa đoan, vẫn luôn ẩn núp, không dò được tung tích, ngay cả Thiết gia mấy lần đuổi bắt cũng thất bại. Kết quả lại lọt vào tay Dương Tam Mục đại nhân.”\n\n“Theo ta thấy, lần này Dương Tam Mục đại nhân xuất kích, tuyệt đối có nắm chắc. Chúng ta phải tin tưởng phán đoán của đại nhân, không được loạn trận cước. Ngoài ra, ta còn muốn nhắc nhở mọi người, sau khi Dương Tam Mục đại nhân chiến thắng trở về, chúng ta cũng phải giữ huynh ấy trong trận, kiểm tra chặt chẽ. Dù sao, chuyện của Phương tặc vừa mới phát sinh không bao lâu.”\n\nPhương tặc tất nhiên là Phương Nguyên. Phương Nguyên lợi dụng Gặp Mặt Từng Quen Biết, ngụy trang thành Vũ Di Hải lẫn vào Chính đạo một thời gian rất dài. Trong đại chiến mộng cảnh còn đùa nghịch cổ tiên Chính đạo Nam Cương.\n\nVì thế, khi nhắc đến hắn, cổ tiên Nam Cương đều cảm thấy phẫn nộ.\n\n“Hừ, ma đạo tặc tử Phương Nguyên lại lẫn vào Chính đạo. Sớm muộn gì cũng có ngày hắn nhất định sẽ bị chế tài.”\n\n“Tà bất thắng chính. Đây là chi lý thế gian. Có lẽ tên ma đầu này chỉ phách lối nhất thời, sớm muộn gì cũng gặp báo ứng. Ngay cả U Hồn Ma Tôn sau khi chết, hồn phách không phải bị Thiên Đình bắt sao?”\n\n“Ta hận không thể tự tay đâm chết tên ma đầu này. Haiz, chỉ tiếc ta không có vinh dự tham gia trận đại chiến đó.”\n\nTrì Tù không lên tiếng. Y dùng ánh mắt mờ mịt liếc nhìn Hạ Phồn."
}
