{
  "id": "chuong-2222-phuong-nguyen-djo-tien",
  "slug": "chuong-2222-phuong-nguyen-djo-tien",
  "title": "Chương 2222: Phương Nguyên đồ tiên",
  "order": 2222,
  "volume": "",
  "content": "Chương 2222: Phương Nguyên đồ tiên\n----------------------------------\n\nThủ đoạn Trí đạo không ngừng vận chuyển, trợ giúp suy tính, giúp cho Phương Nguyên nghĩ ra rất nhiều cách khắc chế Sa Thiết Trầm Phù.\n\nPhương Nguyên lựa chọn một loại trực tiếp nhất.\n\nKiếm Giao Thượng cổ, Tịnh, Vạn Ngã hình thành sát chiêu tiên đạo Vạn Giao.\n\nRống rống rống.\n\nChỉ một thoáng, vạn giao hiện thân, cùng nhau gào thét, kiếm khí bốn phía, vảy bạc như biển.\n\nĐấu chí Thiết Diện Thần đang cao, đột nhiên trước mắt ngân quang lấp loé.\n\n“Cái gì?” Sắc mặt của ông ta lộ ra vẻ kinh hãi. Phóng tầm mắt nhìn lại, chỉ thấy ngàn vạn kiếm giao bay múa, như núi như biển thẳng đến ông ta.\n\nSa Thiết Trầm Phù.\n\nTrong thời khắc nguy hiểm, Thiết Diện Thần hít sâu một hơi, dốc hết toàn lực thôi động thủ đoạn. Hắc khí cổn đãng chung quanh ông, hình thành công kích mãnh liệt, ngăn cản vạn giao đột kích.\n\nNhưng chống đỡ không được hai hô hấp, hắc khí sa thiết đều bị ngân giao hút sạch.\n\nThiết Diện Thần phun ra một ngụm máu, vội vàng muốn rút lui nhưng lúc này ông còn thoát được đi đâu?\n\nSau một khắc, ngàn vạn kiếm giao bao phủ lấy ông.\n\n“Thiết Diện Thần đại nhân!” Thiết Nhược Nam tận mắt nhìn thấy cảnh tượng này, cả kinh thét lên.\n\nBầy giao cùng rống, quy mô khổng lồ đến dọa người, quả thật xưng thiên triệt địa, uy thế kinh khủng tuyệt luân, khiến cho đám phàm nhân dưới đất run rẩy, thể xác và tinh thần lạnh buốt.\n\nMột lát sau, một cái bóng nhỏ bé lảo đảo từ bên trong đám giao lao ra, chính là Thiết Diện Thần.\n\nÔng ta vô cùng suy yếu, diện mạo không còn giống như trước. Vốn hình dáng thiết nhân cao mấy trượng đã tan rã. Nhưng có thể chống được sát chiêu Vạn Giao của Phương Nguyên cũng đủ thấy hiệu quả phòng ngự cực kỳ hiệu quả của nó.\n\n“Sức mạnh này.” Gương mặt vốn ngày thường luôn nghiêm túc của Thiết Diện Thần lúc này hiện lên sự sợ hãi.\n\nÔng muốn điệp gia sát chiêu Sa Thiết Trầm Phù đối kháng Phương Nguyên, nhưng Phương Nguyên lại hiểu được dự định của ông, lựa chọn phương pháp ứng đối trực tiếp nhất, đó chính là lấy bạo chế bạo.\n\nSát chiêu Vạn Giao là từ hai sát chiêu Kiếm Giao Biến Thượng cổ và Vạn Ngã sát nhập lại, bất kể cái trước hay là cái sau, tất cả đều cực kỳ ưu dị. Sau khi sáp nhập lại thành Vạn Giao, Phương Nguyên đã đẩy sức công phạt của nó lên Thất chuyển đỉnh phong.\n\nNếu là năm trăm năm trước, Thiết Diện Thần có lẽ sẽ chống lại được chiêu này. Nhưng bây giờ thì khác.\n\nCao thủ tranh chấp chính là tranh sự chênh lệch. Chỉ cần chênh lệch một chút cũng có thể dẫn đến thắng bại. Bây giờ công phạt của Thiết Diện Thần vẫn còn kém Phương Nguyên, thủ đoạn phòng hộ lại như ngày đêm khác biệt. Từ đó đã tạo thành chiến quản Phương Nguyên nghiền ép Thiết Diện Thần.\n\nThiết Diện Thần không ngừng lui nhanh.\n\nTốc độ của ông cực nhanh, sát chiêu Vạn Giao tạm thời không đuổi theo kịp.\n\nPhương Nguyên không trải sát chiêu chiến trường, cho nên không thể tiến hành vây quét Thiết Diện Thần. Mặc dù Phương Nguyên có thể đánh bại Thiết Diện Thần, nhưng muốn vây giết ông, hắn nhất định phải có sự chuẩn bị.\n\n“Tuy ta có sát chiêu chiến trường tiên đạo nhưng không cách nào trải ra trong giây lát. Chiến lực Bát chuyển chủ yếu tập trung ở phương diện phòng hộ. Vì thế giết chết Thiết Diện Thần có chút khó khăn.”\n\nHàn mang lấp loé trong mắt Phương Nguyên, sát tâm không nặng.\n\nThiết Diện Thần là cổ tiên Kim đạo. Phương Nguyên cũng không có nhu cầu về loại đạo ngân này. Mặt khác, Thiết Diện Thần là một trong những nhân vật quan trọng đối kháng Thiên Đình của Nam Cương trong loạn chiến ngũ vực.\n\n“Về phần hai vị cổ tiên Lục chuyển này. Hừ.” Thân hình Phương Nguyên bất động.\n\nÁnh mắt liếc nhìn.\n\nThương Thanh Thanh và Hầu Diệu đã bị sát chiêu Vạn Giao vây quanh, trời cao không đường chạy, địa ngục không cửa vào, tồn vong trong khoảnh khắc.\n\nCổ tiên Lục chuyển có thể chống cự sát chiêu Thất chuyển đỉnh phong đến tận bây giờ đã xem như bọn họ lợi hại. Dù sao cũng xuất thân từ thế lực siêu cấp, bọn họ cũng được xem là tinh anh trong Lục chuyển.\n\nẦm ầm.\n\nHai tiếng vang trầm đục. Sau khi Thương Thanh Thanh và Hầu Diệu chống cự được mấy hơi thở, rốt cuộc địch không lại, nhục thân bị vạn giao xé nát. Còn hồn phách, bọn họ muốn tự bạo nhưng Phương Nguyên nắm giữ chân truyền U Hồn Ma Tôn, sao có thể để bọn họ làm như vậy, rất nhanh bị van giao bao vây, đưa đến trong tay Phương Nguyên.\n\n“Phương Nguyên, có ngon thì giết chúng ta đi.”\n\n“Ác tặc, ngươi chọc giận Hầu gia, Thương gia, Thiết gia, đây chính là tự tìm đường chết. Hiện tại ngươi chỉ phách lối nhất thời, sớm muộn gì ngươi cũng sẽ phải hối hận.”\n\nHồn phách hai vị cổ tiên liên tiếp gào thét.\n\nTrấn áp.\n\nTâm niệm Phương Nguyên vừa động. Hai hồn phách không cách nào lên tiếng, cũng không thể động đậy, bị giam cầm sít sao.\n\nSau đó, bọn họ bị Phương Nguyên nhét vào tiên khiếu Chí Tôn của mình.\n\nPhương Nguyên giết chết cổ tiên Lục chuyển dễ như trở bàn tay. Khi làm xong, bên tai của hắn lại vang lên tiếng ưng kêu. Thượng Cực Thiên Ưng to như núi ngạnh sinh chống cự sát chiêu Vạn Giao, một lần nữa thẳng hướng Phương Nguyên.\n\nNó là hoang thú Thái cổ da dày thịt béo, vạn giao không ngừng va chạm, quấn quanh người của nó, nhưng nó không quan tâm.\n\nPhương Nguyên nhìn thấy ánh mắt hung ác của nó, hoàn toàn mất đi suy nghĩ, lập tức hiểu ra con ưng này đã bị trúng thủ đoạn. Nếu không, nó sẽ không có can đảm liều chết với hắn như thế.\n\nDù sao trước đó Phương Nguyên không chỉ nô dịch nó mà còn là người ấp nó.\n\nNhưng muốn so phòng ngự với Phương Nguyên, ngay cả hoang thú Thái cổ Thượng Cực Thiên Ưng cũng phải rơi vào thế hạ phong.\n\nPhương Nguyên cười lạnh, mặc dù cánh ưng đánh tới, ác phong điên cuồng gào thét, còn hắn thì bay nhanh.\n\nOành.\n\nCánh ưng đánh vào lưng của hắn. Dưới sự bảo vệ của Ấn Hộ Thân Nghịch Lưu, hắn không hề có chút tổn hại. Dư ba lao thẳng đến đám người Diệp Phàm.\n\nNgược lại Thượng Cực Thiên Ưng kêu lên một tiếng, cánh phải bị gãy, từ trên cao rơi xuống, nhưng vạn giao như biển lại giữ nó trên không trung, công sát cùng một chỗ.\n\nCảnh tượng Thượng Cực Thiên Ưng đậu trên vai Diệp Phàm, khi Phương Nguyên đến đã bị hắn nhạy bén phát hiện được.\n\nTình huống cổ quái như vậy, hắn đương nhiên sẽ đặt ở trong lòng."
}
