{
  "id": "chuong-3039-thoi-khac-mau-chot-nhan-vat-mau-chot-1",
  "slug": "chuong-3039-thoi-khac-mau-chot-nhan-vat-mau-chot-1",
  "title": "Chương 3039: Thời khắc mấu chốt, nhân vật mấu chốt (1)",
  "order": 3039,
  "volume": "",
  "content": "Chương 3039: Thời khắc mấu chốt, nhân vật mấu chốt (1)\n------------------------------------------------------\n\nNhân Tổ lắc đầu: “Không, ta tuyệt không buông tay. Cổ Tự Do, ta muốn có được ngươi.”\n\nVô số tơ nhện khảm vào sâu trong da thịt Nhân Tổ, Nhân Tổ gào thét, lăn lộn trên mặt đất, nhưng vẫn không buông tay.\n\n“Ha ha ha.” Nhân Tổ lại bắt đầu cười ngây ngô: “Ta cảm giác được có một con cổ ở nơi xa xôi. Nội phần cảm giác này thôi cũng đủ khiến ta cảm thấy khoái hoạt và thỏa mãn.”\n\nCổ Tư Tưởng thẳng thắn nói: “Đó là đương nhiên rồi. Ai có được cổ Tự Do, người đó có thể cảm nhận được vị trí của cổ Hạnh Phúc.”\n\nNhân Tổ cắn răng kiên trì, khi thì đau đến khóc lớn, khi thì mừng rỡ cười to. Tơ nhện quấy lấy xương cốt của ông, khiến xương cốt của ông xuất hiện vết rạn, nhưng Nhân Tổ vẫn không buông tay.\n\nCuối cùng, ông đau đến ngất đi.\n\nCũng không biết qua bao lâu, ông đã tỉnh lại.\n\nTơ nhện Túc Mệnh cổ đã không còn siết chặt, cổ Trách Nhiệm cũng không còn đè nặng, cổ Tư Tưởng cũng biến mất.\n\n“Khoan đã, cổ Tự Do đâu?” Nhân Tổ không cảm nhận được sự tồn tại của cổ Tự Do, không khỏi luống cuống mở hai tay ra.\n\nVừa lộ ra một khe hở, cổ Tự Do liền bay ra ngoài, rời xa Nhân Tổ.\n\nKhi con người có được tự do, thường sẽ không ý thức được nó. Đợi đến khi mất đi mới phát hiện ra.\n\nNhân Tổ nhìn thấy cổ Tự Do bay đi, sợ đến ngây người, lại nghĩ đến đàn chim, đàn báo, đàn cá đã dặn dò, không khỏi hối hận.\n\nÔng đau đớn cào đứt tóc của mình, lăn lộn trên mặt đất.\n\n“Chi bằng ta chết đi cho rồi.” Nhân Tổ đau đến không muốn sống: “Ta nguyện mất đi tình yêu, mất đi sinh mệnh, cũng không muốn mất đi tự do.”\n\nChiến trường Thiên Đình, bất luận hai phe địch ta, ánh mắt đều tập trung vào một chỗ.\n\nPhương Nguyên đảo mắt nhìn chung quanh. Hắn bị ba con cự quái đột nhiên xuất hiện bao vây ở chính giữa. Nhưng ba con cự quái cũng không làm gì hắn, ngược lại còn thay nhau bảo vệ hắn, căm thù nhìn chung quanh, thái độ rõ ràng nhìn qua là thấy ngay.\n\n“Cuồng Man Ma Tôn.” Sắc mặt Phương Nguyên chấn kinh.\n\n“Cho dù có thủ đoạn của Cuồng Man Ma Tôn giúp ngươi, ngươi cũng sẽ thua thôi.” Long Công rống to, âm thanh chấn động trăm dặm. Ông từ trên không trung rơi xuống, giống như một ngôi sao màu đỏ. Cho dù có thủ đoạn Cuồng Man Ma Tôn xuất hiện, ý chí chiến đấu của ông vẫn kiên định không thay đổi, phải giết chết tất cả ma đạo, phải trấn áp tất cả phản loạn.\n\nSát chiêu tiên đạo, Khí Hô Sơn.\n\nSong chưởng Long Công nhắm ngay Phương Nguyên, vỗ mạnh xuống.\n\nẦm ầm!\n\nMột tiếng vang thật lớn. Một ngọn núi lớn khí lưu bao trùm Phương Nguyên và ba con quái vật dưới mặt đất.\n\nLong Công thôi động sát chiêu Tam Khí Quy Lai, trên người có rất nhiều đạo ngân Khí đạo. Lúc này, ông thôi động sát chiêu Khí đạo Khí Hô Sơn, uy lực tăng vọt vô số lần.\n\nNgọn núi khí lưu này không chỉ to hơn trước đó rất nhiều, hình thể còn rất ngưng thực. Mặc kệ là chất hay lượng đều có sự đột phá.\n\nNhìn thấy cảnh tượng như vậy, mặc kệ là Vũ Dung hay là Băng Tắc Xuyên, tất cả đều toát lên vẻ ngưng trọng.\n\nNội Khí Hô Sơn đã khó mà ngăn cản, biện pháp tốt nhất chính là trốn tránh. Nhưng đằng sau Khí Hô Sơn là nhân vật siêu phàm, cường hãn đến kinh thiên động địa Long Công, tất nhiên sẽ ngăn cản hết tất cả tai nạn.\n\nPhương Nguyên nghiến răng muốn ra tay.\n\nĐúng lúc này, một trong tam quái do ba miếng huyết bì biến thành là con báo lam lớn bỗng nhiên mở rộng cái miệng khẽ hấp một cái.\n\nVèo!\n\nSau một khắc, toàn bộ Khí Hô Sơn bỗng nhiên thu nhỏ, bị một sức mạnh không cách nào hình dung hút vào trong bụng con báo lam.\n\nQuần tiên chấn động trong lòng. Triệu Sơn Hà chủ tu Thực đạo, con ngươi lại càng co rụt lại. Ông ta nhìn thấy được dấu hiệu Thực đạo trên người con báo lam.\n\nNgay cả Long Công cũng sững sờ.\n\nKhí Hô Sơn cường đại cứ như vậy mà bị phá giải.\n\nBáo lam nuốt Khí Hô Sơn, cái bụng khô quắt bỗng nhiên to hơn một thành. Hai mắt nó chiếu sáng rạng rỡ, nhìn chằm chằm Long Công, ánh mắt khiến người ta phải sợ hãi, giống như đang nhìn một bữa tiệc ngon.\n\nLong Công là người dũng mãnh gan dạ, cho dù ba con quái vật thâm bất khả trắc nhưng ông vẫn phóng tới Phương Nguyên như cũ. Thậm chí tốc độ của ông không giảm, ngược lại còn tăng lên, trực tiếp đâm rách khí quyển, phát ra tiếng vang ầm ầm.\n\nBên phía Phương Nguyên đã dàn sẵn trận địa đón quân địch. Con cá xanh trong ba con quái vật bỗng nhiên cử động.\n\nĐuôi cá của nó chỉ hất lên một cái đã đột nhiên xuất hiện trước mặt Long Công. Tốc độ của nó rất nhanh, giống như thuấn di, nhưng lại không khiến người ta cảm thấy đột ngột, tất cả đều như nước chảy mây trôi.\n\nTrước đó một khắc, tầm mắt Long Công vẫn còn rộng lớn, sau một khắc toàn bộ tầm mắt đều tràn ngập cơ thể con quái ngư to như núi.\n\nQuái ngư lắc cái đầu thật mạnh.\n\nẦm.\n\nQuái ngư đập bay Long Công. Tốc độ Long Công bị đánh bay ra ngoài còn nhanh hơn cả khi ông bay đến.\n\nTrên người ông có rất nhiều đạo ngân Biến Hóa đạo, Khí đạo, cường hãn đến một trình độ trước nay chưa từng có. Sau khi sử dụng mấy lần sát chiêu Tam Khí Quy Lai, khi phòng bị thế công của Bát chuyển bình thường, thậm chí ông đã bắt đầu không dùng đến Cửu Long Văn Hộ Thân. Nhưng khi ông đâm vào con quái ngư, ông lại có cảm giác nhục quyền đấm vào trong đá.\n\nChỉ trong nháy mắt, Long Công bị đánh đến xương cốt toàn thân vỡ nát, nội tạng thiếu chút nữa bị cự lực chèn bể, trong ngoài đều chảy máu.\n\n“Tam Khí Quy Lai.” Long Công hét lớn một tiếng, khí thế sụt giảm lại dâng lên như bão táp.\n\nNgay sau đó, Long Công lại thôi động thủ đoạn trị liệu Khí đạo. Chỉ trong thời gian mấy hơi thở, thương thế trên người lập tức khôi phục, tốc độ khỏi hẳn cực kỳ dọa người.\n\nNhưng bởi vì ông lựa chọn trị liệu cho mình, mặc cho ông một đường bị đụng bay, đụng vào cực hạn thương khung Thiên Đình."
}
