{
  "id": "chuong-3798-bi-no-djen-suyt-mat-tri",
  "slug": "chuong-3798-bi-no-djen-suyt-mat-tri",
  "title": "Chương 3798: Bị nổ đến suýt mất trí",
  "order": 3798,
  "volume": "",
  "content": "Chương 3798: Bị nổ đến suýt mất trí\n-----------------------------------\n\n“Cự Dương Tiên Tôn biện hộ cho tình thế không rõ, chính là ám chỉ ta nên ra tay với Thiên Đình trước.”\n\n“Nếu Thiên Đình rơi vào hạ phong, ông ta nhất định sẽ đến kiếm một chén canh.”\n\nCự Dương Tiên Tôn không động thân, tạm thời ngồi im quan sát. Điều này khiến cho tính toán của Phương Nguyên thất bại lần nữa.\n\nTrên thực tế, lúc này mạo muội giết vào Thiên Đình ẩn chứa phong hiểm rất lớn.\n\nNgay cả Phương Nguyên cũng không biết thương thế của Tinh Túc Tiên Tôn rốt cuộc như thế nào.\n\nNhưng Phương Nguyên mưu tính đến lúc này, sao lại không có kế hoạch dự bị chứ.\n\nHắn chợt đưa mắt nhìn về phía U Hồn Ma Tôn.\n\nTrong khoảng thời gian tàn sát vừa qua, thương thế của ông ta đã khỏi hơn phân nửa.\n\n“Đây chính là nhân tuyển tiên phong tốt nhất.” Phương Nguyên phát động thủ đoạn.\n\nSát chiêu đồ đằng bay ra, không ngừng khiêu khích U Hồn Ma Tôn, thành công dẫn U Hồn Ma Tôn thần trí không rõ vào Thiên Đình.\n\nHừ nhẹ một tiếng, Triệu Liên Vân tỉnh lại trên phế tích.\n\nTrước mắt là một vùng khí lưu cuồn cuộn, trắng xoá, già thiên tế địa.\n\nLỗ tai của nàng ong ong, đầu váng mắt hoa.\n\n“Ta... chuyện gì xảy ra thế?”\n\nTriệu Liên Vân thở hổn hển, kiểm tra cơ thể của mình.\n\nNàng vốn mặc váy cung thường, da trắng như tuyết, tươi mát thanh khiết như hoa bách hợp. Nhưng bây giờ, mặt của nàng chuyển thành màu đen, váy trắng rách tơi tả giống như dân chạy nạn, trông vô cùng chật vật.\n\nTra xét một hồi, Triệu Liên Vân phát hiện cơ thể của mình vẫn hoàn hảo, nhưng khí lực lại không còn, toàn thân như nhũn ra, không khỏi chột dạ trong lòng.\n\n“Rốt cuộc chuyện gì đã xảy ra? Tại sao ta lại biến thành như vậy?”\n\nVụ nổ Nguyên Thủy phát sinh quá đột ngột, quá mãnh liệt, khiến Triệu Liên Vân như phát mộng, nhất thời giống như mất trí nhớ.\n\nChợt, cảm giác mê muội của Triệu Liên Vân giảm bớt. Nàng dần nhớ lại.\n\nMột vụ nổ cực kỳ kinh khủng!!\n\nCon ngươi của nàng chợt co vào, một cảnh tượng trong trí nhớ khiến nàng cả đời khó mà quên được.\n\nThật đáng sợ.\n\nMột khắc trước, bên cạnh nàng có rất nhiều cổ tiên, tất cả đều hưng phấn nhìn quả Khí Công to như núi, vô cùng chờ mong Nguyên Thủy Tiên Tôn phục sinh.\n\nNhưng sau một khắc, Nguyên Thủy Tiên Tôn đã nổ tung!\n\nTrong số những cổ tiên đang ngước nhìn đó, Triệu Liên Vân đứng ngoài cùng, nhưng cũng bị ảnh hưởng bởi vụ nổ.\n\nVụ nổ quá mạnh, toàn bộ Thiên Đình biến thành đống đổ nát, Triệu Liên Vân tất nhiên trốn không thoát.\n\n“Tại sao đột nhiên lại nổ?!” Khi ký ức ngày càng rõ ràng, hô hấp Triệu Liên Vân không khỏi dồn dập hẳn lên.\n\n“Không thể tin được, ta gần như không bị thương. Chẳng nhẽ cổ Ái Tình bảo vệ ta?”\n\n“Khoan đã... ta phải cứu người.”\n\nTriệu Liên Vân giật mình, nghĩ đến chuyện mình phải làm.\n\nNàng được cổ Ái Tình bảo vệ, nhưng những người khác lại không có tiên cổ Cửu chuyển này.\n\nTriệu Liên Vân vội vàng đứng lên, đi thẳng vào khí lưu trắng xoá, bắt đầu tìm kiếm cổ tiên gặp nạn.\n\nTrước khi vụ nổ phát sinh, cổ tiên mười đại cổ phái Trung Châu đang ở bên ngoài, tốp năm tốp ba ngẩng đầu nhìn quả Khí Công. Bên trong trung tâm là thành viên Thiên Đình.\n\nKhí trắng cuồn cuộn, tựa như sương mù, Triệu Liên Vân thử rất nhiều thủ đoạn điều tra cũng không có hiệu quả.\n\nKhí trắng chỉ sợ là do quả Khí Công lưu lại, cũng là di chứng của vụ nổ, tràn ngập đạo ngân Khí đạo. Triệu Liên Vân chỉ là cổ tiên Lục chuyển, tìm không được cũng không có gì lạ, trừ phi nàng có thể sử dụng cổ Ái Tình.\n\nNhưng cổ Ái Tình không chỉ là tiên cổ Cửu chuyển mà nó còn rất đặc biệt, tôn giả rất khó luyện hoá. Mặc dù thuộc Trí đạo, nhưng từ trước đến nay Tinh Túc Tiên Tôn cũng không nhúng tay vào, tùy ý để cổ Ái Tình tiếp tục ký sinh trên người Triệu Liên Vân.\n\nTriệu Liên Vân cũng không luyện hóa cổ Ái Tình mà là được nó tán thành.\n\nBởi vì không thể tùy tâm sở dục thôi động cổ Ái Tình, có đôi khi nàng muốn sử dụng nó để công phạt, nó lại mang Triệu Liên Vân cao chạy xa bay.\n\nTriệu Liên Vân muốn nó phòng hộ, nó lại đi chữa trị cho nàng.\n\nĐồng thời, mỗi lần cổ Ái Tình thể hiện, nó sẽ lấy đi một thứ gì đó trên người Triệu Liên Vân. Có đôi khi thậm chí còn là tuổi thọ.\n\nTriệu Liên Vân chui vào sương trắng cuồn cuộn, dựa vào ký ức của mình mà tìm kiếm.\n\nMột lát sau, nàng kinh hô một tiếng, phát hiện ra Bất Chân Tử.\n\nKhi vụ nổ phát sinh, Bất Chân Tử đang đứng bên cạnh Triệu Liên Vân trò chuyện với nàng.\n\nNhưng sau khi vụ nổ phát sinh, cả hai người đều bị nổ bay, không còn ở vị trí cũ.\n\nNhưng Triệu Liên Vân vẫn phát hiện được Bất Chân Tử đầu tiên.\n\nThương thế của Bất Chân Tử rất nặng.\n\nNửa cơ thể của ông bị nổ không còn, chỉ còn lại xương cốt yếu ớt không chịu nổi, miễn cưỡng bảo vệ được nội tạng. Mà nội tạng cũng chỉ sót lại hai cái, nhưng cái khác đều bị nổ thành cháo.\n\nNửa người còn lại của Bất Chân Tử đã hư hoá. Cánh tay, lồng ngực, nội tạng giống như được một sợi tơ hơi mờ câu lại, hình thái có thể nói là ổn định.\n\nTriệu Liên Vân muốn trị liệu, lại phát hiện mình thúc thủ vô sách.\n\nThương thế Bất Chân Tử quá nặng nề.\n\nBị nổ mất nửa cơ thể thật ra cũng không sao. Đừng nói là Thiên Đình, ngay cả bản thân Linh Duyên Trai cũng có rất nhiều thủ đoạn có thể giúp cho xương cốt, nội tạng, huyết nhục một lần nữa mọc ra.\n\nNhưng quan trọng là, rất nhiều đạo ngân Khí đạo đã khắc ấn lên người Bất Chân Tử.\n\nMáu thịt một bên không ngừng bốc lên khói trắng. Nương theo khói trắng, xương cốt, nội tạng còn thừa lại không nhiều đều hóa khí tiêu tan.\n\nNửa cơ thể đã hư hóa của Bất Chân Tử đã kéo lại tính mệnh cho ông.\n\n“Khi vụ nổ phát sinh, Bất Chân Tử đã sử dụng thủ đoạn hư hóa chèo chống, nhưng cũng không cách nào tránh thoát được vụ nổ kinh thiên.”\n\nTriệu Liên Vân phỏng đoán tình huống phát sinh lúc đó, thở dài thật sâu, hai hàng lông mày hiện lên sự phiền não.\n\nBất Chân Tử được nửa thân thể hư hóa của mình kéo lại tính mệnh, nhưng điều này cũng không duy trì được bao lâu. Thân thể hư hóa của ông sẽ cũng bị đạo ngân Khí đạo bao trùm, từ từ không ngừng mà hóa khí tiêu tan.\n\n“Bất Chân Tử không còn kiên trì được bao lâu...” Triệu Liên Vân bất đắc dĩ, trong lòng không khỏi càng ngày càng nôn nóng.\n\nNàng thử đánh thức Bất Chân Tử, nhưng ông trước sau không tỉnh dậy.\n\nTriệu Liên Vân thậm chí không dám động vào Bất Chân Tử, nàng sợ rằng chỉ cần một va chạm nhỏ ông cũng sẽ chết.\n\nNàng không còn cách nào khác ngoài tạm thời bỏ qua Bất Chân Tử, ghi nhớ vị trí của ông, rồi tiếp tục lao vào dòng khí lưu mênh mông để tìm kiếm sự trợ giúp từ những người khác.\n\n“Có ai không? Mau tới giúp ta một chút!”\n\nTriệu Liên Vân vừa chạy vừa hét lớn giữa làn sương trắng dày đặc.\n\nNàng không ngừng hô hoán, một mình đơn độc giữa không gian rộng lớn, cảm giác cô độc dường như bao trùm lấy cả người nàng.\n\nĐến hiện tại, nàng vẫn khó mà tin.\n\nThời điểm mới vừa đến Thiên Đình, nàng nhìn thấy từng tầng lâu vũ nguy nga, đường hoàng, lộng lẫy của Thiên Đình khiến nàng từ tận đáy lòng không khỏi cảm thán và kính phục. Gốc rễ hùng lậu và lịch sử lâu đời của Thiên Đình khiến nàng cảm thấy mình thật nhỏ bé, đồng thời cũng tự nhiên mà sinh ra một luồng cảm giác an toàn.\n\nKhi nàng tận mắt chứng kiến Nguyên Thủy Tiên Tôn từng bước sống lại, niềm tin của nàng vào sự quật khởi của Thiên Đình lại càng mạnh mẽ hơn!\n\nThế nhưng ngay sau đó, Nguyên Thủy Tiên Tôn đã nổ tung.\n\nBiến cố xảy ra quá đột ngột, quá kịch liệt!\n\n“Rốt cuộc đã xảy ra chuyện gì? Là Phương Nguyên đến tấn công hay là Tôn giả nào khác sao?”\n\n“Thiên Đình tổn thất đến mức nào?”\n\n“Có ai không tới giúp ta? Ít nhất cũng trả lời ta một tiếng đi!”\n\nBước chân của Triệu Liên Vân đột nhiên dừng lại. Phía trước bỗng truyền đến một luồng lực hút mãnh liệt, khiến lượng lớn khí lưu màu trắng xung quanh đều bị cuốn vào.\n\nTriệu Liên Vân cố gắng giữ vững thân mình, từ từ tiến lại gần.\n\nLực hút dần dần yếu đi.\n\nKhi đến nơi phát ra lực hút, con ngươi của nàng co lại khi thấy một cánh cửa Tiên Khiếu hiện ra!\n\nCánh cửa Tiên Khiếu mở rộng, nuốt trọn dòng khí trắng cuồn cuộn bên ngoài, rồi ổn định lại, tạo thành một mảnh phúc địa cố định.\n\nTriệu Liên Vân đứng ngây người trước cánh cửa Tiên Khiếu, không động đậy.\n\nBên trong cánh cửa là khung cảnh của dòng sông và cây hoa, những cánh hoa theo khí lưu quyển tịch rơi từ trên cành xuống mặt nước. Nước cuốn cánh hoa trôi đi, thỉnh thoảng những con cá chép nhảy lên khỏi mặt nước, nuốt lấy những cánh hoa đang trôi.\n\nĐây chính là khung cảnh Tiên Khiếu của Lưu Phương Tiên Cô, một khung cảnh đẹp đến không thể diễn tả bằng lời. Đồng thời, giá trị của nó rất lớn và nổi tiếng trong nội bộ Linh Duyên Trai.\n\nLưu Phương Tiên Cô, người cai quản Bí Truyền Phong, là thái thượng trưởng lão của phe trung lập trong Linh Duyên Trai.\n\nTriệu Liên Vân nhớ lại, lần đầu tiên nàng bước chân vào Bí Truyền Phong, Lưu Phương Tiên Cô đã không đích thân tiếp đãi nàng như thông lệ. Dẫu sao, nàng cũng là tiên tử đương đại của Linh Duyên Trai.\n\nQuan hệ giữa Triệu Liên Vân và Lưu Phương Tiên Cô từ đó đến giờ vẫn luôn lạnh nhạt.\n\nDù quan hệ có lạnh nhạt, nhưng khi đứng trước cánh cửa Tiên Khiếu này, đôi mắt của Triệu Liên Vân đỏ hoe, trong lòng dâng lên một nỗi bi thương mãnh liệt.\n\nBà chết rồi.\n\nLưu Phương Tiên Cô chết vì vụ nổ.\n\nDù bà có tu vi Thất chuyển, nhưng không có các thủ đoạn phòng vệ mạnh mẽ như Hư đạo, cũng không có Ái Tình Cổ kề bên bảo vệ.\n\nNàng bị nổ được một tia tro cặn đều không có, Tiên Khiếu phúc địa hạ xuống Thiên Đình. Do Thiên Đình tràn ngập Thiên ý nhưng Thiên linh lại thiếu hụt, phúc địa của Lưu Phương Tiên Cô đã tự động hấp thụ nhị khí của thiên địa bên ngoài để ổn định bản thân, hình thành nên một mảnh phúc địa.\n\nTriệu Liên Vân gắng gượng thu lại cảm xúc, tiếp tục tìm kiếm sự trợ giúp.\n\nDọc đường đi, nàng lần lượt bắt gặp rất nhiều cánh cửa Tiên Khiếu, tất cả đều đang hấp thụ nhị khí thiên địa.\n\nTử thương quá nặng nề!\n\n“Chưa đề cập tới thành viên Thiên Đình, mỗi phái trong thập đại cổ phái Trung Châu đều có mười mấy vị cổ tiên. Chưa tính những cổ tiên bị bắt làm tù binh trong Mạn Thiên Phồn Tinh Tinh Toán Trận, thì mười đại phái này có tổng cộng hơn trăm vị cổ tiên tập trung ở Thiên Đình.”\n\n“Mà trong vụ nổ này, tám phần mười cổ tiên đều bị nổ chết!”\n\nTriệu Liên Vân thoáng tính toán một chút, trong lòng lập tức lạnh toát.\n\nMười đại cổ phái của Trung Châu vốn có rất đông cổ tiên, khi ngũ vực chưa hợp nhất, Tiên Hạc Môn từng có mười hai vị cổ tiên. Trong khi đó Tiên Hạc Môn vẫn là môn phái tương đối nhỏ yếu bên trong thập đại cổ phái.\n\nSau khi ngũ vực hợp nhất, địa mạch thay đổi, khí triều xuất hiện, sản sinh ra rất nhiều tiên tài, khiến thực lực của các cổ tiên trong phái tăng mạnh. Những hạt giống cổ tiên cũng có nền tảng càng ngày càng sâu hơn.\n\nTrong thời điểm làn sóng Thăng tiên, thập đại cổ phái đều có hạt giống cổ tiên thuận lợi thăng tiên. Không chỉ như vậy, bọn họ còn mời chào được những cổ tiên từ trong những môn phái khác.\n\nVí dụ như trong Thiên Liên Phái, thái thượng trưởng lão Ngũ Trượng đã chiêu mộ trưởng lão Mộc Đức, Mục Hoài từ Ngũ Đức Môn. Sau khi Mục Hoài thành công thăng tiên, ông vốn là người từng nắm giữ vị trí cao trong Ngũ Đức Môn do Ngũ Trượng sáng lập, hiểu rõ mọi chuyện trong môn phái, do đó đủ tư cách gia nhập Thiên Liên Phái.\n\nĐây chính là ưu thế của chế độ sư môn Trung Châu.\n\nTinh Túc Tiên Tôn vì để bảo vệ Nguyên Thủy Tiên Tôn khi phục sinh, đã chọn cách tử thủ, đưa toàn bộ tinh nhuệ của mười đại cổ phái vào Thiên Đình để tránh bị Phương Nguyên trả thù.\n\nNhưng không ngờ Nguyên Thủy Tiên Tôn lại bị Phương Nguyên làm cho nổ tung, trực tiếp giết chết phần lớn cổ tiên của Trung Châu. Điều này khiến chính đạo Trung Châu gần như sụp đổ.\n\nTổn thất nặng nề đến mức tay chân của Triệu Liên Vân cũng trở nên bủn rủn.\n\n“Xong rồi, Trung Châu xong thật rồi”\n\n“Có lẽ Thiên Đình còn có thể phục sinh lại bọn họ?” Đây là cách duy nhất Triệu Liên Vân tự an ủi mình.”\n\nThế nhưng nàng cũng không ngu ngốc, càng suy nghĩ, nàng càng cảm nhận được âm mưu tràn ngập trong vụ nổ này!\n\nTrung Châu bị gài bẫy.\n\nThiên Đình bị hãm hại!\n\nTinh Túc Tiên Tôn cũng mắc mưu!\n\nTriệu Liên Vân mặc dù có Ái Tình cổ Cửu chuyển, nhưng chỉ với tu vi Lục chuyển hiện tại, nàng có thể làm cái gì đây?\n\nNàng chỉ có thể tiếp tục kêu gọi, tìm kiếm viện trợ.\n\nTriệu Liên Vân càng chạy càng chậm.\n\nGiây phút này, nàng nhận ra mình thật nhỏ bé và yếu ớt.\n\n“Không được nản lòng! Ngươi là tiên tử của Linh Duyên Trai, Thiên Đình vẫn còn, chúng ta vẫn còn.” Đúng lúc này, trong màn sương trắng mênh mông bỗng xuất hiện một ngọn đèn.\n\nÁnh sáng từ ngọn đèn không lớn, nhưng rất kiên cường, xuyên qua màn khí trắng, tiến đến trước mặt Triệu Liên Vân.\n\nĐó là một lão giả cổ tiên, cả người đầy vết máu loang lổ.\n\nÔng chỉ còn lại một cánh tay, trên tay nâng một ngọn nến nhỏ.\n\nTriệu Liên Vân nhận ra ông, đó là Tà Dương Lão Quân của Tiên Hạc Môn."
}
