{
  "id": "chuong-3412-sai-gia-dao-djong-2",
  "slug": "chuong-3412-sai-gia-dao-djong-2",
  "title": "Chương 3412: Sài gia dao động (2)",
  "order": 3412,
  "volume": "",
  "content": "Chương 3412: Sài gia dao động (2)\n---------------------------------\n\nBăng Viện là cổ tiên cuối cùng trong ba người tấn thăng thành cổ tiên Bát chuyển. Đương nhiên cũng nhờ Phương Nguyên trợ giúp mới bình yên độ kiếp.\n\nNhưng điều đáng nói là Băng Viện lại là nãi nãi của Tuyết Nhi, mà Tuyết Nhi lại có thân phận rất khủng bố, khiến vô số cổ tiên kiêng kỵ.\n\nNàng là vị hôn thê của Phương Nguyên.\n\nVì thế, trong ba người, Thạch Tông và Kim Mao Tiên Vương đều xem Băng Viện là đầu lĩnh, chưa bao giờ chất vấn, biểu hiện hoàn toàn nghe theo.\n\n“Các ngươi trước cứ bình tĩnh.” Băng Viện nói.\n\nThạch Tông hừ lạnh một tiếng, khí thế toàn thân thu lại. Kim Mao Tiên Vương thì trừng mắt nhìn cổ tiên Sài gia, cuối cùng vẫn cất búa lớn.\n\nNhìn thấy cảnh tượng này, Thái thượng đại trưởng lão thở phào một hơi. Dưới sự chủ động dẫn đầu của ông, cổ tiên Sài gia đều rơi xuống đất, biểu hiện thành ý.\n\nMặt Băng Viện trầm xuống, nói với chư tiên Sài gia: “Lần này chúng ta đến đây không phải là để đối địch với Sài gia các vị. Chúng ta đích thật là muốn đến giao dịch.”\n\n“Chủ thượng nhà ta nhân từ, cái gọi là ma đầu, thật ra chỉ là sự hiểu lầm của người ngoài đối với hắn mà thôi.”\n\n“Nói một cách bình thường, kết cục của những người bình thường hiểu lầm chủ thượng cũng không quá tốt. Nhưng chủ thượng nhà ta cũng không còn cách nào? Chẳng lẽ người khác đến giết ngươi, ngươi cũng phải ngửa cổ đợi giết sao? Thế gian này làm gì mà có đạo lý như vậy.”\n\n“Ta tin rằng các vị Sài gia có thể hiểu được. Đồng thời cũng đừng gây phiền phức cho chủ thượng nhà ta.”\n\nLời này của Băng Viện chẳng những ẩn chứa sự uy hiếp, hơn nữa còn đổi trắng thay đen.\n\nSài Cán cũng không muốn cãi lại, chỉ chắp tay nói: “Tộc nhân của ta nói không lựa lời, ta xin bồi tội với quý phương. Nhưng nếu tộc ta đồng ý điều kiện này, chẳng khác nào bứng gốc rễ nhà mình cho người khác. Nhớ ngày đó, khi Túc Mệnh cổ vãn còn, nó chính là căn cơ của Thiên Đình. Chẳng lẽ Phương Nguyên đại nhân sẽ trao đổi, trực tiếp mua Túc Mệnh cổ sao? Thiên Đình sẽ bán sao? Cứ không không đi ép một thế lực siêu cấp bán gốc rễ cho mình, thế gian này cũng không có đạo lý như vậy.”\n\nBăng Viện cười lạnh: “Lập gia như thế nào, đó là chuyện của Sài gia các ngươi. Các ngươi đừng quá khi dễ dị nhân chúng ta, cũng không cần tùy ý khi dễ chủ thượng nhà chúng ta. Chủ thượng nhà ta nhân từ không giả, nhưng giao dịch bên ngoài là công bằng, chẳng lẽ còn muốn chủ thượng cân nhắc các ngươi lập thân như thế nào sao?”\n\nKim Mao Tiên Vương cười hắc hắc: “Muốn lập thân còn không đơn giản sao? Sài gia các ngươi đầu nhập vào chủ thượng nhà ta là được.”\n\nThạch Tông lập tức phụ hoạ: “Đúng vậy, trở thành dưới trướng chủ thượng của ta, tiền cảnh quang minh. Dạng người như các ngươi, lẫn vào cũng chẳng có tiền đồ.”\n\nBa vị cổ tiên Bát chuyển toát lên sự kiêu ngạo.\n\nGần đây, cảm xúc của bọn họ rất sâu sắc.\n\nSài gia im lặng.\n\nPhương thức uyển chuyển này chính là để biểu đạt sự từ chối.\n\nBa vị cổ tiên dị nhân cũng không thuyết phục nhiều, càng không nói nhiều. Bọn họ ước gì người cạnh tranh càng ít càng tốt.\n\nBăng Viện tiếp tục khuyên: “Thật ra trong lòng các vị đều hiểu rõ, nếu chủ thượng mạnh mẽ cưỡng cầu, nói không chừng sẽ tự mình ra mặt động thủ, cần chi điều ba người chúng ta đến thương thảo chứ? Đây chẳng phải vẽ vời cho thêm chuyện sao? Thành ý của chủ thượng, các ngươi cứ yên tâm. Hãy nhìn đây.”\n\nBăng Viện mở bàn tay ra, lộ ra một con tiên cổ Bát chuyển.\n\nChúng tiên Sài gia sững người, cảm thấy ngoài ý muốn, lặng yên truyền âm thảo luận.\n\n“Phương Nguyên thật nguyện trả giá cao sao?”\n\n“Ta còn tưởng rằng hắn chỉ là cưỡng ép yêu cầu mà thôi.”\n\n“Cổ Tiểu Tâm này là giả. Phương Nguyên xảo trá âm hiểm, chúng ta không thể bị hắn tùy tiện lừa gạt được.”\n\nSau khi thảo luận một phen, Sài Cán lắc đầu: “Cổ là cổ tốt, chúng ta cũng nhìn thấy được thành ý của Phương Nguyên đại nhân. Nhưng thật ngại quá, mặc dù tại hạ là Thái thượng đại trưởng lão của Sài gia, tu vi cũng chỉ có Thất chuyển, làm sao có thể xứng với tiên cổ Bát chuyển chứ?”\n\nBăng Viện vừa cười vừa nói: “Các vị đừng vội vã từ chối, lại xem đây.”\n\nBăng Viện lại mở một bàn tay khác, lại xuất hiện một con cổ.\n\nCũng là tiên cổ Bát chuyển.\n\nLần này rất nhiều cổ tiên Sài gia động dung.\n\nBăng Viện nhìn mặt mà nói chuyện, tự tin cười nói: “Không sai, các ngươi đều không có nhìn lầm. Con tiên cổ này rất thích hợp với Sài gia các ngươi. Tiên cổ ốc Sài gia các ngươi đang còn thiếu con tiên cổ này. Nếu thêm vào, nhất định có thể tăng lên thành tiên cổ ốc Bát chuyển.”\n\nGương mặt Sài Cán có chút động dung.\n\nSài gia có tiên cổ ốc Bát chuyển có thể đối kháng cổ tiên Bát chuyển, thậm chí còn có thể tham gia vào trận chiến khoáng thế cấp Á tiên tôn.\n\nQuyền nói chuyện hoàn toàn tăng lên một cấp bậc.\n\nLà đột phá về chất.\n\nNhưng lúc này Sài Khả Khanh hô lên: “Các vị Thái thượng trưởng lão, mọi người đừng bị ma đầu Phương Nguyên, còn có đám cổ tiên dị nhân trước mắt lừa gạt. Cho dù những tiên cổ này là thật nhưng Sài gia chúng ta đường đường là Chính đạo, sao có thể vì lợi ích mà đánh mất bổn phận và vinh quang của bản thân. Chúng ta không thể làm bạn với đám ma đầu này. Nếu đồng ý giao dịch, chúng ta có khác gì đám ma tiên đã từng bị chúng ta khinh bỉ? Nếu tiên tổ Sài Phu còn tại thế, tất sẽ phẫn nộ, bài xích hậu nhân chúng ta bất hiếu.”\n\n“Ha ha ha.” Kim Mao Tiên Vương cười to: “Ngươi đoán sai rồi, tiểu nha đầu.”\n\nThạch Tông nói tiếp: “Cũng không sợ nói cho các người biết, Minh chủ Nam liên Vũ Dung của các ngươi cũng đã nhiều lần giao dịch với chúng ta. Đầu tiên, ông ta mua tiên tài Phong đạo Cửu chuyển của chúng ta. Hơn nữa còn giao cổ Thất chuyển Phiến Phong cho chúng ta, để chúng ta luyện thành Bát chuyển.”"
}
