{
  "id": "chuong-2305-canh-gioi-phuong-nguyen-2",
  "slug": "chuong-2305-canh-gioi-phuong-nguyen-2",
  "title": "Chương 2305: Cảnh giới Phương Nguyên (2)",
  "order": 2305,
  "volume": "",
  "content": "Chương 2305: Cảnh giới Phương Nguyên (2)\n----------------------------------------\n\nTrong tất cả các lưu phái, Phương Nguyên cần tăng nhất chính là Trụ đạo.\n\nCảnh giới Trụ đạo của hắn chỉ là phổ thông. Đối với hắn mà nói, hắn ít nhất phải trở thành Tông sư về phương diện này.\n\n“Thế lực Thiên Đình quá lớn, quá mức hùng hậu, vẫn còn rất nhiều cường giả đang ngủ say. Nội hiện tại đã có đại năng Trí đạo Tử Vi Tiên Tử lãnh tụ quần húng, đám người Trần Y lúc nào cũng được bổ sung. Lần tấn công phúc địa Lang Gia này, Long Công thậm chí còn không xuất mã.”\n\n“Nếu không phải Trường Mao Lão Tổ năm đó có minh ước với Cự Dương Tiên Tôn, giúp cho Địa linh Lang Gia có thể trao đổi sự trợ giúp với Trường Sinh Thiên. Không thì phúc địa Lang Gia đã sớm luân hãm rồi.”\n\nPhương Nguyên không phải là người không nắm rõ tình huống. Ngược lại hắn còn rất rõ ràng, cho dù hắn có được Ấn Hộ Thân Nghịch Lưu, Diêm Đế, thậm chí là trong tương lai suy tính ra được Ấn Lạc Phách, hắn cùng lắm cũng chỉ là cổ tiên Bát chuyển. Đối phó Thiên Đình, chỉ dựa vào sức của một mình hắn thì không có lợi ích gì.\n\nKiếp trước, U Hồn Ma Tôn lãnh tụ Ảnh Tông nghịch thiên thành công, lẫn vào Thiên Đình, núp sau màn nhiều lần hạ độc thủ, khiến cho quần hùng ngũ vực nổi lên, âm thầm nâng đỡ Mã Hồng Vận Băng Viện, Đường gia Tây Mạc, thậm chí Phượng Cửu Ca còn chết bởi phúc địa Lang Gia, Phượng Kim Hoàng bị đám người Phương Nguyên giết chết, đều có Ảnh Tông ở đằng sau giở trò, nội tình bên trong trùng điệp, thâm bất khả trắc.\n\nNhưng kiếp này, thiên ý dùng Phương Nguyên làm quân cờ, trùng sinh trở về, thay đổi tất cả. Ảnh Tông đại bại, Thiên Đình chiếm cứ ưu thế tuyệt đối.\n\nLúc này, Phương Nguyên dựa vào di tàng Ảnh Tông, miễn cưỡng duy trì cục diện, ứng phó Thiên Đình cưỡng chế tài sản, có chút vất vả. Mất đi phúc địa Lang Gia chính là bằng chứng tốt nhất.\n\n“Hy vọng duy nhất giúp cho ta có thể chiến thắng Thiên Đình chính là kế thừa chân truyền Hồng Liên. Dựa vào lực của chân truyền Hồng Liên đối kháng Thiên Đình, phá hủy Túc Mệnh cổ.”\n\n“Kế thừa chân truyền Hồng Liên phải tiến vào Quang Âm trường hà. Nhưng ở đó, Thiên Đình nhất định là có mai phục trùng điệp.”\n\nCho dù lúc này đám người Tử Vi Tiên Tử đang gặp nguy hiểm ở phúc địa Lang Gia, giao thủ với cổ tiên Trường Sinh Thiên, thoát thân không được, Phương Nguyên cũng không muốn xâm nhập vào Quang Âm trường hà.\n\nTử Vi Tiên Tử sao có thể để xuất hiện sơ suất ở đó chứ?\n\nQuang Âm trường hà tràn ngập đạo ngân Trụ đạo. Cho dù tiên thể chí tôn không bị đạo ngân cản tay, nhưng Phương Nguyên phát ra bất cứ sát chiêu lưu phái nào đều sẽ bị áp chế nghiêm trọng. Sát chiêu tiên đạo Lục chuyển, thậm chí còn rơi xuống sát chiêu phàm cấp.\n\nTrước đó, Phương Nguyên tiến vào Quang Âm trường hà, muốn đánh Thiên Đình trở tay không kịp, đồng thời còn có Niên thú Thái cổ khỉ bàng thân, còn có đảo Hồng Liên năm đó U Hồn Ma Tôn đã sớm xâm chiếm, bố trí làm căn cứ. Cuối cùng, hắn đã sử dụng hết đảo Hồng Liên, giết chết Hoàng Sử Thượng Nhân, nhưng bên trong toàn bộ quá trình, hắn gần như không có ra tay.\n\nHiện tại, nếu Phương Nguyên tiếp tục tìm kiếm chân truyền Hồng Liên, nhất định phải tìm kiếm đảo Hồng Liên. Niên thú Thái cổ khỉ đã chết bên trong phúc địa Lang Gia, sát chiêu Ấn Hộ Thân Nghịch Lưu, Diêm Đế đều chịu khắc chế nghiêm trọng.\n\n“Bên trong Quang Âm trường hà, thích hợp sử dụng nhất vẫn là thủ đoạn Trụ đạo.”\n\n“Mặc dù ta có được chân truyền Hắc Phàm, bên trong chân truyền U Hồn cũng có không ít thủ đoạn liên quan đến Trụ đạo, nhưng lại thiếu sát chiêu công phạt Bát chuyển. Mặc dù Tự Thủy Lưu Niên là tiên cổ Bát chuyển, nhưng chủ yếu dùng cho sản xuất cổ Niên, còn có tổ kiến sát chiêu phòng ngự. Trong chân truyền U Hồn ngược lại có không ít sát chiêu công phạt Trụ đạo, nhưng không có cấp độ Bát chuyển, đồng thời trong tay ta không có quá nhiều tiên cổ Trụ đạo.”\n\nCho nên, điều chân chính Phương Nguyên muốn làm chính là có được cảnh giới Tông sư Trụ đạo, từ đó mượn nhờ vầng sáng trí tuệ, suy tính ra sát chiêu tiên đạo thích hợp với bản thân. Có những thủ đoạn này, hắn mới có thể tiến vào Quang Âm trường hà đối kháng mai phục Thiên Đình.\n\nSát chiêu tiên đạo Thiên Tiêu Ý Tán.\n\nTrong quá trình Phương Nguyên suy nghĩ, nhất tâm nhị dụng, hoàn tất ấp ủ sát chiêu.\n\nTrên người hắn tản ra ánh sáng màu xám trắng.\n\nÁnh sáng màu xám trắng tiêu tán vào trong mộng cảnh trước mắt, giống như mực nhỏ vào nước, lập tức khuếch tán bốn phương tám hướng.\n\nRất nhanh, toàn bộ mộng cảnh đều bị nhiễm một lớp bụi ánh sáng trắng.\n\nTừng con mắt sắc thái lộng lẫy chợt xuất hiện bên trong quần sáng xám trắng.\n\nÁnh mắt này rất kỳ lạ, mỗi lần chớp đều biến hóa một loại sắc thái.\n\nSố lượng ánh mắt ban lan tăng lên không ngừng. Sau mấy hơi thở, từ mấy chục tăng lên mấy trăm. Rất nhanh vượt qua mấy ngàn.\n\nÁnh mắt ban lan không ngừng chớp động. Mỗi lần chớp động đều là công kích tuyệt diệu nhằm vào thiên ý.\n\nCuối cùng, số lượng ánh mắt ban lan dần dần giảm xuống, cho đến khi hoàn toàn không có.\n\nSát chiêu tiên đạo Thuần Mộng Cầu Chân Biến.\n\nPhương Nguyên lại thi triển sát chiêu thứ hai, khiến cho mộng cảnh một lần nữa ngưng tụ, hình thành hai hình người. Một toàn vẹn, một tàn tật.\n\nPhương Nguyên mở cánh cửa tiên khiếu, nhét hai vị Thuần Mộng Cầu Chân thể vào trong.\n\nSau đó, hắn sử dụng tiên cổ Định Tiên Du, sau mấy hơi thở, hắn biến mất ngay tại chỗ, chỉ để lại một mảnh đất trống không.\n\nHai vị Thuần Mộng Cầu Chân thể tiến vào tiểu Lục thiên bên trong tiên khiếu Chí Tôn, tạm thời được an bài xuống.\n\nBên trong tiên khiếu Chí Tôn cũng chia thành ngũ vực cửu thiên. Tất cả đều dùng chữ tiểu. Tiểu Lục thiên là nơi Phương Nguyên xây dựng ít nhất. Cho nên, nó đã trở thành nơi Phương Nguyên bố trí và trữ hàng mộng cảnh.\n\nThành viên Ảnh Tông bao gồm Ảnh Vô Tà, Bạch Thỏ cô nương, Hắc Lâu Lan, Diệu Âm tiên tử và Bạch Ngưng Băng đều đang tu hành ở tiểu Hoàng thiên.\n\nĐại chiến Lang Gia cấp độ quá cao, người tham dự gần như chỉ có chiến lực Bát chuyển. Ngay cả cổ tiên dị nhân cũng phải dựa vào cổ trận siêu cấp để tham gia đại chiến. Tiên trận vừa vỡ, bọn họ không còn năng lực nhúng tay."
}
