{
  "id": "chuong-3256-djien-cuong-2",
  "slug": "chuong-3256-djien-cuong-2",
  "title": "Chương 3256: Điên cuồng (2)",
  "order": 3256,
  "volume": "",
  "content": "Chương 3256: Điên cuồng (2)\n---------------------------\n\nTrong lúc kịch chiến, Bạch Ngưng Băng cười ha hả: “Cổ Nguyệt Phương Chính, ngươi không phải muốn báo thù sao? Giết ta đi, ngươi không phải rất muốn giết ta sao? Ra tay đi.”\n\nPhương Chính im lặng.\n\nBạch Ngưng Băng tiếp tục kêu ầm lên: “Cho nên ngươi nhìn đi, ngươi chẳng qua chỉ là một con chó săn Thiên Đình thu nhận. Kẻ thù của ngươi đang ở trước mặt ngươi, ngươi ngay cả dũng khí tru sát cũng không có. Ngươi còn chênh lệch quá xa so với ca ca Phương Nguyên của ngươi.”\n\nNghe lời nói khiêu khích, không chỉ Diệu Âm Tiên Tử và ngay cả Hắc Thố cũng âm thầm chấn kính.\n\nHắc Thổ thầm nghĩ: “Hừ, ta bỏ qua phòng ngự đã đủ điên cuồng rồi. Nhưng so sánh với Bạch Ngưng Băng, đúng là tiểu vu gặp đại vu.”\n\nDiệu Âm Tiên Tử, Hắc Thố nơm nớp lo sợ, còn Phương Chính thì im lặng.\n\nNghe đến tên Phương Chính, y không khỏi ngẩng đầu nhìn văn tự huyết sắc trên đỉnh đầu.\n\nRất nhiều văn tự huyết sắc hợp thành một bảng danh sách rất lớn, bài vị và tên trong danh sách thỉnh thoảng phát sinh sự thay đổi.\n\nCách đây không lâu, U Hồn Ma Tôn đứng đầu danh sách đã được tiêu trừ, thay vào đó là người xếp vị trí thứ hai.\n\nCổ Nguyệt Phương Chính.\n\nĐánh bại Thiên Đình, hủy Túc Mệnh cổ, giết U Hồn,\n\nĐệ nhất ma đầu ngũ vực lưỡng thiên.\n\nPhương Chính cười khổ.\n\nMặc kệ là khi nào, cho dù y trở thành bảng chủ Tru Ma Bảng, cái tên Phương Nguyên vẫn luôn khắc ấn trên đỉnh đầu của y, như bóng ma bao phủ nhân sinh của y.\n\n“Diệt trừ tất cả người có tên trong Tru Ma Bảng là ước nguyện của các bảng chủ lịch đại. Nhưng ta biết rõ, mình tuyệt không phải là đối thủ của Phương Nguyên. Cả đời này ta chỉ có thể nhìn theo bóng lưng của hắn, nghe truyền kỳ về hắn, nhưng...”\n\n“Bạch Ngưng Băng.”\n\n“Ngươi chẳng qua chỉ đứng ở vị trí thứ hai mươi bảy trong bảng danh sách mà thôi.”\n\n“Ngươi cho rằng ta không dám giết ngươi?”\n\n“Từ khi nào mà ngươi tự tin như vậy?”\n\nPhương Chính nghiêm túc rống to. Vừa dứt lời, Tru Ma Bảng đột nhiên công kích. Sau một hô hấp, nó đã đến trước mặt Bạch Ngưng Băng.\n\nCuồng phong đập vào mặt.\n\nBạch Ngưng Băng né tránh không kịp. Sau một khắc đã bị Tru Ma Bảng đâm đến thịt nát xương tan, thân tử đạo tiêu.\n\n“Không.” Diệu Âm Tiên Tử thầm hô trong lòng, bảy tay liền động bắn ra huyền âm cuồng bạo.\n\nHuyền âm trùng điệp, phát sau mà đến trước, chặn trước Tru Ma Bảng.\n\nHắc Thố phun ra một ngụm máu tươi. Nàng thôi phát thủ đoạn ngăn cản, nhưng vẫn bị Tru Ma Bảng phá giải.\n\nHai nữ tiên chỉ có thể tuyệt vọng nhìn Tru Ma Bảng đánh trúng Bạch Ngưng Băng, sau đó hung hăng nghiền ép đến.\n\n....\n\nChiến trường địa uyên.\n\nOành.\n\nBị thế công Thiên Đình đánh trúng, Kiếp Vận Đàn chấn động thật mạnh. Băng Tắc Xuyên ở bên trong mặt trầm xuống.\n\nTruyền kỳ Thái cổ Mao Lý Cầu kêu gào: “Để Mao gia ra ngoài, oanh sát đám người kia thành cặn bã.”\n\nNgũ Hành Đại Pháp Sư thì la lên: “Mao gia, lỗ hổng ở đây quá lớn, ngươi hãy cùng ta nhanh chóng chữa trị nó.”\n\nMao Lý Cầu kêu lên một tiếng đau đớn, vừa ra tay sửa chữa Kiếp Vận Đàn, vừa không vui lầm bầm: “Mùi vị bị đánh đúng là rất khó chịu. Băng Tắc Xuyên, Kiếp Vận Đàn để cho tiểu tử ngươi điều khiển, ngươi cũng đừng làm mất uy phong của chủ nhân chứ.”\n\nBăng Tắc Xuyên cau mày đáp lại: “Mao Lý Cầu, ngươi không ngại nhìn ra bên ngoài đi, có người còn chật vật hơn cả chúng ta đấy.”\n\nKhí Tuyệt Ma Tiên chính là người mà Băng Tắc Xuyên nói đến.\n\nĐúng là ông ta đang chật vật vạn phần. U Hồn Ma Tôn tự bạo khiến Hề của ông ta hao tổn rất nặng. Đây là thứ mà ông ta ỷ vào rất lớn từ lúc trùng sinh đến nay. Mặc dù ông ta đã nhận được không ít chân truyền có chất lượng tốt, nhưng không đủ thời gian để cải tiến sát chiêu. Cho nên, sát chiêu Khí đạo đều là loại cũ. Chỉ có Hề được dùng làm sát chiêu hạch tâm mới có thể chân chính mang ra được trong những cuộc chiến đấu cấp độ như thế này.\n\nNhưng trước mắt, bị trọng thương khiến cho chiến lực Khí Tuyệt Ma Tiên sụt giảm.\n\n“Không thể tiếp tục như vậy nữa. Thiên Đình chỉ sợ sẽ có cường viện. Trường Sinh Thiên, chúng ta liên thủ thêm lần nữa.” Khí Tuyệt Ma Tiên khó khăn truyền âm.\n\n“Thiên Đình đang là thời kỳ yếu nhất, còn có cường viện nào nữa chứ?” Mao Lý Cầu nói.\n\n“Không thể chủ quan được. Ai cũng không suy đoán được nội tình của Thiên Đình.” Băng Tắc Xuyên đáp lại Mao Lý Cầu, sau đó đồng ý yêu cầu liên thủ của Khí Tuyệt Ma Tiên.\n\nÔng ta cũng cảm giác không ổn.\n\nĐầu tiên, Kiếp Vận Đàn đột nhiên bộc phát thủy triều phản công, yểm hộ cho Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên cắn răng tế ra Hề, dẫn đến địa khí vô biên.\n\nKiếp Vận Đàn một lần nữa tiếp nhận, thả xuống một luồng địa mạch hung ác.\n\n“Hừ, lặp lại chiêu cũ, các ngươi không khỏi quá coi thường ta rồi.” Tần Đỉnh Lăng bỗng nhiên rời khỏi tiên cổ ốc bay ra bên ngoài, thi triển một sát chiêu Vận đạo.\n\nKim mang sát chiêu dâng trào bốn phía. Sắc mặt Băng Tắc Xuyên đột nhiên thay đổi, giống như bị rắn độc cắn trúng tay, vội vàng rút tay về.\n\n“Nguy hiểm thật, sát chiêu này mơ hồ khắc chế Kiếp Vận Đàn. Chỉ cần một chút nữa thôi, Kiếp Vận Đàn sẽ phải chịu áp lực địa mạch, bị trấn áp bên trong địa mạch không cách nào thoát thân, trở thành bia ngắm.” Băng Tắc Xuyên thấp giọng hô. Thủ đoạn của Tần Đỉnh Lăng đã vượt ra khỏi dự liệu của ông ta.\n\nKhông có Kiếp Vận Đàn chủ trì, địa mạch vừa mới dựng lên đã một lần nữa rủ xuống.\n\nNhưng cố gắng của Khí Tuyệt Ma Tiên, Kiếp Vận Đàn trước đó cũng không uổng phí, một nhánh sông địa mạch tùy ý phun ra bốn phương tám hướng.\n\nNhánh sông địa mạch giống như một con sông cát vàng to lớn xuyên thẳng qua chiến trường Tru Ma Bảng và ba người Bạch Ngưng Băng.\n\nBa nữ tiên cố gắng duy trì cục diện ngăn cản Tru Ma Bảng.\n\nBạch Ngưng Băng vẫn còn sống.\n\nMặc dù trước đó nàng bị Tru Ma Bảng nghiền thành cặn bã nhưng trong thời khắc quan trọng, nàng đã một lần nữa thi triển sát chiêu Bạch Tướng."
}
