{
  "id": "chuong-1376-cay-xuan-mong-1",
  "slug": "chuong-1376-cay-xuan-mong-1",
  "title": "Chương 1376: Cây Xuân Mộng (1)",
  "order": 1376,
  "volume": "",
  "content": "Chương 1376: Cây Xuân Mộng (1)\n------------------------------\n\nPhương Nguyên đưa đóa hoa cho Địa linh Lang Gia, nói: “Ta cần luyện chế một số cổ Phấn Lực, cổ Thất Vọng, cổ cổ Tinh Niệm.”\n\nPhương Nguyên biết, phúc địa Lang Gia vô cùng đặc biệt, không gian bên trong thật sự rộng lớn, siêu việt hơn rất nhiều động thiên.\n\nBởi vì Địa linh Lang Gia đã dung nhập toàn bộ tiên cổ ốc luyện lô vào trong phúc địa.\n\nỞ đây có rất nhiều Mao nhân sinh sống, số lượng nhiều đến khó mà tưởng tượng.\n\nTrước mắt, đại lục Vân thổ chỉ thuộc một tầng mây bên trong phúc địa Lang Gia. Dưới đáy đại lục không trung này còn có ba đại lục khác với rất nhiều Mao nhân sinh sống, lấy luyện cổ làm chủ, tuyển chọn nhân tài, an cư lạc nghiệp, vô cùng yên bình.\n\nCó những Mao nhân này trợ giúp, Địa linh Lang Gia muốn luyện chế cổ Phấn Lực, cổ Thất Vọng, còn có cổ Tinh Niệm đều cực kỳ đơn giản.\n\n“Nể tình tiên tài, ta sẽ giúp ngươi chuyện này.” Địa linh Lang Gia đồng ý, chợt nói: “Nhưng lần tiếp theo, ta hy vọng có thể nhìn thấy vảy Bán Nguyệt Kỳ Lân, ít ra cũng phải ba mươi miếng. Nếu không, ta sẽ không đáp ứng bất kỳ yêu cầu nào của ngươi.”\n\nGiọng nói của lão vô cùng cứng ngắc, nhưng biểu hiện không còn lạnh lùng như trước đó nữa.\n\nPhương Nguyên gật đầu, cũng không tiếp tục dông dài, thôi động Định Tiên Du rời đi.\n\nMặc dù hắn nắm giữ phương pháp trùng sinh tiên khiếu Sinh Tử, còn có Niết Bàn Hỏa phiên bản Lực đạo, có thể giúp hắn thoát khỏi thân phận tiên cương, biến thành người sống.\n\nNhưng tạm thời Phương Nguyên vẫn chưa có quyết định này.\n\nBiến thành người sống chỉ có tiến bộ về tiềm lực, phương diện tu vi vẫn là Lục chuyển hạng chót. Hắn mất đi cơ thể tiên cương, chiến lực ngược lại giảm xuống.\n\nQuan trọng là bản thân thọ nguyên của Phương Nguyên không đủ, cũng không lợi dụng được vầng sáng trí tuệ.\n\nPhương Nguyên yêu cầu Địa linh Lang Gia giúp hắn luyện chế cổ Phấn Lực, cổ Thất Vọng chỉ là để chuẩn bị cho tương lai.\n\nNhưng cái giá mà hắn bỏ ra chính là tiên tài, còn Địa linh Lang Gia luyện chế lại là phàm cổ. Mặc dù số lượng hơi nhiều, nhưng Phương Nguyên vẫn bị lỗ.\n\nNhưng hắn cũng không để điều này trong lòng.\n\nĐối với Địa linh Lang Gia, hắn tự có an bài, chỉ là còn chưa đến lúc.\n\nPhương Nguyên rời khỏi phúc địa Lang Gia đến thẳng một thôn trang nhỏ ở Trung Châu.\n\nNơi này có một gốc cây rất phi phàm.\n\nTên là cây Xuân Mộng.\n\n“Quả nhiên vẫn còn.” Phương Nguyên ẩn mình. Sau khi dò xét, trong lòng hắn rất vui.\n\nỞ kiếp trước, hắn đã từng lấy được tin tức từ giả ý Mặc Dao, nhưng không kịp đi lấy cây Xuân Mộng. Gốc cây này đã bị người ta chặt mất.\n\nNhưng sau khi trùng sinh, Phương Nguyên không cần gia nhập cương minh tìm kiếm phương pháp trùng sinh. Hắn đến sớm nửa năm, bù đắp lại tiếc nuối trước đây của hắn.\n\nCây Xuân Mộng là một loại cây rất kỳ lạ.\n\nNó có thể là bất kỳ loại cây ăn quả nào, nhưng chỉ có rất ít cây ăn quả mới trở thành cây Xuân Mộng.\n\nCây Xuân Mộng này được trồng trong sân của một người nông dân.\n\nChủ nhà là một lão hán tên là Trần Lão Hán.\n\n“Con ơi, nửa năm nữa con lấy vợ rồi. Cha sẽ xây cho con một căn phòng mới. Xà nhà sẽ dùng cây táo này.” Trần Lão Hán đứng dưới tán cây vỗ vào vỏ cây cứng rắn, nói với đứa con trai bên cạnh.\n\nĐứa con trai quan sát cây táo, sau đó giơ ngón tay lên, hài lòng nói: “Cha, chủ ý này rất hay. Tuổi của cây táo này còn muốn lâu đời hơn lịch sử của thôn. Từ lúc con sinh ra đến bây giờ cũng không thấy nó kết quả, cây có to đến đâu cũng vô dụng. Chặt làm xà nhà mới cho con còn tốt hơn.”\n\nPhương Nguyên không khỏi hừ lạnh.\n\nHắn đứng cách đó không xa, nhưng tàng hình.\n\nTrần Lão Hán và con trai đều không phải cổ sư, tất nhiên không thể phát hiện ra được hắn.\n\nNgoài ý muốn biết được lý do tại sao cây Xuân Mộng lại bị chặt, Phương Nguyên âm thầm cau mày.\n\nGốc cây Xuân Mộng là dựa vào cây táo mà sinh tồn.\n\nCây Xuân Mộng là loại cây chỉ tồn tại trong mộng, không có thực thể. Nhưng nó cần một gốc cây trong hiện thực làm nền tảng mới có thể trường tồn.\n\nCây táo đã có mấy nghìn năm thụ linh, cũng chỉ có những loại cây già như vậy mới có thể được cây Xuân Mộng phụ thuộc.\n\nĐương nhiên, nguồn gốc cụ thể không chỉ là thụ linh không.\n\nCòn phải có người sinh sống gần đó, đời đời kiếp kiếp nằm mộng, từ đó mới trở thành chất dinh dưỡng tẩm bổ cho cây Xuân Mộng.\n\nTrong lịch sử, nơi này đã từng là chân của một ngọn núi lửa.\n\nBởi vì ngọn núi lửa cách mấy trăm năm phun trào một lần, bụi núi lửa đã tạo ra thổ nhưỡng phì nhiêu chung quanh.\n\nDo những đồng ruộng thiên nhiên màu mỡ hấp dẫn, cứ cách một khoảng thời gian lại có người di chuyển đến, dần dần hình thành thôn trấn, sau đó lại bị núi lửa phun trào phá huỷ.\n\nCây táo có thể chịu nhiệt, thậm chí có thể tồn tại trong dung nham.\n\nChặt cây táo, cây Xuân Mộng sẽ bị hủy diệt theo. Nhưng nếu muốn di chuyển cây táo, hắn lại không có thủ đoạn Mộng đạo đồng thời di chuyển luôn cây Xuân Mộng, cuối cùng hắn đạt được cũng chỉ là cây táo bình thường, mà không phải là cây Xuân Mộng.\n\nPhương Nguyên thật sự không có phương pháp di chuyển cây Xuân Mộng, thậm chí ngay cả thu quả Xuân Mộng, Phương Nguyên cũng không có khả năng. Hắn phải cần luyện ra phàm cổ Mộng đạo mới có thể hái được quả.\n\nNăm đó, Mặc Dao đã nhận ra được loại cây này không tầm thường, nhưng ngại kiến thức có hạn, hoặc cũng phát hiện mình hái không được, cho nên mới giữ lại cho đến ngày nay.\n\n“Xem ra trước mắt còn phải giữ gìn hoàn cảnh sinh tồn của cây Xuân Mộng, tạm thời ta phải bảo vệ chỗ này thôi.”\n\nPhương Nguyên đưa tay bắn ra, hai luồng ý chí liền phân biệt chui vào đầu Trần Lão Hán và con trai của ông ta.\n\nĐứa con trai bỗng dưng trào nước mắt: “Cha, hay là thôi đi, đừng chặt cây này. Cho dù nó không thể ra trái, con cũng muốn nhìn thấy nó. Nó đã làm bạn với con cho đến khi trưởng thành. Khi còn bé, con thường hay đi tiểu dưới gốc cây. Lớn lên một chút, con đã chơi đu dây ở đây. Thôi quên đi vậy...”\n\n“Haiz, cũng đúng.” Hốc mắt Trần Lão Hán cũng đỏ lên, gật đầu theo cảm tính: “Vậy thì cứ tiếp tục để nó sinh trưởng ở đây đi. Chúng ta chọn cây khác. Cho dù không cao lớn, nhưng làm xà nhà cho căn phòng mới cũng đủ rồi.”\n\nSau khi thay đổi suy nghĩ của phàm nhân, Phương Nguyên tiếp tục bố trí cổ trận ở đây, có tác dụng bảo vệ cây Xuân Mộng.\n\nNhưng muốn hái quả bên trên, Phương Nguyên còn phải luyện chế một số phàm cổ Mộng đạo tương ứng.\n\nCái này phải tốn chút thời gian.\n\nCổ tài phàm cổ Mộng đạo đều từ trong mộng cảnh hấp thu ra.\n\n“Dựa theo quỹ tích nhân sinh kiếp trước, sau khi luyện chế tiên cổ Biến Hình xong, chính là trợ giúp Thái Bạch Vân Sinh độ kiếp, sau đó là công phòng chiến phúc địa Lang Gia. Tiếp theo, ta sẽ dùng thân phận Tinh Tượng Tử đến Đông Hải, tham gia công lược phúc địa Ngọc Lộ. Trong quá trình này, bởi vì động thiên Phồn Tinh sụp đổ ngoài ý muốn, được Tiên Hạc Môn mời công lược mảnh vỡ thế giới động thiên Phồn Tinh. Sau việc này là đến việc Phần Thiên Ma Nữ tìm đến cửa, đánh lui một con hoang thú Thái cổ là cá mập Nhất Chỉ Lưu. Ta bị Phần Thiên Ma Nữ tính toán, phải trở lại Bắc Nguyên thu lấy truyền thừa cống ngầm. Về sau, chúng ta giết chết Hắc Thành, bị ép cùng với đám người Phần Thiên Ma Nữ ký kết minh ước mới cướp đoạt cốc Lạc Phách. Cuối cùng là tham gia đại chiến núi Nghĩa Thiên.”\n\n“Lần này may mắn thành công trùng sinh, mục tiêu chủ yếu nhất vẫn là tiên cổ ốc Kinh Hồng Loạn Đài Đấu. Chỉ cần trở thành chủ nhân tiên cổ ốc, thuận thế đè ép tiên cương Bát chuyển Đại Lực Chân Vũ, vì thế mà thu hoạch sẽ rất lớn.”\n\nMặc dù Phương Nguyên chưa thu được tiên cổ ốc, nhưng một lần thất bại, làm sao có thể dao động được quyết tâm của hắn?"
}
