{
  "id": "chuong-3685-tren-troi-duoi-djat-ta-la-lap-lanh-nhat-2",
  "slug": "chuong-3685-tren-troi-duoi-djat-ta-la-lap-lanh-nhat-2",
  "title": "Chương 3685: Trên trời dưới đất, ta là lấp lánh nhất (2)",
  "order": 3685,
  "volume": "",
  "content": "Chương 3685: Trên trời dưới đất, ta là lấp lánh nhất (2)\n--------------------------------------------------------\n\nSát chiêu tiên đạo Ứng Vận Nhi Sinh.\n\nCự Dương Tiên Tôn thôi động sát chiêu, thủ đoạn Vận đạo kết hợp Huyết hải sẽ có uy năng phục sinh cổ tiên.\n\nDưới sự tăng phúc của đạo ngân Vận đạo Trường Sinh Thiên, ánh sáng màu vàng huy sái thiên địa, xuyên vào chỗ sâu Huyết hải, nhiễm từng giọt máu nước một vầng sáng màu vàng.\n\nẦm ầm.\n\nSóng nước ngập trời, tiếng sóng đinh tai nhức óc. Dòng nước xoay tròn càng phát ra âm thanh cuồng bạo.\n\nDiện mạo Dược Hoàng tiều tuỵ. Mấy ngày qua ông trấn thủ nơi này, thỉnh thoảng thôi động thủ đoạn Luyện đạo, có thể nói là lo lắng hết lòng, không dám chủ quan thả lỏng.\n\nÔng mang theo sự chờ mong và suy tư trong lòng.\n\n“Bản thân Huyết hải có uy năng trùng sinh, lão tổ tông sử dụng sát chiêu Vận đạo theo thời thế mà sinh ra. Hai bên kết hợp, cổ tiên đầu tiên được phục sinh nhất định là người có sự trợ giúp lớn nhất đối với Trường Sinh Thiên, đối với Bắc Nguyên ta.”\n\n“Rốt cuộc người này là ai?”\n\nOành.\n\nSóng máu cuồng bạo đến cực hạn, bỗng nhiên nổ tung, nhấc lên hải khiếu dọa người.\n\nTriều dâng từ bốn phương tám hướng nhào đến chính giữa dòng sông, trong nháy mắt lấp đầy vòng xoáy.\n\nMặt biển Huyết hải đột nhiên bình tĩnh một cách quỷ dị. Một khắc trước còn vạn phần cuồng bạo, một khắc sau lại bình thản như gương, mang đến cho người ta một cảm giác đột ngột.\n\nBỗng nhiên, một luồng ánh sáng xuất hiện trên mặt biển.\n\nSau đó, hai luồng, ba luồng... hàng trăm hàng ngàn cột sáng giống như cự kiếm dài mấy chục dặm đâm xuyên mặt biển.\n\nMột chùm sáng cực lớn giống như mặt trời chậm rãi nhô từ trong biển máu mà ra.\n\nÁnh sáng vô cùng lóa mắt. Dược Hoàng nheo mắt lại, thúc giục sát chiêu nhưng hai mắt vẫn cảm thấy đau nhức như cũ.\n\n“Cổ tiên tu hành Quang đạo...\n\n“Huyết mạch Hoàng Kim trong lịch sử có ai nhỉ?”\n\nChỉ trong nháy mắt, một cái tên xẹt qua trong đầu Dược Hoàng.\n\nÁnh sáng chói mắt chậm rãi biến mất. Một cổ tiên lơ lửng trên không.\n\nNgười này không có tóc, mỗi một bộ phận trên cơ thể đều tản ra cường quang giống như quang nhân.\n\nMột tay người này chỉ thiên, một tay chỉ địa, miệng hô to: “Khắp mặt đất thiên hạ, ta là lấp lánh nhất.”\n\nDược Hoàng chấn động cả về thể xác lẫn tinh thần.\n\n“Không sai, khẩu khí này, thần tư này, chính là hắn ta.”\n\n“Con trai lớn lão tổ tông, truyền kỳ chuyên tu Quang đạo, đại năng lưu danh sử xanh.”\n\n“Á tiên tôn, Quang Đế Quân.”\n\nLúc này, Quang Đế Quân đã kịp phản ứng, nhìn Dược Hoàng cách đó không xa.\n\n“Ta sống lại rồi, ngươi là người phương nào?”\n\n“Tại hạ Nam Hoang tiên nhân đương đại Dược Hoàng.”\n\n“Là ngươi phục sinh ta?”\n\n“Là ta.” Âm thanh Cự Dương Tiên Tôn truyền đến.\n\n“Lão cha?” Quang Đế Quân chấn kinh. Hắn ta lập tức mở to mắt nhìn: “Như vậy xem ra, ngoại trừ lão cha, trên trời dưới đất, con là lấp lánh nhất.”\n\n“Khụ khụ.” Dược Hoàng chen lời: “Trên thực tế, Quang Đế Quân đại nhân, thiên hạ hôm nay chính là bốn tôn cùng tồn tại, ba tôn giằng co.”\n\nQuang Đế Quân kinh ngạc, xoa cằm: “Như vậy sao? Vậy ta ngoại trừ bốn tôn ra, chính là người lấp lánh nhất...”\n\n“Á tiên tôn cũng không phải chỉ có một mình con, con của ta.” Âm thanh của Cự Dương Tiên Tôn một lần nữa truyền đến.\n\n“Ồ!” Quang Đế Quân lại xoa cái đầu trọc của mình. Hắn ta không có lông mày, không nhăn được, nhưng biểu hiện rõ ràng buồn rầu: “Thời đại này xem ra người lấp lánh rất nhiều. Nhưng không sao, ta vẫn là Quang Đế Quân.”\n\n“Ngươi theo thời thế mà sinh. Ta đã điều tra ra, cơ duyên của con nằm trong lưỡng thiên Thái cổ. Đi đi, con của ta.” Âm thanh của Cự Dương Tiên Tôn nhỏ dần, dường như người đã đi xa.\n\n“Lão cha, cha đừng đi vội như thế. Cho con chút tiên cổ, nếu không, con làm sao mà lấp lánh?” Quang Đế Quân kêu to.\n\n“Đại nhân đừng lo, lão tổ tông đã chuẩn bị tiên cổ cho ngài.” Dược Hoàng nói, sau đó bay lên, trình ra mấy con tiên cổ Quang đạo.\n\nQuang Đế Quân không khỏi buồn bực: “Chỉ có ngần ấy tiên cổ? Khó trách lão cha lại đi nhanh như vậy. Lần này độ khó lấp lánh rất lớn.”\n\n....\n\n“Không nghĩ đến Thiên Đình lại bố trí chúng ta ở đây.”\n\n“Hừ, vậy các ngươi còn muốn bố trí ở đâu? Thiên Đình à?”\n\n“Các vị, chuyện trước mắt đã thành kết cục đã định. Chúng ta đã chuyển sang đầu nhập Thiên Đình, không còn đường lui nào khác. Bất kỳ nội đấu nào cũng đều là hành vi ngu xuẩn.”\n\nHoa Ngữ Lão Tiên, Lương Tinh Tinh, Khô Lâu Mỗ Mỗ và một số lãnh tụ động thiên đều tập trung tại đây.\n\nTrong số bọn họ có một số người sắc mặt không dễ coi.\n\nSau khi đầu nhập Thiên Đình, Thiên Đình quả nhiên đã sử dụng thủ đoạn di chuyển tiên khiếu, cho dù động thiên của bọn họ đã từng nuốt qua mảnh vỡ cửu thiên Thái cổ.\n\nNhưng bởi vì cưỡng ép di chuyển, bản thân động thiên bị tổn thất cực kỳ thảm trọng. Vị trí chuyển đến cũng vẫn là lưỡng thiên.\n\nDựa theo Thiên Đình thông báo, động thiên của bọn họ còn phải hô ứng với Mạn Thiên Phồn Tinh Tinh Toán trận của Trung Châu, biến thành trận nhãn.\n\n“Các vị tiên hữu, từ lúc chia tay đến giờ, mọi người không có vấn đề gì chứ?” Tần Đỉnh Lăng mỉm cười bay đến.\n\nGương mặt chủ các động thiên vẫn không biểu cảm, có người thậm chí còn hừ lạnh một tiếng, cuối cùng cũng chỉ có Hoa Ngữ Lão Tiên và Lương Tinh Tinh cùng nhau nghênh đón.\n\nTần Đỉnh Lăng thật sự hiểu được cảm xúc của mấy vị cổ tiên Bát chuyển này.\n\nSau khi bọn họ đầu nhập Thiên Đình, không chỉ gia viên tổn thất cực lớn, hơn nữa động thiên còn bị Tinh Túc Tiên Tôn lợi dụng, sung làm trận nhãn cho Mạn Thiên Phồn Tinh Tinh Toán trận.\n\nĐiều này đồng nghĩa với việc, một khi tương lai ba tôn khiêu chiến, có người có ý định phá trận, những động thiên này sẽ đứng mũi chịu sào, trở thành trận tuyến thứ nhất chống lại cường địch. Chỉ cần mất tập trung một chút sẽ biến thành vật hy sinh."
}
