{
  "id": "chuong-2122-luyen-thanh-co-thien-co-1",
  "slug": "chuong-2122-luyen-thanh-co-thien-co-1",
  "title": "Chương 2122: Luyện thành cổ Thiên Cơ (1)",
  "order": 2122,
  "volume": "",
  "content": "Chương 2122: Luyện thành cổ Thiên Cơ (1)\n----------------------------------------\n\nThạch Trung kế thừa di sản, nắm giữ một số con tiên cổ, điều này khiến cho một số cổ tiên Thạch gia khác phải đỏ mắt. Nhưng đáng tiếc đây lại là truyền thống của Thạch gia, cũng là quy củ, không gì phá nổi.\n\nThạch Trung nắm giữ tiên cổ cũng là nguyên nhân ông ta bị cổ tiên Thạch gia nhắm vào.\n\nÔng ta kiểm tra tồn kho, lập tức có chút đau đầu.\n\n“Có hơi phiền phức một chút, vẫn còn thiếu một số nguyên liệu. Ta quên mất trước đó vì luyện cổ Tài Phú, còn thiếu một số, nên đã bán một số tiên cổ nguyên liệu nấu ăn ra ngoài.”\n\n“Thời gian này, nếu gom góp nguyên liệu nấu ăn tương đối khó, chi bằng mua long ngư để thay thế, nuôi tiên cổ rồi nói sau.”\n\nNghĩ đến đây, Thạch Trung không chút do dự, chìm tinh thần vào Bảo Hoàng Thiên.\n\n“Long ngư...” Mục tiêu của ông ta rất minh xác, rất nhanh phát hiện có không ít cổ tiên đang bán long ngư.\n\nLà người mua, ông ta tất nhiên phải so sánh ba nhà.\n\nBuôn bán long ngư không giống như cổ Niên, quanh năm đều có thể bán. Bởi vì long ngư sinh sôi không chọn thời điểm, cho nên quanh năm đều có thể bán ra thị trường.\n\nThạch Trung ưu tiên đến quầy hàng của Vưu Thiền.\n\nMọi người đều biết, Vưu Thiền chính là đệ nhất nhân bán long ngư bên trong Bảo Hoàng Thiên.\n\nNhưng nàng cũng không chỉ bán long ngư không, còn có sinh vật khác, nhưng vẫn lấy loài cá làm chủ.\n\nNếu trước đó Thạch Trung có muốn mua long ngư, trên cơ bản đều mua ở chỗ Vưu Thiền. Bởi vì Vưu Thiền có uy tín bảo vệ.\n\nLần này, nếu không có gì ngoài ý muốn xảy ra, ông ta cũng sẽ lựa chọn mua long ngư của Vưu Thiền.\n\nXem xong hàng long ngư của Vưu Thiền, Thạch Trung cũng không vội mua, mà lựa chọn dạo một vòng chỗ khác.\n\nRất nhanh ông ta phát hiện quầy hàng của Phương Nguyên.\n\n“Ồ, nơi này cũng có người bán long ngư sao? Số lượng còn không ít.”\n\nThạch Trung kiểm tra một hồi, cảm thấy ngoài ý muốn.\n\nÔng ta cẩn thận xem xét, phát hiện long ngư của quầy hàng này không chỉ có lượng hàng lớn, mà chất lượng còn rất tốt, không thua kém gì long ngư Vưu Thiền bán.\n\n“Nhân khí quầy hàng này vượng hơn một chút.” Thạch Trung dùng thần niệm liếc nhìn một phen, phát hiện ý chí của một số cổ tiên vây quanh, đồng thời còn có thần niệm của một số cổ tiên không ngừng câu thông.\n\n“Không nghĩ đến ta bế quan luyện cổ một thời gian, thị trường long ngư Bảo Hoàng Thiên đã xuất hiện một người cạnh tranh mạnh mẽ.” Thạch Trung suy nghĩ, thần niệm của một vị cổ tiên chủ động đụng vào.\n\n“Vị tiên hữu này, ngươi cũng muốn mua long ngư sao? Chi bằng chúng ta cùng nhau mua, có thể tiết kiệm không ít.” Thần niệm nói.\n\n“Ồ, chuyện này là sao?” Thạch Trung liền hỏi.\n\nThần niệm kia liền thông báo: “Tiên hữu không biết sao? Nơi này bán long ngư có quy củ rất khác biệt. Chỉ cần số lượng long ngư bán ra bằng với tiêu chuẩn, giá bán có thể giảm xuống. Cụ thể bên trong còn có các loại tiêu chuẩn khác, nhưng tóm lại một câu, ngươi mua càng nhiều giá càng rẻ.”\n\nThạch Trung nghe xong, trong lòng thầm than: “Phương pháp này đúng là không tệ.”\n\nSau đó, ông ta chợt nghĩ: “Có lẽ tương lai ta kinh doanh cũng có thể dùng phương pháp này.”\n\nThạch Trung càng ngẫm lại càng cảm thấy phương pháp này rất khéo.\n\nMặc dù xét về bản chất là giảm giá, nhưng quy mô tăng lên, lãi ít tiêu thụ mạnh vẫn đảm bảo được lợi ích của bản thân. So với tranh đấu cổ Niên trước đó, phương pháp giảm giá này lại càng xảo diệu và nhu hoà hơn.\n\n“Áp dụng phương pháp này, không chỉ có thể bán ra long ngư nhiều hơn, mà còn có thể tạo ra danh tiếng. Nếu có người muốn mua long ngư lại thích giá rẻ, tất sẽ mời bạn bè hoặc người xa lạ kết nhóm. Như vậy, người mua có thể tuyên truyền long ngư cho người bán.”\n\nThạch Trung càng nghĩ càng cảm thấy vị cổ tiên bán long ngư này rất thông minh.\n\n“Khó trách vị cổ tiên này lại nổi tiếng và bán được nhiều hàng hơn so với những người bán long ngư lâu năm.”\n\n“Haha, nói không chừng bên trong còn có người mà người bán bố trí để lừa gạt, cũng không phải là người đến mua long ngư thật, chỉ là làm nóng không khí mà thôi.”\n\nThạch Trung lập tức sinh ra hứng thú với người bán.\n\n“Thôi được, lần này mua ở đây. Có tiện nghi, ngu gì mà không chiếm.” Nghĩ đến đây, Thạch Trung liền đồng ý kết nhóm với thần niệm vị cổ tiên xa lạ kia.\n\nĐối phương tất nhiên là vui vẻ. Sau khi hai bên thương lượng, đã cùng nhau mua mười vạn long ngư.\n\nSau khi mua xong, cả hai chia nhau ở Bảo Hoàng Thiên, sau đó đều hài lòng ra về.\n\nTạm thời không đề cập đến Thạch Trung trở về nuôi tiên cổ như thế nào, chỉ nói đến thần niệm của vị cổ tiên đã mua chung với Thạch Trung. Sau khi mua được long ngư, lập tức nhận hàng, mang ra khỏi Bảo Hoàng Thiên, mang về tiên khiếu Chí Tôn.\n\nThật ra Thạch Trung đã đoán đúng. Người mua cùng với ông ta chính là người bán lừa gạt. Người giật dây không phải Phương Nguyên mà là thành viên Ảnh Tông khác.\n\nNhưng tầng quan hệ này, cho dù có người đoán được, làm sao mà nghiệm chứng được bên trong Bảo Hoàng Thiên?\n\nNghiệm chứng không được.\n\nThật ra, phương pháp này không chỉ có một mình Phương Nguyên thực hiện.\n\nThạch Trung lấy luyện cổ làm chủ, hoàn toàn không chú ý đến Bảo Hoàng Thiên quá nhiều. Trên thực tế, biện pháp này đã được người ta sử dụng từ rất sớm.\n\nPhương pháp cũ hay mới không quan trọng, quan trọng nhất là có hiệu quả hay không.\n\nMặc kệ người khác như thế nào, tóm lại Phương Nguyên áp dụng biện pháp này rất có hiệu quả.\n\nMấy ngày qua, càng lúc càng có nhiều long ngư đưa vào thị trường Bảo Hoàng Thiên, rốt cuộc cũng được nhiều cổ tiên chú ý.\n\nSố hàng long ngư khổng lồ cho thấy thực lực của Phương Nguyên. Người mua đương nhiên càng muốn lựa chọn người bán có thực lực hùng hậu.\n\nMặt khác, Phương Nguyên dùng phương pháp chính xác để buôn bán, giúp cho danh tiếng bán long ngư của hắn cũng bắt đầu lan rộng.\n\nChất lượng long ngư của Phương Nguyên rất tốt, lại có tiên trận Thực đạo phụ trợ. Tiếp theo chất lượng sẽ chỉ càng ngày càng tốt hơn.\n\nBan đầu, cổ tiên mua long ngư của hắn không chỉ ít mà số lượng long ngư mua cũng không nhiều. Nhưng thời gian dần trôi, càng lúc càng có nhiều cổ tiên mua long ngư của hắn, đồng thời số lượng long ngư bán ra cũng tăng nhanh hơn nhiều. Thậm chí còn có khách quen.\n\nCòn đối thủ bán long ngư lớn nhất của Phương Nguyên, Vưu Thiền Đông Hải lại không vội không chậm, bất sở vi động, cứ thế mà bán long ngư của nàng.\n\n“Vưu Thiền bất sở vi động là đúng. Bởi vì trong thời gian ngắn, phương pháp mà ta áp dụng không thể cấu thành uy hiếp đối với nàng ta. Trái lại, nếu nàng ta áp dụng sách lược tương tự, nhất định sẽ nguy hại đối với lợi ích nguyên bản của nàng ta. Dù sao, cổ tiên mua long ngư của nàng ta còn nhiều hơn so với ta.” Phương Nguyên suy nghĩ trong lòng.\n\nBiểu hiện của Vưu Thiền ở phương diện này rất trầm ổn, có phong độ đại tướng.\n\n“Nhưng đợi thêm thời gian nữa, nàng ta sẽ sốt ruột. Ha ha.” Phương Nguyên vô cùng tự tin.\n\nHắn bố trí tiên trận Thực đạo, dùng nhiều tiên cổ, hao phí tiên nguyên, không ngừng vận chuyển, tất nhiên không thể coi thường.\n\nChỉ là phương pháp nuôi dưỡng này cần long ngư sinh sôi mấy đời, hoặc mười mấy đời mới thấy được hiệu quả.\n\nVưu Thiền không nôn nóng, Phương Nguyên lại càng không nôn nóng. Càng về cuối, ưu thế trên phương diện buôn bán long ngư của hắn lại càng lớn."
}
