{
  "id": "chuong-2039-am-toan-thanh-cong-1",
  "slug": "chuong-2039-am-toan-thanh-cong-1",
  "title": "Chương 2039: Ám toán thành công (1)",
  "order": 2039,
  "volume": "",
  "content": "Chương 2039: Ám toán thành công (1)\n-----------------------------------\n\nNhưng...\n\nPhương Nguyên ném ra dụ hoặc cũng rất mạnh.\n\nMặc kệ thủ đoạn trì hoãn tốc độ thời gian bên trong tiên khiếu của chân truyền Hắc Phàm, hay là chân truyền Vận đạo, tất cả đều là pháp môn hiếm có có thể làm dịu tai kiếp.\n\nThiên Biến Lão Tổ vừa mới trải qua tổn thất sau khi độ kiếp, nhu cầu đối với phương diện này cực kỳ to lớn.\n\nTổng hợp lại, ý chí Thiên Biến Lão Tổ cảm thấy hợp tác với Liễu Quán Nhất cũng có chỗ hữu ích. Nhưng lợi ích này lại nằm ở tương lai, còn hiện tại, đám người Liễu Quán Nhất lại gặp phải phiền phức rất lớn. Thiên Biến Lão Tổ không muốn trong tình huống lúc này đi đối đầu với cổ tiên Thiên Đình.\n\nBản thể đang bị trọng thương. Một khi kịch chiến, tất sẽ lộ tẩy, để lộ bản chất yếu ớt.\n\nThế là, Thiên Biến Lão Tổ chỉ muốn giao dịch với Phương Nguyên, đổi sang một phương thức hợp tác khác.\n\nCứ như vậy, ông ta giúp đỡ đám người Phương Nguyên, không những trả được ân tình Phương Nguyên cứu sống Thuý Ba Tiên Tử, hơn nữa còn kết mối thiện duyên với đám người Phương Nguyên.\n\nLàm như vậy, chỗ tốt sẽ rất rõ ràng.\n\nĐầu tiên, thê thiếp nhà mình được người ta cứu, tất nhiên phải cảm ơn. Nếu không cảm ơn, tương lai ai còn dám ra tay giúp đỡ thân bằng hảo hữu của Thiên Biến Lão Tổ nữa chứ?\n\nTiếp theo, kết mối quan hệ với đám người Phương Nguyên xong, nếu tương lai có chuyện cần nhờ, cũng có thể mang vấn đề ngày hôm nay ra biện hộ.\n\nCổ tiên Bát chuyển ai cũng đa mưu túc trí. Cho dù ở đây chỉ là một ý chí Thiên Biến Lão Tổ, nhưng công lực không giảm, tính toán lợi ích của mình rất rõ ràng.\n\nPhương Nguyên im lặng một chút rồi gật đầu: “Cũng được. Hiện tại ta đang cần một con tiên cổ Trận đạo, ngươi có không?”\n\nThật ra, Phương Nguyên cũng không ôm hy vọng quá lớn.\n\nNhưng Hồng Vân Vũ Nương lại ngây ra.\n\nÝ chí Thiên Biến Lão Tổ lại mỉm cười: “Đúng là trùng hợp. Bản thể ta không tu Trận đạo, nên vốn không có. Nhưng trước khi chúng ta đến đây, vừa lúc thu được một chân truyền, là do một vị tiên hiền Trận đạo lưu lại.”\n\n“Ồ?”\n\n“Hồng Vân, ngươi hãy lấy ra thu hoạch của mình để Liễu Quán Nhất chọn.” Ý chí Thiên Biến Lão Tổ nói.\n\nÔng ta biết rõ nội dung chân truyền của Chấn Nguyên Tử. Tiên cổ Trận đạo đối với bản thể cũng không có tác dụng quá lớn, vừa lúc có thể đem ra làm vật giao dịch.\n\nHồng Vân Vũ Nương tất nhiên không dám làm trái ý Thiên Biến Lão Tổ.\n\nMặc dù trong lòng hụt hẫng nhưng nàng vẫn không chút do dự, đem tiên trận không trọn vẹn từ trong tiên khiếu ra, đặt lên trên cồn cát.\n\nĐám người Phương Nguyên cảm thấy kinh ngạc.\n\nTiên trận này có thể di chuyển toàn bộ.\n\nTình huống này quá hiếm thấy.\n\nBởi vì đây là hình thức ban đầu của tiên cổ ốc.\n\nTiên cổ ốc là tinh tuý cao nhất của trận đạo, là sát chiêu tiên đạo, cũng là cổ trận tiên đạo có thể di chuyển.\n\nPhương Nguyên giật mình. Nhìn thấy tình huống như thế, hắn lập tức dự cảm được sẽ có việc vui xảy ra.\n\nQuả nhiên, trong lời nói của Hồng Vân Vũ Nương, Phương Nguyên biết được, bên trong tàn trận tiên đạo này có tiên cổ Trận Kỳ.\n\nTiên cổ Thất chuyển Trận Kỳ chẳng phải là một trong những con tiên cổ mà Phương Nguyên đang cần sao?\n\n“Quá tuyệt vời.”\n\n“Có con cổ này rồi, ta không cần đàm phán với Địa linh Lang Gia, không cần tiên cổ Trận Bàn nữa.”\n\n“Nếu bố trí được cổ trận Khiết Thân Tự Hảo, qua một thời gian nữa, ta nhất định có thể tiêu trừ sạch sẽ sát chiêu trên người.”\n\nTrong khoảnh khắc này, Phương Nguyên giống như nhìn thấy được ánh rạng đông.\n\nNhưng ngoài mặt, hắn lại vô cùng tỉnh táo, chỉ để lộ mình hơi có hứng thú mà thôi.\n\nHắn nói với Thiên Biến Lão Tổ: “Tàn trận tiên đạo này đúng là không tồi. Thật không dám giấu, ta đang cần một cổ trận để phòng ngự cổ tiên Thiên Đình truy sát, cần một hoàn cảnh nghỉ ngơi an toàn. Ta đồng ý bỏ ra rất nhiều tiên tài để đổi lấy tàn trận này.”\n\n“Cái gì?” Hồng Vân Vũ Nương biến sắc: “Khẩu vị của Liễu Quán Nhất lớn như vậy sao, muốn nuốt sạch toàn bộ cổ trận tiên đạo?”\n\nSau đó, Phương Nguyên suy nghĩ một chút, đưa ra một danh sách tiên tài cho Thiên Biến Lão Tổ xem qua.\n\n“Thiên Biến đại nhân, tiên tài trong danh sách hơi đơn giản một chút. Nhưng cũng không còn cách nào, ta chỉ có thể đưa ra được như thế. Mà tàn trận tiên đạo này, ta lại đang rất cần.”\n\n“Nếu giao dịch có thể hoàn thành, ta sẽ ghi nhớ phần tình nghĩa này, không dám quên. Nếu trong tương lai có gì khó khăn, ta sẽ dốc hết sức để tương trợ.”\n\nPhương Nguyên thành khẩn nói.\n\nHồng Vân Vũ Nương xem qua danh sách, phổi muốn nổ tung vì tức, ánh mắt nhìn Phương Nguyên mang theo căm thù.\n\nTrong lòng nàng bất mãn vô cùng: “Liễu Quán Nhất, da mặt của ngươi đúng là dày. Mấy lời nói đó mà cũng có thể nói ra được.”\n\nNhưng ý chí Thiên Biến Lão Tổ suy nghĩ một chút, sau đó quyết định đồng ý: “Được, ta sẽ nhận số tiên tài này, giao tàn trận cho ngươi. Giữa chúng ta không ai nợ ai. Ngươi có thể cứu Thuý Ba Tiên Tử, ta giao dịch với ngươi, đây đều là duyên phận.”\n\nNgừng lại một chút, ý chí Thiên Biến Lão Tổ lại nói: “Liễu Quán Nhất, tuy ngươi là hậu bối, nhưng ta đã nghe qua tên tuổi của ngươi. Nếu sau này ngươi có được thành tựu bất phàm, chúng ta xem như kết một mối thiện duyên. Đây là cổ trùng tín đạo. Sau này, nếu có giao dịch gì, cứ trực tiếp liên lạc với ta. Cáo từ.”\n\n“Thiên Biến đại nhân khí độ rộng lớn, khiến cho tại hạ phải bội phục. Đây là cổ trùng Tín đạo của tại hạ, kính thỉnh Thiên Biến đại nhân vui lòng nhận cho.” Phương Nguyên thay đổi cách xưng hô, không chỉ dùng tôn xưng, sắc mặt còn thành khẩn thêm mấy phần, đồng thời đưa ra cổ trùng tín đạo của mình.\n\n“Thuý Nương, chúng ta đi thôi.” Ý chí Thiên Biến Lão Tổ nói.\n\nẢnh Vô Tà nhìn Phương Nguyên thật sâu, mỉm cười nói với những người khác: “Mấy ngày qua thật sự làm phiền mọi người quá.”\n\n“Hẹn gặp lại.”\n\nHai bên cáo biệt.\n\nThuý Ba Tiên Tử ngồi trên đám mây, rất nhanh đã bay vút đến chân trời.\n\nCho đến khi đám người Hồng Vân Vũ Nương hoàn toàn biến mất khỏi tầm mắt của Phương Nguyên, lúc này hắn mới thu hồi ánh mắt, trong mắt hiện lên chiến ý mãnh liệt.\n\n“Ảnh Vô Tà truyền tin tức đến, bọn họ đi theo đường cũ trở về, mục đích là sa mạc Vạn Tượng. Nào, cứ dựa theo kế hoạch mà thi hành.” Phương Nguyên nói.\n\nBạch Thỏ cô nương tiến vào trong tiên khiếu của Phương Nguyên, chỉ còn lại Hắc Lâu Lan, Phương Nguyên, Bạch Ngưng Băng và Diệu Âm tiên tử bên ngoài.\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nQuang mang chói mắt loé lên rồi biến mất. Sau một khắc, đám người Phương Nguyên xuất hiện bên trong sa mạch Thanh Quỷ.\n\nPhương Nguyên trực tiếp bày trận. Diệu Âm tiên tử, Bạch Thỏ cô nương ở bên cạnh hỗ trợ.\n\nHắc Lâu Lan thì quanh quẩn xung quanh, phòng ngừa Hồn thú hoang dã đến quấy rối.\n\nBạch Ngưng Băng bay lên không trung. Trong nháy mắt đã thoát khỏi tầm mắt đám người Phương Nguyên. Nàng muốn đi tìm đám người Hồng Vân Vũ Nương.\n\nHồng Vân Vũ Nương quay lại đường cũ. Phương Nguyên thông qua Tứ Thông Bát Đạt đã đến trước một bước.\n\nMột cổ trận tiên cấp bắt nguồn từ di tàng của Tử Sơn Chân Quân được nhanh chóng bố trí.\n\nĐộng tác Phương Nguyên thuần thục, còn Diệu Âm tiên tử, Bạch Thỏ cô nương lại phối hợp rất ăn ý."
}
