{
  "id": "chuong-2325-tong-su-tru-djao",
  "slug": "chuong-2325-tong-su-tru-djao",
  "title": "Chương 2325: Tông sư Trụ đạo",
  "order": 2325,
  "volume": "",
  "content": "Chương 2325: Tông sư Trụ đạo\n----------------------------\n\nVề phần tu vi Hồn đạo ngưng lại, thậm chí còn giảm sút sau đó, dự trữ tiên nguyên không đủ..., Phương Nguyên cũng không để ý. Đương nhiên, đây không phải hắn ngồi nhìn mặc kệ, mà là phương án giải quyết đã sớm nằm trong tay hắn. Đó chính là đợi đến Đãng Hồn sơn được trị liệu thành công, tất cả sẽ một lần nữa đi vào quỹ đạo.\n\nNgoại trừ phương pháp này, Phương Nguyên cũng không có biện pháp nào tốt khác để có thể giải quyết những nan đề này trong thời gian ngắn.\n\nTrước mắt, Đãng Hồn sơn đã được chữa trị ba bốn thành, nhưng đạo ngân Hồn đạo vẫn không đạt đến chất biến. Bởi vậy không cách nào sản xuất ra Đảm Thức cổ.\n\nTĩnh dưỡng hồn phách xong, Phương Nguyên một lần nữa tiến vào mộng cảnh.\n\nLần này, hắn rốt cuộc thành công, triệt để thôi động sát chiêu Súc Thì.\n\nBa lần thất bại trước cũng không phải cực khổ vô công. Cứ một lần thất bại, hắn lại càng tiến gần đến thành công.\n\nPhương Nguyên đã nắm giữ được sát chiêu Súc Thì.\n\nĐương nhiên, trong mộng cảnh lấy được sát chiêu Súc Thì, nhưng có thể thi triển trong hiện thực hay không còn là một vấn đề. Dù sao mộng cảnh và hiện thực vẫn có phân chia.\n\nPhương Nguyên biết rõ, nội dung chủ thể của sát chiêu Súc Thì là chính xác. Ngay cả khi có sự khác biệt, chỉ cần dựa vào vầng sáng trí tuệ, tốn chút thời gian là có thể suy tính ra phiên bản hiện thực chính xác.\n\nSau khi đạt đến bước này, thăm dò mộng cảnh cũng tuyên bố thành công. Toàn bộ cảnh tượng tu luyện trong tầm mắt của Phương Nguyên chậm rãi tiêu tán.\n\nCảnh giới Trụ đạo bắt đầu dâng lên nhưng rất nhanh dừng lại.\n\n“Vẫn là Đại sư Trụ đạo, nhưng cũng đã tăng lên một mảng lớn so với trước đó, cách Tông sư đã không còn xa.”\n\nMàn mộng cảnh thứ hai, Phương Nguyên bắt đầu luyện tập sát chiêu Quang Âm Phi Nhận.\n\nChiêu này lại càng khó khăn hơn, so với sát chiêu Vạn Ngã lúc trước còn muốn phức tạp hơn nhiều.\n\nPhương Nguyên bình tĩnh lại, không ngừng luyện tập, rất nhanh cảm thấy đầu óc choáng váng, suy nghĩ trong đầu tiêu hao rất lớn, giống như một đầm nước đọng.\n\nPhương Nguyên rất kiên nhẫn, không ngừng lặp lại nội dung buồn tẻ, vô vị, không ngừng rảo bước hướng tới thắng lợi cuối cùng.\n\nBên trong quá trình luyện tập, hắn lại bị thương lần nữa.\n\nRời khỏi mộng cảnh, hồn phách trở về cơ thể, Phương Nguyên phát hiện lần bị thương này không chỉ nội tình hồn phách trượt xuống, mà ngay cả tuổi thọ cũng bị cắt giảm.\n\n“Bị thương trong mộng cảnh này lại tổn thất thọ nguyên.” Phương Nguyên giật mình. Đây là một phát hiện hoàn toàn mới. Nhưng cũng may trong tay hắn có rất nhiều Thọ cổ, tổn thất chút tuổi thọ cũng không ảnh hưởng toàn cục. Đương nhiên, đổi lại cổ tiên khác chưa hẳn đã có suy nghĩ như vậy.\n\nCứ như vậy, trước trước sau sau, Phương Nguyên bị thương bốn lần, rốt cuộc cũng đã thành công thi triển sát chiêu Quang Âm Phi Nhận trong mộng.\n\nChỉ một lần là đủ rồi. Dù sao không phải hiện thực. Mộng cảnh từng bước được hóa giải, Phương Nguyên thành công tiến vào màn thứ ba.\n\nLão giả xuất hiện một lần nữa: “Mất hết sáu năm, rốt cuộc ngươi đã nắm giữ Quang Âm Phi Nhận, coi như không tệ. Nhưng thành quả chân chính như thế nào, vẫn phải được kiểm nghiệm trong thực chiến.”\n\nPhương Nguyên ôm quyền hành lễ: “Xin ngài chỉ rõ.”\n\nLão giả cười ha hả: “Cổ tiên Thất chuyển Lệ Tân chính là phụ tá đắc lực của người kia. Hoang thú Thượng cổ náo động phía Nam, hắn ta sẽ đến đó để trấn áp. Ngươi hãy giết hắn ta đi.”\n\nPhương Nguyên cau mày. Thân phận này trong mộng của hắn chỉ là tu vi Lục chuyển, nội tình bản thân cũng không xuất sắc, làm sao có thể chiến Thất chuyển chứ?\n\nƯu thế duy nhất chính là chính là hắn nắm giữ sát chiêu Quang Âm Phi Nhận.\n\nCòn chưa đợi Phương Nguyên tiếp tục suy nghĩ xa hơn, mộng cảnh đột nhiên thay đổi, chung quanh bỗng nhiên dâng lên lửa cháy hừng hực. Một người đứng thẳng trong ngọn lửa, ánh mắt hình tam giác ngạo nghễ nhìn chằm chằm Phương Nguyên: “Thì ra là dư nghiệt Bạc gia, hừ, chịu chết đi.”\n\nVừa dứt lời, phần phật một tiếng, ngọn lửa màu đó giống như sóng lớn che đậy đến Phương Nguyên.\n\nPhương Nguyên vội vàng lui tránh. Trong thời khắc quan trọng lập tức thôi động tiên cổ bên trong tiên khiếu Trụ đạo.\n\nSau một khắc, sóng lửa đã bao phủ hoàn toàn hắn.\n\nPhương Nguyên chiến tử.\n\nThăm dò mộng cảnh thất bại, Phương Nguyên kéo hồn phách bị thương một lần nữa trở về nhục thân.\n\nMộng cảnh lần này thật sự có chút lừa gạt. Nói đánh là đánh, hoàn toàn không cho Phương Nguyên cơ hội phản ứng.\n\n“Ta ngoại trừ sát chiêu Quang Âm Phi Nhận thì chỉ có thể đơn thuần lợi dụng tiên cổ Trụ đạo, sát chiêu khác không dùng được.”\n\nPhương Nguyên khổ não không thôi.\n\nTiên cổ Trụ đạo đều là cấp độ Lục chuyển, nếu sử dụng đơn lẻ, làm sao có thể đối mặt với cổ tiên Thất chuyển Lệ Tân? Hơn nữa, ngọn lửa màu đỏ sậm kia rõ ràng chính là sát chiêu Thất chuyển.\n\n“Xem ra chỉ có thể lấy công đối công, dùng hết Quang Âm Phi Nhận để đối kháng.” Phương Nguyên suy nghĩ một lát, lập tức hạ quyết tâm.\n\nNếu chiến đấu trong hiện thực, Phương Nguyên tất nhiên sẽ lấy ổn thỏa làm trọng. Nhưng mộng cảnh thì khác, hoàn toàn khác với hiện thực.\n\nTĩnh dưỡng một lát, Phương Nguyên một lần nữa tiến vào mộng cảnh.\n\nSóng lửa màu đỏ sậm đánh tới hắn. Phương Nguyên không tránh không né, thôi động sát chiêu tiên đạo Quang Âm Phi Nhận.\n\nMột thanh phi đao thật mỏng trong nháy mắt ngưng tụ thành hình.\n\nPhi đao xuất hiện, quang mang loé lên rồi biến mất.\n\n“A, đây là sát chiêu gì vậy?” Gương mặt Lệ Tân tràn ngập vẻ kinh ngạc, sau đó ngã xuống, ngọn lửa màu đỏ sậm lan đến, trong khoảnh khắc đốt hắn ta thành tro.\n\nTrong lòng Phương Nguyên cũng chấn động.\n\n“Sát chiêu này thật lợi hại, có thể dễ dàng giết chết một cổ tiên Thất chuyển, đồng thời toàn thân Lệ Tân còn có phòng hộ kính đáo. Trong giấc mộng đã như vậy, chắc hắn trong hiện thực cũng không kém.”\n\nLệ Tân vừa chết, mộng cảnh tiêu tán.\n\nThành quả thăm dò màn mộng cảnh thứ ba, Phương Nguyên chính thức trở thành Tông sư Trụ đạo.\n\nMộng cảnh cuối cùng đã đến màn thứ tư.\n\n“Ta đã giết Lệ Tân rồi.” Phương Nguyên nói.\n\nLão giả đứng trước mặt Phương Nguyên, khẽ gật đầu: “Xem ra Quang Âm Phi Nhận, ngươi đã luyện rất có hỏa hầu. Nhưng ngươi luyện Quang Âm Phi Nhận chỉ có cấp độ Lục chuyển mà thôi. Tiếp theo, ta sẽ truyền thụ cho ngươi sát chiêu Thất chuyển Quang Âm Phi Nhận, ngươi lắng nghe cho cẩn thận nhé.”"
}
