{
  "id": "chuong-3178-muu-luoc-ba-ben",
  "slug": "chuong-3178-muu-luoc-ba-ben",
  "title": "Chương 3178: Mưu lược ba bên",
  "order": 3178,
  "volume": "",
  "content": "Chương 3178: Mưu lược ba bên\n----------------------------\n\nNgô Soái vừa mới nói xong, tộc trưởng Cổ tộc đã lập tức nghênh hợp: “Minh chủ anh minh.”\n\nNgô Soái liếc nhìn Băng Tinh Tiên Vương, Tiêu Hà Tiêm. Hai vị phó minh chủ này liền trăm miệng một lời: “Minh chủ anh minh, kế này tuyệt hảo.”\n\n“Các ngươi nghĩ như thế nào? Có đề nghị nào tốt hơn không? Cũng có thể nói hết ra.” Ngô Soái cố ý hỏi thăm các cổ tiên khác.\n\nNhững người này nào có biện pháp gì tốt?\n\nTrên thực tế, Ngô Soái chủ động đưa ra biện pháp xuất kích cũng là do tình thế bất đắc dĩ, không còn biện pháp nào khác. Nhưng trước mắt, ngoại trừ đường ra này, chẳng lẽ phải đầu hàng Khí Hải Lão Tổ sao?\n\nTrong lòng chư tiên không phải là không có suy nghĩ này, nhưng không có gan để nói. Động thiên Sâm Lôi là ví dụ tốt nhất trước đó. Kết cục bi thảm của ông ta, chư tiên ở đây có ai mà không biết?\n\n“Nếu chư vị đã đồng ý, chúng ta trực tiếp thương lượng làm thế nào để xuất binh, cần phải giành giật từng giây, đánh đối phương trở tay không kịp.” Ngô Soái lên tiếng, lôi lệ phong hành.\n\nTộc trưởng Cổ tộc tiếp tục phụ hoạ: “Minh chủ đại nhân nói rất đúng. Bây giờ cứ kéo một hơi, đối phương sẽ có ưu thế một hơi.”\n\nLúc này, chư tiên có mặt bắt đầu thương nghị kế hoạch tác chiến.\n\nLần thương nghị này kéo dài ba nén hương, lúc này mới có được phương án tương đối hoàn thiện.\n\nNgô Soái mở cánh cửa Long Cung, ra lệnh chư tiên chuẩn bị, bảy ngày sau phát động.\n\nDạ Thiên Lang Quân trở lại động thiên Dạ Lang, một mặt điều binh khiển tướng, thu thập nhân mã, mặt khác thì nhanh chóng thông báo cho Thiên Đình tin tức quan trọng này.\n\nTần Đỉnh Lăng nhận được tin tức, trong đêm triệu tập chư tiên Thiên Đình thương nghị.\n\n“Tình thế có biến. Xem ra Ngô Soái cũng đã sắp xếp tai mắt bên cạnh Khí Hải Lão Tổ.”\n\n“Trước đó ta cũng đã nói qua, Ngô Soái người này tuyệt đối không thể khinh thường.”\n\n“Bên phía Ngô Soái đã muốn chủ động xuất kích, chúng ta không ngại tương kế tựu kế bắt y lại.”\n\n“Khó, đối phương có Long Cung, còn có Đế Tàng Sinh hộ thân. Trừ phi chúng ta thức tỉnh tiên hữu trong tiên mộ, mới có thực lực bố cục.”\n\n“Thời gian quá gấp, chỉ có bảy ngày, hơn nữa còn ở Đông Hải.”\n\n“Vậy cũng chỉ có thể thông báo cho Khí Hải Lão Tổ, bảo ông ấy âm thầm phòng bị, nhưng ngoài mặt vẫn tỏ vẻ không biết. Đợi đến khi Ngô Soái tấn công, nhất định có thể đụng đầu máu chảy.”\n\n“Ngươi quên mất Ngô Soái có cài cắm tai mắt bên cạnh Khí Hải Lão Tổ sao? Nếu Khí Hải Lão Tổ biết được tin tức từ chỗ chúng ta, rất có thể Ngô Soái cũng sẽ biết.”\n\nLúc này, Phượng Tiên Thái Tử đột nhiên lên tiếng: “Vì sao chúng ta lại phải thông báo cho Khí Hải Lão Tổ chứ?”\n\nTiếng bàn tán vì đó mà chậm lại.\n\n“Khí Hải Lão Tổ chính là minh hữu bên ta, nếu chúng ta biết chuyện không báo, sợ rằng sẽ gây bất lợi cho liên minh.”\n\nPhượng Tiên Thái Tử chậm rãi lắc đầu, mỉm cười nói: “Chỉ cần chúng ta từ đầu đến cuối không nói, Khí Hải Lão Tổ làm sao biết được tin tức này của chúng ta? Nội ứng liên minh lưỡng thiên của chúng ta, chúng ta vẫn giữ kín không nói. Nếu nói ra, sợ rằng đã bị bại lộ từ lâu.”\n\n“Chúng ta liên minh với Khí Hải Lão Tổ, một là mượn nhờ thực lực của ông ta giải quyết quả Khí Công cho Thiên Đình, hai là dùng ông ta như quân cờ kéo thêm một nhóm thế lực bên ngoài, trợ giúp chúng ta ngăn cản thế lực dị tộc lớn mạnh.”\n\nPhượng Tiên Thái Tử chậm rãi nói tiếp: “Ba là, có thể thu nạp Khí Hải Lão Tổ trở thành thành viên Thiên Đình ta.”\n\nTần Đỉnh Lăng nhìn Phượng Tiên Thái Tử: “Vậy theo ý kiến của ngươi, phải làm như thế nào?”\n\nPhượng Tiên Thái Tử hít sâu một hơi: “Theo ngu kiến của tại hạ, không ngại làm ra vẻ không biết, tất cả dựa theo kế hoạch mà tiến hành. Hiện tại, Khí Hải Lão Tổ đã bí mật khởi hành, trong vòng ba ngày, ông ta chắc chắn sẽ đến Thiên Đình ta. Đến lúc đó, chúng ta trước để ông ta ra tay, giúp chúng ta diệt trừ nguy hại của quả Khí Công.”\n\n“Thiên Đình rộng rãi, nội tình thâm hậu, quả Khí Công được hình thành cũng thuộc loại đệ nhất thiên hạ. Khí Hải Lão Tổ đề nghị chúng ta bố trí tiên trận Khí đạo, ít nhất cũng phải mất sáu ngày không ngừng cắt giảm, cuối cùng mới có thể diệt trừ quả Khí Công. Chúng ta đại khái có thể cố ý kéo dài thời gian bày trận, khiến cho Ngô Soái tập kích thành công, thế lực của Khí Hải Lão Tổ tổn thất nặng nề.”\n\n“Khí Hải Lão Tổ nhất định lòng nóng như lửa đốt, muốn quay lại Đông Hải, nhưng đáng tiếc là lúc đó ông ta cần phải chủ trì đại trận, không cách nào thoát thân. Thế lực dưới trướng Khí Hải Lão Tổ như rắn mất đầu, nhất định không địch lại Ngô Soái. Nhưng cho dù toàn diệt thì như thế nào?”\n\n“Thực lực bên ta không chút tổn hại, đồng thời Khí Hải Lão Tổ cũng trở thành người cô đơn. Ông ta bí mật đến Thiên Đình, kết quả dẫn đến toàn quân dưới trướng bị diệt, uy danh nhất định giảm xuống đáy cốc. Cách nhìn của giới cổ tiên Đông Hải chắc chắn sẽ rớt xuống ngàn trượng. Ai lại đi kính ngưỡng một người lâm chiến mất tích, lén lút đi trợ giúp cổ tiên ngoại vực chứ?”\n\n“Đến một bước này, Khí Hải Lão Tổ nhất định sẽ hiểu, địa vị của ông ta ở Đông Hải sẽ không còn hồi phục được như lúc trước. Đến lúc đó, bên tai hậu cố vô ưu, phái người trợ giúp ông ta báo thù rửa hận. Trong quá trình này, chúng ta lại dùng lợi dụ hỗ trợ, tin rằng sẽ mời chào Khí Hải Lão Tổ thành công.”\n\nQuần tiên im lặng, sau đó lại nhìn Phượng Tiên Thái Tử.\n\nLúc này, ánh mắt của quần tiên đã khác biệt rất lớn so với trước đó.\n\nMưu lược lần này của Phượng Tiên Thái Tử quả thật khiến chúng tiên Thiên Đình phải lau mắt mà nhìn.\n\nPhượng Tiên Thái Tử chắp hai tay sau lưng không lên tiếng, khoé miệng nhếch lên."
}
