{
  "id": "chuong-969-tra-lai-tam-djai-hoang-thu-2",
  "slug": "chuong-969-tra-lai-tam-djai-hoang-thu-2",
  "title": "Chương 969: Trả lại tám đại hoang thú (2)",
  "order": 969,
  "volume": "",
  "content": "Chương 969: Trả lại tám đại hoang thú (2)\n-----------------------------------------\n\nPhương Nguyên cười lơ đễnh, vươn tay ra: “Được rồi, ta đã trả ngươi hoang thú, dựa theo hiệp ước, ngươi nên trả tiên cổ Giang Sơn Như Cố và Nhân Như Cố cho ta.”\n\nĐịa linh Lang Gia nghe xong, khí thế đột nhiên rơi xuống, ngượng ngùng cười một tiếng: “Cái này... Phương tiểu tử, à không, Phương lão đệ, hai đại tiên cổ Giang Sơn Như Cố và Nhân Như Cố của ngươi quả nhiên phi phàm, ta còn chưa nghiên cứu xong, không ngại để thêm thời gian chứ?”\n\nPhương Nguyên nghiêm mặt: “Nghĩ cũng đừng nghĩ. Lấy ra.”\n\n“Phương lão đệ, không không, Phương huynh Phương huynh, ngươi không thể bất kể nhân tình như thế chứ? Ngươi nên biết rằng ta bị phong cấm Khí đạo, thực lực không phát huy được, căn bản nghiên cứu không ra manh mối. Vụ giao dịch này, ta xem như ăn thiệt.” Địa linh Lang Gia kêu lên.\n\n“Làm ăn là chuyện ngươi tình ta nguyện, cũng không phải ta bức ngươi. Ngươi ăn thiệt là chuyện của ngươi. Bây giờ muốn đổi ý? Muộn rồi. Mau mang ra đây. Ngươi đừng quên chúng ta đều dùng cổ Sơn Minh để phát thệ. Hơn nữa còn liên quan đến bằng hữu của ngươi là Mặc Thản Tang. Nếu ai đổi ý đều phải đền bằng tính mạng của mình.” Phương Nguyên cười lạnh không thôi.\n\n“Địa linh, ngươi nên trả tiên cổ lại đi.” Mặc Thản Tang chạy đến, ánh mắt chờ mong nhìn Địa linh Lang Gia.\n\nĐịa linh Lang Gia nhìn Mặc Thản Tang, cuối cùng không chịu nổi ánh mắt đó, hung hăng giậm chân một cái, vạn phần không muốn ném hai con tiên cổ Giang Sơn Như Cố, Nhân Như Cố cho Phương Nguyên.\n\n“Tiểu tử thúi, lần nào cũng để cho ngươi chiếm tiện nghi. Trả lại cho ngươi đây, tên nhóc xảo trá.” Địa linh Lang Gia không ngừng lẩm bẩm.\n\nPhương Nguyên không vui hừ lạnh một tiếng: “Ta tham? Ta đòi tiện nghi? Ta đã cho tám con hoang thú của ngươi ăn no nứt bụng, thảm đấu nào cũng chẳng phát sinh, chỉ có mấy hoạt động làm nóng người. Ta tiết kiệm chi phí cho ngươi, còn chưa tìm ngươi tính sổ đây.”\n\n“Tính sổ? Tính sổ gì? Ta cũng không phải nuôi con tiên cổ Bình Bộ Thanh Vân của ngươi sao? Ta vì nó mà mua rất nhiều thức ăn, bỏ ra rất nhiều tiên nguyên thạch. Ngươi xem như được lợi rồi. Chúng ta cứ tính toán, xem cuối cùng ai bỏ ra nhiều hơn.” Địa linh Lang Gia giơ chân, tức giận muốn xì khói.\n\nNuôi hoang thú đương nhiên là đơn giản hơn nuôi tiên cổ nhiều, giá cả lại càng rẻ hơn.\n\nĐiểm này Phương Nguyên nói không lại Địa linh Lang Gia, nhưng hắn đang nắm nhược điểm của Địa linh Lang Gia, vì thế không chút yếu thế, cười lạnh: “Địa linh Lang Gia, ngươi có muốn nghiên cứu hai con đại tiên cổ Giang Sơn Như Cố và Nhân Như Cố không?”\n\nSắc mặt Địa linh Lang Gia lập tức thay đổi, mỉm cười lấy lòng: “Nằm mơ cũng muốn.”\n\n“Muốn là được rồi.” Phương Nguyên vỗ đầu Địa linh Lang Gia: “Tính toán chi li thì có ý tứ gì đâu. Ai bảo ngươi không yên tâm với ta, cứng rắn đòi giữ tiên cổ Bình Bộ Thanh Vân của ta làm bảo đảm chứ?”\n\n“Cút!” Địa linh Lang Gia gạt tay Phương Nguyên: “Tiểu tử thúi ngươi chẳng biết lớn nhỏ gì cả. Lão phu là tiền bối trước trước trước của ngươi đấy.”\n\n“Sao?” Phương Nguyên trừng mắt, giơ hai con tiên cổ trong tay.\n\nĐịa linh Lang Gia lập tức trở mặt, cười ha hả vỗ bắp chân của Phương Nguyên: “Phương Nguyên tiểu tử, cũng không còn cách nào, lão phu nhìn ngươi thuận mắt, chúng ta là bạn vong niên với nhau.”\n\nMặc Thản Tang đứng bên cạnh nhìn thấy, cảm thấy hoàn toàn bó tay.\n\nPhương Nguyên cất hai con tiên cổ vào tiên khiếu của mình, lại lấy ra ba tấm cổ phương.\n\nNăm tháng ở phúc địa Hồ Tiên, Phương Nguyên cũng đã hoàn thành sáu giao dịch với Địa linh Lang Gia.\n\nTàn phương tiên cổ không trọn vẹn càng lúc càng nhiều. Tiêu hao tiên nguyên Thanh Đề khi suy tính cũng nhiều hơn, thời gian trước sau cũng kéo dài. Bây giờ, ba tấm tàn phương tiên cổ mà Phương Nguyên giao ra, độ hoàn thiện cũng chỉ có sáu thành, phí của hắn tận hơn nửa tháng mới miễn cưỡng hoàn thành.\n\nĐịa linh Lang Gia tiếp nhận cổ phương tiên cổ, nhìn thoáng qua, lắc đầu thở dài: “Tiểu tử, lão phu không thể không nói, ngươi chính là kỳ tài suy tính cổ phương. Đáng tiếc, bây giờ ngươi đã sa đọa thành tiên cương.”\n\nPhương Nguyên thuận thế hỏi: “Ta cũng đang tìm cách thoát khỏi thân phận tiên cương này, ngươi có cách nào hay không?”\n\n“Phương pháp đương nhiên có một đống lớn, nhưng đều là biện pháp cũ, không theo kịp thời đại. Có cái phong hiểm quá cao, có cái khả năng rất nhỏ, có vật liệu sớm đã tuyệt tích từ lâu. Còn có biện pháp mà ta không dám tin.” Địa linh Lang Gia lắc đầu: “Dù sao lão phu cũng là Địa linh, bình thường cũng không cân nhắc đến vấn đề tiên cương.”\n\n“Phương huynh có thể đến phân bộ cương minh Bắc Nguyên. Cao tầng cương minh hầu như đều là tiên cương. Bọn họ vẫn luôn nghiên cứu làm cách nào thoát khỏi cơ thể tiên cương, hồi phục sinh mệnh. Mấy năm trước, ta đã từng nghe một số phong thanh, nói có người bên trong cương minh Bắc Nguyên đã có đột phá về phương diện này.” Mặc Thản Tang đề nghị.\n\nPhương Nguyên gật đầu: “Ta cũng đã có dự định này, nhưng lại không tiện lộ diện. Ta phá hủy lầu Chân Dương, hủy diệt phúc địa Vương Đình, không tiện công khai lộ diện. Nếu vạn nhất bị suy tính ra thì không xong rồi.”\n\n“Bây giờ Đông Phương Trường Phàm đã chết, cổ tiên có thể suy tính ra Phương Nguyên, toàn bộ Bắc Nguyên chỉ sợ không còn.” Mặc Thản Tang nói.\n\n“Cũng khó đảm bảo có một số lão quái thiên tuế hoặc cổ tiên Trí đạo đang tiềm ẩn tại một nơi bí mật nào đó.” Phương Nguyên lắc đầu, thở dài một tiếng.\n\n“Này, tiểu tử, không phải ngươi cũng là cổ tiên Trí đạo sao? Ngươi suy tính ra được nhiều cổ phương như vậy, tạo nghệ Trí đạo đã cực cao, ngươi có thể dùng thủ đoạn Trí đạo của mình phòng ngừa người khác suy tính ra mình. Ta nhớ có rất nhiều cổ tiên Trí đạo làm như vậy.” Địa linh Lang Gia nói.\n\nPhương Nguyên thầm cười khổ.\n\nHắn ở đâu ra là cổ tiên Trí đạo chứ? Chẳng qua hắn chỉ mượn uy năng của cổ Trí Tuệ, thật giả lẫn lộn, mặt dày giả mạo mà thôi.\n\nHắn đành phải nói: “Thủ đoạn Trí đạo của ta chỉ nghiêng về suy tính cổ phương, những phương diện còn lại yếu kém rất nhiều. Huống chi, Mã Hồng Vận và Triệu Liên Vân là hai người còn sống chứng kiến, tự mình trải qua biến cố phúc địa Vương Đình. Với hình thái tướng mạo của ta bây giờ, có khi đã bị Tần Bách Thắng khảo vấn ra.”\n\nNói đến Tần Bách Thắng, mắt Mặc Thản Tang không khỏi sáng lên, nhịn không được mà khen: “Người này đúng là một nhân vật. Ta vốn tưởng rằng ông ta chỉ có chiến lực xuất chúng, không nghĩ đến mưu trí cũng tuyệt diệu. Ông ta bắt Mã Hồng Vận và Triệu Liên Vân, cướp được hạch tâm tinh tuý của chân truyền Vận đạo. Vốn ông ta đang bị cổ tiên Bắc Nguyên liên thủ tiêu diệt, kết quả Bắc Nguyên đã trôi qua hơn một tháng, ông ta hợp tung liên hoành, chủ động vứt bỏ lợi ích, thuyết phục Lê Sơn Tiên Tử ra mặt, lợi dụng cổ Sơn Minh cấu kết xung quanh, kết thành liên minh với một đám tán tu, thậm chí ngay cả Gia Luật Tang cũng bị ông ta thuyết phục.”\n\n“Một trận đại chiến sắp đến, kết quả bị ông ta trên dưới giày vò, lại có thể hóa giải. Ông ta còn tổ chức một đại hội đấu giá bên trong phúc địa của mình, cố ý đấu giá tiên cổ hạch tâm chân truyền Vận đạo, thậm chí ngay cả Mã Hồng Vận và Triệu Liên Vân cũng trở thành mặt hàng bán đấu giá.”\n\nNói xong, Mặc Thản Tang bao hàm thâm ý nhìn Phương Nguyên.\n\nÔng ta biết Phương Nguyên và Lê Sơn Tiên Tử có quan hệ với nhau không cạn.\n\nLúc trước, khi Phương Nguyên hỏi mượn hoang thú của Địa linh Lang Gia, ông cũng có mặt. Lúc đó Địa linh Lang Gia đã lớn tiếng từ chối, thái độ rất kiên quyết, bởi vì hoang thú chính là lực lượng phòng ngự chủ yếu nhất của phúc địa Lang Gia. Nếu Phương Nguyên có ác ý, cùng một bọn với thế lực đã tấn công phúc địa Lang Gia trước đó, Địa linh Lang Gia sẽ gặp nguy hiểm."
}
