{
  "id": "chuong-2843-lai-djen-tang-thu-bay-2",
  "slug": "chuong-2843-lai-djen-tang-thu-bay-2",
  "title": "Chương 2843: Lại đến tầng thứ bảy (2)",
  "order": 2843,
  "volume": "",
  "content": "Chương 2843: Lại đến tầng thứ bảy (2)\n-------------------------------------\n\nVí dụ tốt nhất chính là Long Công.\n\nLong Công mạnh, không ai có thể địch lại, nhưng dưới thủ đoạn của tôn giả, hoàn toàn chẳng đáng chú ý. Vô Cực Ma Tôn vừa ra tay đã trói gô ông lại, không thể động đậy rất lâu.\n\nCuối cùng, nhờ thủ đoạn của Nguyên Liên Tiên Tôn, khi đó Long Công mới thoát khốn, lấy lại được tự do.\n\nTrước đó, Phương Nguyên cũng đã lên kế hoạch, kiếp này hắn không những tích cực tăng trưởng thực lực bản thân, hơn nữa còn phải thu thập chân truyền Tôn giả. Nếu có thể dẫn phát thủ đoạn tôn giả, đây chính là sự ủng hộ tốt nhất cho đại kế phá hủy Túc Mệnh cổ của hắn.\n\nManh mối duy nhất có thể dựa vào chính là nơi này, Tàng Long quật.\n\nPhương Nguyên lựa chọn thời cơ cũng vừa đúng.\n\nChiến trước trước mắt của hắn đã tăng lên rất nhiều. Ngoài mặt, mặc dù chỉ có tu vi Thất chuyển, nhưng trên thực tế đã tấn thăng Bát chuyển. Cho dù Phong Ma tam quái gây bất lợi cho hắn, hắn cũng có thể nhanh chóng phản kích, không lo đến tính mạng.\n\nTrải qua một khoảng thời gian nữa, Băng Tắc Xuyên của Trường Sinh Thiên sẽ thức tỉnh. Y tỉnh lại, đối với Trường Sinh Thiên, đối với giới cổ tiên Bắc Nguyên mà nói đều có ảnh hưởng rất lớn.\n\nĐến lúc đó, Phương Nguyên lại đến Bắc Nguyên. Nếu lại gây ra động tĩnh gì lớn, chỉ sợ sẽ phải đối mặt với Băng Tắc Xuyên lãnh tụ Trường Sinh Thiên, khó mà thu tràng.\n\nBất Thị Tiên dẫn đường đằng trước, Bí Mưu Nhân thì đi bên cạnh Phương Nguyên, trò chuyện với hắn.\n\nPhương Nguyên đi theo nhị quái xâm nhập vào Phong Ma Quật.\n\nPhong Ma Quật có chín tầng.\n\nTầng thứ nhất chính là tầng ngoài cùng, cũng chính là cảnh tượng mà Phương Nguyên mới nhìn thấy.\n\nTầng thứ hai là một bãi nham thạch cực nóng.\n\nTầng thứ ba, mây mù lượn lờ, mãnh thú ẩn tàng, còn có sương mù, vô cùng hung hiểm.\n\n....\n\nMỗi tầng đều có một hoàn cảnh, cứ cách một khoảng thời gian, sẽ có ma âm từ tầng sâu nhất là tầng thứ chín truyền ra, lan khắp toàn bộ chín tầng Phong Ma Quật.\n\nKhi ma âm phát ra, vạn vật điên cuồng triển khai chém giết, hỗn loạn không chịu nổi.\n\nCàng đi sâu vào trong, ma âm càng mạnh.\n\nNhưng dựa theo thủ đoạn suy tính của Phong Ma tam quái, có thể hữu hiệu chống lại một phần uy năng của ma âm.\n\nPhương Nguyên sử dụng không phải thủ đoạn này. Trước khi hắn đến đây, hắn đã dựa trên cơ sở ban đầu mà tiến hành cải tiến, có hiệu quả rất rõ ràng, xem như phiên bản ưu hoá.\n\nDù sao, cảnh giới Luật đạo của hắn bây giờ cũng đạt đến trình độ Đại tông sư.\n\nMa âm có ảnh hưởng cực lớn đối với việc thúc lên sát chiêu tiên đạo. Bởi vì bản thân ma âm chính là đạo ngân hỗn loạn, thần trí mơ hồ, lâm vào điên cuồng chỉ là tác dụng phụ mà thôi.\n\nBa vị cổ tiên một đường đi xuống, lộ tuyến cong cong quẹo quẹo. Rốt cuộc đã đến tầng thứ bảy, cũng chính là tầng thứ ba đếm ngược.\n\nĐiểm đến cuối cùng của Phương Nguyên lúc trước chính là tầng này.\n\nPhong Ma tam quái dừng bước ở đây đã mấy trăm năm. Chính vì bọn họ lâm vào bình cảnh, không cách nào đột phá, lúc này mới tuần tự thu nạp Sở Độ, Phương Nguyên.\n\nNhưng bọn họ cũng thu hoạch nhiều hơn.\n\nKhi bọn họ thăm dò tầng thứ bảy, bọn họ cũng thu được di sản của Vô Cực Ma Tôn.\n\nPhong Ma tam quái đạt được đủ loại manh mối, khổ tâm nghiên cứu, tiến hành suy tính, đại khái tính ra được cảnh tượng cuối cùng, mặc dù bọn họ chưa hề đi qua.\n\nTrong tầm mắt của Phương Nguyên, tất cả mọi thứ đều lóa mắt.\n\nTrên tảng đá, trong đất bùn, trên cỏ cây đều tỏa ánh sáng óng ánh, đủ loại màu sắc.\n\nĐây là đạo ngân Quang đạo.\n\nKhi đạo ngân đạt đến một trình độ nhất định, sẽ tự nhiên tách ra ánh sáng chói lọi đến cực điểm.\n\nTrong tầng thứ bảy này, cứ mỗi một thổ nhưỡng, mỗi một vách đá đều là tiên tài Cửu chuyển. Nhưng điều đáng tiếc chính là, số đạo ngân này đều hỗn loạn, không cách nào sử dụng được.\n\n“Phương Nguyên tiên hữu, mời ngươi.” Bí Mưu Nhân khiêm tốn nói.\n\n“Sau lần thất bại trước, ta đã ngộ ra rất nhiều, có không ít tâm đắc.” Phương Nguyên cười ha hả, đi đầu bước lên phía trước.\n\nBí Mưu Nhân và Bất Thị Tiên liếc nhìn nhau, sau đó cùng tiến vào, sóng vai với Phương Nguyên.\n\nTrong khoảng thời gian này, uy danh Phương Nguyên chấn thiên động địa, nhưng thật sự thực lực của hắn có bao nhiêu?\n\nTrong lòng Phong Ma tam quái không nắm chắc. Trước mắt chính là cơ hội quan trắc tốt nhất. Bí Mưu Nhân, Bất Thị Tiên đều tập trung lực chú ý lên người Phương Nguyên.\n\nPhương Nguyên đi như dạo chơi.\n\nMười bước đầu vô cùng khoan thai.\n\nHai mươi bước sau vô cùng dễ dàng.\n\nBa mươi bước, sắc mặt của hắn bắt đầu ngưng trọng.\n\nBốn mươi bước, hắn bắt đầu thở hồng hộc.\n\nNăm mươi bước, gương mặt của hắn lộ vẻ mệt mỏi.\n\nSáu mươi bước, Phương Nguyên dừng lại, thở dốc một hơi.\n\nBí Mưu Nhân nhìn Bất Thị Tiên, Bất Thị Tiên cùng đồng thời nhìn Bí Mưu Nhân, hai người đều từ ánh mắt đối phương nhìn thấy được sự chấn kinh.\n\nMuốn hành tẩu ở đây cần phải vượt ra rất nhiều đạo ngân bài xích. Cực hạn của Phong Ma tam quái là đi hơn vạn bước, nhưng bọn họ vừa đi vừa nghỉ, không giống như Phương Nguyên đi một hơi, tối đa cũng được bốn năm chục bước.\n\n“Điều đáng sợ chính là, Phương Nguyên đi hơn sáu mươi bước mà vẫn không dùng hết toàn lực, vẫn còn rất thành thạo, điêu luyện.”\n\n“Nội thành tích này thôi đã vượt qua ba người chúng ta. Nhưng cực hạn của hắn rốt cuộc nằm ở chỗ nào?”\n\nBất Thị Tiên, Bí Mưu Nhân suy nghĩ lộn xộn.\n\nNhưng trên thực tế, Phương Nguyên có được tiên thể chí tôn, hoàn toàn không nhận bất kỳ đạo ngân bài xích, tất cả sự mệt mỏi đều do hắn ngụy trang.\n\nPhương Nguyên biểu diễn một phen, vừa chấn nhiếp Phong Ma tam quái, đồng thời còn có thể giấu dốt.\n\nPhương Nguyên trời sinh tính cẩn thận, thích thâm tàng bất lộ, có thể không ra bài thì tuyệt không tùy tiện lấy ra."
}
