{
  "id": "chuong-3764-thien-quy-nac-hinh-2",
  "slug": "chuong-3764-thien-quy-nac-hinh-2",
  "title": "Chương 3764: Thiên Quỷ Nặc Hình (2)",
  "order": 3764,
  "volume": "",
  "content": "Chương 3764: Thiên Quỷ Nặc Hình (2)\n-----------------------------------\n\nPhương Nguyên thầm than.\n\nHắn biết mình thể hiện thực lực đã chạm đến ranh giới tiếp nhận cuối cùng của hai tôn. Nếu vượt qua nữa, hắn sẽ khiến cho trình độ liên thủ giữa hai tôn càng sâu hơn.\n\nĐiều này hoàn toàn được không bù mất.\n\nLúc này, Phương Nguyên hét lớn một tiếng: “Là các ngươi bức ta đó.”\n\nLời còn chưa dứt, hắn đã thôi động sát chiêu, hóa thành cầu vồng hình xoắn ốc, xuyên qua chiến trường.\n\nHai tôn đều sững sờ, sắc mặt thay đổi, hiểu được Phương Nguyên dụng tâm hiểm ác, vội vàng ra tay ngăn chặn cầu vồng.\n\nHai tôn thiếu sự ăn ý, nhưng không hẹn mà cùng ra tay, lập tức tấn công Phương Nguyên.\n\nPhương Nguyên không chịu được công kích của hai người, bay ngược ra sau, kéo dài khoảng cách với hai tôn, một lần nữa thôi phát sát chiêu, bay ra khỏi chiến trường.\n\nHai tôn đành phải ra tay chặn đường.\n\nLần này, bọn họ nhanh chóng truyền âm câu thông, không để lộ sơ hở như trước đó.\n\nNhưng như vậy, Phương Nguyên ngược lại nắm giữ thế chủ động.\n\nHai tôn khó tránh khỏi bị đè nén, bởi vì thế công của Phương Nguyên đều tập trung vào U Hồn Ma Tôn.\n\nBa tôn giao phong, U Hồn Ma Tôn không có bạo động, đối với Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều là chuyện tốt. Phương Nguyên dụng tâm hiểm ác, muốn chọc tức U Hồn Ma Tôn, dẫn ông ta ra, hình thành cục diện hỗn loạn, thuận tiện cho hắn đục nước béo cò.\n\nGiao phong như vậy tiếp tục thêm một lát, hai tôn thủ lâu tất mất, rốt cuộc vẫn để cho Phương Nguyên đánh trúng U Hồn Ma Tôn.\n\nThần trí U Hồn Ma Tôn không còn, nói là tôn giả, ngược lại giống Hồn thú hơn.\n\nSau khi bị trêu chọc, ông ta lập tức nhào về chiến trường ba tôn giao thủ.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn rơi vào đường cùng, chỉ có thể ứng chiến.\n\nU Hồn Ma Tôn mặc kệ người nào, chỉ cần trước mặt ông ta là ông ta thu thập hết.\n\nTrong khoảng thời gian này, thực lực ông ta tăng lên rất nhiều, không còn là trạng thái yếu ớt như lúc trước. Ba tôn đối chiến U Hồn Ma Tôn, lại càng cẩn thận hơn so với trước đây.\n\nChiêu thức U Hồn Ma Tôn hung mãnh, thỉnh thoảng còn có thể thôi phát sát chiêu.\n\nBa tôn đều không muốn trêu chọc tên điên này. Hai bên giao phong, cảnh tượng một lần nữa trở nên hỗn loạn.\n\nChiến trường hỗn loạn có lợi cho Phương Nguyên nhất. Hắn rốt cuộc có thể thở dốc một hơi. Nếu tình thế vừa nãy tiếp tục, Thiên Cơ Lẫn Lộn của hắn sẽ không duy trì được.\n\nLúc này, thừa dịp cảnh tượng hỗn loạn, Phương Nguyên âm thầm thôi phát sát chiêu Thiên Cơ Lẫn Lộn, khí tức không lộ ra, bổ sung cho bản thân.\n\nTinh Túc Tiên Tôn bày mưu nghĩ kế, cuối cùng dụ U Hồn Ma Tôn xông vào mộng cảnh Thiên đạo.\n\nNhưng mộng cảnh Thiên đạo chẳng có tác dụng với U Hồn Ma Tôn, khiến mưu đồ Tinh Túc Tiên Tôn không thành công.\n\nBốn tôn hỗn chiến đánh vào mộng cảnh Thiên đạo. Chỉ cần không liên quan đến Mộng đạo, sát chiêu tôn giả không nguy hại đến mộng cảnh Thiên đạo.\n\nMộng cảnh Thiên đạo không đánh về phía U Hồn Ma Tôn, chỉ nhào về phía ba tôn khác.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn vẫn liên thủ đối phó Phương Nguyên.\n\nPhương Nguyên muốn công kích Tinh Túc Tiên Tôn, gây áp lực cho nàng, phòng ngừa nàng nguy hại phân thân Mộng Cầu Chân của hắn.\n\nVề phần U Hồn Ma Tôn, ông ta bất kể là ai cũng muốn đánh giết. Mộng cảnh Thiên đạo cũng không ngoại lệ, chỉ là thế công của ông ta vô hiệu mà thôi.\n\nCảnh tượng hỗn loạn như vậy kéo dài một nén nhang, Tinh Túc Tiên Tôn dần dần chiếm thượng phong.\n\nNàng là cổ tiên Trí đạo, tinh thông mưu đồ, cảnh tượng hỗn loạn đồng nghĩa với việc phải tính kế nhiều hơn. Khi nàng dần dần thích ứng, hiểu rõ mối liên quan lẫn nhau, nàng có thể lợi dụng cảnh vật chung quanh, từ đó trở nên ung dung hơn.\n\nPhát hiện Tinh Túc Tiên Tôn năm lần bảy lượt mượn nhờ mộng cảnh Thiên đạo chung quanh, Cự Dương Tiên Tôn hay là U Hồn Ma Tôn để ngăn cản hắn, Phương Nguyên biết mình nên sử dụng một lá bài khác.\n\nSát chiêu tiên đạo, Thiên Quỷ Nặc Hình.\n\nSau một khắc, U Hồn Ma Tôn không nhìn thẳng Phương Nguyên.\n\nPhương Nguyên xuyên thẳng qua vô số cánh tay của U Hồn Ma Tôn, nhanh chóng bổ nhào đến trước mặt Tinh Túc Tiên Tôn.\n\nMột sát chiêu đánh ra như thế khiến Tinh Túc Tiên Tôn vội vàng không kịp chuẩn bị phải ăn thiệt.\n\n“Phương Nguyên ngươi...\n\n“Khá lắm Phương Nguyên, thì ra là thế...\n\nTinh Túc và Cự Dương đều chấn động.\n\nTrong số những sát chiêu được cải tiến, sát chiêu Thiên Quỷ Nặc Hình là sát chiêu đầu tiên được hoàn thành.\n\nSau trận chiến Phong Ma Quật, sát chiêu Quỷ Bất Giác của Phương Nguyên bị khắc chế, Phương Nguyên đã có suy nghĩ cải tiến sát chiêu Quỷ Bất Giác.\n\nSau đó, cảnh giới Thiên đạo của Phương Nguyên nhanh chóng tăng lên, lại có sát chiêu Đạo Thiên Cơ, hắn đã cải tiến sát chiêu Quỷ Bất Giác thành Thiên Quỷ Nặc Hình.\n\nBản thân sát chiêu Quỷ Bất Giác chính là Cửu chuyển, thật ra trình độ cải tiến rất thấp. Sau khi gia tăng cổ trùng Thiên đạo, phương pháp nhằm vào sát chiêu Quỷ Bất Giác đã hoàn toàn mất đi hiệu lực.\n\nLúc này, trên người Phương Nguyên bao phủ một lớp áo giáp màu đen hơi mờ.\n\nGương mặt thì mang chiếc mặt nạ khô lâu trắng bệch.\n\nĐây chính là dấu hiệu của sát chiêu Thiên Quỷ Nặc Hình.\n\nKhác với sát chiêu Thiên Cơ Lẫn Lộn, khí tức sát chiêu Thiên Quỷ Nặc Hình bành trướng, nhưng U Hồn Ma Tôn xem ra lại hoàn toàn không có.\n\nCự Dương Tiên Tôn liên tục thi triển nhiều thủ đoạn, nhưng hoàn toàn không phát huy tác dụng được với sát chiêu Thiên Quỷ Nặc Hình của Phương Nguyên.\n\n“Đây là thủ đoạn Thiên đạo, đủ thấy tài năng và tạo nghệ của Phương Nguyên ở phương diện này. Cự Dương tiên hữu, chẳng lẽ ngươi muốn ngồi nhìn Phương Nguyên thu hoạch mộng cảnh Thiên đạo, như hổ thêm cánh sao?”\n\nTinh Túc Tiên Tôn thừa cơ thuyết phục Cự Dương, gia tăng lòng kiêng kỵ của ông ta đối với Phương Nguyên."
}
