{
  "id": "chuong-941-chien-phap-ma-tuoc-tu-phuong-1",
  "slug": "chuong-941-chien-phap-ma-tuoc-tu-phuong-1",
  "title": "Chương 941: Chiến pháp ma tước tứ phương (1)",
  "order": 941,
  "volume": "",
  "content": "Chương 941: Chiến pháp ma tước tứ phương (1)\n--------------------------------------------\n\nMặc dù trước khi chết, Đông Phương Trường Phàm đã đạt thành minh ước với bộ tộc Hoàng Kim, thế lực siêu cấp, không được công phạt lẫn nhau.\n\nNhưng ông không đạt thành hiệp định với cổ tiên Ma đạo. Với năng lượng của ông, còn chưa đến mức đen trắng ăn sạch.\n\nTruyền thừa Trí đạo của Đông Phương Trường Phàm đã sớm dẫn đến rất nhiều cổ tiên Ma đạo ngấp nghé. Thậm chí ngay cả cổ tiên khác của Đông Phương gia cũng không có biện pháp.\n\nBởi vậy, Đông Phương Trường Phàm mới bố trí những thủ đoạn này, triệt để ẩn tàng truyền thừa Trí đạo của mình, chỉ lưu lại cho người thừa kế mà ông ta công nhận, Đông Phương Dư Lượng.”\n\nPhương Nguyên không khỏi suy nghĩ: “Mặc dù ta có tiên cổ Trí đạo Nhạc Sơn Nhạc Thuỷ, nhưng chỉ có thể sử dụng sơ sài, căn bản không phát huy được tinh tuý của Trí đạo. Bên trong Bảo hoàng Thiên có bán cổ trùng Trí đạo nhưng không hề bán bản truyền thừa Trí đạo hoàn chỉnh nào. Cổ trùng Trí đạo dễ kiếm, truyền thừa Trí đạo lại càng khó có được. Nếu ta có được bản truyền thừa Trí đạo hoàn chỉnh, tin rằng ta có thể sử dụng ít ý chí để suy nghĩ, nhưng có thể suy tính ra được nhiều thứ hơn.”\n\nKhi Đông Phương Trường Phàm còn sống, ông được công nhận là đệ nhất cổ tiên Trí đạo Bắc Nguyên. Truyền thừa của ông tất nhiên đã làm cho Phương Nguyên động tâm.\n\nNhưng vắt ngang trước mắt Phương Nguyên lại là một con quái vật khổng lồ Đông Phương tộc.\n\nMặc dù Đông Phương tộc đã mất đi Đông Phương Trường Phàm, nhưng vẫn còn mấy vị cổ tiên duy trì cục diện. Trái lại Phương Nguyên vừa mới kịch đấu Hắc Thành, tiêu hao tiên nguyên Thanh Đề hết phân nửa, khó mà tạo ra đại quân Vạn Ngã lần nữa.\n\n“Bây giờ đã có rất nhiều cổ tiên Ma đạo âm thầm đến đó, mưu đồ truyền thừa Trí đạo của Đông Phương Trường Phàm. Năm đó, khi Đông Phương Trường Phàm còn tại thế, hai đạo Chính Ma Bắc Nguyên đều bị thua thiệt trong tay ông ta, rất nhiều người bị ông ta mưu tính. Nghe nói, người kế thừa ông ta là Đông Phương Dư Lượng còn có thiên phú và tài hoa hơn ông ta nhiều. Đại đai số cổ tiên Bắc Nguyên đều không muốn xuất hiện một Đông Phương Trường Phàm thứ hai.” Lê Sơn Tiên Tử tiếp tục nói.\n\n“Mấy ngày trước, một số cổ tiên Ma đạo đã chủ động tìm ta, hy vọng có thể lợi dụng cổ Sơn Minh của ta đạt thành liên minh tạm thời mưu đồ truyền thừa Trí đạo. Nhưng trước đó ta đã có minh ước với Đông Phương Trường Phàm, không thể ra tay đối phó với Đông Phương tộc. Phương Nguyên, nếu ngươi cần, ta có thể vì ngươi mà làm người bắc cầu, để ngươi gia nhập liên minh. Bọn họ có tin tức tình báo chính xác hơn. Đối với việc ngươi tranh đoạt truyền thừa sẽ có sự trợ giúp rất lớn.”\n\nPhương Nguyên nghe xong, không từ chối cũng không đồng ý: “Để ta cân nhắc trước đã.”\n\n“Vấn đề này không vội.” Hắc Lâu Lan nói: “Hiện tại, chuyện lớn nhất ở Bắc Nguyên chính là chuyện Tần Bách Thắng bắt Mã Hồng Vận, Triệu Liên Vân làm tù binh. Hai người này đang nắm giữ phần tinh hoa nhất của chân truyền Vận đạo. Việc này đã dẫn động đại đa số cổ tiên hai đạo Chính Ma Bắc Nguyên, thậm chí mấy lão quái Bát chuyển ẩn mình nhiều năm cũng mơ hồ truyền ra phong thanh muốn xuất quan.”\n\nHắc Lâu Lan trào phúng: “Haha, tuy Tần Bách Thắng là cổ tiên Thất chuyển, cường giả tán tu, chiến lực Mộc đạo cường hoành, thậm chí còn mạnh hơn lão tặc Hắc Thành. Nhưng chân truyền Vận đạo quả thật quá phỏng tay, hầu như toàn bộ cổ tiên bắc Nguyên đều muốn đối phó ông ta. Hiện tại cổ tiên bôn tẩu khắp nơi đang xâu chuỗi lại. Tần Bách Thắng chỉ có một mình, cho dù có phúc địa cũng khó mà ngăn cản, thời gian sắp tới sẽ khổ đây.”\n\nHàn mang lấp loé trong mắt Phương Nguyên. Hắn trầm ngâm nói: “Ngươi và ta đều là người may mắn sống sót bên trong màn Đại Đồng phong. Mã Hồng Vận và Triệu Liên Vân là người biết chuyện này. Mặc dù hai người bọn họ đã sớm rời khỏi nhưng bọn họ lại biết được tin tức của chúng ta, là một trở ngại cho chúng ta hành tẩu Bắc Nguyên sau này.”\n\nSau khi phúc địa Vương Đình bị hủy diệt, lầu Chân Dương bị sụp đổ, Vô Tướng Thủ đã mang tiên cổ đưa đến các nơi ở Bắc Nguyên. Toàn bộ giới cổ sư Bắc Nguyên hoàn toàn bị đảo loạn, rung chuyển bất an, những cuộc chiến đấu to nhỏ nhiều lần phát sinh.\n\nVề sau, phần lớn tiên cổ lưu lạc dã ngoại đã được bắt lại, lúc này cục diện mới yên ổn được một chút.\n\nBây giờ lại xuất hiện tin tức Tần Bách Thắng bắt hai người Mã Hồng Vận làm tù binh, thế cục Bắc Nguyên giống như sóng ngầm phun trào. Chung quanh Tần Bách Thắng, chân truyền Vận đạo dần dần nhấc lên gợn sóng. Thời gian trôi qua, nhất định sẽ diễn biến thành phong ba to lớn trong toàn bộ Bắc Nguyên.\n\nPhương Nguyên so với các cổ tiên càng có một lý do để lẫn vào.\n\nNhưng muốn bước chân vào cuộc phong ba to lớn như vậy, dựa vào thực lực của Phương Nguyên ngày hôm nay, vẫn còn yếu kém.\n\nTrò chuyện không được bao lâu, Phương Nguyên cáo từ, một mình trở về phúc địa Hồ Tiên.\n\nThái Bạch Vân Sinh lưu lại, chuẩn bị trị liệu cho Hắc Lâu Lan. Hắc Lâu Lan vượt qua chi kiếp tiên cổ, phúc địa bên trong tiên khiếu nhất định sẽ hỗn độn, cần cổ Giang Sơn Như Cố của Thái Bạch Vân Sinh chữa trị.\n\nHắc gia, phúc địa Thiết Ưng.\n\nNơi này là đại bản doanh của Hắc gia, bên trong phúc địa mênh mông, trên lớn dưới nhỏ.\n\nNhờ tinh anh tiên hiền đời thứ nhất Hắc gia, mặt đất phúc địa Thiết Ưng vốn chỉ là một góc, về sau càng lên cao, không gian càng lớn.\n\nBên trong bầu trời xanh rộng lớn hơn mức bình thường, rất nhiều tổ chim ưng bằng gỗ trôi lơ lửng.\n\nNhững tổ chim ưng này to bằng quả núi nhỏ. Rất nhiều thiết ưng nghỉ tại đây. Đàn ưng gáy lên, số lượng đang bay tính bằng trăm vạn, che khuất cả bầu trời, cực kỳ tráng lệ.\n\nỞ một khoảng không bên trên phúc địa là một toà đình viện nổi lơ lửng.\n\nTrên ngọn giả sơn của đình viện có xây một toà đình nghỉ mát.\n\nTrong lương đình, bốn vị thái thượng trưởng lão Hắc gia đang ngồi chung quanh một cái bàn đá vuông, biểu hiện mỗi người khác nhau.\n\nSắc mặt thái thượng đại trưởng lão trang nghiêm, thái thượng nhị trưởng lão thì nhắm mắt dưỡng thần, thái thượng tam trưởng lão cau mày suy nghĩ, thái thượng tứ trưởng lão đổ đầy mồ hôi trên trán.\n\nKhông khí ngột ngạt vô cùng, là sự yên tĩnh trước cơn bão táp đến.\n\n“Tam trưởng lão đại nhân, rốt cuộc là huynh muốn cân nhắc đến khi nào?” Thái thượng tứ trưởng lão không kiên nhẫn hỏi.\n\n“Thúc thúc thúc, lúc nào cũng chỉ biết thúc? Ngươi không biết đây là thời khắc mấu chốt sao? Lúc này, nếu sơ sót dù chỉ một chiêu, mấy chục năm cố gắng của ta sẽ trôi theo dòng nước.” Thái thượng tam trưởng lão tức giận nói.\n\nÔng quan sát thái thượng đại trưởng lão phía đối diện, rồi lại nhìn thái thượng nhị trưởng lão bên tay trái, nhưng biểu hiện của ai cũng không thay đổi. Thái thượng tam trưởng lão không nhìn ra được bất cứ manh mối nào, áp lực trong lòng không khỏi tăng lên.\n\nĐúng lúc này, một bóng người từ dưới bay lên, rất nhanh đã đến gần toà lương đình nghỉ mát.\n\nThái thượng nhị trưởng lão mở mắt, khoan thai nói: “Ồ, thì ra là Hắc Thành trở về.”\n\nHắc Thành tiến vào đình nghỉ mát, bái kiến lần lượt bốn vị thái thượng trưởng lão.\n\nBốn vị thái thượng trưởng lão, bất luận tư cách, tu vi đều thâm hậu hơn so với ông. Còn chiến lực có mạnh hơn hay không, phải chân chính giao thủ mới có thể biết được.\n\nNhưng trong một gia tộc, các cổ tiên cùng lắm là luận bàn với nhau một chút, sao có thể chân chính giao thủ được?\n\nThế lực Chính đạo, ngoại trừ môn phái Trung Châu, gia tộc bốn vực còn lại đều luận huyết mạch, bối phận. Cho dù Hắc Thành có chiến lực cao hơn, gặp bốn vị thái thượng trưởng lão, vẫn phải thực hiện lễ nghĩa của vãn bối.\n\n“Đại trưởng lão, đây là Hắc Lao. Vãn bối xin hoàn trả lại.” Sau khi Hắc Thành bái kiến bốn người xong, lập tức đưa tiên cổ ốc Lục chuyển cho thái thượng đại trưởng lão."
}
