{
  "id": "chuong-3750-tinh-tuc-moi-nguoi-dje-lai-cai-mang-1",
  "slug": "chuong-3750-tinh-tuc-moi-nguoi-dje-lai-cai-mang-1",
  "title": "Chương 3750: Tinh Túc, mời ngươi để lại cái mạng (1)",
  "order": 3750,
  "volume": "",
  "content": "Chương 3750: Tinh Túc, mời ngươi để lại cái mạng (1)\n----------------------------------------------------\n\nĐương nhiên, Phiêu Du Luyện Sào không ngừng rót vào, có thể tăng tốc khôi phục Luyện hải.\n\nTrong khi Phương Nguyên đang tính toán tiếp theo nên thăng luyện con tiên cổ nào, một tin tức truyền vào tai của hắn.\n\nNăm vị cổ tiên Thiên Đình vây bắt Thái thượng đại trưởng lão Lâm gia Lâm Kiếm Hành. Chiến lực Á tiên tôn của Lâm Kiếm Hành bại lộ. Ông không chỉ cấu kết Phòng gia, nhiều lần mật báo che giấu Phòng gia, bản thân còn là Thiên Ngoại Chi Ma.\n\nChứng cứ Lâm Kiếm Hành cấu kết, bao che Phòng gia có rất nhiều, có thể nói là bằng chứng như núi. Chu Hùng Tín thân là đại năng Tín đạo, không chỉ có năng lực tìm kiếm manh mối, mà còn có thể ngụy tạo chứng cứ.\n\nVề phần Lâm Kiếm Hành có thân phận Thiên Ngoại Chi Ma, đây là do Tinh Túc Tiên Tôn tự mình suy đoán.\n\nThiên hạ xôn xao, Tây Mạc lại càng không chịu nổi.\n\nĐịa vực này vất vả lắm mới xuất hiện một vị Á tiên tôn. Lưng Chính đạo Tây Mạc còn chưa kịp thẳng đã phải trợn tròn mắt.\n\nVị Á tiên tôn Lâm Kiếm Hành lại đi cấu kết Ma đạo, mà còn cấu kết rất sâu.\n\nNếu không phải Thiên Đình chủ động vạch trần, thế nhân còn không biết Lâm Kiếm Hành ông ta có chiến lực Á tiên tôn. Giấu sâu như vậy, tất nhiên dụng ý khó dò.\n\nThậm chí từ phản ứng của đa số cổ tiên Lâm gia mà nói, bọn họ cũng không biết.\n\nThế lực Chính đạo Tây Mạc còn đang quan sát.\n\nBên trong có rất nhiều người chờ mong Lâm Kiếm Hành ra mặt giải thích, nhưng Lâm gia từ đầu đến cuối vẫn duy trì im lặng, không có bất kỳ giải thích nào.\n\nChính đạo Tây Mạc cũng không có động tĩnh.\n\nBọn họ không muốn sau liên minh Thảo Phòng lại đến liên minh thảo Lâm.\n\nTiến đánh Phòng gia, hậu quả xấu đã bày ngay trước mắt. Nếu Lâm gia rập khuôn theo Phòng gia, một vị Á tiên tôn mang theo toàn tộc đánh du kích, Chính đạo Tây Mạc làm sao có thể sống qua ngày.\n\n“Phòng gia hoàn toàn không có khả năng ra tay vào lúc này. Xem ra, một loạt thế công Phòng gia trước đó đều là giả tượng ngụy tạo của Thiên Đình.” Phương Nguyên xem lại tin tức, trong lòng hiểu rõ.\n\nSau khi Phòng gia đánh mất tất cả điểm tài nguyên của gia tộc, nhất định càng thêm dựa vào Phương Nguyên. Cho nên, khống chế của Phương Nguyên đối với bọn họ càng thêm chặt chẽ. Nếu Phòng gia tấn công quy mô như thế, không có khả năng không thông báo trước cho hắn, xin chỉ thị từ hắn.\n\nPhương Nguyên không khỏi có chút buồn cười.\n\nThiên Đình muốn nhúng tay vào Tây Mạc, đối phó ai không đối phó, lại chọn khúc xương mạnh nhất.\n\nNhưng chợt Phương Nguyên rơi vào trầm tư.\n\nHắn nghĩ đến một vấn đề: \"Vì sao Thiên Đình lại đột nhiên đối phó Lâm gia?”\n\nLà vì bọn họ phát hiện được thực lực của Thái thượng đại trưởng lão Lâm gia là Á tiên tôn, cho nên muốn che giấu ngũ vực, sớm tiến hành diệt trừ sao.\n\nKhả năng này quá thấp.\n\nKhông nói đến Thiên Đình muốn ổn định địa vị bá chủ ngũ vực, chướng ngại lớn nhất là các tôn giả. Á tiên tôn phải đứng sang một bên.\n\nNếu Thiên Đình phát hiện Thái thượng đại trưởng lão Lâm gia có chiến lực Á tiên tôn, vì sao chỉ phái năm cổ tiên Thiên Đình đến vây giết Lâm Kiếm Hành.\n\nĐiều này rõ ràng không hợp lý.\n\n“Như vậy, mục đích thật sự của Thiên Đình là gì? Vì sao bọn họ đột nhiên đến đối phó Lâm gia?”\n\nPhương Nguyên nhận được câu trả lời từ Phòng gia, Lâm gia và Phòng gia hoàn toàn không cấu kết với nhau.\n\nĐây rõ ràng là Thiên Đình vu oan.\n\n“Bởi vì Lâm Kiếm Hành là Thiên Ngoại Chi Ma sao?”\n\nCũng không đúng.\n\nThái độ của Thiên Đình đối với Thiên Ngoại Chi Ma cũng không phải một gậy tre đánh chết.\n\nChỉ cần có thể mời chào, Thiên Đình sẽ mời chào, ngay cả Phương Nguyên, Thiên Đình cũng đã từng mời chào qua.\n\nTiêu chuẩn mời chào của Thiên Đình cũng rất rõ ràng, chỉ cần là Nhân tộc.\n\n“Rốt cuộc là vì nguyên nhân gì? Cho dù đệ nhất nhân Tinh Túc Tiên Tôn không phải là người quyết định, ít nhất cũng đồng ý đối phó Lâm gia.\n\nNhưng nàng ta hiếm khi tính sai, rốt cuộc là vì cái gì khiến cho nàng đồng ý để chuyện tiến đánh Lâm gia phát sinh?”\n\nVấn đề mấu chốt này rất đáng để Phương Nguyên suy nghĩ sâu xa.\n\nCho dù cổ Trí Tuệ chỉ có Bát chuyển nhưng cũng có trợ giúp đối với Phương Nguyên.\n\nSau khi hắn sử dụng thủ đoạn Trí đạo, hắn đã có suy đoán, nhưng vẫn không thể khẳng định.\n\nDù sao, hết thảy đều chỉ là suy tính.\n\nChân tướng rốt cuộc là cái gì.\n\nPhương Nguyên tất nhiên có đường tắt để chứng minh.\n\nHắn hạ lệnh điều động một vị cổ sư Ngũ chuyển thăng tiên.\n\nHiện tại, hạt giống cổ tiên bên trong tiên khiếu Chí Tôn không còn nhiều.\n\nĐồng thời nội tình của những hạt giống này không cao, kinh nghiệm không đủ, khả năng độ kiếp thành công rất thấp. Điều này khiến cho Phương Nguyên quyết định áp chế bọn họ, để bọn họ tiếp tục tích luỹ nội tình.\n\nNhưng vấn đề này rất quan trọng. Phương Nguyên cảm thấy, cho dù mất đi một vị cổ sư Ngũ chuyển cũng đáng.\n\nCuối cùng, vị cổ sư Ngũ chuyển này quả nhiên thất bại, bởi vì ba khí mất cân bằng mà chết.\n\nNhưng thừa dịp ba khí dung hợp ngắn ngủi, Phương Nguyên lợi dụng sát chiêu Đạo Thiên Cơ tra xét được chân tướng.\n\nMặc dù Tinh Túc Tiên Tôn ra lệnh đối phó Lâm gia, nàng ở bên trong Tú Lâu nằm ngoài Thiên Đình, nhưng hồn Bạc Thanh đã được Thiên Đình lấy ra từ nội khố.\n\nĐây chính là chứng cứ rõ ràng nhất.\n\nCộng thêm Thiến Hồn Tiên Tử cải tạo hồn phách Bạc Thanh, toàn bộ quá trình đều nằm bên trong Thiên Đình, Phương Nguyên nhờ thế mà biết được càng nhiều tin tức trân quý.\n\n“Tử Vi Tiên Tử, Ảnh Vô Tà rơi vào mộng cảnh Thiên đạo, cho nên Tinh Túc Tiên Tôn quyết định bồi dưỡng Bạc Thanh, cho dù hành động này ẩn chứa rất nhiều phong hiểm.”\n\nNhư vậy, mục đích của Tinh Túc Tiên Tôn đã rõ rành rành, muốn dùng Bạc Thanh mưu hại U Hồn Ma Tôn.\n\n“U Hồn Ma Tôn...\n\nHai mắt Phương Nguyên nheo lại, miệng lẩm bẩm."
}
