{
  "id": "chuong-2478-djong-thien-hoa-van-2",
  "slug": "chuong-2478-djong-thien-hoa-van-2",
  "title": "Chương 2478: Động thiên Hoa Văn (2)",
  "order": 2478,
  "volume": "",
  "content": "Chương 2478: Động thiên Hoa Văn (2)\n-----------------------------------\n\nTiên cổ ốc Bát chuyển Long Cung.\n\nToàn thân nó phát ra ánh sáng màu vàng cam nhạt, rường cột chạm trổ, đình đài lầu cát hoa lệ hùng vĩ. Nhưng chung quanh Long Công từ đầu đến cuối lại vây quanh một mảng lớn mộng cảnh.\n\nNhững mộng cảnh này không ngừng lưu động, đồng thời tốc độ lưu động còn rất nhanh. Long Cung bị mộng cảnh lúc che đậy, lúc không, dụ hoặc người đến.\n\nMộng cảnh biến ảo vô thường. Mặc dù có đôi khi sẽ xuất hiện khe hở, dường như có thể xuyên thẳng qua, để người ngoài có thể trực tiếp tiến vào chỗ sâu Long Cung, nhưng Long Công lại rất cẩn thận, tình nguyện chờ một khoảng thời gian dài cũng không muốn bốc lên nguy hiểm không cần thiết.\n\nBây giờ ông đã có đủ thủ đoạn để đối phó mộng cảnh này.\n\nSát chiêu tiên đạo Thuần Mộng Cầu Chân Biến.\n\nÔng mượn tiên cổ Mộng Dực của Phượng Kim Hoàng để dùng, còn bản thân tiên chiêu là thành quả do Tử Vi Tiên Tử suy tính.\n\nDưới tác dụng của sát chiêu, một khối nhỏ mộng cảnh nhanh chóng biến thành nhân thể, hai mắt nhắm nghiền, rơi vào giấc ngủ sâu.\n\n“Đây chính là Thuần Mộng Cầu Chân thể, hơn nữa còn là thể hoàn mỹ không chút khuyết điểm.” Hai mắt Long Công bắn ra tinh mang, tinh tế dò xét. Ông đã từng bị Thuần Mộng Cầu Chân thể chơi hố, bởi vậy trong lòng đang có chút cảm hoài.\n\n“Hoàng nhi, cải tiến lần này của con thật sự tuyệt diệu. Từ nay về sau, Thuần Mộng Cầu Chân thể có thể được xem là tuyệt thể thứ mười một.” Long Công tán thán.\n\nPhượng Kim Hoàng nói: “Sư phụ, không nói gạt người, đồ nhi cũng là cơ duyên xảo hợp thôi. Bởi vì thời gian trước, đồ nhi tự sáng chế ra sát chiêu Toái Mộng, mà lần này cải tiến chính là dùng thành quả của sát chiêu Toái Mộng. Đồ nhi cũng muốn thử một chút, không nghĩ đến lại thành công.”\n\nLong Công cười nói: “Không cần bất an, đồ nhi ngoan. Con cho rằng con sáng chế ra sát chiêu Toái Mộng là trùng hợp sao? Đây chính là số mệnh an bài, là số mệnh để con...”\n\nPhượng Kim Hoàng lập tức bĩu môi: “Sư phụ, người có thể đừng nói mấy thứ này nữa được không, đồ nhi không muốn nghe. Nếu tất cả đều là sứ mệnh an bài, vậy đồ nhi con có thể làm được thứ gì chứ?”\n\nLong Công nghẹn họng, muốn nói điều gì đó nhưng rồi lại thở dài một hơi: “Thôi thôi, không nói những thứ này nữa. Nói với con những điều này vẫn còn quá sớm. Khi nào đến, vi sư tin rằng con sẽ ngộ ra được.”\n\n....\n\nTrung Châu, cống ngầm...\n\nRống.\n\nMột con hoang thú khỉ rất lớn phát ra tiếng gào thét cuối cùng. Nó muốn đứng lên, nhưng đối mặt với cổ tiên Nhân tộc hình dáng nhỏ bé, nó lại có cảm giác lạnh toàn thân.\n\nCái lạnh này thấm vào nội tâm của nó, khiến cho nhiệt huyết sôi trào của nó cũng đóng băng.\n\nSát chiêu tiên đạo Huyết Tiệm Lãnh.\n\nRa tay không phải ai khác mà chính là em trai Phương Nguyên, Cổ Nguyệt Phương Chính.\n\n“Chúc mừng Phương Chính tiên hữu. Trải qua mấy ngày chiến đấu, sát chiêu Huyết Tiệm Lãnh của ngươi đã điều khiển như cánh tay.” Triệu Liên Vân chậm rãi bay đến gần, mỉm cười nói.\n\nPhương Chính nhìn thi thể đang lạnh dần của con khỉ, màu đỏ trong mắt dần dần biến mất. Sắc mặt của y vẫn yên tĩnh như cũ, không kiêu không gấp nhìn Triệu Liên Vân một chút, cảm kích nói: “Quá khen rồi. Mấy ngày qua còn nhờ Liên Vân tiên tử một bên bảo vệ. Nếu không, làm sao ta có được nhiều cơ hội tốt như vậy để luyện tập sát chiêu chứ?”\n\nĐịa mạch Trung Châu nhiều lần chấn động, chuyện ngoài ý muốn liên tiếp phát sinh, bất kỳ một thế lực siêu cấp nào cũng đều rơi vào tình trạng không đủ nhân thủ. Tiên Hạc Môn vì muốn trấn áp cục diện, không thể không điều động Phương Chính ra tay.\n\nĐương nhiên, hành động của Phương Chính vẫn bị Thiên Đình giám sát. Chỉ cần không có gì bất ngờ xảy ra, Thiên Đình vẫn vui vẻ nhìn thấy thực lực Phương Chính tăng lên.\n\nSau khi Phương Chính được Phượng Cửu Ca cứu đi, trở lại Trung Châu, nhận được sự ủng hộ của Thiên Đình, không chỉ có được tiên cổ Huyết Cừu, trong quá trình thăng tiên còn thu được tiên cổ Lãnh Huyết.\n\nTử Vi Tiên Tử đã sớm an bài thỏa đáng. Sát chiêu Huyết Tiệm Lãnh cũng được giao cho Phương Chính. Bây giờ, y đã nắm giữ sát chiêu Huyết Tiệm Lãnh, hơn nữa còn sử dụng thuần thục trong chiến đấu, tiến bộ hơn trước rất nhiều.\n\nĐông Hải, dưới đáy biển.\n\nLong Công và Phượng Kim Hoàng đã luyện hóa mộng cảnh được mấy ngày.\n\nMộng cảnh chung quanh Long Cung còn nhiều hơn so với tưởng tượng rất nhiều. Mấy ngày qua, Long Công khống chế sát chiêu Thuần Mộng Cầu Chân Biến, luyện hóa hơn mười Thuần Mộng Cầu Chân thể, nhưng vẫn có mộng cảnh mới từ trong Long Cung tràn ra, bổ sung cho tổn thất bên ngoài.\n\nSo sánh với nhau, Thuần Mộng Cầu Chân Biến chỉ là sát chiêu Lục chuyển, uy năng có hạn, tiên cổ hạch tâm Mộng Dực cũng chỉ có Lục chuyển mà thôi.\n\nThật ra, sau khi ngưng luyện được Thuần Mộng Cầu Chân thể đầu tiên, Long Công có thể dựa vào nhục thân kỳ lạ này tự do xuyên thẳng mộng cảnh, tiến vào Long Cung.\n\nNhưng mục đích của Long Công chính là tiên cổ ốc Bát chuyển này. Không loại trừ mộng cảnh, ông sẽ vô pháp thu lấy tiên cổ ốc một cách bình yên vô sự.\n\nKhi Long Công cô động Thuần Mộng Cầu Chân thể, Phượng Kim Hoàng vẫn khắc khổ tu hành.\n\nNàng chủ yếu nghiên cứu chính là Thuần Mộng Cầu Chân thể, có đôi khi thoát hồn phách tiến vào nhục thân Thuần Mộng Cầu Chân thể, có đôi khi hồn về bản thể, nhằm vào Thuần Mộng Cầu Chân thể mà tiến hành nghiên cứu.\n\n“Ảnh Tông nghiên cứu ra được Thuần Mộng Cầu Chân thể bởi vì truy cầu ổn định quá mức, ngược lại không thể trường tồn.”\n\n“Mộng cảnh biến ảo vô thường, đặc điểm chính là hai chữ biến động. Cho nên, ta quyết định đi trên con đường Toái Mộng, khiến cho nó càng không ổn định. Kết quả dưới sự suy tính của Tử Vi Tiên Tử, ngược lại từ phụ đến chính, đạt được Thuần Mộng Cầu Chân thể hoàn mỹ nhất.”\n\nMỗi lần Phượng Kim Hoàng nghĩ đến điều này đều cảm thấy rất may mắn.\n\n“Chẳng lẽ đây chính là tác dụng của Túc Mệnh cổ sao? Nó muốn mượn tay của ta để thể hiện một Thuần Mộng Cầu Chân thể hoàn chỉnh?”\n\nPhượng Kim Hoàng chợt lắc đầu, quét sạch suy nghĩ này ra ngoài."
}
