{
  "id": "chuong-412-ho-mi-nhi",
  "slug": "chuong-412-ho-mi-nhi",
  "title": "Chương 412: Hồ Mị Nhi",
  "order": 412,
  "volume": "",
  "content": "Chương 412: Hồ Mị Nhi\n---------------------\n\nNhưng Tứ chuyển lại là cổ sư cao thủ, tộc trưởng trong một gia tộc bình thường, cho dù là Thập Bạo Quân, cũng chỉ có lão đại của bọn họ mới có tu vi Tứ chuyển trung giai.\n\nVề phần Ngũ chuyển, có thể chiếm cứ đỉnh phong thế tục, số lượng thưa thớt. Nam Cương lớn như vậy với một trăm ngọn núi có tiếng, vô số anh kiệt, nhưng cũng chỉ có hơn một trăm cao thủ Ngũ chuyển mà thôi.\n\n“Song Sát đại nhân, mau cứu ta, làm ơn cứu ta.” Nữ cổ sư tìm được hy vọng, vội chạy đến dưới chân hai người Phương Bạch, té quỵ dưới đất, cất giọng cầu xin.\n\nĐám cổ sư chung quanh đều tập trung chú ý.\n\n“Hai người này chính là Hắc Bạch Song Sát thanh danh vang dội, không nghĩ đến lại còn trẻ như vậy.”\n\n“Thập Bạo Quân đối đầu với Hắc Bạch Song Sát, một bên thành danh đã lâu, một bên là tân tinh Ma đạo, lần này thú vị thật.”\n\n“Chỉ cần lão đại Thập Bạo Quân không ra sân, đám người này không phải là đối thủ của Hắc Bạch Song Sát. Hắc Bạch Song Sát chỉ cần ló mặt, vô duyên vô cớ có thể cứu mỹ nữ kia. Chậc chậc, ngày sau Tiểu Thú Vương trái ôm phải ấp, thật sự diễm phúc không cạn.”\n\nNhưng ngay trước mặt bao người, Phương Nguyên lại nhẹ nhàng lui lại một bước.\n\n“Cứu ngươi, tại sao lại phải cứu ngươi? Chỉ dựa vào sắc đẹp của ngươi thôi sao, hay ngươi cho rằng tính tình của ta lương thiện, muốn lấy việc giúp người làm niềm vui?” Phương Nguyên quan sát nữ cổ sư dưới chân, ánh mắt lạnh lùng.\n\nNữ cổ sư ngơ ngác nhìn Phương Nguyên.\n\nPhương Nguyên cười lạnh, sau đó nhìn đám Thập Bạo Quân đằng sau: “Các ngươi cứ tiếp tục, ta sẽ không ra tay. Vừa lúc trên đường vô vị quá, cũng xem như trò hay cho ta xem.”\n\nNghe Phương Nguyên nói như vậy, sắc mặt đám người Thập Bạo Quân không khỏi hoà hoãn lại.\n\nChợt, một người nhào ra, đè nữ cổ sư xuống dưới đất.\n\nNữ cổ sư bất lực giãy dụa. Gã thành viên Thập Bạo Quân cười khằng khặc, duỗi ma chưởng xé một cái.\n\nXoẹt...\n\nBộ quần áo tơ lụa của nữ cổ sư lập tức bị xé rách, lộ ra cái yếm đỏ bên trong.\n\nTình huống này khiến chung quanh sôi sục hẳn lên. Đám cổ sư Ma đạo đều phấn khởi vô cùng.\n\nRất nhiều cổ sư Chính đạo âm thầm cắn răng.\n\nCó người muốn ra tay nhưng lại bị người bên cạnh ngăn cản: “Đừng nên ra tay. Lần này không chỉ có Thập Bạo Quân mà còn có Hắc Bạch Song Sát, ngươi muốn tìm đường chết sao?”\n\n“Huống chi nữ cổ sư kia cũng không phải nhân vật Chính đạo. Ngươi đừng quản chuyện không đâu.”\n\n“Thật ghê tởm! Người trong Ma đạo, quả nhiên đều là cặn bã của nhân gian, ti tiện vô sỉ.” Một số cổ sư không cam lòng, cắn răng bóp chặt tay.\n\nRất nhiều nữ cổ sư không đành lòng quay mặt đi, hai mắt nhắm chặt.\n\n“Đừng, van ngươi hãy dừng tay.” Nữ cổ sư hò hét cầu cứu.\n\nGương mặt Bạch Ngưng Băng không chút biểu hiện nhìn Phương Nguyên bên cạnh. Phương Nguyên cười lạnh, im lặng đứng nhìn.\n\n“Xin chào hai vị đại nhân Hắc Bạch Song Sát. Hôm nay hai vị đại nhân giơ cao đánh khẽ,(1) sống chết mặc bây, phần tình nghĩa này chúng ta chắc chắn sẽ bẩm báo cho lão đại.” Một gã cổ sư Thập Bạo Quân bước ra, mỉm cười khách sáo, chắp tay với hai người Phương Bạch.\n\nNhững thành viên còn lại bước đến chỗ nữ cổ sư.\n\nMột người nhổ nước bọt, mắng: “Tiểu tiện nhân, ngươi cho rằng chỉ vài câu cầu xin của ngươi thì có thể mê hoặc được hai vị đại nhân Hắc Bạch Song Sát sao? Ngây thơ, ngu xuẩn.”\n\n“Có ngon thì chạy tiếp đi. Ta sẽ khiến cho ngươi sướng đến chết đi sống lại.” Một gã khác cất tiếng cười dâm dục, gương mặt hèn mọn vô cùng.\n\nCòn gã đang cưỡi trên người nữ cổ sư thì chuẩn bị giở trò.\n\nĐúng lúc này, một luồng phấn quang bỗng phát ra từ trên người nữ cổ sư.\n\nGã nam cổ sư không kịp đề phòng, bị luồng phấn quang đụng bay ra ngoài, cả người giống như một ngôi sao băng, đánh bay cả trăm bước, trong nháy mắt ngất đi.\n\n“Cái gì?”\n\n“Con ả cổ sư này còn muốn tác quái, các huynh đệ cùng nhau tiến lên.”\n\n“Thật can đảm. Ngươi còn muốn phản kháng hay sao?”\n\nCác thành viên Thập Bạo Quân còn lại hét lớn, đồng loạt đánh tới nữ cổ sư.\n\nNhưng một khắc sau, phấn quang tăng vọt, tiếng kêu thảm thiết liên tiếp vang lên.\n\nĐám thành viên Thập Bạo Quân đều bị quét bay ra ngoài.\n\nPhấn quang như dính chặt, ngụy trang trên người mất đi, lộ ra chiến lực ngạo nghễ của nữ cổ sư, khiến cho dáng người của nàng ta càng thêm yêu mị.\n\nĐám thành viên Thập Bạo Quân nằm trên mặt đất, người nào cũng kinh hãi.\n\nKhông biết nữ cổ sư này đã sử dụng thủ đoạn gì khiến cho bọn họ toàn thân không còn sức lực, ngay cả bò cũng không bò nổi.\n\nĐám thành viên Thập Bạo Quân khí thế hung ác lại không phải đối thủ của nữ cổ sư.\n\nDị biến đột nhiên xuất hiện như vậy khiến người vây xem không khỏi biến sắc. Rất nhiều người nghẹn họng nhìn trân trối, kinh ngạc vô cùng.\n\nChỉ có mặt Phương Nguyên là không thay đổi, giống như đã sớm có dự liệu.\n\nNữ cổ sư cười lên khanh khách. Nàng ta đã lộ ra chân dung thật, ánh mắt mị nhãn, câu hồn động phách, cơ thể uyển chuyển, trước sau có lồi có lõm, giống như cây bích đào đón gió xuân, chọc vào lòng người đến cực điểm.\n\nThừa dịp này, đám thành viên Thập Bạo Quân vội lồm cồm bò dậy.\n\nKhí lực của bọn họ bắt đầu khôi phục theo thời gian.\n\nCho dù là vậy, vẻ hoảng sợ trên gương mặt bọn họ cũng không giảm bao nhiêu. Bởi vì khí tức phát ra từ trên người nữ cổ sư là khí tức Tứ chuyển hàng thật giá thật.\n\nKhông nghĩ đến tu vi của cô gái này lại đạt đến Tứ chuyển.\n\nRất nhiều người kinh ngạc vì sự phát hiện này.\n\n“Tiểu Thú Vương, ngươi thấy mỹ nhân sắp chết cũng không cứu, ngươi có còn là đàn ông hay không?” Nữ cổ sư nhìn Phương Nguyên, ánh mắt hiện lên vẻ ai oán lẫn tức giận, khiến cho người ta có cảm giác yêu hận xen lẫn.\n\nNhất thời, đám nam cổ sư đều trợn tròn mắt.\n\nRất nhiều cổ sư thậm chí bắt đầu ghen ghét Phương Nguyên. Nếu bọn họ được cô gái này nhìn một cái thôi, cho dù chết cũng cảm thấy đáng.\n\nNhưng Phương Nguyên vẫn không nhúc nhích. Giọng nói của hắn lạnh như băng: “Hồ Mị Nhi, ngươi cho rằng vở kịch của ngươi có thể lừa được ta?”\n\nCon ngươi của nữ cổ sư lập tức co rụt lại.\n\nNàng ta không nghĩ đến Phương Nguyên có thể trực tiếp gọi thẳng tên của mình.\n\nNhưng nàng ta chợt bình tĩnh lại, cái miệng nhỏ nhếch lên: “Nghĩ không ra nô gia chỉ là tiện danh nhưng cũng được Tiểu Thú Vương đại nhân biết đến, nô gia cảm thấy vinh hạnh vô cùng. Chỉ là, lúc trước nô gia còn chưa tháo bỏ ngụy trang, tại sao đại nhân ngài lại có thể nhìn ra được?”\n\nPhương Nguyên cười ha hả: “Trước khi ngươi biểu hiện thân phận thật sự, ta cũng chỉ là suy đoán mà thôi. Mặc kệ ta đoán đúng hay sai, cũng chẳng có gì tổn thất, không phải sao?”\n\nDù Hồ Mị Nhi cũng là người trong Ma đạo nhưng nghe giọng điệu lạnh lùng tuyệt tình của Phương Nguyên, cũng không khỏi cảm thấy tâm lạnh.\n\n“Thì ra là nàng ta...”\n\n“Nàng ta là yêu nữ nổi danh Ma đạo, rất đáng sợ, am hiểu nhất chính là ngụy trang. Các người không nên để vẻ bề ngoài của nàng ta quyến rũ. Trên thực tế, nàng ta chính là ma nữ ăn người không nhả xương, vô cùng tâm ngoan thủ lạt.”\n\n“Hồ Mị Nhi giao du rất rộng, đều có một chân với rất nhiều cổ sư Ma đạo. Tại sao Thập Bạo Quân lại chọc đến nàng ta chứ?”\n\nĐám thành viên Thập Bạo Quân đỡ lấy nhau, sắc mặt trắng bệch, không còn chút máu.\n\nChuyện đến nước này, bọn họ cũng nhìn ra được, bọn họ đang bị Hồ Mị Nhi đùa bỡn.\n\nThực lực bản thân Hồ Mị Nhi cao đến Tứ chuyển, dư sức đối phó bọn họ. Trước đó nàng ta biểu diễn đủ thứ, chính là đang trêu đùa bọn họ, rất có thể muốn nhờ bọn họ dò xét và tiếp cận Hắc Bạch Song Sát.\n\nNhưng ánh mắt của Tiểu Thú Vương quá sắc bén, đã nhìn ra được ngụy trang của Hồ Mị Nhi.\n\n“Haha, giỏi cho Phương Chính ngươi, ý chí của ngươi sắt đá thật. Nhưng ngươi cũng đừng đắc ý. Mấy ngày qua, danh tiếng của các người quá xấu. Hiện tại, trên dưới núi Tam Xoa đều biết các ngươi chính là lưỡng thiên tài Ma đạo. Nhưng mặc kệ Chính đạo hay là Ma đạo, rất nhiều tiền bối, cường giả đều muốn thử các ngươi một chút. Các ngươi đã đắc tội với rất nhiều người, ta khuyên các ngươi nên dừng bước ở đây, tránh cho lên núi rồi mất mạng không đáng.” Hồ Mị Nhi cười nói.\n\nㅤ\n\n(1) \\[Giơ cao đánh khẽ: thành ngữ chỉ việc ta dọa nạt, kết tội trọng cho ai đó, nhưng thực chất lại trừng phạt nhẹ nhàng, chủ yếu muốn răn dạy, bảo ban hoặc lấy lệ.\\]"
}
