{
  "id": "chuong-2537-dje-nhat-chien-luc-thai-co-truyen-ky-2",
  "slug": "chuong-2537-dje-nhat-chien-luc-thai-co-truyen-ky-2",
  "title": "Chương 2537: Đệ nhất chiến lực Thái cổ truyền kỳ (2)",
  "order": 2537,
  "volume": "",
  "content": "Chương 2537: Đệ nhất chiến lực Thái cổ truyền kỳ (2)\n----------------------------------------------------\n\nMinh ước quy định, nếu chư tiên Đông Hải lấy được Long Cung, người nào cũng có phần. Còn định mức nhiều hay ít, còn cần phải xem chư tiên Đông Hải xuất lực bao nhiêu.\n\nLong Cung đã xuất hiện, đám người Tống Khải Nguyên tất nhiên ra tay, ý đồ thu phục tiên cổ ốc này.\n\nNhưng sau khi sử dụng hai ba sát chiêu, Long Cung chỉ run rẩy kịch liệt, chứ không chịu một lần nữa nhận chủ.\n\n“Tiên cổ ốc này đúng là không tầm thường.” Long Cung ương ngạnh chống cự, càng làm cho chư tiên Đông Hải cảm thấy hưng phấn, càng thêm muốn có được Long Cung.\n\nThời gian trôi qua, bên trong quá trình thu phục, bọn họ nhìn ra được một bí mật trọng đại.\n\n“Thì ra là thế.”\n\n“Thiên Đình cất tiên cổ ốc Long Cung ở đây là muốn dùng nó thu phục Đế Tàng Sinh.”\n\n“Tuy Đế Tàng Sinh là kết hợp giữa địa mạch và cảm xúc tiêu cực, nhưng lại có hình rồng, bị Long Cung khắc, cho nên có khả năng thu phục được.”\n\n“Long Công tính toán rất khá. Địa mạch ngũ vực hiện tại đang muốn hợp lại làm một. Một trong những nơi phát ra sức mạnh của Đế Tàng Sinh là địa mạch. Một khi địa mạch hợp nhất, thực lực của Đế Tàng Sinh sẽ tăng vọt.”\n\n“Các ngươi đừng quên, một khi địa mạch hợp nhất, bức tường ngăn giới biến mất, thiên hạ đại loạn, phân tranh nổi lên bốn phía. Đến lúc đó, tất sẽ càng có nhiều cảm xúc sợ hãi, căm hận, ghen ghét... Điều này sẽ càng khiến cho thực lực của Đế Tàng Sinh liên tục tăng lên.”\n\nChư tiên Đông Hải không khỏi hít một hơi lạnh.\n\nNhư vậy, một trong những hoang thú Thái cổ truyền kỳ Đế Tàng Sinh nhất định sẽ trở thành đệ nhất thiên hạ.\n\nSức chiến đấu của nó vốn là Bát chuyển đỉnh phong. Trải qua những ngoại lực tăng trưởng, chỉ sợ nó có khả năng trùng kích chiến lực Á tiên tôn.\n\n“Khó trách Long Công không tiếc cái giá bỏ ra cũng muốn cưỡng đoạt Long Cung, chính là muốn thu phục chiến lực của một Á tiên tôn, trấn áp cục diện.”\n\n“Cũng may chúng ta đã đến ngăn cản, phá hỏng mưu đồ của Thiên Đình. Bằng không, tương lai đại cục ngũ vực sẽ rất khó khăn.”\n\nChư tiên Đông Hải đều cảm thấy may mắn.\n\n“Khó trách đại trận bị phá, chúng ta chỉ nghe được tiếng rống, nhưng không thấy Đế Tàng Sinh thoát ra.”\n\n“Bây giờ Long Cung đang trấn áp Đế Tàng Sinh, xem ra chúng ta cần phải chờ một chút.”\n\n“Không sai, chờ cho Long Cung hoàn toàn trấn áp được Đế Tàng Sinh, cổ tiên Đông Hải chúng ta không chỉ thu hoạch được một tiên cổ ốc Bát chuyển, hơn nữa còn có thể thu phục một chiến lực siêu cường.”\n\n“Nếu Thiên Đình phát hiện, sợ rằng sẽ thổ huyết mà chết mất.”\n\n“Ha ha ha, thật sự hay lắm.”\n\nChiến trường thành Đế Quân.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nPhương Nguyên liên tục thôi động. Đến chỗ nào, tiên cổ ốc Thiên Đình đều phải lui tránh.\n\nĐạo Tặc Quỷ Thủ có thể ăn cắp cổ trùng. Phương Nguyên nắm giữ sát chiêu này, ngay cả tiên cổ Bát chuyển cũng có thể ăn trộm được. Cho dù là tiên cổ ẩn thân bên trong tiên khiếu, động thiên.\n\nBản chất của tiên cổ ốc là do rất nhiều cổ trùng liên kết tạo dựng ra, hình thành một hình thái cố định nào đó. Đây có thể được xem là sát chiêu tiên đạo dung hợp với nhau, hay là một tiên trận di động.\n\nMặc kệ là sát chiêu tiên đạo hay là tiên cổ ốc, tiên trận, đều là phương pháp vận dụng cổ trùng. Bề ngoài có sự khác biệt nhưng bản chất là nhất trí.\n\nĐạo Tặc Quỷ Thủ ngay cả cổ trùng giấu bên trong tiên khiếu cũng có thể trộm được. Huống chi tiên cổ ốc vốn là tiên trận di động, cổ trùng đều lồ lộ bên ngoài.\n\nKhông hề nghi ngờ, Đạo Tặc Quỷ Thủ chính là dùng để khắc chế tiên cổ ốc.\n\nPhương Nguyên ỷ vào Đạo Tặc Quỷ Thủ, liên tục ra tay ăn trộm rất nhiều cổ trùng.\n\nLúc trước, hắn đã từng ra tay với tiên cổ ốc một lần, nhưng lúc đó Thái Vũ Tự lại có thủ đoạn ứng đối với Đạo Tặc Quỷ Thủ. Trên thực tế, đa số tiên cổ ốc đều không có đủ năng lực chống lại Đạo Tặc Quỷ Thủ của Phương Nguyên.\n\nThiên Đình bố trí tỉ mỉ phòng tuyến tiên cổ ốc, nhưng bởi vì có liên quan đến Phương Nguyên, trên dưới lưu động, cục diện hoàn toàn rối loạn.\n\n“Tặc tử Phương Nguyên, nạp mạng đi.” Trong thời khắc nguy hiểm, Lệ Hoàng hét lớn, người khoác Dương Mãng Bối Hỏa Y nhào về phía Phương Nguyên.\n\nTiên cổ ốc Thiên Đình không đối phó được Phương Nguyên, nhưng cổ tiên thì được.\n\nĐạo Tặc Quỷ Thủ ăn cắp tiên cổ bên trong tiên khiếu còn muốn khó hơn so với ăn trộm trên tiên cổ ốc nhiều.\n\nNhất là Lệ Hoàng có Dương Mãng Bối Hỏa Y, có thể phòng ngừa được Đạo Tặc Quỷ Thủ của Phương Nguyên.\n\nPhương Nguyên thấy Lệ Hoàng truy sát đến, không lùi mà tiến tới: “Lệ Hoàng, ngươi rốt cuộc cũng đã xuất hiện. Ta chờ ngươi lâu lắm rồi.”\n\nSau một khắc, Phương Nguyên bỗng nhiên biến thành Niên thú khỉ Thái cổ, há miệng phun một cái.\n\nLập tức, sát chiêu Xuân Tiễn bay ra, đâm rách không khí, bay thẳng đến Lệ Hoàng.\n\nVề sau, Phương Nguyên nhanh chóng hít sâu một hơi, bàn tay Niên thú khỉ chộp vào hư không, sau đó cầm ra một cây quạt to lớn.\n\nSát chiêu tiên đạo, Hạ Phiến.\n\nTa cắt.\n\n“Cái gì?” Bên trong ánh mắt khiếp sợ của Lệ Hoàng, lưng Dương Mãng Bối Hỏa Y bị cắt loạn xạ, phòng ngự giảm đi rất nhiều.\n\nTa quạt.\n\nVù.\n\nGió lớn cuồng quyển, thiên địa biến sắc.\n\nLệ Hoàng trúng chiêu, bị quạt bay đi thật xa.\n\n“Tại sao thực lực của hắn lại tăng một cách khủng bố như vậy?” Lệ Hoàng nhìn Dương Mãng Bối Hỏa Y của mình chỉ còn lại một đốm lửa nhỏ xíu, biểu hiện vô cùng khó xử.\n\nNên biết rằng, khi ông gặp phải công kích, thấy thời cơ bất ổn, ông đã một lần nữa thúc lên Dương Mãng Bối Hỏa Y.\n\nSát chiêu phòng ngự Viêm đạo cường đại này còn có một ưu điểm rất đáng quý, chính là có thể liên tục thôi động. Đương nhiên, khuyết điểm lớn nhất chính là tiêu hao tiên nguyên tăng gấp đôi."
}
