{
  "id": "chuong-2784-mot-cai-keo-djut-1",
  "slug": "chuong-2784-mot-cai-keo-djut-1",
  "title": "Chương 2784: Một cái kéo đứt (1)",
  "order": 2784,
  "volume": "",
  "content": "Chương 2784: Một cái kéo đứt (1)\n--------------------------------\n\nThái Cầm lắc đầu: “Muội không khổ. Sư huynh, huynh thân bất do kỷ, mà tất cả đều là muội cam tâm tình nguyện. Muội vẫn luôn ở đây, huynh có thể đến bất cứ lúc nào.”\n\nKhi phân thân Long nhân chạy về Thư Đạo Các đã là nửa đêm.\n\nÁnh trăng soi chiếu.\n\nY nhìn về lầu các trên đỉnh sơn phong đằng xa, trong lòng dâng lên một nỗi buồn vô cớ.\n\nĐúng lúc này, trong bóng tối, một cổ tiên Long nhân lén bay đến, gặp mặt phân thân Long nhân.\n\n“Huynh trưởng, khi huynh không có ở đây, tẩu phu nhân lại bí mật hẹn hò với Phạm Cực.” Cổ tiên Long nhân hồi báo, sắc mặt không vui.\n\n“Hừ, tiện nhân này.” Sắc mặt phân thân Long nhân đột nhiên âm trầm. Cùng lúc đó, một sự phẫn nộ xuất hiện từ chỗ sâu trong lòng hắn.\n\n“Khoan đã, nơi này chẳng qua là mộng cảnh. Ta cũng không phải Ngô Soái thật, có gì đáng hận chứ?” Phân thân Long nhân chợt cả kinh, tỉnh táo lại.\n\nHắn mở to mắt, vô thức sờ trán của mình.\n\nĐáng tiếc, hắn không sờ được giọt mồ hôi nào, lại mò được một cặp sừng rồng ấm áp.\n\nĐiều này khiến cho hắn sinh ra hàn ý trong lòng.\n\n“Huynh trưởng, bây giờ chúng ta nên làm như thế nào?” Cổ tiên Long nhân mật báo.\n\nPhương Nguyên nhìn y một cái.\n\nVị cổ tiên Long nhân này lờ mờ có thể nhìn thấy diện mạo khi còn trẻ của y, chính là Hoàng Duy. Người này đã từng cạnh tranh với Ngô Soái, muốn trở thành đồ đệ của Lục Nghĩ Cư Sĩ, nhưng không thành công.\n\nNhưng người này rốt cuộc cũng có tài năng và thiên phú, cộng thêm tộc Long nhân biết chăm lo quản lý, nội bộ đoàn kết còn chặt chẽ hơn cả Nhân tộc, có rất ít hành vi đấu đá nội bộ. Điều này giúp cho người trong tộc không bị mai một, nhất là thiên tài giống như Hoàng Duy, sẽ được bồi dưỡng rất nhiều.\n\nPhương Nguyên đóng vai Ngô Soái, lại càng biết được tài hoa của y, nên đã tận lực kết giao. Dưới cơ duyên xảo hợp cứu được tính mạng của y, cuối cùng kết bái thành huynh đệ khác họ.\n\nMấy màn mộng cảnh đã qua, khoảng cách thời gian rất dài. Thân phận của Phương Nguyên trong mộng cảnh cũng đã là cổ tiên.\n\nPhương Nguyên suy nghĩ một lúc, lúc này mới hừ lạnh: “Nhỏ không nhẫn sẽ bị loạn đại mưu. Chúng ta cũng giống như trước đó, xem như không biết rõ tình hình đi.”\n\nThư Cửu Linh đã từng mang thai với Phạm Cực, bị đối phương vứt bỏ, do giận dỗi mới công nhiên chọn rể.\n\nNgô Soái nghe theo mệnh lệnh của phụ thân, muốn kéo mối quan hệ với Các chủ Thư Đạo Các, tán tiên Bát chuyển Trung Châu, vì thế đã trở thành hôn phu của Thư Cửu Linh.\n\nNói thật, Ngô Soái có thể trở thành cổ tiên, sự trợ giúp của Các chủ Thư Đạo không nhỏ, cung cấp rất nhiều tài nguyên.\n\nCòn Thư Cửu Linh lại là si nữ. Sau khi sinh con trai xong, lại nhớ Phạm Cực mãi không quên.\n\nPhạm Cực qua một khoảng thời gian cũng nhớ Thư Cửu Linh, liền chủ động tiếp cận.\n\nThư Cửu Linh cầm lòng không đặng, lại qua lại với Phạm Cực, đồng thời liên hệ ngày càng chặt chẽ, gần như trở thành bí mật công khai.\n\nBan đầu, Ngô Soái chọn rể thành công, trở thành trò cười của cổ tiên Trung Châu, bây giờ lại càng như vậy.\n\nNếu đổi lại cổ tiên bình thường, tính tình khiếp nhược còn không tính, nhưng Ngô Soái lại là hùng tài, thiên tư trác tuyệt. Người như hắn mà phải nhẫn nại, đúng là không dễ dàng.\n\n“Hình như tu vi càng sâu, ta rơi vào mộng cảnh lại càng dễ dàng.”\n\n“Ở lâu trong mộng cảnh này, ta gần như cho rằng mình là Ngô Soái.”\n\n“Có lẽ đây mới là dụng ý thực sự của khảo nghiệm Long Cung.”\n\nLinh quang phân thân Phương Nguyên loé lên, ý thức được chân tướng.\n\nMộng cảnh này khảo nghiệm người thừa kế Long Cung, cũng không đơn thuần khảo nghiệm tính tình của người thừa kế. Bởi vì lựa chọn trong mộng cảnh cũng có thể vi phạm bản nguyên mà làm giả.\n\nMộng cảnh không chỉ khảo nghiệm, mà còn chế tạo người thừa kế.\n\nNgay cả tiêu chuẩn không quá phù hợp, chỉ cần thông qua được mộng cảnh, trải qua một chuỗi dài mộng cảnh cải tạo, về sau cổ tiên nhất định sẽ thống hận Thiên Đình, thiên vị Long nhân, thậm chí cùng với Ngô Soái lấy chấn hưng tộc Long nhân làm nhiệm vụ của mình.\n\n“Bốn vị cổ tiên Bát chuyển Đông Hải trước đó, rất có thể đã từng thăm dò mộng cảnh này, nhưng đều không thành công. Hơn nữa trong quá trình này, tâm tính cũng bị cải biến, biến thành long tướng.”\n\n“Làm sao bây giờ?”\n\n“Hiện tại, ta cũng đã bắt đầu sa vào, không dễ tự kiềm chế.”\n\n“Nếu cứ tiếp tục thăm dò, tình huống sẽ càng thêm hỏng bét. Nếu ta thất bại, chỉ sợ sẽ trở thành long tướng. Còn nếu ta thành công, cũng sẽ bị cải tạo, trở thành chủ Long Cung. Làm không tốt, ngay cả bản thể cũng phải xếp ở vị trí thứ yếu, một lòng muốn chấn hưng tộc Long nhân.”\n\nPhân thân Phương Nguyên càng nghĩ lại càng lạnh buốt trong lòng.\n\nMặc kệ thành công hay thất bại cũng đều không phải kết quả mà hắn muốn.\n\nCàng đáng sợ hơn chính là, bây giờ cho dù hắn muốn rời khỏi cũng không được. Tình huống lần này bản thể còn không biết được, tin tức gì ở trong mộng cũng đều không truyền ra ngoài được.\n\n“Ta lại bị một tiên cổ ốc là Long Cung ám toán.” Nhận ra được điều này, phân thân Phương Nguyên có chút không biết nên khóc hay nên cười.\n\nHắn bỗng nhiên nhớ lại kiếp trước: “Khoan đã, vì sao kiếp trước Bạch Ngưng Băng lại có thể khống chế được Long Cung, trở thành chủ Long Cung chứ?”\n\nBí mật này, Phương Nguyên vẫn không suy tính ra được.\n\n“Kiếp trước, Long Cung bị Long Công cưỡng ép thu lấy, Long Công cũng không thông qua khảo nghiệm mộng cảnh. Nhưng về sau, lại không nghĩ rằng nó lại trở thành vật của Bạch Ngưng Băng. Điều này nói rõ, Long Công còn chưa chân chính thu phục Long Công, mà chỉ là cưỡng ép trấn áp.”\n\n“Nhưng cho dù là cưỡng ép trấn áp, sao Long Công lại không biết? Nếu ông ta biết, vì sao lại đặt Long Cung trong Tàng Long quật, mà không phải để ổn thỏa hơn, bảo tồn nó ở Thiên Đình chứ?”"
}
