{
  "id": "chuong-1544-quy-tinh-bat-quy-dja-1",
  "slug": "chuong-1544-quy-tinh-bat-quy-dja-1",
  "title": "Chương 1544: Quý tinh bất quý đa (1)",
  "order": 1544,
  "volume": "",
  "content": "Chương 1544: Quý tinh bất quý đa (1)\n------------------------------------\n\n“Cổ tiên Mao nhân thuần phác, muốn gia tăng sức chiến đấu của bọn họ, tuyệt không phải một ngày. Nếu bọn họ biến thành hoang thú, da dày thịt béo, cho dù phạm sai lầm nhiều lần trong chiến đấu cũng không quan trọng, có thể xoay người tái chiến, không giống như lưu phái khác như Viêm đạo, Thủy đạo, nhân thể yếu ớt vô cùng, không có thủ đoạn hộ thân, dễ gặp nguy hiểm trên chiến trường.”\n\n“Cổ phương Biến Hóa đạo dễ dàng suy tính, tiên tài cũng dễ có. Vì thế luyện chế tiên cổ cũng sẽ dễ dàng hơn.”\n\n“Cổ tiên Mao nhân biến thành hoang thú để chiến đấu, đây cũng là một sự ngụy trang thân phận. Mặc dù phái Lang Gia ta có nội tình thâm hậu, nhưng Nhân tộc vẫn là thế lớn trong ngũ vực. Có thể ít bại lộ thì nên tận lực ít bại lộ.”\n\nLời lẽ của Phương Nguyên có lý có cứ, Địa linh Lang Gia nghe xong liên tục gật đầu.\n\n“Có lý, có lý.” Lão tán thưởng.\n\n“Không dám. Đây chỉ là thiển kiến của cá nhân ta mà thôi.” Phương Nguyên khiêm tốn.\n\nĐịa linh đơn thuần, không hiểu được sự khiêm tốn của Phương Nguyên, lắc đầu phản bác: “Không, đây không phải là thiển kiến, mà là nhận thức chính xác. Lời nói này của ngươi có sự dẫn dắt rất lớn đối với ta, cũng như phái Lang Gia.”\n\n“Ban đầu, dựa theo quy củ phái Lang Gia, chỉ dựa vào công lao này của ngươi, địa vị của ngươi cũng đã tăng lên một bậc. Ví dụ như Mao Lục có thể tăng lên làm Mao Ngũ. Nhưng bây giờ ngươi còn chưa phải là cổ tiên Mao nhân chân chính, cho nên ngươi chỉ thu hoạch được hai trăm điểm cống hiến mà thôi.”\n\nNói xong, Địa linh Lang Gia nhìn Phương Nguyên, tiếc nuối thở dài một tiếng.\n\nGương mặt Phương Nguyên cũng biểu hiện sự đáng tiếc.\n\nHiện tại hắn chỉ là khách khanh, không cần làm bất cứ nhiệm vụ nào, mỗi tháng cũng đã có mười điểm cống hiến. Nhưng cổ tiên Mao nhân khác, mỗi tháng đều có được rất nhiều điểm cống hiến. Bài vị cổ tiên Mao nhân càng cao, mỗi tháng nhận được điểm cống hiến càng nhiều.\n\n“Ta muốn trở thành cổ tiên Mao nhân thật sự quá.” Phương Nguyên cảm khái, gương mặt tràn ngập thành ý, giống như hắn thật sự nghĩ như vậy.\n\nĐịa linh Lang Gia nói: “Đáng tiếc Bảo Hoàng Thiên đã đóng cửa. Một khi nó mở ra lần nữa, ta sẽ tiến hành thu mua hoang thú đại quy mô trên thị trường.”\n\n“Đối với điều này, tại hạ cũng có một ngu kiến.” Phương Nguyên vội nói: “Cổ tiên Mao nhân rất đông, muốn bồi dưỡng họ, cho dù phái Lang Gia ta gia đại nghiệp đại cũng không chịu được phí tổn đó. Đây không phải là phương pháp kinh doanh chính thống. Ta đề nghị mình nên khai nguyên.”\n\n“Ồ, khai nguyên như thế nào?” Địa linh Lang Gia hỏi.\n\nPhương Nguyên đáp: “Rất đơn giản, giống như thế lực siêu cấp khác, chiếm cứ tài nguyên ngũ vực bên ngoài.”\n\nGương mặt Địa linh Lang Gia hiện lên vẻ khó xử.\n\nLão đã từng có suy nghĩ này, cũng đã cẩn thận xem xét lợi và hại trong đó, cuối cùng cho rằng không thích hợp.\n\nNguyên nhân rất dễ hiểu. Mao nhân là dị nhân, trong hoàn cảnh Nhân tộc đương kim như thế này, bọn họ không thể lộ ra ngoài ánh sáng.\n\nMặc dù ở Bắc Nguyên cũng có một thế lực dị nhân, chính là Mặc Nhân thành. Nhưng Mặc Nhân thành chỉ có một vị cổ tiên Mặc nhân. Trong lịch sử, tiên tổ Mặc Nhân thành cũng phải trả một cái giá rất lớn mới đạt thành hiệp nghị với Cự Dương Tiên Tôn. Hai nhân tố quan trọng đó đã giúp cho Mặc Nhân thành có được khe hẹp sống sót trong vô số thế lực cường đại Nhân tộc.\n\nNếu Mao nhân cũng tạo thành một thế lực, lại có nhiều cổ tiên Mao nhân xuất hiện, điều này chắc chắn sẽ khiêu chiến thần kinh của đám cổ tiên Nhân tộc một cách nghiêm trọng, xúc phạm ranh giới cuối cùng của bọn họ.\n\nMặc kệ là thế lực Chính đạo, Ma đạo hay tán tiên, tất cả đều không cho phép một thế lực ngoại tộc cường đại như vậy tồn tại.\n\nMặc dù Địa linh Lang Gia đơn thuần nhưng không phải ngu xuẩn. Lão một lòng muốn xưng bá nhưng vẫn nhìn thấy rõ đại cục trước mắt.\n\nTuy nhiên, Phương Nguyên đã sớm lường được phản ứng này của Địa linh Lang Gia. Hắn nói tiếp: “Thái thượng đại trưởng lão, ta không phải đề nghị phái Lang Gia công khai tranh đoạt với thế lực khác, mà là chiếm cứ tài nguyên mà bọn họ không thể chiếm cứ, âm thầm phát triển.”\n\nĐịa linh Lang Gia giật mình: “Ý của ngươi là cấm địa hung hiểm?”\n\nBắc Nguyên rộng lớn, nhưng các thế lực đại siêu cấp đã chia cắt tài nguyên tu hành. Còn dư lại chủ yếu là mười đại hung địa.\n\n“Thái thượng đại trưởng lão anh minh.” Phương Nguyên giơ ngón tay, gương mặt tràn ngập vẻ khâm phục: “Mặc dù mười hung địa rất nguy hiểm nhưng vẫn ẩn chứa kỳ ngộ phong phú. Theo ta thấy, cống ngầm rất tốt. Chúng ta có thể trải cổ trận truyền tống bên trong, để cổ tiên Mao nhân có thể qua lại giữa phúc địa và cống ngầm. Hoang thú, hoang thú Thượng cổ bên trong cống ngầm nhiều vô số kể, rất thích hợp huấn luyện đối chiến cho cổ tiên Mao nhân. Hơn nữa, giết những con hoang thú này, chúng ta có thể lấy nguyên liệu ngay tại chỗ luyện chế tiên cổ Biến Hóa đạo. Bắt giữ những con hoang thú đó, chúng ta còn có thể dùng tiên cổ ngự thú nô dịch chúng để chúng ta sử dụng, tăng cường lực phòng ngự cho phúc địa Lang Gia.”\n\nMột trong điểm mấu chốt của vấn đề này chính là cổ trận truyền tống.\n\nCụ thể mà nói là cổ trận có thể truyền tống cổ tiên.\n\nPhúc địa Lang Gia có thủ đoạn như thế.\n\nBởi vì trên đường Phương Nguyên từ Nam Cương trở về, hắn đã mượn cổ trận truyền tống ở Phong Bá Nhai mới thoát khỏi đám Vân thú phiền phức, trở lại phúc địa Lang Gia.\n\nCổ trận truyền tống đó đã lưu lại ấn tượng thật sâu cho Phương Nguyên.\n\nĐịa linh Lang Gia trầm tư: “Chuyện này rất quan trọng, ta cần phải suy nghĩ lại.”\n\n“Ta chỉ nói như vậy mà thôi. Chuyện trong phái, tất nhiên phải do Thái thượng đại trưởng lão ngươi quyết định. Nếu ta đề nghị có gì sai, mong Thái thượng đại trưởng lão ngươi rộng lòng bao dung.”\n\nPhương Nguyên biết hăng quá hóa dở, tiếp theo liền nói đến chuyện khác, liên quan đến việc muốn đổi quả Lưu Quang.\n\nMột lát sau, hắn từ trong tay Địa linh Lang Gia lấy được rất nhiều quả Lưu Quang.\n\nSau khi chào tạm biệt Địa linh Lang Gia, hắn trở lại Vân thành của mình. Chuyện đầu tiên cần làm là xử lý mấy quả Lưu Quang này.\n\nQuả Lưu Quang không phải loại quả bình thường.\n\nNó do từng luồng lưu quang tạo thành. Nếu người bình thường dùng tay mà hái, bàn tay sẽ xuyên qua ánh sáng. Nếu không dùng những thủ đoạn đặc biệt thì không thể hái được chúng.\n\nBởi vì chúng không phải quả được ngưng kết trên cây, mà là do cực quang nồng đậm ngưng kết mà thành.\n\nSắc thái cực quang rực rỡ, đủ mọi màu sắc. Cho nên quả Lưu Quang cũng giống như vậy. Bảy màu đều có hết.\n\nQuả Lưu Quang là thức ăn cho cổ Thái Độ.\n\nPhương Nguyên sở dĩ cần quả Lưu Quang là vì nguyên nhân này.\n\nSau cuộc giao dịch, số lượng tiên cổ trong tay Phương Nguyên tăng vọt đến mức độ kinh người.\n\nThống kê lại một chút.\n\nCổ Trí Tuệ Cửu chuyển.\n\nCổ Thái Độ, cổ Tuệ Kiếm Bát chuyển.\n\nCổ Hoán Hồn, cổ Kiếm Mi, cổ Lãng Kiếm, cổ Kiếm Độn, cổ Chiêu Tai Thất chuyển.\n\nCổ Giải Mê, cổ Phụ Nhân Tâm, cổ Huyết Bản, cổ Ám Độ, Cổ Cẩu Thỉ Vận, cổ Biến Hình, cổ Khí Lực, cổ Ngã Lực, cổ Phi Hùng Chi Lực, cổ Bạt Sơn, cổ Vãn Lan, cổ Giang Sơn Như Cố, cổ Nhân Như Cố, cổ Tinh Mâu Lục chuyển.\n\nTrong đó cổ Phụ Nhân Tâm, trước đại chiến núi Nghĩa Thiên, Phương Nguyên vì luyện hóa cổ trùng kiếm đạo của Bạc Thanh mà để lại bên trong phúc địa Hồ Tiên. Hắn lợi dụng vầng sáng trí tuệ, xây dựng một cổ trận. Cổ Giải Mê và cổ Phụ Nhân Tâm là một phần trong đó. Cổ Giải Mê chỉ sử dụng được thời gian ban đầu thì công thành lui thân, được Phương Nguyên mang theo trên người. Cổ Phụ Nhân Tâm vẫn luôn giữ lại bên trong cổ trận, cho đến khi tiên cổ Kiếm đạo của Bạc Thanh được luyện hóa thành công thì mới hủy bỏ."
}
