{
  "id": "chuong-1221-tham-gia-cong-phong-chien-lang-gia-2",
  "slug": "chuong-1221-tham-gia-cong-phong-chien-lang-gia-2",
  "title": "Chương 1221: Tham gia công phòng chiến Lang Gia (2)",
  "order": 1221,
  "volume": "",
  "content": "Chương 1221: Tham gia công phòng chiến Lang Gia (2)\n---------------------------------------------------\n\nDanh xưa từ xưa đến nay của ông là đệ nhất cổ tiên Luyện đạo, trong cuộc đời luyện ra được ba mươi tám con tiên cổ, Không khiếu là Thất chuyển, Bát chuyển. Đây chỉ là con số do lịch sử thống kê. Nếu tính luôn dã sử, tin đồn các loại, số lượng tiên cổ đủ để đột phá một trăm con.\n\nCho nên Phương Nguyên phỏng đoán, lực lượng phòng thủ chân chính bên trong Phúc địa Lang Gia chính là tiên cổ do Trường Mao Lão Tổ để lại.\n\nMà không phải là hoang thú.\n\nPhúc địa Lang Gia có một sự khác biệt rất lớn so với các phúc địa khác. Cho dù không có chủ nhân, Địa linh phúc địa cũng không ngừng có tiên nguyên.\n\nBởi vì bên trong Phúc địa Lang Gia có một con tiên cổ Thiên Nguyên Bảo Hoàng Liên, có thể tự sinh sản ra tiên nguyên.\n\nCó Thiên Nguyên Bảo Hoàng Liên chèo chống, Địa linh Lang Gia có thể thôi động tiên cổ một cách thoải mái, phát huy uy năng độc đáo của bọn chúng.\n\n“Hiện tại, Địa linh Lang Gia lại chủ động cầu viện ta? Kiếp trước ông ấy có thể chèo chống đến đợt thứ bảy mà. Cẩn thận tính toán, lần này chẳng qua chỉ là đợt thứ tư. Chẳng lẽ bởi vì ta mà dẫn đến thế cục Bắc Nguyên thay đổi, ảnh hưởng quá sâu, khiến Phúc địa Lang Gia gặp phải sự xâm lược mãnh liệt nhất từ trước đến nay?”\n\nPhương Nguyên nhanh chóng suy nghĩ trong đầu.\n\nCó thể để cho Địa linh Lang Gia cầu viện, thực lực của người xâm nhập là có thể nghĩ, tuyệt đối còn vượt qua năng lực cá nhân của Phương Nguyên.\n\nNhưng trong nguy hiểm thường hay có kỳ ngộ quý giá.\n\nPhúc địa Lang Gia tích luỹ rất sâu, giàu chảy mỡ. Ngay cả Thiên Đình kiếp trước cũng phải tham lam, cưỡng ép đánh xuống phúc địa này. Mặc dù Thiên Đình thương vong rất nhiều, nhưng vì vậy mà được lợi không nhỏ. Cho dù hy sinh Phượng Cửu Ca cũng kiếm được món lời lớn.\n\nHợp tác với Địa linh Lang Gia có rất nhiều chỗ tốt.\n\nĐiểm này, từ kết giao trong quá khứ là có thể nhìn ra được rõ ràng.\n\nPhương Nguyên dựa vào hãm hại, lừa gạt, chiếm không ít chỗ tốt từ trong tay Địa linh Lang Gia. Nhìn chung, kiếp này sau khi hắn thành tiên, sở dĩ có thể nhanh chóng phát triển đến bước này, phương diện trợ giúp từ Địa linh Lang Gia là khá lớn, nhất là trong giai đoạn cất bước gian nan.\n\nĐáng tiếc, sau đại hội đấu giá Bắc Nguyên, Phương Nguyên quá tham lam và đòi hỏi vô độ, rốt cuộc dẫn đến Địa linh Lang Gia phản cảm, khiến quan hệ hai bên chuyển thành xấu, trở nên đóng băng.\n\nPhương Nguyên đã từng mấy lần yêu cầu hợp tác với Địa linh Lang Gia, nhưng đều bị Địa linh Lang Gia dùng tư thái ương ngạnh đáp lại, từ đầu đến cuối đều bắt Phương Nguyên tìm kiếm một loại tiên tài hoa độc.\n\n“Nếu lần này ta có thể trợ giúp Địa linh, nhất định có thể làm cho quan hệ hai bên hoà hoãn lại.”\n\n“Đồng thời ta còn có Định Tiên Du, chỉ cần chèo chống được ba hô hấp, ta có thể trở về Phúc địa Hồ Tiên. Cho dù thực lực đối phương mạnh hơn, ta tranh thủ thời gian ba hô hấp vẫn kịp.”\n\nTrong lòng Phương Nguyên phỏng đoán, mặc dù Địa linh Lang Gia đang cấp bách cầu viện, nhưng chỉ sợ tình hình chiến đấu không đến nỗi bết bát như vậy.\n\nTừ đầu đến cuối hắn vẫn luôn cảm thấy nội tình phúc địa Lang Gia rất thâm hậu. Kiếp trước có thể ngăn cản được bảy đợt tấn công, ngay cả cường nhân như Phượng Cửu Ca cũng phải chết. Nhưng hiện giờ chỉ mới đợt thứ tư thôi mà.\n\nSuy đi nghĩ lại một phen, Phương Nguyên quyết định trợ giúp Địa linh Lang Gia.\n\nHắn không giống hạng người lỗ mãng như Vũ Phi, toàn thân tràn đầy nhiệt huyết. Bạn bè gặp nạn sẽ bất kể mà đứng ra.\n\nHắn là Phương Nguyên, là cổ tiên Ma đạo.\n\nHắn chỉ biết nói lợi ích, tính toán được mất. Bạn bè chính là người để lấy ra lợi dụng, giao tình là cái thứ gì chứ?\n\nTrong lòng Phương Nguyên, chỉ có thu hoạch lợi ích mới đủ để đem ra làm thẻ đánh bạc mà thôi.\n\nĐúng lúc này, Thái Bạch Vân Sinh cũng nhắn tin hỏi thăm.\n\nĐịa linh Lang Gia cũng gửi thư cầu viện cho ông.\n\nTrên thực tế, Thái Bạch Vân Sinh đã từng chữa trị phúc địa Lang Gia cho Địa linh. Luận giao tình, quan hệ giữa Địa linh Lang Gia và Thái Bạch Vân Sinh còn tốt hơn Phương Nguyên nhiều.\n\nPhương Nguyên liền thông báo cho Thái Bạch Vân Sinh quyết định của hắn, nhận được sự tán thành của ông.\n\nPhương Nguyên lập tức khởi hành, lợi dụng tinh môn chạy đến phúc địa Lang Gia.\n\nMặc dù Thái Bạch Vân Sinh đã vượt qua được địa tai, nhưng muốn thu tiên khiếu về thì còn cần một khoảng thời gian nữa, chỉ có thể đến sau.\n\n“Ngươi đến rồi, tiểu tử Phương Nguyên.” Địa linh Lang Gia đột nhiên xuất hiện trước mặt Phương Nguyên.\n\nPhương Nguyên thấy lão không hề có biểu hiện uể oải gì, toàn thân cũng chẳng có chỗ nào tổn thương, trong lòng càng thêm khẳng định suy đoán trước đó, không khỏi cười ha hả: “Đây chính là thái độ ngươi đối với ân nhân cứu mạng sao?”\n\n“Hừ, ngươi cho rằng lão nhân ta không biết sao? Tiểu tử thúi ngươi vô lợi không dậy sớm. Nếu không phải tình huống lần này khẩn cấp, lão nhân gia ta sẽ không nhờ ngươi giúp một tay.” Địa linh Lang Gia trừng mắt.\n\nMặc dù nói như vậy, nhưng thái độ của Địa linh Lang Gia đã hoà hoãn hơn so với trước đó nhiều.\n\n“Để đánh lui quân địch lần này, ta sẽ đưa cổ phương tiên cổ Toàn Lực Dĩ Phó Lục chuyển cho ngươi, xem như thù lao.” Địa linh Lang Gia nói.\n\nPhương Nguyên cười hắc hắc, khẽ lắc đầu: “Chuyện thù lao nên nói sau. Chúng ta trước đánh lui cổ tiên xâm lấn cái đã.”\n\nPhương Nguyên không muốn bàn đến chuyện thù lao mà lo lắng kẻ địch đến hơn, càng không thừa cơ áp chế, biểu hiện này khiến cho Địa linh Lang Gia cảm thấy thoải mái hơn nhiều, nhìn Phương Nguyên cũng thuận mắt hơn.\n\n“Đi theo ta.” Địa linh Lang Gia nắm lấy cánh tay Phương Nguyên, nhanh chóng thuấn di đến tầng vân các cao nhất.\n\nCó thể thấy được bên trong phúc địa Lang Gia có rất nhiều đạo ngân Vũ đạo.\n\nPhúc địa Tinh Tượng không có đạo ngân Vũ đạo quá nhiều, Địa linh Tinh Tượng cũng chỉ phi hành mà không có năng lực thuấn di.\n\nPhương Nguyên đứng trên chỗ cao nhìn ra bên ngoài, chỉ thấy phúc địa Lang Gia thay đổi hình dáng.\n\nPhúc địa Lang Gia ban đầu vân thổ rộng lớn, tinh không vạn lý, mười hai vân các đứng lặng trong gió. Nhưng lúc này, trước mắt Phương Nguyên tràn ngập mây mù, đưa tay không nhìn thấy rõ năm ngón.\n\nBên trên không thấy trời, bên dưới không thấy đất.\n\nĐịa linh Lang Gia trầm giọng giới thiệu: “Đây là sau khi phúc địa Lang Gia tao ngộ ngoại địch đã phát động cổ trận Thập Nhị Ba Vân Mê Lan. Mười hai vân các đều dùng phàm cổ ốc, tạo thành trận nhãn trong cổ trận này. Ngươi nhìn đi, những người này đều là kẻ địch.”\n\nĐịa linh Lang Gia vung tay quét qua, trước mắt Phương Nguyên xuất hiện mấy tấm gương sáng.\n\nTrong gương đều có một vị cổ tiên, đang chậm rãi đi trong mây mù hoặc tiến hành công kích.\n\n“Đây là...” Khi Phương Nguyên nhìn thấy những cổ tiên này, con ngươi không khỏi co rụt lại.\n\nTần Bách Thắng, Khương Ngọc, Hắc Thành, Tuyết Tùng Tử, Hạ Lang Tử.\n\nCòn có thêm hai người, một người là cổ tiên Phong đạo mặc thanh bào, tốc độ tiến lên nhanh nhất. Một cổ tiên mặc áo bào đen, che khuất gương mặt, thần bí dị thường.\n\n“Ngươi biết những người này?” Địa linh Lang Gia phát hiện ra Phương Nguyên biến sắc.\n\nPhương Nguyên gật đầu, biểu hiện nghiêm túc: “Thực lực của những người này rất bất phàm, nhất là Tần Bách Thắng dẫn đầu, là cường giả Thất chuyển nổi tiếng ở Bắc Nguyên.”\n\n“Ta biết, nếu không phải vậy, cổ trận Thập Nhị Ba Vân Mê Lan của ta cũng sẽ không bị công phá hơn phân nửa. Bây giờ chỉ còn lại năm toà. Trong đó có hai toà do hai vị cổ tiên Mặc nhân trấn thủ. Bây giờ ngươi trấn thủ một toà, ta trấn thủ một toà, còn lại một toà cho Thái Bạch Vân Sinh.” Địa linh Lang Gia phân phó.\n\nPhương Nguyên cau mày: “Thực lực đối phương quá mạnh, vân các chẳng qua chỉ là phàm cổ ốc. Muốn ta ngăn cản đám người này, còn bảo bảo trụ vân các, đúng là rất khó.”"
}
