{
  "id": "chuong-2584-thien-djinh-hy-sinh-1",
  "slug": "chuong-2584-thien-djinh-hy-sinh-1",
  "title": "Chương 2584: Thiên Đình hy sinh (1)",
  "order": 2584,
  "volume": "",
  "content": "Chương 2584: Thiên Đình hy sinh (1)\n-----------------------------------\n\n“Có thể thắng rồi. Có nhiều tiền bối Thiên Đình ở đây, chúng ta nhất định có thể thắng.”\n\n“Không, nói chính xác, thắng lợi tất sẽ thuộc về Thiên Đình chúng ta.”\n\nÁnh mắt Viên Quỳnh Đô lộ ra ánh sáng giác ngộ.\n\nÔng một lần nữa tiến vào cổ trận. Vừa mới điều khiển, ông đã ngạc nhiên phát hiện đại trận Luyện đạo lần này còn thêm ưu dị hơn so với trước đây.\n\n“Thì ra là thế.”\n\n“Để chữa trị Túc Mệnh cổ, chư vị tiền bối đã cho thêm vào rất nhiều tiên cổ...”\n\nMắt Viên Quỳnh Đô nổi lên lệ quang.\n\nTiên cổ áp dụng bên trong đại trận Luyện đạo càng lúc càng nhiều, cổ tiên nắm giữ chắc chắn sẽ càng ít. Như vậy, bọn họ rất dễ tử chiến sa trường.\n\nĐây đều là hy sinh.\n\nCam tâm tình nguyện hy sinh.\n\n“Tiếp tục chữa trị Túc Mệnh cổ.” Viên Quỳnh Đô ngồi xếp bằng xuống, gương mặt vẫn bình tĩnh nhưng trong lòng lại dâng lên ngọn lửa.\n\nNgọn lửa hừng hực.\n\nMột cảnh tượng sâu trong ký ức hiện lên.\n\nSư phụ đứng trước mặt ông: “Tiểu Đô, con quả nhiên lại ngủ nướng đằng sau núi sao? Lười biếng như vậy là không được.”\n\nThiếu niên Viên Quỳnh Đô chợt tỉnh lại, gương mặt hơi tức giận: “Là sư phụ sao?”\n\nY lẩm bẩm: “Vì sao sư phụ lại không đẩy con đi đâu cho rồi? Con thích Viêm đạo. Viêm đạo mới là sự chọn lựa của đàn ông.”\n\n“Nhưng tiểu Đô à, thiên phú Luyện đạo của con cực kỳ kinh người, cho nên vi sư mới bảo con lựa chọn tu hành Luyện đạo. So ra mà nói, thiên phú của con về Viêm đạo quá bình thường.”\n\n“Nhưng con lại thích Viêm đạo, khi chiến đấu phong thái đến cỡ nào. Còn Luyện đạo lúc nào cũng phải ngồi xổm ở mật thất, không ngừng luyện cổ, luyện cổ. Chi phí cao thì không nói, thường xuyên luyện cổ thất bại, tất cả cố gắng đều hóa thành bọt nước. Quan trọng nhất, phong hiểm luyện cổ cũng rất lớn, cũng giống như chiến đấu. Nếu tương lai con chết vì luyện cổ, con lại càng muốn sử dụng Viêm đạo, đường đường chính chính chiến tử sa trường.”\n\nSư phụ bất đắc dĩ thở dài, dùng giọng nói trầm thấp để nói: “Tiểu Đô, con lựa chọn Luyện đạo không phải bởi vì con yêu thích mà đây là trách nhiệm. Mạch Luyện đạo của sư môn ta rất cần thiên tài tập hợp lại. Đừng tùy theo tính tính của mình. Tiểu Đô, con là đàn ông, nên gánh chịu trách nhiệm của mình, hiểu không?”\n\nThiếu niên Viên Quỳnh Đô không cam lòng quay đầu qua: \"Thôi, con hiểu rồi. Nếu đây là mệnh lệnh của sư phụ, con sẽ tuân theo.”\n\nSư phụ lại thở dài một tiếng: “Không phải mệnh lệnh mà là trách nhiệm. Đồng thời tu hành Luyện đạo cũng có niềm vui thú riêng. Một ngày nào đó con sẽ cảm nhận được niềm vui thú đó. Cho nên, hãy mang theo tinh thần trách nhiệm mà đi khoái hoạt luyện cổ đi.”\n\n“Làm sao có thể?”\n\n.....\n\n“Lười biếng như ta, chưa hề có một khắc cảm nhận được trách nhiệm trĩu nặng bờ vai.”\n\n“Đúng rồi.”\n\n“Còn có một cảm giác rất vui vẻ.”\n\n“Ha ha ha.” Khóa miệng Viên Quỳnh Đô nhếch lên, cười to trong lòng.\n\nLệ ông rơi đầy mặt.\n\n“Sư phụ, rốt cuộc con đã hiểu.”\n\n“Đồ nhi của ta, không để con thất vọng đâu.”\n\n“Hoàn toàn không cần phân tâm bảo vệ tính mạng của mình. Có bọn họ, tất cả đều sẽ không lo.”\n\n“Cứ như vậy mà nhất cổ tác khí, chữa trị Túc Mệnh cổ cho tốt, thực hiện trách nhiệm của mình, không cô phụ kỳ vọng của tất cả mọi người. Sau đó, vui vẻ đón chờ tử vong tiến đến.”\n\nViên Quỳnh Đô mỉm cười, thôi động cấm chiêu. Một khi sử dụng chiêu này, mặc kệ luyện cổ thành bại, ông đều phải chết.\n\nNhưng có liên quan gì đâu.\n\nCó một số thứ còn quan trọng hơn cái chết.\n\nChiến trường Tàng Long quật.\n\nBốn vị cổ tiên Đông Hải vây quanh Long Cung chính giữa, không ngừng điên cuồng công kích.\n\nTứ đại long tướng bị áp chế, chỉ có thể dựa vào Long Cung mà phòng thủ.\n\n“Xem ra các người đã biến thành Long nhân không phải là không có cái giá để trả.”\n\n“Các ngươi không phải tính kế hãm hại chúng ta sao? Bây giờ chỉ biết co đầu rụt cổ bên trong tiên cổ ốc vậy? Một đám hèn nhát.”\n\n“Các ngươi đã quá coi thường chúng ta rồi.”\n\nĐám người Tống Khải Nguyên, Thanh Nhạc An nổi giận đùng đùng, thôi phát từng sát chiêu cường đại áp chế quân địch gắt gao.\n\nTượng đất còn có ba phần hoà tính huống chi bốn vị cổ tiên Bát chuyển Đông Hải. Long Công tính toán, đám người Trương Âm phản loạn, khiến bốn người đồng thời bộc phát sức chiến đấu siêu tuyệt hơn ngày thường.\n\nBên trong ngũ vực, nếu bàn về tính ôn hoà, Đông Hải đứng nhất.\n\nNhưng sóng êm gió lặng cũng có lúc mãnh liệt ngập trời.\n\nNếu trêu người Đông Hải nổi giận thật sự, mọi người sẽ lĩnh giáo cái gì gọi là đáng sợ.\n\nBỗng nhiên, thế công của đám người Tống Khải Nguyên trở nên trì trệ.\n\n“Có người đến.”\n\n“Là ai.”\n\n“Hiển nhiên là viện binh của Thiên Đình.”\n\nBốn người Tống Khải Nguyên nhanh chóng biến hóa trận hình. Hai người tiếp tục cường công Long Công, hai người còn lại bay ra đối kháng viện quân kẻ địch.\n\n“Lão phu cũng chỉ đưa chư vị đến nơi này mà thôi.” Một vị lão giả cổ tiên Thiên Đình hóa thành quang mang, tiêu tán hết.\n\nTuổi thọ của ông đã hao hết.\n\n“Tần Tùng, ngươi yên tâm đi, tiếp theo có chúng ta rồi.” Một số cổ tiên được Tử Vi Tiên Tử chọn làm thành viên Thiên Đình trang nghiêm nói.\n\n“Buồn cười, trông mong chạy đến, chính là muốn chúng ta nhìn thấy cảnh tượng chết già của các ngươi sao”? Âm thanh Hoa Thải Vân và Thẩm Tòng Thanh truyền đến.\n\n“Tặc tử Đông Hải, các ngươi đừng hòng mơ tưởng nhúng chàm Long Cung chúng ta.”\n\n“Lão giả đã bước nửa chân vào quan tài, còn không ngoan ngoãn nhận lấy cái chết.”\n\nRầm rầm rầm.\n\nHai bên một lời không hợp, đại chiến bộc phát.\n\nChiến trường phúc địa Bất Bại.\n\nRống!\n\nRất nhiều giao long gào thét, vang vọng toàn bộ chiến trường.\n\nSát chiêu tiên đạo Vạn Kiếm Quỷ Giao.\n\nSát chiêu dung hợp Kiếm Giao Biến Thượng cổ, Vạn Ngã, Diêm La Tử, Diêm Đế, Gặp Mặt Từng Quen Biết một lần nữa đăng tràng.\n\n“Hắn là Phương Nguyên.”\n\n“Mau giữ đại trận, không để cho hắn đạt được.”\n\n“Phương Nguyên, ngươi thật là to gan.”"
}
