{
  "id": "chuong-392-kiem-mot-khoan-lon",
  "slug": "chuong-392-kiem-mot-khoan-lon",
  "title": "Chương 392: Kiếm một khoản lớn",
  "order": 392,
  "volume": "",
  "content": "Chương 392: Kiếm một khoản lớn\n------------------------------\n\n“Cổ Ngự Khuyển Nhất chuyển, Chỉ Hạc cổ Nhị chuyển, còn có cổ Bạo Trứng Nhất chuyển. Nàng ta mua những loại cổ này dùng làm việc gì?” Thương Nhất Phàm cau mày, trầm tư suy nghĩ, nhưng nghĩ mãi mà vẫn không ra.\n\n“Nghe nói Thương Tâm Từ đã ủy thác một trăm nghìn nguyên thạch cho Phương Chính. Mặc dù chiến lực của Phương Chính rất mạnh, nhưng trước đó không hề có tin tức hắn có tài hoa trong kinh doanh. Hắn thu mua lung tung như vậy, chỉ tổ hao tốn thực lực của mình. Chẳng lẽ trước đó ta đã đánh giá cao bọn chúng rồi?”\n\nThương Nhất Phàm trầm tư.\n\nMặc dù tu vi của y không cao, nhưng cũng có tài năng kinh doanh, vì thế y có sự nhận biết không cạn đối với thị trường.\n\nDựa theo lẽ thường, mạnh tay mua cổ trùng như vậy, bất luận một vị thương nhân có tâm cơ nào cũng không lựa chọn làm như thế.\n\nBởi vì đầu tư như vậy hoàn toàn không có lời.\n\nThương Nhất Phàm trái lo phải nghĩ, nhưng vẫn cảm thấy có cái gì đó không ổn. Y cho rằng mình giống như đã bỏ sót một thứ gì đó, giống như ẩn chứa đằng sau hành vi thu mua điên rồ này là một âm mưu của đối phương.\n\nĐúng lúc này, lão quản gia đứng ngoài cửa bẩm báo: “Thiếu gia, vừa mới xảy ra một việc lớn, lão nô phải nhanh chóng đến đây báo cáo với ngài.”\n\n“A, Trương lão, mời vào.” Thương Nhất Phàm vội gọi.\n\nĐây là Trương tổng quản, là thuộc hạ đắc lực của mẫu thân y, tu vi Tam chuyển đỉnh phong, một mình đảm đương một phía, kinh nghiệm rất phong phú, tất nhiên không thể cư xử như thuộc hạ bình thường.\n\nMẹ của y cũng đã từng dặn dò y, bảo y nhất định phải dùng lễ để đón tiếp Trương tổng quản. Trong những lúc bình thường, y phải thường xuyên thỉnh giáo ông ta nhiều hơn.\n\nTrương tổng quản bước đến, sắc mặt lộ vẻ ngưng trọng: “Nhất Phi thiếu gia, sự việc không ổn rồi. Từ núi Tam Xoa truyền đến tin tức, đã có người tìm ra được phương pháp chính xác tiến vào truyền thừa.”\n\nLúc trước, mặc dù truyền thừa Tam Vương hiện thế với ba cột sáng vàng, lam, đỏ xông thẳng trời cao, nhưng truyền thừa Tam Vương có sự huyền diệu của nó, không người nào có thể qua được cánh cửa này.\n\nTrải qua mấy ngày gần đây, có rất nhiều năng nhân dị sĩ điên cuồng tiến vào thăm dò, sau đó đã tìm ra được phương pháp tiến vào truyền thừa Tam Vương.\n\nNghe Trương tổng quản nói, Thương Nhất Phàm cảm thấy hứng thú: “Sao, tiến vào truyền thừa Tam Vương? Để làm gì? Chẳng lẽ nói...”\n\nĐột nhiên, sắc mặt của y thay đổi, ánh mắt không tự chủ nhìn tờ giấy trong tay mình.\n\nY đang nghĩ đến một loại khả năng nào đó, vội đứng bật dậy.\n\nTrương tổng quản cười khổ: “Xem ra Nhất Phi thiếu gia đã đoán được. Không sai, muốn tiến vào truyền thừa Tam Vương phải cần có ba loại cổ. Tiến vào cột sáng màu vàng của truyền thừa Khuyển Vương, cổ sư cần luyện hóa cổ Ngự Khuyển Nhất chuyển. Muốn tiến vào cột sáng màu lam của truyền thừa Tín Vương, cổ sư cần phải có Chỉ Hạc cổ. Muốn tiến vào cột sáng màu đỏ có truyền thừa Bạo Vương, ít nhất phải có một con cổ Bạo Trứng.”\n\n“Tại sao lại như vậy?” Thương Nhất Phàm nghẹn ngào.\n\nY ngồi phịch xuống ghế, gương mặt thất hồn lạc phách.\n\nY rốt cuộc đã hiểu vì sao hai người Phương Bạch lại mua rất nhiều ba loại cổ này, thì ra nguyên nhân là nằm ở đây.\n\nBây giờ, tin tức truyền thừa Tam Vương đã truyền khắp Nam Cương. Truyền thừa ba vị cổ sư Ngũ chuyển đồng loạt xuất hiện, không biết có bao nhiêu người ngoa ngoe muốn động, muốn tìm một chén canh trong này.\n\nNhưng muốn tiến vào truyền thừa Tam Vương, nhất định phải có được một trong ba loại cổ trên.\n\nNhưng bây giờ, ba loại cổ trong thành Thương Gia, đa phần đang nằm trong tay Thương Tâm Từ. Chỉ cần không phải kẻ ngu, ai cũng có thể nghĩ ra được, tiếp theo bọn họ bán loại cổ này đắt hàng như thế nào.\n\nThương Nhất Phàm không phải kẻ ngu. Ngược lại, y rất thông minh, ít ra còn khôn khéo hơn Thương Nhai Tí một chút.\n\n“Rốt cuộc bọn họ biết được tin tức này từ chỗ nào? Tại sao lại chuẩn xác như vậy?”\n\n“Không, bây giờ tìm kiếm nơi phát ra tin tức đã không còn quan trọng. Quan trọng là, ta nên làm thế nào để ngăn cản bọn chúng.”\n\nÁnh sáng lạnh không ngừng lấp loé trong mắt Thương Nhất Phi, vận dụng trí não để suy nghĩ đối sách.\n\nSau nửa ngày, gương mặt của y hiện lên tinh thần sa sút và sự bất đắc dĩ.\n\nCũng không còn cách nào.\n\nThương Tâm Từ làm việc rất sạch sẽ. Đây là một vụ đầu tư rất bình thường, nhưng bởi vì truyền thừa Tam Vương, chúng mới đột nhiên phá lệ trở nên nóng hổi như vậy.\n\nMặc dù khi thu mua, Thương Tâm Từ vận dụng không chỉ một trăm nghìn nguyên thạch, nhưng hành động này không trái với tộc quy, cùng lắm là đánh gần cầu mà thôi.\n\nChỉ cần kiếm được nguyên thạch, chỉ cần dùng một trăm nghìn nguyên thạch để tính, tất cả chẳng có gì là không ổn.\n\nNếu Thương Nhất Phàm muốn dùng số tiền này để nổi lên, sức sẽ không đủ. Bởi vì y cũng đang đánh gần cầu, đã mượn rất nhiều thế lực của mẫu thân, ví dụ như Trương tổng quản. Nghiêm túc mà nói, y đánh gần cầu còn hung ác hơn Thương Tâm Từ.\n\n“Nhất Phi thiếu gia, lần này đối phương đã nắm giữ tin tức tình báo chuẩn xác. Số tiền lời trong lần kinh doanh này, vốn liếng đối phương ít ra có thể tăng lên gấp ba. Chúng ta không nắm được sơ hở của đối phương, lại không thể sử dụng thủ đoạn hắc ám. Chúng ta nên tranh thủ thời gian làm tốt bên phía của mình. Với mối quan hệ của phu nhân ở thành Thương Gia, sau ba tháng, thiếu gia ít nhất sẽ có sáu trăm nghìn, vẫn có phần thắng như cũ.” Trương tổng quản khuyên.\n\n“Ừm, cũng đành phải như vậy.” Thương Nhất Phàm thở ra một hơi, nhưng sự lo lắng trong lòng vẫn không thể giảm bớt.\n\nLiên quan đến việc cạnh tranh vị trí Thiếu chủ, lúc này chỉ vừa mới bắt đầu, đối phương đã mang đến cho y một sự “kinh hỉ” như vậy. Thật không biết tiếp theo bọn họ còn làm ra hành động thiêu thân nào nữa.\n\nThương Nhất Phàm vốn đang tràn ngập tự tin, trong lòng đã bắt đầu do dự hơn.\n\n....\n\nTam Vương theo thứ tự là Khuyển Vương, Tín Vương và Bạo Vương.\n\nVề lai lịch, tất phải ngược dòng tìm hiểu ba trăm năm trước.\n\nTam Vương đến từ Vương gia trại. Vương gia trại bị kẻ địch là Ô gia giại tiêu diệt toàn bộ nhưng ngoài ý muốn đã để sót ba đứa trẻ.\n\nBa đứa trẻ hai nam một nữ. Tuổi của đứa lớn nhất chỉ mới tám tuổi, chính là Khuyển Vương ngày sau. Nhỏ nhất cũng chỉ có năm tuổi, chính là Bạo Vương. Bé gái về sau trở thành Tín Vương, tuổi lúc đó chỉ mới lên sáu.\n\nÔ gia trại vội vã chiếm đoạt hết thảy của Vương gia trại. Ba đứa nhỏ này tính là gì chứ? Ngay cả cổ sư cũng không phải, vì thế cũng không để ý, tùy ý hạ một lệnh truy sát, sau đó không quan tâm đến ba người nữa.\n\nNgười truy sát cũng làm biếng, tùy ý giết ba đứa trẻ khác, sau đó mạo danh thay thế, giao nộp lại để ứng phó. Ba đứa trẻ Vương gia trại may mắn giữ được tính mạng.\n\nBọn chúng đã trải qua gian khổ, chịu đủ ma luyện, miễn cưỡng sống tạm, gian nan sinh tồn. Trong quá trình sinh sống đã bồi dưỡng một tình cảm rất thâm hậu với nhau.\n\nTuổi tác tăng lên, cừu hận của bọn chúng đối với Ô gia trại cũng càng lúc càng sâu.\n\nNhưng sau khi Ô gia trại chiếm được Vương gia trại, thực lực bành trướng, sở hữu ba đại gia tộc. Trải qua nhiều năm kinh doanh, thế lực ngày càng thâm căn cố đế. Ba đứa trẻ mồ côi của Vương gia trại, ngay cả cơ hội Khai Khiếu cũng không có. Muốn đối phó Ô gia trại, báo thù rửa hận, chẳng khác nào hái sao trên trời.\n\nNhưng trong thế gian này, những điều kỳ diệu luôn xuất hiện để thay đổi số mệnh. Ngươi vĩnh viễn sẽ không biết sau một khắc, chờ đợi vận mệnh của ngươi sẽ là cái gì.\n\nTrong một lần hái thuốc ở thâm sơn, Tam Vương ngoài ý muốn bị cuốn vào một truyền thừa Thượng cổ.\n\nTruyền thừa này không thể coi thường, là do một vị cổ tiên Lục chuyển thần bí lưu lại.\n\nNhờ thế, vận mệnh của Tam Vương đã chuyển hướng. Bọn họ kế thừa một phần truyền thừa của cổ tiên Lục chuyển, chăm chỉ tu luyện gần trăm năm.\n\nBa người luôn cổ vũ nhau, đồng loạt tu hành đến cảnh giới Ngũ chuyển, lúc này bọn họ cảm thấy thời cơ đã chín muồi, liền ra khỏi khu vực truyền thừa, đến Ô gia trại để báo thù.\n\nBấy giờ, Ô gia trại đang vào lúc cường thịnh."
}
