{
  "id": "chuong-2158-ranh-gioi-cuoi-cung-cua-djao-thien",
  "slug": "chuong-2158-ranh-gioi-cuoi-cung-cua-djao-thien",
  "title": "Chương 2158: Ranh giới cuối cùng của Đạo Thiên",
  "order": 2158,
  "volume": "",
  "content": "Chương 2158: Ranh giới cuối cùng của Đạo Thiên\n----------------------------------------------\n\nNhưng khoé miệng của thiếu niên Đạo Thiên vẫn nhếch lên: “Sa Kiêu, ngươi hãy từ bỏ ý niệm này đi. Ta và ngươi khác nhau. Ta tuyệt không xây dựng hạnh phúc và khoái hoạt của mình trên đau đớn của người khác.”\n\n“Kiên trì buồn cười thật. Thế gian này có rất nhiều thứ cần phải tranh đoạt, phải tàn sát. Ngươi không tranh không giết, sao có thể sống sót được? Rốt cuộc bên trong não của ngươi chứa cái gì vậy?” Giọng nói của Sa Kiêu rất băng hàn, khinh thường Đạo Thiên vô cùng: “Ngươi suy nghĩ đi, vì sao ngươi lại bị gia tộc lưu vong? Ha ha, còn không phải vì tài nguyên gia tộc quá ít, cảm thấy lãng phí tài nguyên nếu bồi dưỡng ngươi. Cho nên mới đưa ra quy củ bộ tộc, quang minh chính đại giết ngươi đấy.”\n\nTinh mang loé lên trong mắt thiếu niên Đạo Thiên: “Ta biết đạo lý này, nhưng người khác làm thì chính là người khác làm, là chuyện của họ. Còn ta làm là chuyện của ta. Ta tuyệt sẽ không làm mấy chuyện như vậy.”\n\n“Minh ngoan bất linh, vậy lão phu sẽ giết ngươi.” Sa Kiêu nổi giận, rốt cuộc đạt đến cực hạn. Nhưng trong lúc ông ta đang định ra tay, bỗng nhiên khẽ giật mình.\n\n“Đứa con đáng thương của ta, con bị làm sao thế?” Thiếu niên Đạo Thiên đang dựa vào góc tường, chợt nghe tiếng phụ nữ kêu khóc trong lòng.\n\nSau đó, âm thanh trong phòng lại ồn ào.\n\nCó người đi theo khóc, cũng có người gào thét mắng vào mặt y sư vô năng.\n\nThiếu niên Đạo Thiên và Sa Kiêu lắng nghe, lập tức hiểu được nguyên nhân.\n\nThì ra nơi này là nhà của đảo chủ. Có một đứa bé vừa mới sinh ra không được bao lâu, nhưng tiên thiên không đủ, sinh mệnh sắp rời xa. Chủ nhà bỏ ra trọng kim mời một vị cổ sư Tam chuyển ra tay, cũng không cứu được tính mệnh của đứa bé, rốt cuộc đứa bé đã mất mạng.\n\n“Ha ha, tiểu tử này, vận khí của ngươi dường như không tầm thường. Đứa bé dùng để luyện cổ đã chết, ngươi có đi nhặt xác để luyện cổ không?” Sa Kiêu cười rộ lên, sát ý cuồn cuộn: “Nếu ngươi không chịu đồng ý, ngươi hãy chết ngay bây giờ đi. Lão phu cùng lắm đổi một con cờ khác thôi.”\n\nThiếu niên Đạo Thiên im lặng thật lâu, lúc này mới lên tiếng: “Ta đồng ý với ngươi.”\n\n“Hừ, như thế mới đúng chứ.” Sa Kiêu nói xong, không lên tiếng nữa.\n\nThiếu niên Đạo Thiên ngồi nghỉ cả nửa ngày mới miễn cưỡng đứng dậy.\n\nTrải qua chuyện này, thiếu niên Đạo Thiên nhận ra được, tính cách tên ma đầu Sa Kiêu này cường ngạnh vô cùng, nói một không hai, không chịu được bất kỳ ngỗ nghịch nào.\n\nĐể về nhà, thiếu niên Đạo Thiên quyết định chịu nhục.\n\nDựa theo lệ cũ của bộ tộc, cuộc thi dừng lại.\n\nNhững thiếu niên còn lại, gần như chân không bước ra khỏi nhà, ở trong nhà tiếp nhận sự bồi dưỡng của trưởng bối, lâm trận mới mài gươm.\n\nSau đó, trong vòng mấy ngày, thiếu niên Đạo Thiên bắt đầu thu thập cổ tài ghi trong cổ phương.\n\nTrong quá trình thu thập, mặc dù cũng phát sinh va chạm, nhưng tốt xấu gì cũng hoàn thành.\n\nThi thể của đứa bé, sau khi đợi gia chủ hạ táng, thiếu niên Đạo Thiên mới lén lút trong đêm đào ra.\n\nKhoảng cách đến đợt thi đấu lần hai chỉ còn có hai ngày.\n\nĐêm hôm đó, trong căn phòng nhỏ bốn bề vắng lặng, thiếu niên Đạo Thiên bắt đầu luyện cổ.\n\n“Ban đầu, cổ phương này rất ngắn gọn, nhưng gia gia ta niệm tình Chân nguyên của đứa cháu ngươi quá ít, đành phải tăng thêm rất nhiều trình tự. Gia gia dụng tâm lương khổ như vậy, lần này ngươi luyện cổ không được thất bại.” Âm thanh của Sa Kiêu lại truyền đến. Ông ta muốn đăng tràng chỉ đạo thiếu niên Đạo Thiên.\n\nLuyện cổ chính thức bắt đầu.\n\nDưới sự chỉ đạo của Sa Kiêu, thiếu niên Đạo Thiên làm từng bước, dần dần xử lý cổ tài, tích cực luyện cổ.\n\nBởi vì đây là lần đầu tiên luyện cổ, thiếu niên Đạo Thiên từ lúc mới bắt đầu, biểu hiện không được thích ứng, nội dùng lửa để xử lý cổ tài thôi, một trình tự đơn giản như vậy mà đã xuất hiện sai lầm. Nếu không phải Sa Kiêu kịp thời chỉ điểm, để thiếu niên Đạo Thiên sửa lại, luyện cổ này đã sớm thất bại rồi.\n\nSa Kiêu tức giận chửi ầm lên.\n\nNhưng trong quá trình luyện cổ tiếp theo, số lần chửi mắng của Sa Kiêu càng lúc càng ít.\n\n“Đây chính là thiên tư của ma tôn ngày xưa sao?” Vẫn đứng ngoài quan sát, Phương Nguyên cũng cảm thấy giật mình.\n\nThiếu niên Đạo Thiên cho thấy thiên phú cực kỳ cường đại của y. Y thích ứng rất nhanh. Ban đầu thì gập ghềnh, đến nửa đường thì đứng vững gót chân, sau đó xung quanh trở nên yên tĩnh. Đến phần cuối luyện cổ, y thậm chí còn có chút ung dung không vội.\n\n“Chỉ còn bốn bước nữa thôi, cổ trùng này của ngươi có thể luyện thành.” Sa Kiêu hiếm khi cổ vũ thiếu niên Đạo Thiên: “Cháu nội ngoan, ngươi làm rất tốt. Mau luyện thành cổ trùng này đi, sau đó làm vẻ vang mặt mũi của gia gia trong cuộc tỉ thí.”\n\nThiếu niên Đạo Thiên hít một hơi thật sâu, ánh mắt tập trung vào thi thể đứa bé trước mặt.\n\nTrong con ngươi của y hiện lên sự quyết đoán.\n\n“Mặc dù đứa bé này không phải chết trong tay ta, nhưng nếu ta dùng nó để luyện cổ, ta nỡ lòng sao? Dù sao luyện cổ sẽ dễ dàng thất bại. Ta thất bại ở đây, Sa Kiêu cũng không trách ta được.”\n\n“Em bé, coi như ta có lỗi với ngươi. Ngươi chết cũng không được yên. Nhưng ta thật sự không còn cách nào, chỉ có thể làm đến bước này. Mong linh hồn của ngươi có thể thăng lên trời khi bị thiêu trong ngọn lửa.”\n\n“Nếu ngươi có thể đầu thai chuyển thế, xin ngươi đừng trở lại. Thế giới này... rất tàn khốc.”\n\nTrong lòng lẩm bẩm, thiếu niên Đạo Thiên làm sai một trình tự, lập tức ngọn lửa tăng vọt, nuốt lấy thi thể đứa bé.\n\n“Thế lửa quá lớn, mau làm nhỏ lại.” Sa Kiêu cả kinh.\n\n“Ta đang cố đây.” Thiếu niên Đạo Thiên làm bộ cuống quýt, lập tức ra tay, khiến thế lửa còn mạnh hơn mấy phần.\n\n“Đúng là gan chó. Ngươi cố ý làm thất bại, đối nghịch với ta phải không.” Ánh mắt Sa Kiêu hiện lên sự tàn nhẫn. Trò xiếc này của Đạo Thiên không lừa được ông ta.\n\n“Không, gia gia, ngươi hiểu lầm rồi. Ta không khống chế được thế lửa mà.” Thiếu niên Đạo Thiên vẫn còn diễn kịch.\n\n“Ha ha ha, ngươi dám có gan lừa gạt lão phu, quả thật không để lão phu vào mắt. Cũng được, lão phu không lấy tính mạng của ngươi, vậy thì để lửa này nuốt ngươi luôn đi. Ngươi cho rằng luyện cổ vô cùng đơn giản và an toàn sao? Ngươi cố ý thất bại bên trong quá trình luyện cổ. Đây là tự tìm đường chết. Chết đi, chết đi. Ngươi kiên trì như vậy, tất cả đều do ngươi tự tìm.” Sa Kiêu cười lạnh liên tục."
}
