{
  "id": "chuong-1259-phuc-djia-dieu-cat-tich-kho-nhan-chu-2",
  "slug": "chuong-1259-phuc-djia-dieu-cat-tich-kho-nhan-chu-2",
  "title": "Chương 1259: Phúc địa Diêu Cát Tích khó nhận chủ (2)",
  "order": 1259,
  "volume": "",
  "content": "Chương 1259: Phúc địa Diêu Cát Tích khó nhận chủ (2)\n----------------------------------------------------\n\nNguyên Liên Tiên Tôn là chí tôn Cửu chuyển Mộc đạo. Diêu Cát Tích cũng là cổ tiên Mộc đạo, ngấp nghé máu của Nguyên Liên Tiên Tôn cũng không kỳ quái.\n\nNhưng Nguyên Liên Tiên Tôn là nhân vật như thế nào chứ? Cho dù có máu của ông, cũng đang do Nguyên Liên Phái cất giữ, dù sao đó cũng là tiên tài Cửu chuyển hàng thật giá thật.\n\nMáu của ông có thể luyện chế tiên cổ Cửu chuyển cực kỳ trân quý, nhất định sẽ được bảo vệ một cách nghiêm ngặt, Phương Nguyên làm sao có thể đắc thủ được?\n\n“Chỉ sợ Diêu Cát Tích khi còn sống nghèo đến phát điên, chấp niệm đối với tài phú lại mãnh liệt như vậy. Muốn lấy được phúc địa này, con đường nhận chủ chính quy đã hết, chỉ có thể cường công mà thôi.”\n\nÁnh mắt Phương Nguyên nổi lên hàn quang.\n\nNếu Địa linh không nhận chủ, hắn sẽ giết Địa linh, cưỡng ép chiếm cứ mảnh phúc địa này.\n\nKhông phải phúc địa nào cũng có Địa linh. Có cổ tiên bị giết sạch sành sanh, một chút chấp niệm cũng không lưu lại. Sau khi chết đã hình thành phúc địa không có Địa linh.\n\nPhúc địa Diêu Cát Tích có Địa linh, điều kiện nhận chủ quá mức hà khắc. Phương Nguyên đành phải nổi lên ác ý, cưỡng ép tiến đánh, cũng giống như đám người Sa Ma công lược Phúc địa Ngọc Lộ.\n\n“Nếu có thể tiến đánh phúc địa này, ta cũng có được chỗ đặt chân ở Đông Hải. Nhưng bây giờ không phải là lúc xử lý phúc địa, vẫn nên tụ họp với đám người Sa Ma thì hơn.”\n\nPhương Nguyên ném xuống một đống phàm cổ, kết thành cổ trận bên cạnh mình.\n\nSau đó, hắn thôi động Định Tiên Du rời khỏi chỗ này, đến tiên khiếu của Thái Bạch Vân Sinh.\n\nDưới cổ trận bố trí của Phương Nguyên, khí tức của Định Tiên Du đã hoàn toàn tiêu tán.\n\nSau khi hoàn thành công việc, cổ trận phàm cổ cũng tự động biến mất.\n\nTrừ phi là dùng thủ đoạn trinh sát cực kỳ lợi hại, nếu không, ai cũng không thể phát hiện được một phúc địa ẩn tàng dưới đáy biển như vậy.\n\nPhương Nguyên bước ra khỏi tiên khiếu của Thái Bạch Vân Sinh. Lúc này, Thái Bạch Vân Sinh đang phi hành trên biển.\n\n“Hai sư huynh đệ” nói chuyện với nhau trên đường. Sau nửa nén nhang, cả hai đã đến trên không Phúc địa Ngọc Lộ.\n\nỞ chỗ này không có một ai cả.\n\nHai người chờ thêm một lát. Một lát sau, Sa Ma dẫn đầu cổ tiên cương minh cùng nhau bay đến.\n\n“Tinh Tượng huynh, gần đây danh tiếng thịnh nhỉ.” Vừa nhìn thấy Phương Nguyên, Sa Ma đã trêu một câu.\n\nĐám cổ tiên còn lại nhìn Phương Nguyên bằng ánh mắt kỳ lạ.\n\nBa ngày qua, danh tiếng của Phương Nguyên trong giới cổ tiên Đông Hải có thể nói là vang danh rộng khắp.\n\nPhương Nguyên cười khổ, đáp lại: “Thời vận không đủ, thời vận không đủ, thật khiến mọi người phải chê cười rồi. Ban đầu ta chỉ muốn tìm một hải đảo để đặt chân, kết quả phát hiện một mạch nước ngầm dưới đáy biển, ta thử tìm kiếm một chút, kết quả lại đụng phải chuyện tồi tệ như vậy.”\n\n“Cái này cũng không tính tồi tệ mà. Nói là chuyện gió trăng mới thỏa đáng.” Bặc Đan cười ha hả, giễu cợt một câu.\n\nTrước đó, Phương Nguyên đã dạy cho gã một bài học.\n\nNhưng sau đó, Bặc Đan đã phải xuất huyết, tặng cho Tô Bạch Mạn trọng lễ. Lần này gã được tiếp tục tham gia công lược Phúc địa Ngọc Lộ, thái độ không có vẻ gì là sợ hãi.\n\nPhương Nguyên liếc nhìn gã một cái, chỉ cười, cũng không so đo với loại người này.\n\nPhương Nguyên đảo mắt nhìn một vòng, ngoại trừ Sa Ma, Tô Bạch Mạn và Bặc Đan, cũng chỉ có một vị tiên cương quen mặt Sa Nam Giang. Nhân số đã ít hơn ba người so với lúc trước.\n\nNhưng biểu hiện của Sa Ma lại vô cùng tự tin, hiển nhiên trước khi đến, gã đã chuẩn bị đầy đủ.\n\nMọi người xâm nhập đáy biển, mở ra môn hộ Phúc địa Ngọc Lộ, một lần nữa rơi vào bên trong chiến trường Băng Vũ Đống Thổ.\n\n“Lần công lược này, chủ yếu vẫn mời Tinh Tượng Tử ngươi xuất lực, Bặc Đan phụ trợ.” Sa Ma khá khách sáo nói với Phương Nguyên.\n\nTrận vừa rồi, biểu hiện của Phương Nguyên vô cùng xuất sắc, khiến cho đám người Sa Ma cho rằng tạo nghệ Trí đạo của hắn cao hơn Bặc Đan một bậc.\n\n“Sa Ma đại nhân cứ yên tâm, tại hạ nhất định sẽ dốc hết sức của mình.” Phương Nguyên lập tức biểu hiện thái độ kiên định.\n\nBặc Đan hừ lạnh trong lòng. Mặc dù trong lòng gã bất mãn, nhưng cũng tự hiểu bản thân, lập tức khoanh tay đứng ngoài quan sát, ánh mắt u ám.\n\nMột lần nữa đối mặt với Băng Vũ Đống Thổ, sắc mặt Phương Nguyên nghiêm túc lại, bắt đầu suy tính.\n\nSát chiêu chiến trường Băng Vũ Đống Thổ đã hoàn toàn khôi phục lại. Những gì mà đám người Phương Nguyên phá hư lúc trước đã được tu bổ hoàn thiện.\n\nPhương Nguyên cũng không suy nghĩ nữa.\n\nTrước đó, đám người Sa Ma công lược phúc địa, sát chiêu chiến trường sẽ tự có biện pháp chữa trị.\n\nCũng không biết hiện tượng này là do Địa linh của Phúc địa Ngọc Lộ thực hiện hay là thủ đoạn của Ngọc Lộ Tiên Tử nữa.\n\nNói đến, đám người Sa Ma công lược Phúc địa Ngọc Lộ lâu như vậy vẫn không nhìn thấy Địa linh. Rốt cuộc Địa linh có tồn tại hay không vẫn là một bí ẩn chưa có lời giải.\n\nBởi vì có kinh nghiệm của lần trước nên tiến triển của Phương Nguyên lần này có vẻ nhanh hơn.\n\nHắn tất nhiên không hủy đi con phàm cổ quan trọng kia nữa. Cho nên uy lực của đợt tấn công thứ nhất hoàn toàn không cao.\n\nMưa băng châm rơi xuống như trút nước, Sa Ma đứng ra thôi động tiên cổ.\n\nTiên cổ có tên là Băng Tiêu, là tiên cổ Băng đạo, có thể làm tan rã băng cứng. Đám người Sa Ma vì sát chiêu chiến trường Băng Vũ Đống Thổ mà hao phí không ít, mượn được từ một vị thành viên trong cương minh với giá không rẻ.\n\nTiên cổ Băng Tiêu quả nhiên đã khắc chế được thế công của Băng Vũ Đống Thổ, ngay cả Tuyết quái hoang thú cũng bị sự áp chế to lớn.\n\nĐám người Sa Ma cảm thấy nhẹ nhõm, tiên nguyên tiêu hao so với trước đó cũng giảm mấy cấp bậc.\n\nVỏ quýt dày thì có móng tay nhọn. Băng Vũ Đống Thổ cường đại gặp phải một con tiên cổ Băng Tiêu, uy lực lập tức giảm xuống.\n\nThế giới cổ sư này chính là như vậy.\n\nVạn vật đều cân bằng. Cường đại hay nhỏ yếu cũng chỉ là tương đối mà thôi. Không có cổ trùng vô địch, chỉ có cổ sư vô địch.\n\nCó tiên cổ Băng Tiêu trong tay, đám người Sa Ma tỏ ra thành thạo hơn rất nhiều.\n\nPhương Nguyên cũng vững bước thúc đẩy.\n\nMặc dù hắn chỉ là tân thủ Trí đạo, nhưng đã có được kinh nghiệm quý báu của lần trước, sau khi trở về cũng đã suy nghĩ ra rất nhiều thủ đoạn khác nhau.\n\nLần này Phương Nguyên là có chuẩn bị mà đến.\n\nKhông thể không nói, truyền thừa Trí đạo của Đông Phương Trường Phàm quả nhiên ưu tú. Phương Nguyên dựa vào đó đã mở ra được cục diện.\n\nVạn sự khởi đầu nan. Sau khi cục diện được mở ra, tiến triển của Phương Nguyên càng lúc càng nhanh, suy tính ra được nhiều điểm cổ trùng ẩn tàng hơn.\n\nNhưng trong quá trình này, hắn cũng cảm nhận được kinh nghiệm thiếu sót của mình.\n\nCũng may hắn là người đa mưu túc trí, lúc này đã ra lệnh cho Bặc Đan ra tay.\n\nMặc dù thủ đoạn Trí đạo của Bặc Đan không cao, nhưng sau khi Phương Nguyên mở ra cục diện, gã cũng có thể nhận rõ được nội dung của sát chiêu chiến trường, thủ pháp dỡ bỏ cũng thuần thục mà chuẩn xác hơn.\n\nPhương Nguyên dùng giả ý suy tính, bí mật quan sát thủ pháp của Bặc Đan, học được rất nhiều kinh nghiệm thực dụng, tạo nghệ Trí đạo cũng nhanh chóng tăng lên.\n\nCuối cùng, kết hợp lực của hai người, rốt cuộc cũng đã phá giải được sát chiêu chiến trường Băng Vũ Đống Thổ một cách triệt để.\n\nĐến lúc này, chiến trường mưa băng tổng cộng đã phát động mười ba lần thế công, toàn bộ đều do Sa Ma sử dụng tiên cổ Băng Tiêu chống đỡ cục diện.\n\nMặc dù tiên nguyên tiêu hao khá nhiều nhưng đã bị niềm vui phá giải thành công lấp đi.\n\nBăng Vũ Đống Thổ tiêu tán, thiên địa đột nhiên thay đổi."
}
