{
  "id": "chuong-2856-ban-the-djot-pha-2",
  "slug": "chuong-2856-ban-the-djot-pha-2",
  "title": "Chương 2856: Bản thể đột phá (2)",
  "order": 2856,
  "volume": "",
  "content": "Chương 2856: Bản thể đột phá (2)\n--------------------------------\n\nNói đến đây, cá Hoa Bạch mở to mắt cá nhìn Phương Nguyên, ánh mắt hiện lên sự chờ mong.\n\nNếu nhờ vị thánh nhân này ra tay điểm hoá, bình cảnh của nó sẽ không còn đáng kể.\n\nNhưng người như Phương Nguyên lại không thích nói nhiều. Hắn ra tay bắt con cá Hoa Bạch lại, sau đó tùy tiện vơ vét ký ức của đối phương.\n\n“Thì ra là như vậy.”\n\n“Mặc dù đạo trường tôn giả có thể trường tồn bất diệt, nhưng thủy chung vẫn di chuyển.”\n\nCon cá Hoa Bạch này được sinh ra trong đạo trường Hoàng Thổ. Theo trí nhớ của nó, Phương Nguyên nhìn trộm được bên trong thế giới.\n\nĐạo trường Hoàng Thổ vô cùng mênh mông, không hề thua kém tiên khiếu Chí Tôn. Đạo ngân Thổ đạo nồng đậm, đạo ngân còn lại cũng kiện toàn, kho tàng tiên tài vô cùng phong phú, cổ trùng rất nhiều, bao gồm luôn tiên cổ. Còn có các loại sinh linh, tuy không có Nhân tộc, nhưng đúng là bảo địa danh phủ kỳ thực.\n\nCho dù Phương Nguyên có được tài sản giàu có, cũng nổi lòng mơ ước đạo trường Hoàng Thổ này.\n\n“Nếu ta có thể nuốt sạch đạo trường Hoàng Thổ này, tổng tài sản của ta sẽ tăng lên gấp ba.”\n\nPhương Nguyên đại luyện tiên cổ, nhưng cũng không ngừng tiêu hao, đã tiêu hao thành quả đến bảy tám phần. Kho tàng tiên tài cũng bị giảm xuống vô cùng nghiêm trọng.\n\nNếu hắn có được đạo trường Hoàng Thổ, nhất định sẽ là một sự bổ sung cực lớn, giống như người gầy ăn một hơi thành người mập.\n\nNhưng muốn có được đạo trường Hoàng Thổ vô cùng khó khăn.\n\nSinh linh bên trong đạo trường Hoàng Thổ có đủ loại màu sắc. Năm đó, Nhạc Thổ Tiên Tôn bố trí chính là không hạn chế bất cứ loại nào.\n\nCác sinh linh đều có hồn phách. Bởi vì Nhạc Thổ Tiên Tôn lưu lại phương pháp tu hành của cổ sư, đa số sinh linh đều có Không khiếu, tu hành thành cổ sư. Trong đó cũng có sinh linh tu thành cổ tiên, mặc dù số lượng không nhiều.\n\nTrong số cổ tiên cũng có tinh anh. Những tinh anh này thường có năng lực thoát khỏi thế giới. Khi chúng tu hành lâm vào bình cảnh, không tiến thêm một tấc nào nữa, bọn chúng sẽ chủ động thoát khỏi đạo trường, tiến về các nơi ma luyện bản thân.\n\nKhi chúng ở trong hư không, rời xa đạo trường, bọn chúng sẽ không cách nào tìm đường về nhà.\n\nNhưng không sao, chờ đến thời gian nhất định, duyên phận đến, bọn chúng đột phá bình cảnh, bọn chúng sẽ nhìn thấy đạo trường, từ đó thuận lợi về nhà.\n\nĐây là toàn bộ tin tức Phương Nguyên có được từ cá Hoa Bạch.\n\nĐừng nhìn con cá Hoa Bạch này bị Phương Nguyên bắt rất dễ dàng, nhưng nó lại có tu vi Thất chuyển, là cổ tiên tinh anh trong đạo trường Hoàng Thổ.\n\nChân mày Phương Nguyên càng cau chặt hơn.\n\nHắn suy tính ra được rất nhiều tin tức.\n\n“Duyên phận đến thì có thể trở về đạo trường một cách tự nhiên. Đây là thuyết pháp được lưu truyền trong đạo trường Hoàng Thổ. Đồng thời trong trí nhớ của cá Hoa Bạch, cũng có không ít tiền bối trở về như vậy.”\n\n“Xem ra, bản thân đạo trường Hoàng Thổ có năng lực tiếp ứng những sinh linh thoát ra ngoài. Cứ cách một khoảng thời gian, đạo trường Hoàng Thổ sẽ thả những tinh anh này ra ngoài rèn luyện. Đợi đến khi rèn luyện có thành quả, đạo trường sẽ chủ động đón về.”\n\nTại sao lại làm như vậy?\n\nTrong trí nhớ của cá Hoa Bạch cũng có đáp án.\n\nBởi vì giữa mỗi đạo trường cũng không hoà bình, mà chinh phạt lẫn nhau, tứ phương loạn chiến.\n\nSinh linh mà đạo trường bối dưỡng sẽ chém giết lẫn nhau, ra tay đánh nhau, ý đồ xâm chiếm đạo trường lẫn nhau.\n\n“Lúc trước, khi tôn giả bố trí đạo trường, chỉ sợ cũng sẽ có sắp xếp này.”\n\n“Nhưng để bọn chúng tranh đấu lẫn nhau có lợi ích gì chứ? Mục đích của các tôn giả là gì?”\n\nPhương Nguyên nghĩ đến đây, khẽ lắc đầu.\n\nHắn chỉ có tiến vào đạo trường tôn giả mới có thể tìm được đáp án của vấn đề này.\n\nPhương Nguyên nhìn con cá Hoa Bạch.\n\nHắn mỉm cười: “Không phải ngươi muốn ta chỉ điểm ngươi sao? Gặp phải ta là may mắn của ngươi.”\n\nCon cá Hoa Bạch rùng mình một cái. Nó lắp bắp nói không ra lời, bị Phương Nguyên hù ngã.\n\nMặc dù thời gian ở chung với Phương Nguyên không hề dài, nhưng cá Hoa Bạch biết rất rõ, thánh nhân trước mắt cực kỳ đáng sợ, có được ma tính lạnh lùng tàn nhẫn, tuyệt không phải người tốt như Nhạc Thổ thánh nhân.\n\nMình gặp được hắn, đúng là bất hạnh.\n\n“Được rồi, cho dù ngươi không nói, ta cũng biết ngươi đang nghi ngờ.” Phương Nguyên vơ vét tất cả ký ức của cá Hoa Bạch, đối với bình cảnh của nó là gì cũng biết rất rõ.\n\nLúc này hắn chỉ điểm cho nó, lời ít ý nhiều, lại dễ hiểu.\n\nCon cá Hoa Bạch dần dần không còn run rẩy, bị Phương Nguyên thu hút, đắm chìm thật sâu, tạm thời quên hết nguy hiểm của mình.\n\n“Tại sao còn chưa đột phá?” Phương Nguyên cau mày, tốn mất nửa ngày, hắn nói khô cả họng.\n\nCon cá Hoa Bạch vẫn tỉnh tỉnh mê mê.\n\nTuy nó có linh tính, nhưng hoàn toàn không thể sánh bằng Nhân tộc.\n\nPhương Nguyên cố nhịn, tiếp tục dạy. Hắn giúp cho cá Hoa Bạch thoát khỏi bình cảnh, nói không chừng có thể được dẫn đến đạo trường Hoàng Thổ.\n\n....\n\nĐộng thiên Hoa Văn.\n\nSông lớn chảy về hướng Đông, một con tàu đang xuôi dòng.\n\n“Sông như bích mang hoành thiên, chiếu rọi lòng người. Cổ Văn Đế tài hoa trác tuyệt, thật sự khó có thể tưởng tượng. Nhớ năm đó, ông ấy mới có bảy tuổi đã có thể làm ra được bài thơ như thế.” Tô Kỳ Hàm nhìn mặt sông rộng lớn, ngậm ngùi than thở.\n\nNàng là con gái của Thừa tướng đương triều, dáng người yểu điệu, thanh tú thuần mỹ, ôn tồn lễ độ, khí chất thư hương. Ngoại trừ sắc đẹp của nàng, điều khiến cho người ta khen ngợi ở nàng nhất chính là tài hoa của nàng. Nàng có một bụng thơ văn, thông hiểu sách sử, có thể khiến cho đa số đàn ông trên thế gian phải mặc cảm.\n\n“Tiểu thư, gió lên rồi, coi chừng bị lạnh. Chúng ta vẫn nên trở về thôi.” Nha hoàn bên cạnh nàng khuyên nhủ.\n\nTô Kỳ Hàm lại thở dài một tiếng, vẫn đứng trên mạn thuyền nhìn nước sông cuồn cuộn."
}
