{
  "id": "chuong-2853-cac-phuong-tien-trien-1",
  "slug": "chuong-2853-cac-phuong-tien-trien-1",
  "title": "Chương 2853: Các phương tiến triển (1)",
  "order": 2853,
  "volume": "",
  "content": "Chương 2853: Các phương tiến triển (1)\n--------------------------------------\n\nCũng chính vì thế, lúc trước Trần Y áp đảo Thanh Cừu, lợi dụng sát chiêu Nhân Quả Thần Thụ ảnh hưởng Đậu Thần Cung quyết đấu với Phòng gia, đã không cách nào sử dụng được sát chiêu này. Lúc đó Trần Y chỉ có thể dùng Hồn thú để thay thế.\n\nBây giờ Phòng Thê Trường vun trồng chính là đậu hoàng ngọc.\n\nĐây là loại đậu cơ bản nhất trong tất cả các loại đậu. Sau khi trồng ra ngoài, có thể biến thành quân tốt đậu nành.\n\nLúc này, đậu hoàng ngọc đã được vung ra.\n\nPhòng Thê Trường thôi động Đậu Thần Cung, lập tức có gió lớn quét qua, gió vô hình ngưng tụ thành những cái cuốc màu xanh nhạt trên không trung.\n\nCuốc nhắm ngay mặt đất, bắt đầu cuốc.\n\nMột lát sau, Phòng Thê Trường vung tay lên lần nữa, bầu trời bắt đầu có mưa.\n\nLượng mưa cũng phải cân nhắc, không thể quá lớn, cũng không thể quá nhỏ, chủ yếu làm ướt mặt đất khô hạn này mà thôi.\n\nMặt đất ẩm ướt, đậu hoàng ngọc bắt đầu phát sinh một sự thay đổi huyền diệu nào đó.\n\nNhưng tốc độ thay đổi rất chậm. Phân thân Phương Nguyên lại thôi động sát chiêu khác.\n\nSát chiêu đánh ra, mặt đất loé lên ba quang màu xanh biếc, từng trận từng trận một, giống như triều tịch, lại giống như sóng biển, không ngừng cọ rửa đậu hoàng ngọc bên ngoài.\n\nĐậu hoàng ngọc hấp thu ba quang màu xanh, tốc độ sinh trưởng lập tức tăng vọt, dùng tốc độ bằng mắt thường cũng có thể thấy được nảy mầm từ dưới đất chui lên, sau đó khoẻ mạnh trưởng thành.\n\n“Dựa theo tốc độ này, sau một ngày một đêm, quân tốt đậu nành sẽ ra đời.” Phân thân Phương Nguyên vui mừng gật đầu.\n\nTâm niệm hắn khẽ động, bỗng nhiên rút ra, trở về đại điện bên trong Đậu Thần Cung.\n\nHắn quay đầu nhìn một chút, thấy trên vách tường bích họa Đậu Thần Cung đã phát sinh thay đổi.\n\nVốn bên trong bích họa là một vùng đất khô cạn, nhưng lúc này lại mọc lên rất nhiều đậu mầm trên một mảnh đất nhỏ.\n\n“Đây chính là thủ đoạn Họa đạo. Bên trong Đậu Thần Cung đã bao gồm tiên cổ Họa đạo, mặt đất cũng không phải hư cấu. Thủ đoạn này thật sự rất kỳ diệu.”\n\n“Đậu mầm được trồng trong bích họa mọc ra Đậu Thần Binh Tốt, không ngừng vun trồng. Sau khi lớn lên, Đậu Thần Binh Tốt này sẽ rời khỏi bích họa tiến vào đại điện.”\n\n“Thổ địa cực kỳ cằn cỗi, nhưng không sao. Loại đậu này cần độ phì của đất không cao, thậm chí nếu sau này nhiều đậu hơn xuất hiện, còn có thể tăng thêm độ phì cho đất trong bức hoạ, thậm chí biến thành tiên tài.”\n\n“Tiêu hao sẽ là tiên tài Thủy đạo và tiên tài Mộc đạo.\n\nTiên tài Thủy đạo dùng để làm ướt mặt đất, tiên tài Mộc đạo dùng để gia tăng tốc độ sinh trưởng của đậu hoàng ngọc.\n\nTiên tài đều được cất giữ bên trong Đậu Thần Cung. Trước đó, Phương Nguyên thúc giục hai sát chiêu, sớm tiêu hao hết tiên tài được cất giữ, hình thành sát chiêu.\n\n“Hiệu quả này thật sự rất tốt, nhưng cái giá bỏ ra cũng không nhỏ. Cũng may không cần đến sự quan tâm của ta, tự có Phòng gia xuất tiền túi.” Phân thân Phương Nguyên mỉm cười.\n\nĐậu Thần Cung đã trở thành vật của Phương Nguyên, Phòng gia vẫn còn mơ màng, thay Phương Nguyên bỏ vốn, trợ giúp hắn bồi dưỡng Đậu Thần Binh Tốt.\n\nChỗ sâu Đông Hải.\n\nĐại bản doanh Cổ tộc.\n\n“Được rồi.” Phân thân Phương Nguyên Ngô Soái chậm rãi ngừng sát chiêu lại, trán của hắn đổ đầy mồ hôi.\n\nTrước mặt hắn lại có thêm một nhóm Long nhân mới.\n\nNhưng thân phận của nhóm Long nhân mới này không phải là Thú nhân hoàn toàn mà còn có Giao nhân.\n\n“Đa tạ Ngô Soái đại nhân đã ra tay tương trợ. Đây là tạ lễ của tộc ta, xin tiền bối nhận lấy.” Một cổ tiên Giao nhân đong đưa cái đuôi cá, chậm rãi trôi đến trước mặt Ngô Soái, hai tay dâng lên một phần tiên tài.\n\nTiên tài này là một vũng nước màu xanh.\n\nVũng nước màu xanh tản ra mùi gay mũi, bị sát chiêu cổ tiên Giao nhân câu thúc thành một đống. Mặc dù hai tay Giao nhân đung đưa, nhưng vũng nước xanh lại không nhúc nhích, giống như kết băng.\n\n“Thì ra là Bất Động Hủ Thuỷ, vừa lúc giúp cho ta bồi dưỡng quân đoàn kiến. Ta xin nhận. Các vị có lòng rồi.” Ngô Soái không chút khách sáo đưa tay nhận lấy.\n\nHắn muốn bồi dưỡng quân đoàn kiến, thứ cần nhất chính là Bất Động Hủ Thuỷ.\n\nNói đến, từ lúc quân đoàn kiến của hắn ra đời đến nay, đã dùng tốc độ kinh người không ngừng lớn mạnh.\n\nNgoại trừ phương diện tài nguyên của riêng Phương Nguyên bỏ vào, còn lại có sự giúp đỡ của Cổ tộc và Giao nhân.\n\nĐương nhiên, Phương Nguyên cũng không phải bắt chẹt từ trên hai tộc này, mà là giao dịch.\n\nĐây là thù lao Ngô Soái dùng sát chiêu biến Thú nhân và Giao nhân thành Long nhân.\n\n“Mỗi ngày, thực lực của ta tăng lên rất nhanh, quả thật là biến chuyển từng ngày.”\n\n“Giao dịch với Cổ tộc vô cùng tốt, bây giờ ta cũng đã có mối quan hệ với Giao nhân tộc.”\n\n“Cộng thêm lực ảnh hưởng của Khí Hải Lão Tổ, ta khống chế giới cổ tiên Đông Hải càng lúc càng sâu.”\n\nVương đình Giao nhân Đông Hải chính là thế lực siêu cấp, thực lực hùng hậu.\n\nĐây là thế lực dị nhân siêu cấp độc nhất thiên hạ. Ban đầu nhận được sự trợ giúp của Nhạc Thổ Tiên Tôn mới phát triển, đồng thời sừng sững đến tận ngày nay.\n\nDù vậy, Giao nhân cũng phải chịu áp lực từ bốn phương tám hướng. Trước đó, bọn họ bị thế lực Nhân tộc Đông Hải vây quanh, đã luôn nơm nớp lo sợ. Bây giờ ngũ vực loạn chiến sắp đến, chi sĩ trong Giao nhân tộc đã bắt đầu tìm kiếm đường ra cho tộc của mình.\n\nMột khi ngũ vực phát sinh loạn chiến, sự cân bằng yếu ớt ngày xưa sẽ bị đánh phá.\n\nTiền cảnh của Giao nhân tộc rất đáng lo. Là dị nhân, bọn họ nhất định sẽ trở thành đối tượng đả kích hàng đầu của thế lực Nhân tộc.\n\nGiao nhân nhìn trúng tiền cảnh phát triển của Long nhân, không tiếc chuyển đổi thân phận tộc đàn.\n\nBởi vì cao tầng Giao nhân vẫn luôn âm thầm giúp đỡ Cổ tộc, trợ giúp Cổ tộc ẩn mình, cũng từ trên người Cổ tộc biết được bí mật của Long nhân năm đó."
}
