{
  "id": "chuong-1972-bo-dji-khong-mot-dau-vet-1",
  "slug": "chuong-1972-bo-dji-khong-mot-dau-vet-1",
  "title": "Chương 1972: Bỏ đi không một dấu vết (1)",
  "order": 1972,
  "volume": "",
  "content": "Chương 1972: Bỏ đi không một dấu vết (1)\n----------------------------------------\n\nMặc dù Ảnh Vô Tà tỉnh lại, nhưng trạng thái không ổn.\n\nHai mắt của y vô thần, không còn đấu chí và chiến ý, tê liệt ngã xuống đất giống như bị rút cột sống.\n\nY hoàn toàn bị đả kích.\n\nBản thể U Hồn Ma Tôn bị bắt làm tù binh, Tử Sơn Chân Quân bỏ mình, tất cả mọi hy vọng trong lòng Ảnh Vô Tà đều hủy diệt theo.\n\nY cảm thấy phía trước đã không còn đường, còn mình thì đang ở bên trong một vùng tăm tối, không chút ánh sáng nào.\n\nTừ khi y ra đời cho đến nay, y vẫn không ngừng cổ vũ bản thân, thúc đẩy mình tiến lên, chính là muốn cứu bản thể. Nhưng bây giờ mục tiêu này đã hoàn toàn sụp đổ, khiến đấu chí của Ảnh Vô Tà không còn nữa.\n\n“Mặc dù cũng là phân hồn U Hồn Ma Tôn, nhưng tuổi của y vẫn còn trẻ, không có nhiều kinh nghiệm như Tử Sơn Chân Quân. Từ lúc đại chiến núi Nghĩa Thiên đến giờ mới bao lâu chứ?”\n\nPhương Nguyên biết rõ trong lòng, bắt đầu thúc giục: “Những tài sản Tử Sơn Chân Quân đưa vào tiên khiếu cho ngươi đâu? Mau giao hết cho ta.”\n\nMặc dù Ảnh Vô Tà đang thất thần nhưng rốt cuộc vẫn phải thừa nhận thân phận của Phương Nguyên. Y mở tiên khiếu, từ đó bay ra một luồng ý chí màu tím.\n\nÝ chí bao vây một lượng tiên nguyên Bát chuyển, còn có tiên cổ lơ lửng giữa không trung.\n\n“Tử Sơn Chân Quân?” Phương Nguyên hơi lui về sau một bước, gương mặt hiện lên vẻ cảnh giác.\n\nMặc dù Tử Sơn Chân Quân chỉ còn lại ý chí nhưng vẫn còn tiên nguyên và cổ trùng, vẫn có tính uy hiếp.\n\nÝ chí màu tím ngưng tụ thành ngoại hình Tử Sơn Chân Quân. Ông cũng không gây bất lợi cho Phương Nguyên, mà tuân theo ước định trước đó, giao tất cả tiên nguyên và cổ trùng giao Phương Nguyên.\n\nĐồng thời còn để cho Phương Nguyên thuận lợi luyện hóa tiên cổ trước mặt những người khác.\n\nLúc này Phương Nguyên mới thở phào một hơi.\n\nTrước đó, mặc dù hắn có thể trực tiếp nói chuyện với Tử Sơn Chân Quân, nhưng cũng chỉ như thế mà thôi, không thể bắt Tử Sơn Chân Quân chuyển hết tài sản vào trong tiên khiếu của hắn.\n\nTử Sơn Chân Quân đã để hết tài sản lên người Ảnh Vô Tà, sau đó giao lại cho Phương Nguyên.\n\nĐương nhiên, mặc dù Tử Sơn Chân Quân không yêu cầu bất kỳ điều gì với Phương Nguyên, nhưng ý đồ của lần hành động này, Phương Nguyên vẫn có thể cảm giác được.\n\nTử Sơn Chân Quân muốn Phương Nguyên cứu những người này.\n\nĐương nhiên, nếu hắn thấy chết không cứu cũng chẳng ai làm gì được hắn.\n\n“Không nghĩ đến thu hoạch lần này còn nhiều hơn so với tưởng tượng.” Có được số tài sản này, Phương Nguyên cảm khái vô cùng.\n\nTrong kế hoạch của hắn, mục tiêu chính là diệt trừ Ảnh Tông, giết chết thế lực còn sót lại của Ảnh Tông. Nếu vận khí tốt, phát huy vượt mức bình thường, nói không chừng còn có thể bắt bản thể U Hồn Ma Tôn làm tù binh.\n\nĐương nhiên, hắn cũng không quá kỳ vọng vào chuyện này.\n\nHắn biết độ khó của việc bắt tàn hồn làm tù binh. Cho dù bắt thành công, độ khó khi sưu hồn chỉ sợ còn khó hơn cả phàm nhân muốn lên trời.\n\nDù sao đối phương cũng là tổ sư khai sáng Hồn đạo, tôn giả Cửu chuyển, một trong những cường giả đỉnh phong trong dòng sông lịch sử.\n\nNếu có thể dễ dàng bị sưu hồn, chẳng khác nào hắn đang nói đùa.\n\nĐạo Thiên Ma Tôn tu hành Vũ đạo, có thể khai sát ra sát chiêu Thần Bất Tri Quỷ Bất Giác, không cần bất cứ tiên nguyên gì cũng có thể sử dụng.\n\nBản thể U Hồn Ma Tôn cho dù không có tiên nguyên hay cổ trùng, cũng không dễ dàng đối phó.\n\nKhi Tử Sơn Chân Quân giao hết tài sản cho Phương Nguyên, để Phương Nguyên trở thành tân chủ Ảnh Tông, thu hoạch của hắn tất nhiên vượt qua những gì đã lường trước đó.\n\n“Tử Sơn Chân Quân muốn ta cứu những người này. Chỉ là ông ta không nói ra suy nghĩ đó, là sợ ta hoài nghi không chịu tiếp nhận quà tặng?”\n\n“Cũng là sát phí khổ tâm.”\n\n“Nhưng nếu sử dụng tốt những người này, bọn họ chính xác trở thành trợ thủ cho ta. Bọn họ đã sớm cùng đường mạt lộ, là minh hữu tự nhiên của ta.”\n\n“Vậy thì mang hết các ngươi đi.”\n\nPhương Nguyên trước giờ chưa từng là người có lòng dạ nhỏ nhen.\n\nCho dù hắn mới xuyên qua thế giới này, hắn cũng đã như vậy. Kiếp trước kiếp này trải qua, cách cục của hắn lại càng khoáng đạt vượt quá người thường.\n\nBạch Ngưng Băng, Hắc Lâu Lan, Hắc Thố đã từng phản bội hắn.\n\nNhưng như vậy thì sao?\n\nPhương Nguyên hiểu suy nghĩ của bọn họ.\n\nNhững suy nghĩ này loé lên trong đầu hắn rồi biến mất.\n\nPhương Nguyên thu ý chí Tử Sơn Chân Quân vào trong tiên khiếu Chí Tôn của hắn.\n\nKhông còn tiên nguyên và tiên cổ, mức độ nguy hiểm của ý chí Tử Sơn Chân Quân đã giảm xuống bằng không.\n\nNếu không phải vạn bất đắc dĩ, Phương Nguyên sẽ không giao lại tiên nguyên và tiên cổ cho ý chí Tử Sơn Chân Quân.\n\nThời gian cực kỳ cấp bách, hắn không kịp kiểm tra thu hoạch, trực tiếp câu thông ý chí Tử Sơn Chân Quân bên trong tiên khiếu.\n\nHắn còn muốn hỏi pháp môn khống chế Thượng Cực Thiên Ưng mà Tử Sơn Chân Quân đã nói trước đó.\n\nBây giờ hắn sử dụng Ấn Hộ Thân Nghịch Lưu, phong hiểm rất lớn.\n\nCho nên, Thượng Cực Thiên Ưng đã trở thành lựa chọn đầu tiên.\n\nThượng Cực Thiên Ưng so với Nghịch Lưu hà ưu tú hơn một điểm chính là tốc độ phi hành của nó rất nhanh, có thể xuyên thấu không gian, bản thân nó lại là hoang thú Thái cổ, da dày thịt béo cực kỳ.\n\nĐương nhiên, điều kiện tiên quyết là Phương Nguyên phải khống chế được nó.\n\nMặc dù Phương Nguyên có tiên cổ Danh Cương, nhưng thứ nhất, nó không phải tài sản cá nhân của hắn, hắn chỉ mượn từ Vũ gia. Thứ hai, tiên cổ chỉ có Thất chuyển, đối với việc khống chế Thượng Cực Thiên Ưng Bát chuyển, chỉ sợ có lòng mà không đủ lực.\n\nPhương Nguyên rất nhanh muốn hỏi thăm phương pháp của Tử Sơn Chân Quân.\n\nPhương pháp này thế mà Phương Nguyên cũng biết.\n\nĐây là pháp môn Nô đạo, có liên quan đến một người, mà tên của người này rất lạ, gọi là Bách Bát Thập Nô.\n\nÔng ta là cổ tiên Đông Hải, cuộc đời trước đó vô cùng long đong, xuất sinh nô lệ, thân phận thấp kém. Ông ta luôn lợi dụng cơ hội, trải qua nguy hiểm, không ngừng trưởng thành, cuối cùng treo lên đỉnh nhân sinh.\n\nÔng ta là Nhất Đại Quỷ Tài Nô đạo.\n\nNô đạo bình thường đều là ở trên nô dịch xuống dưới. Nhưng ông ta lại sử dụng biện pháp trái ngược, bên dưới nô dịch bên trên.\n\nCương minh Đông Hải nắm giữ tài sản của Bách Bát Thập Nô, biến nó thành nôi dụng tu hành, rồi bán cho thành viên cương minh.\n\nSa Ma đã từng mua nội dung chân truyền của Bách Bát Thập Nô. Ông ta muốn lợi dụng đàn cá mập khống chế con cá mập Nhất Chỉ Lưu bên trong Quang Âm trường hà.\n\nĐáng tiếc, điều này đã bị Phần Thiên Ma Nữ phá hư, lại bị Ảnh Tông tính toán. Không chỉ ông ta, mà ngay cả vợ ông ta là Tô Bạch Mạn cũng bị biến thành cổ tài luyện chế cổ Tiên Thai Chí Tôn.\n\nNội tình Ảnh Tông thâm hậu vô cùng. Tử Sơn Chân Quân là phân hồn đời thứ nhất, nô dịch hoang thú Thái cổ Thượng Cực Thiên Ưng tuyệt không chỉ có một phương pháp. Nhưng lúc này Tử Sơn Chân Quân lấy ra lại là pháp môn mà chỉ có Bách Bát Thập Nô có được.\n\nNói đến, thật ra cũng là nhờ may mắn.\n\nMặc dù Tử Sơn Chân Quân có trong tay rất nhiều tiên cổ, nhưng trước đó đã lấy ra bố trí trận Tử Huyết Tiên Hà, trong mười vạn năm lại rải chân truyền khắp nơi, cổ trùng trong tay có thể gom thành một bộ, đạt được hiệu quả nô dịch Thượng Cực Thiên Ưng đã là không dễ dàng."
}
