{
  "id": "chuong-3029-tam-khi-quy-lai-chan-chinh-1",
  "slug": "chuong-3029-tam-khi-quy-lai-chan-chinh-1",
  "title": "Chương 3029: Tam Khí Quy Lai chân chính (1)",
  "order": 3029,
  "volume": "",
  "content": "Chương 3029: Tam Khí Quy Lai chân chính (1)\n-------------------------------------------\n\nKỳ tích phát sinh!\n\nĐôi mắt Long Công vốn mờ đi, đột nhiên bắn ra tinh mang trùng thiên. Máu phun ra từ cổ nhanh chóng chảy trở về, khí tức chung quanh ngưng tụ, kéo đầu của ông một lần nữa trở về cổ.\n\nMột luồng khí tức huyền ảo vô cùng mang theo chân truyền rót vào cơ thể của ông, nhanh chóng trị liệu thương thế cho ông. Chỉ một hô hấp đã khỏi hẳn.\n\n“Là thủ đoạn của Nguyên Thủy Tiên Tôn. Còn có chân truyền Khí đạo... Thì ra, Tam Khí Quy Lai còn có tác dụng như vậy.” Trong nháy mắt, Long Công ngộ ra, gương mặt hiện lên sự vui mừng.\n\n“Long Công đại nhân, ông ta sống lại rồi.” Kỳ tích phát sinh trước mắt, Thiên Đình reo hò, sĩ khí đụng đáy bắn ngược.\n\nSắc mặt Phương Nguyên vẫn bình tĩnh: “Là thủ đoạn của Nguyên Thủy Tiên Tôn. Quả nhiên còn có chuẩn bị đằng sau.”\n\n“Đây chính là nội tình của Thiên Đình sao?” Vũ Dung lẩm bẩm, sắc mặt âm trầm, cảm thấy bất lực.\n\nLong Công ngẩng đầu, lơ lửng trên không trung. Ông giang hai tay và hai chân, hét to: “Long Công ta tuyệt sẽ không ngã xuống vào lúc này. Phương Nguyên, ngươi hãy xem cái gì gọi là Tam Khí Quy Lai chân chính.”\n\n“Tam Khí Quy Lai?” Chiêu này tên tuổi quá lớn. Long Công vừa thốt ra, nhất thời làm cho cổ tiên ba vực kinh nghi bất định, thế công lập tức chậm lại.\n\nGương mặt Phương Nguyên cũng tràn ngập vẻ ngưng trọng. Hắn đã từng tận mắt nhìn thấy uy năng kinh khủng của Tam Khí Quy Lai.\n\nLúc trước, Long Công đã dựa vào chiêu này đã đặt vững thắng cục, dứt khoát đánh bại Tử Sơn Chân Quân.\n\n“Tam Khí Quy Lai tổng cộng chia làm ba thức. Thứ thứ nhất là Nhân Khí Quy Lai, thức thứ hai là Địa Khí Quy Lai, thức thứ ba là Thiên Khí Quy Lai. Nhân Khí Quy Lai có thể khiến cho nhân khí cổ tiên tiêu hao, trạng thái trượt dài. Địa Khí Quy Lai là rút ra địa khí, khiến tiên khiếu bị hao tổn nghiêm trọng, nguy như chồng trứng. Thiên Khí Quy Lai lấy đi thiên khí, tiêu hao tích luỹ như hai thức trước, khiến tiên khiếu hoàn toàn sụp đổ. Trúng thức thứ nhất, thức thứ hai, thức thứ ba sẽ không cách nào che chắn. Cho nên, quan trọng nhất chính là thức thứ nhất.”\n\nChỉ trong nháy mắt, đủ loại tin tức xẹt qua trong đầu Phương Nguyên.\n\nHắn vặn vẹo thân rồng, chậm rãi lui lại. Mặc dù hắn đã biến thành kim long Thái cổ, dường như thoát khỏi thân phận Nhân tộc, nhưng Nhân Khí Quy Lai có thể rút ra nhân khí của hắn hay không, hắn cũng không chắc chắn.\n\nNếu chiêu này là do Nguyên Thủy Tiên Tôn sáng tạo, cho dù lúc trước không có Biến Hóa đạo, lỗ thủng này trải qua tay Long Công cũng nhất định được cải tiến tương ứng.\n\nVù!\n\nSau một khắc, khí quyển hạo đãng bỗng nhiên quyển tịch từ bốn phương tám hướng đến. Sóng gió cuồn cuộn như một dòng lũ, tập trung trên người Long Công.\n\nRất nhiều nhân khí, địa khí, thiên khí tập trung vào cơ thể Long Công, chuyển hóa thành vô số đạo ngân Khí đạo, đồng thời tăng gấp đôi trạng thái từng phương diện.\n\nChỉ trong nháy mắt, Phương Nguyên nheo mắt lại: “Đây là tình huống như thế nào? Ba thức Tam Khí Quy Lai đồng thời phát huy hiệu dụng, vơ vét rất nhiều khí tức gia trì trên người Long Công. Đây là dị trạng do thủ đoạn của Nguyên Thủy Tiên Tôn đưa đến sao?”\n\nBiểu hiện của Tam Khí Quy Lai đã hoàn toàn thoát khỏi trạng thái thông thường.\n\nCường đại, cường đại, cường đại chưa từng có.\n\nCảm giác cường đại tràn ngập thể xác và tinh thần Long Công. Ông nhẹ nhàng đạp mạnh. Oành!\n\nKhông khí dưới chân bị đạp nổ, kéo theo cơ thể của ông giống như lưu tinh màu tím, trong nháy mắt đã đi đến trước mặt Phương Nguyên.\n\nNhanh, thực sự quá nhanh!\n\nNhưng Phương Nguyên không hề sợ hãi, bởi vì Ấn Hộ Thân Nghịch Lưu vẫn còn trên người hắn.\n\nOành.\n\nNắm đấm Long Công hung hăng nện xuống mặt hắn.\n\nPhương Nguyên giống như đạn pháo, dùng tư thế sét đánh không kịp bưng tai rơi xuống mặt đất, tạo thành một cái hố thật sâu.\n\nẤn Hộ Thân Nghịch Lưu bị một kích này lập tức trở nên mờ đi.\n\nPhương Nguyên lắc cái đầu lớn xua tan cảm giác choáng váng. Long Công lại một lần nữa xuất hiện trước mặt hắn. Hai bên cách nhau chưa đến trăm bước.\n\nLong Công giết tới, toàn thân không ngừng tản ra chính khí hừng hực, tôn lên thần võ uy nghiêm trên người.\n\nÁnh mắt Phương Nguyên băng lãnh, hừ lạnh trong lòng.\n\nVù!\n\nThì ra, Vạn Niên Đấu Phi Xa đã sớm mai phục. Lúc này nhìn thấy Long Công truy sát đến, lập tức xuyên thấu khí quyển, giống như một thanh trát đao to lớn, mang theo bóng ma tử vong nồng đậm hung hăng chém xuống Long Công.\n\nChém trúng.\n\nVạn Niên Đấu Phi Xa giống như khảm đao to lớn chém Long Công xuống mặt đất.\n\nOành.\n\nBụi mù bốc lên cuồn cuộn, chợt bị khí thế như bão táp trên người Long Công trong nháy mắt đánh tan.\n\nLong Công bị Vạn Niên Đấu Phi Xa chém trúng, ông nửa nằm nửa ngồi trên mặt đất, một cánh tay mạnh mẽ phát lực. Long trảo chộp vào đáy thuyền Vạn Niên Đấu Phi Xa, ông một tay chống đỡ toàn bộ trọng lượng của Vạn Niên Đấu Phi Xa.\n\nKẹt kẹt kẹt...\n\nÂm thanh răng rắc ghê rợn, bắp tay Long Công căng cứng, chậm rãi từng chút một đầy Vạn Niên Đấu Phi Xa ra xa.\n\nCon ngươi Phương Nguyên hơi co lại. Lúc này, Vạn Niên Đấu Phi Xa không hề đơn giản, chính là sự dung hợp giữa chiến trận Thượng cổ Thập Nhị Sinh Tiêu, xứng đáng đứng trong năm vị trí đầu tiên cổ ốc siêu cấp trong thiên hạ.\n\nLong Công chỉ dựa vào một cánh tay đã có thể chống đỡ toàn lực tấn công của nó.\n\nLong Công thi triển một lần Tam Khí Quy Lai, trình độ tăng lên vượt quá dự tính của Phương Nguyên.\n\nVù.\n\nLong Công bật hơi, bỗng nhiên dùng sức đứng thẳng, đồng thời một cánh tay khác phủ tới, hai tay chấn động ném Vạn Niên Đấu Phi Xa ra ngoài.\n\nPhương Nguyên lạnh lùng quan sát toàn bộ quá trình, long đồng phản chiếu rõ ràng gương mặt của Long Công. Đuôi rồng Phương Nguyên hất lên, nhanh chóng rút lui, bắt đầu rời xa chiến trường lấy tháp Giám Thiên làm trung tâm."
}
