{
  "id": "chuong-364-djau-gia-2",
  "slug": "chuong-364-djau-gia-2",
  "title": "Chương 364: Đấu giá (2)",
  "order": 364,
  "volume": "",
  "content": "Chương 364: Đấu giá (2)\n-----------------------\n\nPhe thứ nhất là Thương Tù Ngưu. Hắn ta là con trai cả của Thương Yến Phi. Chỉ dựa vào thân phận này, hắn ta đã có được sự ủng hộ của rất nhiều gia lão và tộc nhân Thương gia.\n\nPhe thứ hai là Thương Bồ Lao, Thương Toan Nghê và Thương Bí Hý. Ba người thế lớn, danh tiếng bây giờ đang thịnh.\n\nPhe thứ ba là Thương Trào Phong và Thương Phụ Hý, che giấu thực lực, chờ cơ hội quật khởi.\n\nVề phần những người khác, Thương Nhai Tí độc lai độc vãng, khí lượng có vẻ không đủ. Thương Ly Vẫn hoạt bát xinh đẹp, không hề có dã tâm. Thương Tỳ Hưu thiên tư trác tuyệt nhưng lại thích ăn chơi nhiều hơn.\n\n“Ta muốn nâng đỡ Thương Tâm Từ thượng vị, không thể tranh phong với ba phe lớn này được. Mặc dù Thương Tâm Từ có thể tu hành, nhưng cưỡng ép khai khiếu, tư chất chỉ có thể là loại Bính. Đây không phải là căn cơ yếu kém mà là không có căn cơ.”\n\nThương Tâm Từ là con riêng của Thương Yến Phi, bên ngoại là Trương gia. Trương gia qua lại rất gần với Vũ gia, lại có mối thù nhiều năm với Thương gia. Đây là điểm yếu trong chính trị của Thương Tâm Từ.\n\n“Khảo hạch Thiếu chủ hàng năm chính là cơ hội tốt để con cái của Thương Yến Phi thượng vị. Theo trí nhớ của mình, sáu năm sau Thương Tâm Từ mới trở thành Thiếu chủ Thương gia. Nhưng thời gian dài quá. Ta muốn lợi dụng Thương Tâm Từ, nhất định phải sớm đưa nàng ấy lên. Khảo hạch năm nay chính là cơ hội.” Phương Nguyên suy nghĩ trong lòng.\n\nMuốn đưa Thương Tâm Từ thượng vị, nhất định phải đối phó với những đứa con khác của Thương Yến Phi. Đã không thể tranh phong với ba phe lớn, vậy thì phải ra tay từ những người khác.\n\nĐiều này, Phương Nguyên đã có kế hoạch sau khi tiến vào thành Thương Gia không lâu...\n\nTrong lúc Phương Nguyên đang suy nghĩ về Thương Tâm Từ, Thương Tâm Từ đã đến.\n\nRất nhiều ánh mắt đều tập trung tại lối vào phòng đấu giá.\n\n“Là hai đóa hoa của Thương gia.”\n\n“Thật sự là xinh đẹp.”\n\n“Thương Ly Vẫn vốn đã là Thiếu chủ rất xinh đẹp, nhưng so với Thương Tâm Từ tiểu thư, đúng là hơi bị lu mờ.”\n\nMọi người bàn tán ầm ĩ.\n\nThương Tâm Từ nắm tay Thương Ly Vẫn, cười cười nói nói bước vào phòng đấu giá.\n\nThương Ly Vẫn mặc một bộ quần áo màu sắc sặc sỡ, mặt như hoa đào, vũ mị mềm mại. Thương Tâm Từ mặc chiếc váy xanh, mái tóc đen suôn dài như thác nước, cặp lông mày sắc như tranh vẽ, da thịt như tuyết, môi anh đào phấn nộn, thanh nhã như lan, ôn nhu như nước. Khi nàng mỉm cười, nụ cười thuần khiết vô hại, đúng là tuyệt thế giai nhân, khiến người ta không thể rời khỏi mắt.\n\nBên cạnh hai người còn có bốn vị nha hoàn.\n\nTrong đó có hai người là Điền Lam và Tiểu Điệp, hiện tại là nha hoàn thân cận của Thương Tâm Từ.\n\nBốn nha hoàn ngăn cản những thanh niên đang định xum xoe, để Thương Tâm Từ và Thương Ly Vẫn trực tiếp đi đến phòng bao của Phương Nguyên.\n\n“Hắc Thổ ca ca, Bạch Vân tỷ tỷ.” Thương Tâm Từ ôn nhu hành lễ, giọng nói khó nén sự vui sướng và hưng phấn.\n\nThương Yến Phi lợi dụng cổ Nhân Lực Thắng Thiên để cưỡng ép mở Không khiếu cho Thương Tâm Từ. Trong hai năm qua, ông đã dùng rất nhiều cổ trân quý để tăng tư chất cho nàng, để tư chất của nàng vốn từ loại Đinh kém nhất, từng bước một tăng lên loại Bính năm thành, cách loại Ất chỉ còn một bước.\n\nThương Yến Phi bỏ ra cái giá rất lớn để bồi dưỡng nàng, rất nhiều lần còn đích thân dạy bảo, khiến Thương Tâm Từ cảm nhận được tình cha ấm áp từ ông. Những đau thương lúc trước đã tiêu tan dần dần, hiện tại chỉ còn là cảm giác hạnh phúc.\n\nThương Yến Phi mời rất nhiều danh sư đến dạy bảo cho nàng. Thương Tâm Từ trốn trong nhà ít ra ngoài, cố gắng tu hành. Nàng thông minh hiểu chuyện, lại trải qua nguy hiểm, nên rất khao khát sức mạnh, không muốn yếu ớt. Nàng yêu cầu khiêm khắc đối với bản thân, cho nên tốc độ tiến bộ rất nhanh, khiến Thương Yến Phi vui mừng không thôi.\n\nHội đấu giá này là cơ hội được thả lỏng hiếm có. Nàng nhận được lời mời của Phương Nguyên. Ban đầu, nàng định đến đây một mình, nhưng nửa đường liền gặp phải Thương Ly Vẫn.\n\n“Phương Nguyên, ta không mời mà đến, ngươi sẽ không đuổi ta chứ?” Thương Ly Vẫn cười duyên, theo sát Thương Tâm Từ tiến vào phòng bao.\n\n“Ta làm sao dám, mời ngồi.” Phương Nguyên mỉm cười nói.\n\nBạch Ngưng Băng im lặng ngồi một bên, nghe động tĩnh bên này cũng không đứng dậy, biểu hiện lãnh đạm.\n\nThương Ly Vẫn tò mò nhìn người đẹp băng giá Bạch Ngưng Băng, thầm nghĩ: \"Bên ngoài đồn Bạch Ngưng Băng tính tình kiêu ngạo, băng lãnh, quả nhiên không sai.”\n\nChợt nhìn sang Phương Nguyên một chút.\n\n“Thật ra tính tình của Phương Nguyên cũng kiêu ngạo cực kỳ. Từ khi hắn tiến vào nội thành thứ ba, hắn thắng rất nhiều trận, chưa từng bại trận nào, khiến cho các thế lực chủ động mời chào rất nhiều. Thương Trào Phong, Thương Tù Ngưu, Thương Bồ Lao thậm chí còn đích thân mở tiệc chiêu đãi hắn, nhưng đều bị hắn từ chối. Hai người này có thể đi cùng một chỗ, hắc, quả nhiên là vật hợp theo loài, người phân theo nhóm.”\n\nThương Ly Vẫn quản lý diễn võ trường thành Thương Gia, cho nên nàng biết rất rõ tình huống của Phương Nguyên và Bạch Ngưng Băng.\n\nTừ khi hai người Phương Bạch tham gia diễn võ, hầu như không có trận thua. Thiên tư hai người trác tuyệt, đã trở thành nhân vật phong vân trên diễn võ trường. Tình thế rất thịnh, thậm chí còn bức hai vị đại cổ sư Tứ chuyển là Cự Khai Bi và Viêm Đột.\n\nBất kỳ người nào cũng có thể nhìn ra được tiền đồ vô lượng của hai người Phương Bạch. Bất luận Thiếu chủ Thương gia nào có được hai người Phương Bạch tương trợ, thế lực chắc chắn sẽ bành trướng.\n\nNhưng Thương Ly Vẫn nàng không có dã tâm, vì thế không có mời chào hai người Phương Bạch.\n\n“Hắc Thổ ca ca, đã lâu không gặp, huynh vẫn khoẻ chứ? Nghe nói huynh giao thủ với cổ sư Đằng Cứu Long...” Thương Tâm Từ ngồi xuống bên cạnh Phương Nguyên, nhìn Phương Nguyên lo lắng hỏi thăm.\n\nPhương Nguyên mỉm cười đáp: “Tiểu thư mới gặp ta cách đây mười ngày thôi mà, tại sao lại nói đã lâu không gặp chứ? Về phần Đằng Cứu Long, y vẫn chưa thể ngăn cản được bước chân chiến thắng liên tiếp của ta, đã bị ta đạp ngã. Bây giờ, bên trong diễn võ trường chỉ còn Cự Khai Bi và Viêm Đột mới thật sự là uy hiếp của ta. Những người khác không đáng lo.”\n\nTrong giọng nói bình thản của Phương Nguyên ẩn chứa sự bễ nghễ, hào hùng. Nghe xong, ánh mắt Thương Ly Vẫn lấp loé, còn Thương Tâm Từ thì run lên.\n\nThời gian trôi qua, càng lúc càng có nhiều nhân vật tiến vào phòng đấu giá.\n\n“Nhìn kìa, đó là một trong năm tướng tài của Thương gia, Bạch Quang Đao Khách.” Có người kêu lên.\n\nDanh hào của Ngụy Ương chính là Bạch Quang Đao Khách. Hôm nay hắn ta cũng đến.\n\n“Ta nghe nói ngươi muốn mua cổ Khổ Lực, là vật phẩm đấu giá thứ mười ba. Nhưng Thương Nhai Tí đang ở phòng bao thứ năm, hình như y cũng đang muốn mua. Ngươi nhất định phải cẩn thận, Phương Chính lão đệ.” Ngụy Ương bước vào phòng bao, cố ý dặn dò.\n\nTheo lý, trình tự vật đấu giá không được để lộ ra. Thân phận khách quý trong phòng bao lại càng phải giữ bí mật. Nhưng Ngụy Ương là một trong năm trọng thần của Thương gia, quản lý tổ chức tình báo Phong Vũ lâu lớn nhất của Thương gia, muốn điều tra mấy tin tức này dễ như trở bàn tay.\n\nNgụy Ương vỗ vai Phương Nguyên, vẫn không yên lòng: “Lần này Thương Nhai Tí đến không có ý tốt, trong tay y có ít nhất một triệu hai trăm nguyên thạch. Cổ Khổ Lực là trân bảo của cổ sư Lực đạo. Ngoại trừ Thương Thai Tí, còn có hai người cạnh tranh với ngươi. Một là Thương Bí Hý, hai là Cự Khai Bi. Ngươi nhất định phải cẩn thận.”\n\nLão Thập Thương Bí Hý đã có cổ Quy Thai với mười Quy lực, không thua gì cổ sư Lực đạo Phương Nguyên. Bản thân gã quản lý Đại Luyện Ti thành Thương Gia. Mặc dù Đại Luyện Ti không quá béo bở, nhưng gã lại thuộc phe với Thương Bồ Lao quản lý thanh lâu, Cửu ca Thương Toan Nghê quản lý quán rượu, cửa hàng vải, đều là những nơi một ngày thu đấu vàng. Nếu Thương Bí Hý muốn có cổ Khổ Lực, Thương Bồ Lao và Thương Toan Nghê nhất định sẽ ra tay giúp đỡ.\n\nNgoại trừ gã ra, còn có Cự Khai Bi.\n\nNgười này có tu vi Tứ chuyển, xưng hùng trong diễn võ trường nội thành thứ ba.\n\nTu vi Tứ chuyển là khái niệm gì?"
}
