{
  "id": "chuong-3239-u-hon-nguoi-ngheo-qua-roi-1",
  "slug": "chuong-3239-u-hon-nguoi-ngheo-qua-roi-1",
  "title": "Chương 3239: U Hồn, ngươi nghèo quá rồi! (1)",
  "order": 3239,
  "volume": "",
  "content": "Chương 3239: U Hồn, ngươi nghèo quá rồi! (1)\n--------------------------------------------\n\nPhương Nguyên trùng sinh qua, mơ hồ biết được Lục Úy Nhân cũng không phải như ngoài mặt. Ông ta toàn lực ủng hộ Thiên Đình là có mục đích của mình.\n\nTrong cuộc đại chiến số mệnh, Phương Nguyên đánh vào Thiên Đình cũng không nhìn thấy tàn hồn của U Hồn Ma Tôn. Cho nên, đối với tin tức mà Lục Úy Nhân đã nói, thật ra Phương Nguyên đã tin ba phần.\n\nSau đó, bên trong Bảo Hoàng Thiên nổ ra tin tức Phương Nguyên có tiên thể chí tôn, lại càng khiến cho Phương Nguyên tin thêm ba phần nữa.\n\nSau khi Khí Tuyệt Ma Tiên trùng sinh, Phương Nguyên âm thầm liên lạc với Khí Tuyệt Ma Tiên nhưng vẫn không thành công.\n\nKhông bao lâu sau, Khí Tuyệt Ma Tiên tìm Khí Hải Lão Tổ gây phiền phức. Phương Nguyên dựa vào sự trợ giúp của Tần Đỉnh Lăng, ngoài mặt thì đánh lui Khí Tuyệt Ma Tiên, nhưng trên thực tế lại ngầm đạt thành minh ước với Khí Tuyệt Ma Tiên.\n\nPhương Nguyên vì thủ tín với Khí Tuyệt Ma Tiên, trực tiếp nói cho Khí Tuyệt Ma Tiên biết, Khí Hải Lão Tổ là do hắn ngụy trang.\n\nKhí Tuyệt Ma Tiên nắm được nhược điểm lớn này của hắn, lập tức biết được Phương Nguyên muốn hợp tác chân thành với hắn.\n\nKhi đó, Khí Tuyệt Ma Tiên thiếu nhất chính là sự hiểu biết về giới cổ tiên hiện tại. Phương Nguyên đã hợp ý, đưa các chân truyền trong tay ra, xem như thẻ đánh bạc giao dịch với Khí Tuyệt Ma Tiên.\n\nTim Khí Tuyệt Ma Tiên đập thình thịch nhưng vẫn đề phòng như cũ, chết sống cũng không chịu định ra minh ước với Phương Nguyên, lo lắng Phương Nguyên sẽ dùng thủ đoạn tín đạo mà ông ta không biết để hại ông ta.\n\nPhương Nguyên cũng không cưỡng ép, cuối cùng đạt thành một minh ước vô cùng lỏng lẻo, khó mà ước chế lẫn nhau với Khí Tuyệt Ma Tiên.\n\nPhương Nguyên cung cấp cho Khí Tuyệt Ma Tiên chân truyền các lưu phái, còn Khí Tuyệt Ma Tiên thì giao cho Phương Nguyên bí mật trùng sinh Khí đạo của ông ta. Đồng thời, ông ta còn dựa theo sắp xếp của Phương Nguyên, bắt đầu trắng trợn mua bán tiên tài Khí đạo, thu mua truyền thừa các lưu phái bên trong Bảo Hoàng Thiên.\n\nPhương Nguyên có được bí mật trùng sinh của Khí Tuyệt Ma Tiên, lập tức có sự đột phá trong việc giải quyết quả Khí Công. Vì thế, Khí Hải Lão Tổ mới có được phương pháp phá giải quả Khí Công. Sau đó, Phương Nguyên đã nhờ vào quả Khí Công của Thiên Đình, thuận lợi tạo ra phân thân Khí Hải Lão Tổ.\n\nTrên thực tế, nếu chỉ dựa vào tạo nghệ Khí đạo của Phương Nguyên, không thể nhanh chóng giải quyết quả Khí Công như thế.\n\nKhông bao lâu sau, Khí Tuyệt Ma Tiên lại được U Hồn Ma Tôn chủ động liên lạc bên trong Bảo Hoàng Thiên.\n\nKhí Tuyệt Ma Tiên cảm thấy giật mình. Sau khi biết được ý đồ của U Hồn Ma Tôn, ông ta lập tức hiểu được dụng ý của Phương Nguyên.\n\nLiên minh giữa Phương Nguyên và Khí Tuyệt Ma Tiên vô cùng lỏng lẻo, hoàn toàn có thể tùy ý phản bội. Khí Tuyệt Ma Tiên đương nhiên sẽ không vì Phương Nguyên mà cân nhắc, trước nhận tin tức, sau đó đàm phán với U Hồn Ma Tôn.\n\nKết quả ông ta phát hiện, U Hồn Ma Tôn ra giá hoàn toàn không cách nào so sánh được với Phương Nguyên.\n\n“Đường đường là ma tôn mà lại nghèo như thế sao?” Khí Tuyệt Ma Tiên ban đầu là khinh bỉ, về sau suy nghĩ lại: “Ồ, hiểu rồi! U Hồn chủ tu Hồn đạo, có được chân truyền Thực đạo nhưng luôn che giấu, sẽ không lấy ra giao dịch với ta. Cho dù Ảnh Tông ẩn núp nhiều năm, nhưng truyền thừa tôn giả vẫn là chỉ lân phiến trảo. Phương Nguyên lại là quân cờ của thiên ý, của tôn giả, rất nhiều tôn giả chủ động đầu tư lên người hắn, cho nên, hắn đã có được chân truyền Hồng Liên, chân truyền Đạo Thiên, chân truyền Cự Dương, chân truyền U Hồn, chân truyền Cuồng Man, chân truyền Nguyên Thuỷ, chân truyền Nguyên Liên, chân truyền Nhạc Thổ, chân truyền Vô Cực. Ngoại trừ những thứ này, hắn còn có chân truyền Lang Gia, chân truyền chủng tộc Long nhân, chân truyền Thực đạo, chân truyền Kiếm đạo Bạc Thanh...Hizz, con mẹ nó, sao mệnh hắn lại tốt đến như vậy?”\n\nSau khi Khí Tuyệt Ma Tiên suy nghĩ thông thấu, trong lòng không tự chủ được dâng lên một cảm xúc phức tạp.\n\nPhương Nguyên có thể nói là người có được chân truyền phong phú nhất từ trước đến nay.\n\nCho dù U Hồn Ma Tôn âm thầm kinh doanh Ảnh Tông nhiều năm, thu hoạch truyền thừa tôn giả cũng tốn rất nhiều tâm lực, lại thường là không được trọn vẹn. Tôn giả bố trí truyền thừa tất có dụng ý. Cho dù U Hồn có thể phá hư, cũng rất có lấy được lợi ích. Thu hoạch lớn nhất của ông ta vẫn là chân truyền Hồng Liên Ma Tôn. Đây là Hồng Liên Ma Tôn cố ý bố trí lưu lại cho ông ta để tiện việc hợp tác.\n\nĐối với thu hoạch của Phương Nguyên, Khí Tuyệt Ma Tiên không khỏi ghen ghét và hâm mộ.\n\nPhương Nguyên quá giàu. Mặc dù U Hồn đã từng là ma tôn nhưng ở phương diện này mà so với Phương Nguyên, có thể nói là nghèo mạt rệp.\n\nSau khi hiểu được điều này, Khí Tuyệt Ma Tiên lại nhận biết về Phương Nguyên sâu hơn mấy phần: “Tiểu tử này khó trách lại được chọn, trở thành nhân vật quan trọng phá hủy Túc Mệnh cổ. Hắn chọn ta để phòng bị U Hồn, hãm hại U Hồn, lại nhìn đúng tâm tư của ta. Cho nên, cho dù không có minh ước, cũng không sợ ta phản bội.”\n\nPhương Nguyên tài đại khí thô, biết mình muốn đối phó U Hồn, tất nhiên phải ra tay khẳng khái, hứa hẹn phóng khoáng.\n\nTrái lại U Hồn Ma Tôn lại không thức thời, đối mặt lại là Khí Tuyệt Ma Tiên cáo già, điều này đã tạo thành chênh lệch với Phương Nguyên.\n\nĐương nhiên, Khí Tuyệt Ma Tiên cũng không phải đảo hướng hoàn toàn sang Phương Nguyên.\n\nÔng ta chính là tham hai đầu. Mọi việc đều thuận lợi. Một mặt nói cho Phương Nguyên biết U Hồn ra giá bao nhiêu, mặt khác lại không ngừng tăng giá với U Hồn. Khí Tuyệt Ma Tiên đã tận khả năng thu được lợi ích ở mức độ lớn nhất. Mãi cho đến trước khi ông ta ra tay với U Hồn Ma Tôn, ông ta vẫn còn làm như thế."
}
