{
  "id": "chuong-3300-ban-the-chan-chinh-cua-u-hon-1",
  "slug": "chuong-3300-ban-the-chan-chinh-cua-u-hon-1",
  "title": "Chương 3300: Bản thể chân chính của U Hồn (1)",
  "order": 3300,
  "volume": "",
  "content": "Chương 3300: Bản thể chân chính của U Hồn (1)\n---------------------------------------------\n\nPhương Nguyên nghĩ đến mấy mảnh vỡ thi thể của Thanh Cừu.\n\nMục đích chủ yếu Thần Đế thành rốt cuộc là gì?\n\nCái này rất đáng để thương thảo.\n\nSắc mặt Lục Úy Nhân hơi nghiêm lại, cảm thán nói: “Điều này, sau khi ta về đến đây mới suy nghĩ ra được. Nguyên nhân chủ yếu Thần Đế thành tham chiến rốt cuộc là gì? Tình huống lúc đó, cổ Cừu Hận Cửu chuyển đích thật không còn chút khí tức nào, dường như đã bị hủy diệt hoàn toàn.”\n\n“Nhưng, bản chất của Thanh Cừu là do sát chiêu hình thành sinh mệnh. Rốt cuộc nó sống hay chết, ta cũng không thể khẳng định. Thủ đoạn của Nguyên Liên Tiên Tôn quả thật không thể tưởng tượng được, khiến người ta nhìn mà than thở.”\n\nCó thể biến sát chiêu thành truyền kỳ Thái cổ, thủ đoạn này quá huyền diệu. Cho dù là Phương Nguyên hay Lục Úy Nhân, cũng chỉ có thể giương mắt mà nhìn, không cách nào ước đoán được.\n\nLục Úy Nhân nói tiếp: “Ta không thể suy tính tình huống của Thanh Cừu, nhưng tình huống của U Hồn Ma Tôn, ta lại biết rất rõ ràng.”\n\nPhương Nguyên mỉm cười nói: “Xin rửa tai lắng nghe.”\n\nLục Úy Nhân nói lâu như vậy, rốt cuộc cũng đã trở lại chính đề.\n\nÔng nói: “Tình huống trước mắt của U Hồn Ma Tôn có thể nói là chết, cũng có thể nói là sống. Bởi vì bản thể chân chính của ông ta vẫn luôn giấu bên trong Sinh Tử môn.”\n\nPhương Nguyên gật đầu: “Quả nhiên không ngoài dự liệu của ta.”\n\nLúc đó U Hồn Ma Tôn tự bạo khiến Phương Nguyên cảm thấy không ổn. Đợi sau khi hắn luyện hóa đạo ngân thiên đạo xong, nhớ lại, nghi hoặc trong lòng lại càng nhiều hơn.\n\nĐường đường là U Hồn Ma Tôn, cứ như vậy mà chết sao?\n\nNên biết rằng, U Hồn Ma Tôn trong số các tôn giả chính là tồn tại nghịch thiên nhất.\n\nNăm trăm năm trước của Phương Nguyên, cương minh khoẻ mạnh, Ảnh Tông ẩn núp, U Hồn Ma Tôn nắm trong tay Thiên Đình. Long Công từ đầu đến cuối đều không xuất hiện, hiển nhiên đã bị U Hồn Ma Tôn ám hại. Ông ta còn thiết kế sát hại Phượng Cửu Ca, thuận thế xâm chiếm phúc địa Lang Gia. Ông ta khống chế đại cục, là hắc thủ lớn nhất phía sau màn ngũ vực loạn chiến.\n\nChỉ cần Đại Mộng Tiên Tôn còn chưa sinh ra, U Hồn Ma Tôn chính là bên thắng lớn nhất.\n\nNhưng Phương Nguyên lại xâm lấn phúc địa Hồ Tiên, bên cạnh còn có Tống Chung hiệp trợ, từ đó xảy ra chuyện giết chết Phượng Kim Hoàng.\n\nPhượng Kim Hoàng là ai?\n\nKhi Phượng Kim Hoàng còn nhỏ đã có tiên cổ Mộng Dực chủ động tìm đến, là hạt giống của Đại Mộng Tiên Tôn.\n\nPhương Nguyên là ai?\n\nPhương Nguyên là Thiên Ngoại Chi Ma, dưới tình huống Túc Mệnh cổ chưa bị huỷ, chỉ có thể mượn tay hắn mới có thể thay đổi.\n\nTống Chung là ai?\n\nTống Chung bên ngoài là con trai của Tống Tử Tinh, nhưng trên thực tế lại do huyết thai biến thành.\n\nMà Tống Tử Tinh thì sao?\n\nÔng ta có danh xưng huyết long, là người của Ảnh Tông, phân thân của U Hồn.\n\nNăm trăm năm trước của Phương Nguyên, có thể nói là nội tình trùng điệp.\n\nLúc đó, Túc Mệnh cổ còn chưa bị hủy diệt. Khí Tuyệt Ma Tiên không thể sống lại, những tôn giả khác cũng chỉ có thể giương mắt nhìn.\n\nU Hồn Ma Tôn hung hăng ngang ngược, cuối cùng làm cho thiên ý không thể không chọn trúng Phương Nguyên, trở lại quá khứ thay đổi hết thảy.\n\nĐại chiến núi Nghĩa Thiên, ngoài mặt nhìn vào, Phương Nguyên đã thành công ngăn cản U Hồn.\n\nNhưng sự thật là như vậy sao?\n\nSau khi U Hồn Ma Tôn biết Phương Nguyên trùng sinh trở lại, lập tức hiểu ra là do thiên ý gây nên. Nếu ông ta dựa theo kế hoạch tương lai phát triển, cho dù có khống chế Thiên Đình, thao túng đại chiến ngũ vực, từ đầu đến cuối vẫn sẽ bị thiên ý ngăn chặn. Một Phương Nguyên không được thì sẽ có Thiên Ngoại Chi Ma thứ hai, thứ ba trùng sinh. U Hồn Ma Tôn sẽ không cách nào chân chính đứng trên đỉnh vũ trụ.\n\nCho nên, ông ta đã thay đổi suy nghĩ. Một khắc này, ông ta đã chính thức hợp tác với Hồng Liên Ma Tôn.\n\nCuối cùng, ông ta đưa cổ Tiên Thai Chí Tôn cho Phương Nguyên, chế tạo ra một Thiên Ngoại Chi Ma hoàn chỉnh.\n\nSau đại chiến số mệnh, Túc Mệnh cổ đã bị Phương Nguyên hủy diệt.\n\nU Hồn Ma Tôn muốn đoạt lại tiên thể chí tôn.\n\nÔng ta mưu tính rất hoàn mỹ, cảnh giới không thiếu. Có được tiên thể chí tôn, ông ta có thể chiếm đoạt động thiên An Hồn, trong khoảnh khắc có thể quật khởi lần nữa.\n\nKể từ đó, ông ta sẽ dẫn trước tất cả tôn giả, chiếm cứ tiên cơ.\n\nƯu thế tiên cơ lớn đến mức vượt ra khỏi sự tưởng tượng.\n\nMột khi U Hồn Ma Tôn đạt được, ông ta chính là duy ngã độc tôn, thiên địa vũ trụ đều bị ông ta giẫm dưới chân.\n\nNhưng ông ta đã không làm được.\n\nHồng Liên Ma Tôn tính kế ông ta, đạo ngân thiên đạo trói buộc Phương Nguyên nhưng cũng đồng thời bảo vệ hắn.\n\nU Hồn Ma Tôn không có được tiên thể chí tôn, phát triển sẽ trở nên khác biệt.\n\nTrận truy sát Phương Nguyên, Thiên Đình và Trường Sinh Thiên đều động loạt ra tay, lại có truyền nhân Nhạc Thổ Tiên Tôn Lục Úy Nhân tham chiến, cuối cùng giết chết U Hồn Ma Tôn.\n\nNhìn mưu tính của U Hồn Ma Tôn, Phương Nguyên đặt mình vào hoàn cảnh người khác mà nghĩ, nếu hắn là U Hồn Ma Tôn, hắn sẽ làm như thế nào?\n\nThế là, hắn rất nhanh phát hiện một sơ hở rất lớn trong đại kế của U Hồn Ma Tôn.\n\nQuá rủi ro!\n\nTrong đại chiến mộng cảnh, Long Công đánh bại Tử Sơn Chân Quân, công phá phúc địa, bắt sống U Hồn Ma Tôn, lấy đi Sinh Tử môn.\n\nSinh tử của U Hồn Ma Tôn đều nằm trong tay Thiên Đình. Nếu Tử Vi Tiên Tử không ham tìm kiếm tin tức và manh mối, cứ giết chết U Hồn Ma Tôn, khi đó còn hỏng bét nữa sao?\n\nNếu là Phương Nguyên, hắn tuyệt không sắp xếp như vậy.\n\nU Hồn Ma Tôn thì sao?\n\nCho dù ông ta là người có sát tính đứng đầu, ông ta cũng tuyệt không phải hạng ngu xuẩn?\n\nCho nên, khả năng lớn nhất của ông ta chính là U Hồn này không phải là bản thể chân chính của U Hồn."
}
