{
  "id": "chuong-2871-djai-cuc-tay-mac-2",
  "slug": "chuong-2871-djai-cuc-tay-mac-2",
  "title": "Chương 2871: Đại cục Tây Mạc (2)",
  "order": 2871,
  "volume": "",
  "content": "Chương 2871: Đại cục Tây Mạc (2)\n--------------------------------\n\nSát chiêu Long Trời Lở Đất cũng bị quấy nhiễu nghiêm trọng, không thể duy trì một cách hoàn mỹ.\n\n“Không nghĩ đến lại rất thuận tiện.” Phương Nguyên cười ha hả, thuận theo sơ hở chạy trốn ra bên ngoài.\n\n“Ngươi chạy đi đâu?” Thiên Biến Lão Tổ đuổi theo không bỏ.\n\nPhương Nguyên quay đầu cười lạnh: “Ngươi cho rằng ta thật sự sợ ngươi?”\n\nVạn Niên Đấu Phi Xa đột nhiên quay ngược, Phá Hiểu Kiếm như thác nước hung hăng bay đến.\n\nThiên Biến Lão Tổ gầm thét liên tục, nhất thời không làm gì được tiên cổ ốc Bát chuyển đang toàn lực ra tay, bị đánh vào bên trong sát chiêu Long Trời Lở Đất.\n\nLão lại bị nhốt.\n\n“Ta đi đây.” Phương Nguyên cười sang sảng, Vạn Niên Đấu Phi Xa vạch phá bầu trời, nhanh chóng biến mất.\n\nChính đạo Tây Mạc rối loạn tưng bừng. Có người muốn chặn đường Phương Nguyên, nhưng lại bị Phòng Thê Trường chính nghĩa ngôn từ ngăn lại: “Cứ giữ lại Phương Nguyên. Người này là tử địch của Thiên Đình, tương lai sẽ có lợi cho chúng ta.”\n\nPhòng Thê Trường thống lĩnh liên quân đối chiến Thiên Đình.\n\nTình huống của Thiên Đình vô cùng khó xử. Bên trong có Thiên Biến Lão Tổ, bên ngoài có Chính đạo Tây Mạc.\n\nTinh Dã Vọng phẫn nộ quát: “Chư tiên Tây Mạc, các ngươi đều là sự sỉ nhục của Chính đạo, lại công nhiên trợ giúp Ma đạo.”\n\nPhòng Thê Trường cười lạnh đáp lại: “Đường đường là Thiên Đình, còn vô sỉ hơn cả chúng ta. Rõ ràng tàng ô nạp cấu, thu nhận Ma đầu Vạn Tử Hồng của Tây Mạc, lại còn nói chúng ta.”\n\nTinh Dã Vọng nhất thời nghẹn lại.\n\nPhượng Tiên Thái Tử lạnh lùng nói: “Hôm nay các ngươi muốn làm khó Thiên Đình ta sao?”\n\nPhòng Thê Trường đáp: “Cách đây không lâu, tình huống Phòng gia ta vô cùng khó khăn. Thiên Đình các ngươi ở đằng sau châm ngòi thổi gió, lòng lang dạ thú, sự thật rõ rành rành. Các ngươi cho rằng Tây Mạc chúng ta không có trí sĩ, không có nghĩa sĩ sao? Tương lai bức tường ngăn giới biến mất, ngũ vực hợp nhất, Tây Mạc chúng ta mặc cho Trung Châu các ngươi làm thịt à?”\n\nPhượng Tiên Thái Tử hừ lạnh một tiếng, không nói thêm điều gì.\n\n“Hihi, nghĩ không ra bên trong Tây Mạc lại xuất hiện một hậu bối thú vị như vậy.” Sắc mặt Vạn Tử Hồng đã khôi phục lại bình thường. Nàng ta hứng thú nhìn Đậu Thần Cung, sau đó nói: “Chúng ta rút lui thôi.”\n\nChuyện không thể làm rút lui chính là lựa chọn sáng suốt nhất.\n\nThiên Đình rút lui, ngay ngắn trật tự, không hoảng không loạn.\n\n“Không cần truy kích.” Phòng Thê Trường nói.\n\nMệnh lệnh này khiến các cổ tiên còn lại thở phào một hơi. Dù sao bọn họ cũng chẳng muốn cùng chết với Thiên Đình. Nếu tổn thất quá lớn, các thế lực siêu cấp khác của Tây Mạc sẽ cho bọn họ đẹp mắt.\n\nGiữa sân chỉ còn lại Thiên Biến Lão Tổ và Chính đạo Tây Mạc.\n\nĐậu Thần Cung mở ra. Phòng Thê Trường đứng ngay cửa, cười nói: “Thiên Biến Lão Tổ, chúng ta có chung kẻ địch. Sau này, ngũ vực hợp nhất, giới cổ tiên sẽ đứng trước đại thời đại trước nay chưa từng có. Chúng ta nguyện ý liên thủ với ngươi kháng địch, không biết ý của lão tổ ngươi như thế nào?”\n\n“Người này đúng là người biết nhìn đại cục.” Hai mắt Thiên Biến Lão Tổ sáng lên, gật đầu, ghi nhớ lời nói của Phòng Thê Trường trong lòng: “Ta sẽ đi tìm ngươi.”\n\n“Được, có lực lượng của lão tổ ngươi, Thiên Đình nhất định sẽ càng thêm đau đầu.” Phòng Thê Trường vỗ tay cười ha hả.\n\n“Chúng ta đi.” Ông ra lệnh. Liên quân Chính đạo Tây Mạc lại rời đi.\n\nĐến cũng vội, mà đi cũng vội.\n\nNhưng gương mặt tất cả cổ tiên Tây Mạc đều lưu lại sự hưng phấn.\n\nChuyến đi này, bọn họ đã đánh bại Thiên Đình.\n\nĐây chính là Thiên Đình.\n\nChỉ có ánh mắt của Phòng Công là ẩn chứa sự lo lắng.\n\nÔng liếc nhìn Phòng Thê Trường hăng hái lãnh tụ quần hùng, còn ông thân là Thái thượng đại trưởng lão lại biến thành vật làm nền.\n\nMột lần nữa ông ta cảm nhận được áp lực.\n\n“Nhưng như vậy thì như thế nào?”\n\n“Ta và Phòng Thê Trường chẳng qua cũng chỉ là tranh chấp nội bộ. Phòng gia quật khởi, lãnh tụ Chính đạo Tây Mạc đánh lui Thiên Đình, đây là tranh chấp bên ngoài. Tại sao ta lại vứt bỏ bên ngoài để làm tội nhân Phòng gia chứ? Cho dù tương lai ta bị đoạt quyền, ta thủy chung vẫn là người của Phòng gia.”\n\nPhòng Công biết, mặc dù trận chiến này, bọn họ không có bất kỳ chiến lợi phẩm thực chiến nào, nhưng qua chiến dịch này, Phòng gia quật khởi không ai có thể chất vấn. Phòng Thê Trường đã thu hoạch được khoảng tài phú chính trị lớn nhất trong cuộc đời của mình.\n\nGia tộc tham gia trận chiến này, vốn quan hệ lỏng lẻo, chỉ là bị cưỡng ép mới tạm thời liên hợp lại. Nhưng trải qua trận chiến đó, vinh quang ngưng tụ thành hướng tâm, khiến cho năm gia tộc bắt đầu đoàn kết nhất trí. Còn Phòng gia thì chính là lãnh tụ giữa tập đoàn lợi ích này.\n\n“Phòng Thê Trường chính là một nhân vật.” Thiên Biến Lão Tổ nhìn Chính đạo Tây Mạc hạo đãng rời đi, than thở một tiếng.\n\nCung điện Vạn Tượng trở lại bên cạnh lão, yên tĩnh không nói.\n\nThiên Biến Lão Tổ lại liếc nhìn về hướng Phương Nguyên và Thiên Đình rút lui, nghiến răng nói: “Phương Nguyên, Thiên Đình, các ngươi nhớ kỹ cho ta.”\n\nPhương Nguyên ngắm nghía tiên cổ Biến Dị trong tay.\n\nTiên cổ này có hình dáng rất kỳ lạ. Nó có thân hình giống thiên ngưu, tám móng vuốt giống nhện, sừng giống kỳ lân, cánh ve sầu trên lưng và hai cánh tay kiếm bọ ngựa ở phía trước, đuôi phát sáng giống như một con đom đóm, nhưng lại phát ra ánh sáng nhiều màu sắc.\n\nTiên cổ Biến Dị là vật của Thiên Biến Lão Tổ, nhưng cái này cũng không làm khó được Phương Nguyên.\n\nPhương Nguyên rời khỏi chiến trường không bao lâu, nửa đường đã luyện hóa con tiên cổ Bát chuyển này.\n\nKhông đề cập đến Thiên Biến Lão Tổ cảm nhận được, một lần nữa hận chết Phương Nguyên, Phương Nguyên thử thôi động mấy lần, đại thể đã thăm dò được tác dụng của tiên cổ Biến Dị."
}
