{
  "id": "chuong-3587-quang-hoa-1",
  "slug": "chuong-3587-quang-hoa-1",
  "title": "Chương 3587: Quang hoả (1)",
  "order": 3587,
  "volume": "",
  "content": "Chương 3587: Quang hỏa (1)\n--------------------------\n\nGiá trị cụ thể không bằng một con tiên cổ Thất chuyển. Trong thời gian ngắn, đương nhiên giá trị tiên cổ Thất chuyển cao hơn. Nhưng xét về lâu dài, Cửu Ương Thạch Lâm sản xuất ra tài nguyên tu hành Thổ đạo, ngược lại vượt qua tiên cổ Thất chuyển một đầu.\n\nCái giá này rất cao, vượt qua giá luyện cổ trước đó của Phương Nguyên. Hạc Phong Dương không làm chủ được, nhưng ông ta có mệnh lệnh của Tinh Túc Tiên Tôn.\n\nTổng thể mà nói, giá bán này nằm gần ranh giới cuối cùng, cho nên Hạc Phong Dương đã đồng ý.\n\n“Tương lai Thiên Đình và Trường Sinh Thiên đều giao dịch với ta, ta sẽ tác thủ tài nguyên Thổ đạo, thuận tiện cho ta tu bổ thổ mạch trong tiên khiếu Chí Tôn.”\n\nBên trong tiên khiếu Chí Tôn một lần nữa xây dựng rầm rộ.\n\nNhưng chủ yếu trước mắt vẫn là kiến tạo thủy mạch.\n\nChính Khí Minh đã chủ động đầu nhập vào Phương Nguyên, đương nhiên phải thể hiện thành ý. Phương Nguyên đã sớm không chút khách khí hạ lệnh, yêu cầu các nhà cống hiến tài nguyên Thủy đạo.\n\n“Tiên nguyên Hoàng Hạnh đã có mấy chục viên. Tiên cổ Cửu chuyển đương nhiên không thể mạo muội luyện chế, huống hồ tiên nguyên dự trữ cũng không đủ.”\n\n“Trước luyện chế mấy tiên cổ thiên đạo Bát chuyển đã.”\n\n....\n\nNam Cương.\n\nMột đoàn cổ sư năm người đang toàn lực lao vụt trên đường.\n\nCổ sư dẫn đầu có tu vi Tứ chuyển, diện mạo bình thường nhưng lại vô cùng điêu luyện.\n\nLà cổ sư của Thương gia, Tiêu Viêm.\n\nCổ Tẩu Hoả.\n\nY đang thúc giục cổ trùng Viêm đạo dùng để đi đường. Mỗi một dấu chân đều đốt lên một ngọn lửa nhỏ. Ven đường lưu lại một đoạn dài dấu chân có lửa.\n\nBốn vị cổ sư đằng sau y đều có tu vi Nhị chuyển, lúc này đều đang cắn chặt răng toàn lực chạy theo.\n\n“Tiêu Viêm đại nhân, nghỉ ngơi một chút đi. Chân nguyên của chúng ta không đủ.” Đang trong lúc đi, có một cổ sư Nhị chuyển lên tiếng đề nghị.\n\n“Ừm...” Tốc độ Tiêu Viêm hơi giảm xuống nhưng vẫn lao nhanh như cũ.\n\nĐây là bên ngoài, nếu cổ sư không có Chân nguyên dư thừa, phong hiểm sinh tồn nhanh chóng kéo lên. Đồng thời cổ sư Nhị chuyển không đủ tư cách thăm dò bên ngoài, năng lực cầu sinh vẫn còn thiếu.\n\nNhưng lúc này Tiêu Viêm lại có việc cần giải quyết.\n\n“Căn cứ vào tin tức, nếu đến trễ một chút, hỏa hoạn bên phía sơn thôn sẽ bạo phát.”\n\n“Lần trước, ta bị tin tức của kẻ địch lừa dối, phải nhất định ra ngoài tìm kiếm cổ tài dị hoả, lại không nghĩ đến bên phía Thương Tâm Từ đại nhân xuất hiện tình huống nguy hiểm.”\n\n“Lần này, ta đang toàn lực hoàn thành nhiệm vụ, bù lại lỗi lầm trước đó.”\n\nNghĩ đến đây, Tiêu Viêm quyết định: \"Bốn người các ngươi nghỉ ngơi ở đây đi. Ta đi trước. Các ngươi nghỉ ngơi xong, chúng ta sẽ tụ họp.”\n\n“Vâng.” Bốn vị cổ sư kia cùng lĩnh mệnh.\n\nTốc độ Tiêu Viêm lập tức tăng vọt, rất nhanh chui vào trong rừng.\n\nMấy canh giờ sau, y nhìn thấy được mục tiêu, một tiểu sơn trại phụ thuộc Thương gia.\n\n“Đại nhân, ngài đến rồi. Trong sơn trại đã chuẩn bị rượu nhạt...” Trại chủ là một vị cổ sư Tứ chuyển, khá khách sáo với Tiêu Viêm.\n\nNhưng Tiêu Viêm lại khoát tay: “Hỏa hoạn quan trọng, trước xử lý nguy cơ này.”\n\nTrại chủ vui mừng: “Đại nhân anh minh. Mời đại nhân sang bên này. Nói thật, mấy ngày qua ta vô cùng lo lắng.”\n\nTrại chủ dẫn Tiêu Viêm ra phía sau núi.\n\nSau đó, Tiêu Viêm nhìn thấy chỗ trũng trên núi, một ngọn lửa màu trắng đáng cháy lên hừng hực.\n\n“Không sai, đây chính là quang hoả.” Tiêu Viêm dò xét xong, con ngươi hơi co lại: “Quy mô quang hỏa này rất lớn, bao trùm ít nhất hai trăm bước, có chút vượt quá năng lực cực hạn của chúng ta.”\n\nQuang hỏa là một trong dị hoả, thuộc cổ tài Ngũ chuyển. Theo Tiêu Viêm được biết, loại cổ tài này có thể luyện chế cổ trùng Quang đạo hoặc Viêm đạo Ngũ chuyển.\n\nDùng thị giác cổ tiên để xem là có thể nhìn thấy rõ bản chất. Loại quang hỏa này ẩn chứa đạo ngân Quang đạo, Viêm đạo.\n\n“Không nghĩ đến lúc trước ta vất vả tìm kiếm dị hỏa mà không được. Bây giờ tiếp nhận nhiệm vụ này, lại thu hoạch được một lượng lớn quang hoả.”\n\n“Thương Tâm Từ đại nhân cố ý giao nhiệm vụ này cho ta, nàng ấy thật sự quá nhân từ rồi.”\n\n“Haiz, phần ân tình này...”\n\nTiêu Viêm thầm than trong lòng, dần dần hiểu được dụng ý của Thương Tâm Từ.\n\nY chậm rãi tiếp cận quang hoả.\n\nKhoảng cách càng lúc càng gần, cảm xúc trong lòng hắn càng khuấy động, giận dữ một cách khó hiểu.\n\nĐiều này cũng không kỳ quái.\n\nĐây là ảnh hưởng do quang hỏa mang đến. Càng đến gần loại cổ tài này, sinh linh sẽ tức giận một cách khó hiểu.\n\nTiêu Viêm thử thôi động thủ đoạn Viêm đạo, rất nhanh thu lấy một chùm quang hoả, có đám to bằng chậu rửa mặt.\n\nTiêu Viêm âm thầm gật đầu.\n\nƯớc định lúc trước của y là hoàn toàn chính xác. Một mảng quang hỏa lớn như vậy, dựa vào một mình y là không thể thu được hết, nhưng có thể thu được đa số. Sau đó, bốn vị cổ sư Nhị chuyển kia sẽ chạy đến. Có bọn họ toàn lực giúp đỡ, nhiệm vụ này có thể hoàn thành.\n\nNhưng phải nhanh.\n\nCổ tài quang hỏa này sẽ nhanh chóng khuếch trương và lan tràn vào ban ngày. Cũng may bây giờ đang là ban đêm, cho nên quy mô quang hỏa đã bị áp chế lại.\n\nĐây cũng là nguyên nhân Tiêu Viêm tranh thủ thời gian, toàn lực chạy đến, thậm chí không tiếc bỏ qua thuộc hạ của mình.\n\n“Thừa dịp bọn họ còn chưa chạy đến, trước tiên bố trí chung quanh một phen để cảnh giới.” Tiêu Viêm lập tức ra tay, thành lập cảnh giới chung quanh quang hoả.\n\nKhông thể không phòng bị người khác.\n\nHuống hồ, thu lấy quang hỏa tuyệt đối sẽ khiến cho Tiêu Viêm dốc hết toàn lực.\n\n“Tại sao còn có phàm nhân qua lại chung quanh vậy?” Khi tuần sát, Tiêu Viêm phát hiện bên trong khu rừng có rất nhiều phàm nhân đang lễ bái về phía quang hoả.\n\nTrại chủ vội vàng đuổi đám thôn dân này đi. Thời gian sau đó, tuyệt không để cho những phàm nhân này quấy nhiễu đám người Tiêu Viêm.\n\nSau đó, trại chủ liền giải thích nguyên nhân."
}
