{
  "id": "chuong-2047-van-nga-hoan-toan-moi",
  "slug": "chuong-2047-van-nga-hoan-toan-moi",
  "title": "Chương 2047: Vạn Ngã hoàn toàn mới",
  "order": 2047,
  "volume": "",
  "content": "Chương 2047: Vạn Ngã hoàn toàn mới\n----------------------------------\n\nDạ Sát Nữ, Thanh Lam Tiên Phi đều rất đề phòng, độ khó người khác cướp đoạt tiên cổ rất cao, trong lịch sử chỉ có Đạo Thiên Ma Tôn là làm rất tốt. Sau thời đại của ông, ngay cả cổ tiên Thâu đạo cũng không có mấy ai có được phong thái kinh người này.\n\nTiên cổ Quan là hạch tâm của tiên trận. Sau khi nó được thôi động thì rơi vào trong cát vàng.\n\nMột lát sau, quang ảnh không còn biến hoá, định hình thành một đám mây màu vàng nhạt, lẳng lặng trôi giữa trời cao.\n\nThanh Lam Tiên Phi, Dạ Sát Nữ đều thở phào một hơi.\n\n“Được rồi, chúng ta đã dựng xong cổ trận tiên đạo.”\n\n“Có cổ trận này rồi, chúng ta có thể nhanh chóng qua lại giữa hai bên. Ngược lại ta muốn xem xem là ai dám vuốt râu hùm chúng ta.”\n\nHai nữ tiên đều đằng đằng sát khí.\n\nĐáng tiếc từ đầu đến cuối, Phượng Cửu Ca đều không có hiện thân.\n\nĐợi đến khi Phượng Cửu Ca xuất hiện, hai cô gái thở phào một hơi, cũng có chút thất vọng.\n\nMột lát sau, hai người đều rời khỏi nơi này.\n\nPhượng Cửu Ca theo dõi toàn bộ lộ trình, biết mục đích của hai người vô cùng rõ ràng, chính là sa mạc Vạn Tượng.\n\n“Thật kỳ lạ, bọn họ không đi tìm Thuý Ba Tiên Tử sao? Theo tính cách của Thiên Biến Lão Tổ, sao có thể từ bỏ ý định được chứ? Chẳng lẽ bên phía Thiên Biến Lão Tổ xuất hiện tình huống không ổn?”\n\nPhượng Cửu Ca thông qua Thiên Đình nhận được rất nhiều tin tức xác thực, biết được tính cách và phong cách hành sự của Thiên Biến Lão Tổ, thiên về ngang ngược, bá đạo, có thù tất báo, cho nên mới đưa ra hạ kế này. Nhưng Thiên Biến Lão Tổ lại không trúng kế, thậm chí còn bỏ mặc Thuý Ba Tiên Tử.\n\nĐiều này rất cổ quái.\n\nVà nó đã làm cho Phượng Cửu Ca muốn nhờ phía Thiên Biến Lão Tổ tiếp tục tạo áp lực và thăm dò Phương Nguyên trở thành công cốc.\n\nĐúng lúc này, Phượng Cửu Ca nhận được truyền âm.\n\nÔng lặng lẽ rời đi, phía sau một cồn cát, ông gặp được hai vị cổ tiên Bát chuyển Thiên Đình.\n\nPhượng Cửu Ca cũng không xa lạ gì hai người này.\n\nBởi vì khi còn ở Nam Cương, hai người này đã xuất hiện thay Phượng Cửu Ca ngăn lại Vũ Dung.\n\nSau đó, Phượng Cửu Ca đuổi theo Phương Nguyên, còn hai người này lại đuổi theo Thượng Cực Thiên Ưng. Đáng tiếc, Thượng Cực Thiên Ưng sớm đã bị Phương Nguyên liên vận, vận khí tăng lên rất nhiều.\n\nLúc đó, Phương Nguyên ỷ vào chiến lực Bát chuyển quý giá này. Vì thế hắn đã liên vận, không chỉ có thể bảo vệ được Thượng Cực Thiên Ưng, hơn nữa còn thông qua sát chiêu Khí Vận Giao Cảm để phán đoán vị trí của nó.\n\nMặc dù Phương Nguyên cũng có sát chiêu điều tra khác, nhưng cân nhắc cổ tiên Thiên Đình khác có thể phá hư, cho nên lựa chọn Vận đạo, càng thêm an toàn một chút.\n\nDù sao, thế lực am hiểu Vận đạo cũng chỉ có Trường Sinh Thiên.\n\nCòn Cự Dương Tiên Tôn, mặc dù danh xưng tiên tôn, nhưng không nhập chủ Thiên Đình, cũng không truyền chân truyền Vận đạo cho Thiên Đình.\n\nCho nên, khi đám người Phương Nguyên Nhiên Hồn Bạo Vận xong, khí vận Thượng Cực Thiên Ưng tăng lên rất nhiều, ngoài ý muốn đào thoát. Về sau, lại bị cổ tiên thần bí Lục Úy Nhân nhúng tay vào, không những cứu được Thượng Cực Thiên Ưng, hơn nữa còn xóa hết sát chiêu điều tra của Thiên Đình trên người Thượng Cực Thiên Ưng.\n\nVì thế, hai vị cổ tiên Thiên Đình này tốn mất hai ngày, vất vả lao lực mới xác định Thượng Cực Thiên Ưng đã hoàn toàn chạy mất, không còn khả năng bắt giữ.\n\nBọn họ làm việc bất lợi, khiến cho Tử Vi Tiên Tử không khỏi quát mắng.\n\nSau khi quát mắng xong, Tử Vi Tiên Tử lại điều động bọn họ đến trợ giúp Phượng Cửu Ca.\n\n“Chúng ta đã biết được chuyện mộng cảnh. Lần này thái độ của Thiên Biến Lão Tổ thay đổi, đúng là không tầm thường. Chúng ta nhận được chỉ thị của Tử Vi đại nhân, tiếp tục dò xét Thiên Biến Lão Tổ.” Hai vị cổ tiên Thiên Đình nói.\n\nThiên Biến Lão Tổ có thái độ như vậy đối với Thuý Ba Tiên Tử đúng là khác biệt ngày thường.\n\nPhượng Cửu Ca nhìn ra chỗ không ổn. Tử Vi Tiên Tử thân là đại năng Trí đạo, tất nhiên suy tính lại càng nhiều hơn.\n\nNàng tính ra được, khả năng Thiên Biến Lão Tổ bị trọng thương rất lớn, thậm chí cũng có thể thân tử đạo tiêu.\n\nBởi vậy, tiến hành thăm dò, nói không chừng có thể thu được chân truyền Cuồng Man Ma Tôn của Thiên Biến Lão Tổ. Cho dù không có thu hoạch này, gây ra tranh đấu cho giới cổ tiên Bát chuyển Tây Mạc, hao tổn một vị cổ tiên Bát chuyển là chuyện rất tốt.\n\nDù sao, đại thời đại loạn chiến ngũ vực sắp đến rồi.\n\nTrung Châu luôn phòng ngừa chu đáo, tận khả năng cắt giảm thực lực cổ tiên các vực còn lại. Mấy chuyện này tất nhiên càng nhiều càng tốt.\n\nPhương Nguyên lao vùn vụt trên không trung.\n\nMấy ngày gần đây, Phượng Cửu Ca vẫn không đuổi theo, đồng thời cũng khiến cho Phương Nguyên hủy bỏ thôi động Tứ Thông Bát Đạt.\n\nDù sao thôi động chiến trận Thượng cổ này cũng phải hao tốn đạo ngân trên người cổ tiên.\n\nHơn nữa, vị trí truy binh Phượng Cửu Ca không rõ, sử dụng Tứ Thông Bát Đạt lung tung, nói không chừng còn rút ngắn khoảng cách lẫn nhau hơn.\n\nTứ Thông Bát Đạt chỉ có dùng trong trường hợp cứu cấp mà thôi.\n\nNhững người còn lại đều tiến vào tiên khiếu Chí Tôn của hắn. Lúc này, Phương Nguyên vừa phi hành vừa trầm tư.\n\nMột lát sau, tinh mang loé lên trong mắt Phương Nguyên, giảm độ cao xuống.\n\nKhi hai chân rơi xuống mặt đất, cánh cửa tiên khiếu của hắn mở ra, thả đám người Bạch Ngưng Băng ra.\n\n“Các ngươi bảo vệ cho ta, ta đã bố trí thỏa đáng, có thể bố trí ra cổ trận tiên đạo Khiết Thân Tự Hảo.” Phương Nguyên nói.\n\nSau đó, hắn trực tiếp ngồi xếp bằng trên mặt đất, rót tinh thần vào trong.\n\nTrên thực tế, cổ trận tiên đạo Khiết Thân Tự Hảo đã sớm được bố trí, hiện đang được cất ở tiểu Trung Châu.\n\nNhưng tiên trận này còn chưa đạt đến trình độ lý tưởng cho lắm.\n\nDựa theo cấu trúc trước đó, Phương Nguyên bắt đầu thôi động tiên trận Khiết Thân Tự Hảo, đồng thời còn nhất tâm lưỡng dụng, điều động một tiên trận không trọn vẹn khác.\n\nTiên trận không trọn vẹn này Phương Nguyên lấy được từ Hồng Vân Vũ Nương. Tiên cổ Trận Kỳ bên trong đã được lấy ra, trở thành một phần của tiên trận Khiết Thân Tự Hảo.\n\nBây giờ, Phương Nguyên đang cố gắng dung hợp hai tiên trận làm một.\n\nHơn một canh giờ sau, Phương Nguyên đầu đổ đầy mồ hôi, chậm rãi mở mắt, thở ra một hơi, trầm tĩnh lại.\n\nHai tiên trận này đã hoàn toàn sát nhập thành một.\n\nMục đích chính yếu nhất chính là trận linh.\n\nTiên trận không trọn vẹn có trận linh được nhập vào tiên trận Khiết Thân Tự Hảo, trận linh cũng đổi nhà theo.\n\nSau khi đạt thành mục đích, Phương Nguyên bỏ không ít cổ trùng trong tàn trận trước đó ra ngoài, đơn giản hóa tiên trận Khiết Thân Tự Hảo.\n\nLàm đến bước này, toàn bộ tiên trận đã triệt để thành hình, có thể giảm bớt đạo ngân bất lợi cho đám người Phương Nguyên.\n\nNhưng Phương Nguyên cũng không vội cắt giảm đạo ngân, mà rút tiên cổ Tự Ái ra khỏi tiên trận.\n\nTiên cổ Tự Ái là hạch tâm thứ nhất của tiên trận Khiết Thân Tự Hảo. Nó bị lấy ra, toàn bộ tiên trận sẽ sụp đổ. Nhưng tiên trận của Phương Nguyên lại hoàn chỉnh như cũ.\n\nThì ra là nhờ trận linh. Nó có năng lực khống chế tiên trận, còn áp đảo cả Phương Nguyên. Một khắc tiên cổ Tự Ái được lấy ra, tiên trận gần như chìm vào hiểm cảnh sắp sụp đổ."
}
