{
  "id": "chuong-1793-mat-quy-lai-xuat-hien-1",
  "slug": "chuong-1793-mat-quy-lai-xuat-hien-1",
  "title": "Chương 1793: Mặt quỷ lại xuất hiện (1)",
  "order": 1793,
  "volume": "",
  "content": "Chương 1793: Mặt quỷ lại xuất hiện (1)\n--------------------------------------\n\nNếu đám người Bạch Ngưng Băng tiếp tục còn ở lại bên trong động thiên, ngược lại tạo thành manh mối cho Phương Nguyên tùy tiện tìm đến.\n\nBạch Ngưng Băng nhìn qua mặt biển xanh thẳm, cau mày, bí mật truyền âm: “Ảnh Vô Tà, ngươi nói ngươi có cách đối phó Phương Nguyên, bây giờ chúng ta chạy đến Đông Hải, cũng vẫn đang đi. Rốt cuộc có phương pháp gì, ngươi cứ nói thẳng đi.”\n\nẢnh Vô Tà cười nói: “Muốn đối phó Bát chuyển, nhất định phải cần Bát chuyển. Đông Hải không phải mục đích của chúng ta, Bắc Nguyên mới đúng.”\n\n“Nói như vậy, thế lực Ảnh Tông ở Bắc Nguyên vẫn còn Bát chuyển tồn tại? Hừ, ngươi chỉ biết lừa người gạt quỷ thôi.” Bạch Ngưng Băng khinh thường truyền âm.\n\nNếu có chiến lực Bát chuyển, tại sao lại không sử dụng ở đại chiến Núi Nghĩa Thiên?\n\nẢnh Vô Tà cười khổ: “Bởi vì thời cơ chưa đến.”\n\n“Lần này thời cơ đã đến?”\n\n“Lần này thời cơ rất tốt. Bắc Nguyên và Trung Châu đều đang vây quanh tiên cổ Hồng Vận Tề Thiên, đang định triển khai chém giết. Lần này chúng ta đến Bắc Nguyên, thẳng vào vòng xoáy trung tâm phúc địa Đại Tuyết Sơn, cướp đoạt Hồng Vận Tề Thiên, nhờ chiến lực Bát chuyển phản sát Phương Nguyên, đoạt lại tiên thể chí tôn.” Ảnh Vô Tà nói đến đây, bỗng nhiên cười một tiếng, nhìn ra sau lưng.\n\n“Haha, hắn đến rồi kìa.”\n\nNói xong, Ảnh Vô Tà cảm nhận được khí vận trên đỉnh đầu mình đang chấn động kịch liệt.\n\nLần này, Phương Nguyên đã gia tăng Khí Vận Giao Cảm lên không ít. Ảnh Vô Tà phát hiện, cho dù y có chui vào tiên khiếu cũng không che đậy được.\n\nNhưng Ảnh Vô Tà không phải là người khoanh tay chịu chết. Y trái lo phải nghĩ, quyết định sử dụng phương pháp trái ngược.\n\nLúc trước, y trăm phương nghìn kế muốn che giấu mình, thu liễm khí tức. Bây giờ, phương pháp này tạm thời không thành, Ảnh Vô Tà trái lại còn chủ động gia tăng chấn động khí vận bản thân.\n\nTất cả mọi người đều liên vận với nhau. Phương Nguyên có thể dựa vào thứ này, sử dụng Khí Vận Giao Cảm để tìm đến Ảnh Vô Tà. Như vậy Ảnh Vô Tà tất nhiên cũng có thể làm được.\n\nCho nên, mấy ngày qua, Ảnh Vô Tà đã nghiên cứu ra một tổ hợp cổ trùng, có thể giúp cho y có thể căn cứ vào khí vận chấn động suy tính khoảng cách giữa y và Phương Nguyên.\n\nẢnh Vô Tà đặt tên cho sát chiêu này là Chấn Vận Đắc Cự.\n\nCứ như vậy, cho dù Phương Nguyên có sử dụng Gặp Mặt Từng Quen Biết cũng không đối phó được thủ đoạn này của Ảnh Vô Tà.\n\nẢnh Vô Tà là một trong những phân hồn của U Hồn Ma Tôn. Mặc dù đã đánh mất ký ức, nhưng trải qua bổ sung bên trong Quang Âm trường hà, cảnh giới bản thân tuyệt không thiếu.\n\nChủ yếu nhất vẫn là cảnh giới.\n\nChính vì vậy, Ảnh Vô Tà có thể tùy thời nghĩ ra những tổ hợp cổ trùng khác nhau để ứng phó đủ loại tình huống.\n\nĐương nhiên, muốn làm được, cảnh giới nhất định phải đủ cao siêu, đồng thời đồ vật nghĩ ra cũng cần cổ tiên có thời gian thí nghiệm và luyện tập nhất định.\n\n“Kết trận. Dựa theo chiến thuật trước đó của chúng ta đánh lui Phương Nguyên.” Phát hiện được Phương Nguyên đang nhanh chóng tiếp cận, Ảnh Vô Tà ra lệnh một tiếng, năm vị cổ tiên bắt đầu kết trận.\n\nSau khi thành công thuyết phục Bạch Ngưng Băng gia nhập liên minh, truyền thừa của Bạch Ngưng Băng ở động thiên Bạch Tướng cũng đã giúp cho thực lực của đám người Ảnh Vô Tà nhanh chóng tăng lên.\n\nCổ trận tiên đạo này đã vây khốn đám người Ảnh Vô Tà cách đây không lâu. Lần này, Ảnh Vô Tà nhất định sẽ cho Phương Nguyên nếm thử đau khổ.\n\n“Đến rồi.” Bạch Ngưng Băng đột nhiên nói.\n\nBây giờ, nàng đã trở thành chủ động thiên Bạch Tướng, tài sản trên người lập tức tăng vọt, nắm giữ được tiên cổ ưu tú. Bởi vậy thủ đoạn điều tra cũng xưa đâu bằng nay, siêu việt hơn đám người Ảnh Vô Tà, Hắc Lâu Lan. Cho nên nàng ta là người đầu tiên phát hiện được tung tích của Phương Nguyên.\n\nBốn vị cổ tiên còn lại vội vàng theo tiếng kêu của Bạch Ngưng Băng nhìn lại.\n\nChỉ thấy hải vực phía Nam nhấc lên một cơn thủy triều rất lớn.\n\nMột con Kiếm Giao Thượng cổ đang mạnh mẽ xông đến.\n\nSừng rồng bén nhọn đâm về phía bầu trời. Vảy rồng lấp loé như ngân quang, trảo rồng dữ tợn đáng sợ, răng rồng trong miệng phát ra hàn quang.\n\nNăm người Ảnh Vô Tà giống như lâm đại địch.\n\nBạch Ngưng Băng tiến lên một bước, vượt qua đám người, nói: “Kẻ địch đến có dám vào trận không?”\n\nPhương Nguyên nhìn thấy Bạch Ngưng Băng. Mặc dù nàng đã biến thành Long Nữ, càng thêm xinh đẹp động lòng người, nhưng diện mạo vẫn như cũ, khiến Phương Nguyên ngây ra một lúc.\n\nHắn không nghĩ đến, trong tình huống này lại nhìn thấy Bạch Ngưng Băng.\n\nTrên thực tế, Phương Nguyên và Bạch Ngưng Băng đã lâu không gặp. Cho dù trong cuộc đại chiến Núi Nghĩa Thiên, Bạch Ngưng Băng cũng không ở bên ngoài, không hề lộ diện.\n\nSau lần ở núi Tam Vương, Bạch Ngưng Băng làm phản, Phương Nguyên và Bạch Ngưng Băng không còn gặp lại nhau nữa, cho đến tận lúc này.\n\nTất cả cũng đã thay đổi.\n\nHai vị cổ sư thiếu niên còn sống sót ở núi Thanh Mao, bây giờ đều đã thành cổ tiên.\n\nMột người được xưng là thiên tài, Bắc Minh Băng Phách thể, tiền đồ một mảnh quang minh. Về sau trở thành cổ tiên Long nhân Lục chuyển, trong tay còn có động thiên Bạch Tướng.\n\nCòn Phương Nguyên lại càng có kinh nghiệm phong phú. Sau khi chia tay, hắn trở thành chủ của phúc địa Hồ Tiên. Sau đó, hắn đại náo Bắc Nguyên, lật đồ lầu Chân Dương, phá hủy phúc địa Vương Đình, rồi lần lượt xuất hiện ở Đông Hải, Trung Châu, Tây Mạc. Cuối cùng, trong trận đại chiến Núi Nghĩa Thiên, hắn đã cướp đi cổ Tiên Thai Chí Tôn, thành quả mười vạn năm của Ảnh Tông.\n\nLợi dụng con tiên cổ này, tu vi của Phương Nguyên tăng lên như hỏa tiễn, kinh thế hãi tục. Bây giờ, tu vi của hắn là Thất chuyển. Hắn còn lợi dụng mộng cảnh gia tăng cảnh giới của sáu lưu phái lên thành Tông sư.\n\nHai người đã bắt đầu tranh đấu với nhau từ núi Thanh Mao. Về sau dùng danh xưng Hắc Bạch Song Sát hành tẩu Nam Cương, hợp tác chặt chẽ. Bây giờ gặp lại lần nữa, cả hai đã thành tử địch.\n\n“Cũng tốt, ngay cả ngươi ta cũng thu thập luôn.” Sát ý Phương Nguyên tràn ngập nội tâm. Tiếng rồng ngâm vang lên, hắn phun ra một luồng long tức.\n\nLong tức màu trắng, sắc bén vô cùng. Quang huy loé lên, xuyên qua vô số khoảng cách bắn đến trước mặt Bạch Ngưng Băng.\n\nBạch Ngưng Băng không tránh không né, ngược lại còn mỉm cười.\n\nMột khắc sau, kiếm quang long tức chạm vào một bức tường ánh sáng vô hình, cực khổ mà vô công.\n\nCổ trận có thể vây khốn đám người Ảnh Vô Tà tuyệt không tầm thường.\n\n“Cổ trận?” Trong lòng Phương Nguyên trầm xuống.\n\nNhất thời, hắn không có biện pháp ứng đối nào tốt.\n\nTrận đạo.\n\nPhương Nguyên không quá quan tâm đến Trận đạo. Cho dù năm trăm năm trước cũng vậy.\n\nMuốn giải cổ trận, tất nhiên phải cần tạo nghệ Trận đạo, hoặc dùng Trí đạo suy tính cũng được.\n\nPhương Nguyên là Tông sư Trí đạo, nhưng trong tay lại thiếu tiên cổ Trí đạo đắc lực. Muốn tính toán sơ hở cổ trận trước mắt, chỉ sợ không dễ.\n\nKiếm Giao Thượng cổ xoay quanh trên không trung, băn khoăn không dám tiến vào.\n\nĐám người Ảnh Vô Tà đứng bên trong, chờ đợi Phương Nguyên tiến vào để tấn công.\n\nNhất thời, trong đầu Phương Nguyên xuất hiện suy nghĩ đối sách.\n\n“Đối phương đã sớm bố trí cổ trận, nói rõ mặc dù bọn họ không có cách nào che giấu hành tung nhưng có thủ đoạn điều tra ta.”\n\n“Vừa nãy thăm dò, nói rõ cổ trận này không bình thường.”\n\n“Bọn họ có thể bố trí cổ trận này, chính là nắm chắc đối phó được ta.”\n\n“Thuyền nát còn có ba phần định. Chỉ mới không gặp nhau một khoảng thời gian, Ảnh Vô Tà đã có được thủ đoạn như vậy.”\n\nPhương Nguyên cũng không mù quáng tấn công.\n\nHắn nhìn không thấu cổ trận này. Trừ phi hắn là đồ ngốc mới có thể lỗ mãng xông vào cổ trận. Nhưng cũng không loại trừ đám người Bạch Ngưng Băng phô trương thanh thế. Có thể bên trong cổ trận yếu kém, ngược lại chỉ mạnh phòng hộ bên ngoài."
}
