{
  "id": "chuong-3449-chen-nhau-ma-len-2",
  "slug": "chuong-3449-chen-nhau-ma-len-2",
  "title": "Chương 3449: Chen nhau mà lên (2)",
  "order": 3449,
  "volume": "",
  "content": "Chương 3449: Chen nhau mà lên (2)\n---------------------------------\n\nĐúng lúc này, từ bên cạnh bay ra một đám cổ tiên.\n\nDẫn đầu chính là cổ tiên Bát chuyển Tuyết nhân Băng Tinh Tiên Vương.\n\nÔng mở miệng hét lớn: “Chúng ta là thuộc hạ của thánh nhân Hoàng Thổ Cổ Nguyệt Phương Nguyên, đặc biệt đến đây trợ giúp, giết chết cổ tiên Thanh Liên.”\n\nĐám cổ tiên đều ngẩn người.\n\nCổ tiên Hoàng Thổ đang tràn ngập nguy hiểm, chợt có được khe hở sinh cơ, không khỏi vui mừng.\n\nCổ tiên Thanh Liên thì bắt đầu nhảy loạn trong lòng.\n\nKhông còn cách nào.\n\nBọn họ có cộng thêm Mộc Xoa Lang, Thanh Hao Tử cũng chỉ có tám người.\n\nNhưng cổ tiên trợ giúp lai vượt quá hai mươi.\n\nĐồng thời còn có chín vị cổ tiên Bát chuyển.\n\nBên phía Thanh Liên, chỉ có Mộc Xoa Lang, Thanh Hao Tử và Lâm Trung Lão Khuẩn là tu vi Bát chuyển.\n\nTại sao cổ tiên đến trợ giúp lại nhiều như vậy?\n\nMộc Xoa Lang nghiến răng, cao giọng hô: “Đừng bị trận thế hù ngã, phải tiếp tục chiến đấu.”\n\nCổ tiên bên phía Thanh Liên không khỏi mừng rỡ.\n\nĐúng vậy, tu vi chỉ là một phương diện chiến lực mà thôi. Chỉ có giao thủ mới có thể nhìn ra được nội tình.\n\nNếu ngay cả giao thủ cũng không dám, trực tiếp rút đi, làm sao đối mặt với thánh nhân trên thánh sơn chứ?\n\nCổ tiên bên phía Thanh Liên bỏ qua cổ tiên Hoàng Thổ, chuyển sang đánh nhau với Băng Tinh Tiên Vương.\n\nSát chiêu tiên đạo, Tuyết Băng.\n\nSát chiêu tiên đạo, Đầu Thạch Lạc Địa.\n\nSát chiêu tiên đạo, Đại Địa Băng.\n\nSát chiêu tiên đạo, Luyện Mệnh.\n\nSát chiêu tiên đạo, Ngũ Độc Trọng Trọng.\n\n....\n\nẦm ầm ầm!\n\nCổ tiên Hoàng Thổ bị gạt sang một bên há hốc miệng, khiếp sợ nhìn xem.\n\nMột khắc giao phong, bên phía Băng Tinh Tiên Vương đã bộc phát toàn bộ.\n\nĐủ loại sát chiêu nhấc lên khói lửa đầy trời, thanh thế vô cùng to lớn, chấn thiên động địa.\n\nBên phía Thanh Liên cũng thi triển sát chiêu, nhưng số lượng không bì kịp, uy năng sát chiêu cũng chênh lệch rõ ràng.\n\nChỉ giao phong một vòng, cổ tiên Thanh Liên đã hoàn toàn thảm bại.\n\n“Rút lui, mau chạy đi.” Lâm Trung Lão Khuẩn kêu to.\n\n“Tại sao lại như vậy? Tại sao đối phương lại có nhiều cổ tiên Bát chuyển như thế?” Thanh Hao Tử kêu to.\n\nGã đã sớm là cổ tiên Bát chuyển nhưng không có tiên cổ Bát chuyển, thậm chí cả đời nhìn được tiên cổ Bát chuyển cũng chỉ có ba con.\n\nBăng Tinh Tiên Vương hoàn toàn không hài lòng: “Đừng có loạn như vậy, rất lãng phí, có biết hay không? Tiêu hao cho đối phương không được quá ba thành. Tìm từng mục tiêu, không được để ai chạy thoát.”\n\nMặc dù giao phong vòng thứ nhất thanh thế to lớn, nhưng hao tổn quá nhiều.\n\nDù sao đây cũng là thế giới bên ngoài, không phải tiên khiếu Chí Tôn.\n\nCho nên, cổ tiên Thanh Liên đều may mắn còn sống.\n\nNhưng chiến quả của vòng thứ nhất cũng rất lớn.\n\nBởi vì nhóm cổ tiên Thanh Liên bị dọa đến không còn đấu chí, lần này đến phiên bọn họ muốn rút lui.\n\nNhưng nhân số bên phía Băng Tinh Tiên Vương rất đông, lập tức phân tán ra, bao quanh bọn họ.\n\nCuộc chiến lại bắt đầu lần nữa.\n\nCổ tiên Thanh Liên rất nhanh bị đánh đến mình đầy bụi đất, chật vật không chịu nổi.\n\n“Tiên cổ trên người đám cổ tiên đó đều rất đầy đủ.” Thanh Hao Tử kêu to.\n\n“Chúng ta chỉ có thể nghiêng về một phương diện khác, nhưng bọn họ cũng có thủ đoạn trị liệu tốt nhất.” Mộc Xoa Lang đắng chát nói.\n\n“Sát chiêu của bọn họ quá nhiều, quá ưu tú.” Cổ tiên khác kêu to.\n\nTạo nghệ Luyện đạo của Phương Nguyên là đệ nhất thiên hạ. Trường Sinh Thiên và Thiên Đình chỉ có thể nhìn được bóng cái lưng của hắn.\n\nSau khi tiếp nhận rất nhiều tiên tài dự trữ của các động thiên, so với các thế lực khác, tiên cổ trong tay Phương Nguyên là nhiều nhất.\n\nTiên cổ là duy nhất, tiên cổ là cơ sở nhất.\n\nCổ tiên tiên khiếu Chí Tôn có rất nhiều tiên cổ, có thể dễ dàng đổi được sát chiêu tương ứng.\n\nCho dù bọn họ tổn thất một số đạo ngân nhưng ưu thế về phương diện này quá rõ ràng, hoàn toàn bù đắp được thiếu hụt về đạo ngân.\n\nMột lát sau, cổ tiên Thanh Liên toàn lực chạy trốn.\n\nBọn họ chỉ chạy thoát được ba Bát chuyển, còn lại đều bị Băng Tinh Tiên Vương chém chết ngay tại chỗ.\n\n“Nếu không bố trí sát chiêu chiến trận, đúng là không dễ giết cổ tiên.” Băng Viện thở dài nói.\n\n“Chiến đấu không khỏi quá dễ dàng sao?” Cổ tiên Hoàng Thổ nhìn năm thi thể trên mặt đất, trong lòng nhảy loạn.\n\n“Quá nhát gan, quá nhát gan rồi.” Thạch Tông xoa tay, thở dài: “Bọn chúng chạy trốn mất rồi, đúng là mất mặt tu vi Bát chuyển mà.”\n\nCổ tiên Hoàng Thổ nhìn nhau, bí mật truyền âm: “Nếu đổi lại là ta có tu vi Bát chuyển, tình huống như vậy cũng phải chạy thôi.”\n\n“Chỉ có ngần ấy chiến tích, làm sao mà đối mặt với chủ thượng?” Băng Tinh Tiên Vương nghiến răng, quyết định: “Đuổi theo, chúng ta phải giết cho sạch.”\n\nCổ tiên Hoàng Thổ giật mình, vội vàng khuyên bảo: “Chư vị hảo hán, không cần phải xúc động. Cổ tiên Bát chuyển Thanh Liên vẫn còn một mớ, chỉ là không tham chiến thôi.”\n\n“Đúng vậy, chúng ta vất vả lắm mới có được một trận đại thắng, phải giữ vững chiến quả mới đúng.”\n\n“Bên trong đại thế giới Thanh Liên có mấy tiên cổ ốc, uy năng kinh khủng, cổ tiên bị đụng phải sẽ chết thảm ngay tại chỗ.”\n\nBăng Tinh Tiên Vương không động đậy, quét mắt nhìn cổ tiên Hoàng Thổ một chút: “Chúng ta là thuộc hạ của thánh nhân Cổ Nguyệt Phương Nguyên, chỉ nghe mệnh lệnh của thánh nhân. Các ngươi ở lại, quét dọn chiến trường cho tốt.”\n\nĐối với thi thể cổ tiên, mặc kệ là tiên khiếu hay tiên cổ, đám người Băng Tinh Tiên Vương đều không thu lấy.\n\nĐây là mệnh lệnh của Phương Nguyên.\n\nCổ tiên, tiên cổ ở đây đều do Vô Cực Ma Tôn thôi diễn.\n\nGiết chết những cổ tiên này sẽ thúc đẩy các đại thế giới dung hội lại với nhau.\n\nCùng lúc đó, tại một chiến trường khác.\n\nĐám người Tiêu Hà Tiêm cũng đã giết đến trước mặt Hắc Lục Bưu và Tuyết Lý Đô.\n\n“Cường viện đến nhiều quá.”\n\n“Quá tốt rồi, chúng ta được cứu rồi.”\n\nCổ tiên Hoàng Thổ bị giết chỉ còn có hai người."
}
