{
  "id": "chuong-3357-co-tuan-thu-su-2",
  "slug": "chuong-3357-co-tuan-thu-su-2",
  "title": "Chương 3357: Cổ Tuần Thú Sư (2)",
  "order": 3357,
  "volume": "",
  "content": "Chương 3357: Cổ Tuần Thú Sư (2)\n-------------------------------\n\nNgón tay Thẩm Thương vuốt ve cái chén, tổng kết lại: “Bây giờ xem ra, cổ trùng Nhân đạo có ba loại. Một là cổ chức nghiệp, ví dụ như cổ Thợ Thủ Công, cổ Đại Hiệp, cổ Tuần Thú Sư. Loại thứ hai là cổ tổ chức, ví dụ như cổ Cái Bang, cổ Trưởng Lão. Còn có loại thứ ba, cổ nhân tình nhân phẩm, ví dụ như cổ Du Tử, cổ Từ Mẫu.”\n\n“Cổ nhân tình nhân phẩm? Xem ra Thẩm huynh gần đây tu hành cũng đã có được tâm đắc, phân loại rất thỏa đáng.” Phòng Thê Trường chúc mừng.\n\nThẩm Thương khoát tay nói: “Hổ thẹn, ta chẳng qua chỉ là sắp xếp lại một chút mà thôi.”\n\nCổ Du Tử, cổ Từ Mẫu đã từng được cho rằng nó là loại cổ trùng thuộc Tình đạo, nhưng bản chất lại gần sát với Nhân đạo.\n\nTình huống này rất phổ biến trong tiến trình lịch sử.\n\nBản chất cổ trùng là căn cứ vào lưu phái phát triển mà thể hiện ra.\n\n“Thế giới Bích Họa đúng là thánh địa Nhân đạo. Bây giờ ta bắt đầu có chút mong đợi. Khi thập tử Nhân đạo rời khỏi chỗ này, đưa Nhân đạo vào giới cổ tiên ngũ vực, nhất định sẽ tạo thành chấn động. Rất nhiều cổ trùng sẽ được quy nạp vào trong Nhân đạo.”\n\nThẩm Thương ngẩn người: “Ta tin rằng, nhất định còn có rất nhiều cổ trùng Nhân đạo thất lạc ở nơi hẻo lánh, được thế nhân chấp nhận.”\n\nCông lao của Nguyên Liên Tiên Tôn rất lớn.\n\nNhân đạo trước thời đại của ông giống như lá trên cây, chỉ có liên quan đến một số cổ tu đặc biệt mà thôi.\n\nNhưng Nguyên Liên Tiên Tôn tạo ra thế giới Bích Hoạ, chính là từ rễ cây Nhân đạo, vun trồng thành thân cây, từ đó phát triển lớn hơn.\n\nNhân đạo rốt cuộc không còn là lầu các trên không trung, mà là một hệ thống hoàn chỉnh, có được rễ cây cơ sở nhất, thân cây kiên cố nhất, còn có nhánh cây phồn thịnh nhất.\n\nPhòng Thê Trường trầm ngâm không nói, trong lòng lại càng lo lắng.\n\nMặc dù ông còn chưa thăm dò được ảo diệu bên trong thế giới Bích Họa nhưng đã có một số thứ đã có thể xác định.\n\nĐó chính là Nhân đạo nhất định hưng thịnh, đồng thời Thiên Đình đã cường điệu phát triển lưu phái này.\n\n“Chỉ sợ phát triển Nhân đạo đã trở thành chiến lược của Thiên Đình. Lưu phái này cực không đơn giản. Bản thể đi đâu rồi nhỉ? Bản thể có lẽ không biết bên này ta vẫn còn một ý chí, có thể kéo dài hơi tàn. Ta nên thông báo tin tức quan trọng này cho bản thể như thế nào đây?”\n\nMột khi Túc Mệnh cổ bị huỷ, sự việc gì cũng có thể phát sinh.\n\nKhí Tuyệt Ma Tiên, Tinh Túc Tiên Tôn đã trùng sinh. Năm đó Tam Tôn Thuyết nói không sai. Mộng đạo, Nhân đạo và Thực đạo đều có khả năng phồn vinh thịnh vượng.\n\nMộng đạo là tiên đoán của Tam Tôn Thuyết, vốn là chính thống của số mệnh, sớm dự định là sẽ thịnh vượng, thậm chí là lưu phái thống trị cả một thời đại.\n\nXét về tuổi tác của Nhân đạo, chỉ có tôn giả, đại năng đặc biệt mới có khả năng am hiểu lĩnh vực này. Nhưng trải qua Nguyên Liên Tiên Tôn điền vào căn cơ và trụ cột, lưu phái Nhân đạo đã trở nên cực kỳ thích hợp để tu hành. Thiên Đình có Thần Đế thành, chiếm cứ ưu thế thật lớn.\n\nVề phần Thực đạo, lưu phái này đã được khai sáng từ thời Cận cổ, nhưng không được truyền bá rộng rãi. Đến bây giờ không còn bị số mệnh ước thúc, rốt cuộc cũng bắt đầu có dấu hiệu phồn vinh rõ ràng.\n\nThế giới đã bị Phương Nguyên làm xáo trộn.\n\nNgười đáng chết lại phục sinh. Lưu phái không nên thịnh vượng lại ngẩng đầu.\n\nTương lai?\n\nPhòng Thê Trường âm thầm lắc đầu. Tình huống tương lai cũng quá phức tạp, quá hỗn loạn. Ông hoàn toàn không nhìn thấy rõ.\n\nTrấn Vận Thiên Cung.\n\nHắc Lâu Lan được tiên cương Cự Dương cho gọi.\n\n“Hắc Lâu Lan, hậu bối của ta, bây giờ đã đến thời điểm của ngươi rồi.” Tiên cương Cự Dương đi thẳng vào vấn đề: “Ngươi muốn siêu việt hơn Cổ Nguyệt Phương Nguyên, cơ hội nằm ở đây. Hãy đến Vạn Thú Hỗn Thải Thiên đi.”\n\nHắc Lâu Lan mơ màng mở hai mắt ra.\n\n“Đây là đâu?” Tầm mắt của nàng nhanh chóng trở nên rõ ràng, rất nhanh phát hiện mình đang nằm trên một cái giường đá.\n\nChung quanh giường đá là một túp lều vải lớn bằng da.\n\nChính giữa lều vải dựng thẳng một cây sắt cắm vào một cái nồi to.\n\nBên trong nồi đang sôi ùng ục, giống như đang nấu canh nóng. Đáy nồi còn có một con chuột màu đỏ đang không ngừng phun lửa.\n\n“Ngươi tỉnh rồi à?” Màn cửa lều vải bỗng nhiên được kéo lên, một người bước vào.\n\nĐó là một mỹ phụ trung niên, ăn mặc rất đơn sơ, chỉ mặc một cái váy da, lộ ra cánh tay, phần bụng và hơn phân nửa lồng ngực.\n\nTrên ngực và lưng còn có một hình xăm phượng hoàng màu lam, không chỉ sinh động như thật mà còn tản ra ánh sáng màu lam.\n\nHắc Lâu Lan cố gắng ngồi dậy được nửa người trên.\n\nTrong quá trình này, nàng phát hiện trang phục của mình cũng đã hoàn toàn thay đổi, cùng một phong cách với mỹ phụ trung niên trước mắt, thô cuồng, dã tính.\n\n“Ta là Hoang Cực Tử Lỗ Đồng Lan. Bây giờ ngươi đã đến Vạn Thú Hỗn Thải Thiên.” Mỹ phụ trung niên mỉm cười nói với Hắc Lâu Lan.\n\nHắc Lâu Lan đã hoàn toàn tỉnh táo lại.\n\nTrường Sinh Thiên có Bát Cực Tử, lấy Thiên Địa Huyền Hoàng, Vũ Trụ Hồng Hoang để sắp xếp. Huyền Cực Tử là Tôn Danh Lục, chuyên tu trận đạo. Mỹ phụ trước mắt là Hoang Cực Tử, vẫn luôn tiềm phục bên trong Vạn Thú Hỗn Thải Thiên.\n\n“Ta nên làm như thế nào đây, Lỗ đại nhân?” Hắc Lâu Lan hỏi. Tiên cương Cự Dương chỉ nói cho nàng biết, sau khi đến đây, tất cả đều nghe theo lời Hoang Cực Tử sắp xếp.\n\nLỗ Đồng Lan cười nói: “Ở đây, ngươi nên gọi ta là Tộc trưởng Lam Phượng. Thân phận của ngươi bây giờ là con gái ruột của ta, là ta sinh trước kia nhưng bị thất lạc bên ngoài. Gần đây bộ tộc di chuyển, được ta ngoài ý muốn phát hiện nên mang về.”\n\n“Bên trong Vạn Thú Hỗn Thải Thiên có rất nhiều bộ tộc ở chung với thú, phong tình khác với ngũ vực. Cứ cách vạn năm, tất cả các bộ tộc sẽ tập trung lại, tổ chức tế điển vạn tộc. Đây cũng chính là cơ duyên của ngươi.”\n\n“Được rồi, bây giờ uống chén canh đi.”"
}
