{
  "id": "chuong-981-tinh-djien",
  "slug": "chuong-981-tinh-djien",
  "title": "Chương 981: Tinh điện",
  "order": 981,
  "volume": "",
  "content": "Chương 981: Tinh điện\n---------------------\n\nĐiểm cổ quái thứ hai là Thiên linh đã lâu vẫn không thấy xuất hiện.\n\nPhương Nguyên và Hắc Lâu Lan đã thăm dò xung quanh, mặc dù tao ngộ không ít chiến đấu, nhưng đều thuận lợi thoát thân.\n\nNghiêm chỉnh mà nói, hai người bọn họ là người xâm nhập vào, nhưng động thiên Phồn Tinh này giống như không có Thiên linh chủ trì. Vây quét trong dự liệu của Phương Nguyên cũng không xuất hiện.\n\nĐiểm cổ quái thứ ba chính là Phương Nguyên chết sống cũng không tìm được đầm lầy khí độc.\n\nDựa theo trí nhớ kiếp trước, lúc này hắn đã đặt chân đến địa vực, điều động một số thuộc hạ đắc lực đến thăm dò, vơ vét mảnh vỡ động thiên.\n\nVốn đầm lầy khí độc nằm gần khu rừng cổ thụ kia, nhưng sao hắn cũng không tìm thấy.\n\n“Chẳng lẽ nói, đầm lầy khí độc mới được hình thành mấy trăm năm về sau? Bởi vì ta đến sớm, vì thế mới không tìm được đầm lầy khí độc. Nếu là như vậy, kế hoạch bắt giết dơi Tinh Ma của ta sẽ thất bại.”\n\nPhương Nguyên nhìn chằm chằm bản đồ địa hình trên mặt đát, tự nhủ. Bỗng nhiên, hắn nhìn thấy một luồng cường quang bắn tới.\n\nHắn và Hắc Lâu Lan đồng thời ngẩng đầu, nhìn bầu trời xanh đậm chẳng biết lúc nào xuất hiện những tinh quang lấm tấm.\n\nTinh quang này, số lượng tăng vọt, càng lúc càng nhiều. Trong nháy mắt đã tràn ngập toàn bộ thiên địa, bay tá lả giống như một trận tuyết lớn.\n\n“Đây là biến hóa thiên tượng chỉ có động thiên mới có.” Phương Nguyên đứng dậy, ánh mắt đề phòng, dựng lên Sư Mao Giáp.\n\nHắc Lâu Lan cũng thôi động sát chiêu phòng ngự, cảnh giác trong lòng.\n\nTinh quang xán lạn, chiếu rọi vạn vật, bên trong các ngọn núi liên tiếp truyền ra tiếng thú rống, hoặc mát lạnh, hoặc dứt khoát, hoặc kéo dài, hoặc khàn giọng.\n\nGió lớn đột nhiên to hơn, đám tinh quang đều tập trung trên đỉnh một ngọn núi.\n\nMột luồng ánh sáng màu lam chói mắt hiện lên rồi tan đi, tinh điểm biến mất, một cung điện sáng chói, tinh xảo xuất hiện trên đỉnh núi.\n\n“Toà cung điện này...” Con ngươi Phương Nguyên mở to. Hình dạng và cấu tạo của cung điện, hắn nhìn cảm thấy rất quen mắt, rõ ràng trong trí nhớ kiếp trước, cảnh tượng xung quanh thế giới bên trong mảnh vỡ đều là tường đổ.\n\nChỉ là nơi đã từng là tường đổ, lúc này lại không hư hại chút nào.\n\nPhương Nguyên liếc nhìn Hắc Lâu Lan. Hắc Lâu Lan suy đoán: “Có phải bởi vì thời cơ đặc biệt đã đến, thiên tượng biến hóa mới dẫn phát cung điện xuất hiện?”\n\n“Có lẽ Thiên linh cố ý sắp đặt, dẫn chúng ta vào cuộc?” Tinh mang trong mắt Phương Nguyên loé lên.\n\nHai người chỉ do dự một chút, sau đó quyết định tiến vào tinh điện tìm kiếm.\n\nCùng lúc đó, tại một địa vực khác bên trong động thiên Phồn Tinh.\n\nMột trận kịch chiến đang tiến vào hồi cuối.\n\n“Nghiệt súc, ăn một quyền của bản vương.” Một Thạch nhân cao như núi chợt quát một tiếng, nắm đấm trực đảo xuống dưới, chỉ một thoáng đã cuốn lên cuồng phong, đánh nổ không khí.\n\nHoang thú Phi Hùng né tránh không kịp, cái đầu to lớn bị quyền kích to lớn đánh ầm một tiếng, nằm rạp trên mặt đất, ném ra một cái hố to. Đất đá tung toé, bụi mù nổi lên bốn phía, đại địa run rẩy.\n\nCự nhân thạch đầu cũng không bỏ qua, hai bàn tay xoè ra, giơ lên cao, chợt đấm xuống.\n\nBịch một tiếng. Song chưởng nặng nề đánh thẳng vào cơ thể tuyết trắng của Phi Hùng.\n\nCon Phi Hùng bị đánh trúng, ngay cả tiếng kêu thảm cũng không phát ra. Nó đã sớm vết thương chồng chất, một quyền vừa nãy đã đánh sọ não của nó vỡ tan, lâm vào trạng thái hôn mê.\n\nSát chiêu tiên đạo, Đại Địa Căn.\n\nLấy song chưởng làm trung tâm, địa khí kịch liệt rung chuyển, rất nhiều địa thứ bén nhọn tráng kiện giống như mũi thương từ mặt đất xô ra.\n\nVèo vèo vèo.\n\nHoang thú Phi Hùng bị hàng trăm cây địa thứ to nhỏ trong khoảng khắc xuyên thủng.\n\nNó hồi quang phản chiếu, ngẩng đầu lên, bỗng nhiên mở to hai mắt, phát ra âm thanh bi thảm, cơ thể cứng ngắc, khí lực tiêu tán, đầu một lần nữa rơi xuống đất.\n\nBịch một tiếng, giống như một cái trống to đánh xuống, một luồng bụi mù văng lên.\n\nMáu tươi nồng đậm thuận theo cột đá lan tràn xung quanh, nhanh chóng nhuộm đỏ mặt đất.\n\nPhi Hùng tử vong, không một chút động tĩnh.\n\nCự nhân thạch đầu hừ lạnh một tiếng, chợt tách ra ánh sáng chói mắt. Sau khi ánh sáng tiêu tán, một vị cổ tiên khoanh tay, kiêu căng đứng thẳng giữa không trung.\n\nMái tóc ông ta màu trắng, ngắn, ánh mắt màu vàng, lưng sói eo ong, mặc một bộ võ phục, tản ra chi khí dũng mãnh, bưu hãn.\n\nMột luồng tinh mang phóng tới, hóa thành một người đàn ông trung niên, đầu đội cao quan, người mặc trường bào, vỗ tay tán thưởng: “Không hổ là Tiên Hầu Vương đại nhân. Đồ sát hoang thú Phi Hùng chỉ trong thời gian nửa chén trà nhỏ mà thôi.”\n\nNgười đàn ông tóc trắng mắt vàng này chính là cổ tiên Thất chuyển của Chiến Tiên Tông, Tiên Hầu Vương Thạch Lỗi.\n\nThạch Lỗi chuyển động ánh mắt, nhìn người đàn ông trung niên: “Bảy toà tinh điện đã xuất hiện. Vạn Tượng Tinh Quân, ngươi nói tại sao tinh điện thứ tám còn chưa mở?”\n\nThì ra người đàn ông này chính là người đã từng bán nhiều đồ cho Phương Nguyên, Vạn Tượng Tinh Quân.\n\nVạn Tượng Tinh Quân cao giọng cười một tiếng: “Tiên Hầu Vương chớ gấp. Muốn xuất hiện tinh điện thứ tám, chỉ cần chém giết đủ hoang thú, để máu hoang thú thẩm thấu đại địa mới có thể dẫn động tinh điện thứ tám xuất hiện. Mặc dù chúng ta đã giết chết sáu con hoang thú, nhưng huyết dịch còn chưa đủ nồng đậm.”\n\n“Rốt cuộc còn phải giết bao nhiêu hoang thú nữa?” Thạch Lỗi không kiên nhẫn hỏi.\n\nVạn Tượng Tinh Quân trầm tư, suy nghĩ một lát rồi nói: “Căn cứ vào hai mươi năm gần đây của ta, mỗi năm thăm dò một lần, dựa vào phỏng đoán của chúng ta, hẳn chỉ cần giết một con hoang thú nữa là được.”\n\n“Hừ, ngươi tốt nhất đừng có gạt ta.” Giọng điệu Thạch Lỗi vô cùng ngang ngược.\n\nVạn Tượng Tinh Quân cúi đầu xuống: “Ta chỉ là tán tiên một giới, cho mười lá gan cũng không dám lừa gạt Tiên Hầu Vương ngài đây. Hàng năm ở Trung Châu, ta cũng chỉ có thể cưỡng ép xâm nhập động thiên Tinh Đạo trong khoảng thời gian này. Hơn nữa, mỗi lần tiến vào cũng chỉ được hai ngày. Vượt qua hai ngày, khe hở động thiên sẽ bị lấp đầy, chúng ta sẽ không ra ngoài được. Thời hạn có hạn như vậy, sao ta có thể lừa gạt ngài được chứ? Ta ước gì vơ vét nhiều tài nguyên hơn. Nhưng mấy năm trước, ta ngoài ý muốn nhìn thấy được tinh điện thứ tám, khí tượng sâm nghiêm, thủ hộ tinh điện đều là hoang thú Thượng cổ, nhất định đây chính là trọng địa trung tâm của động thiên, rất có thể Thiên linh cũng ở đây.”\n\nThạch Lỗi gật đầu. Lão ta tin tưởng lời nói của Vạn Tượng Tinh Quân.\n\nLão ta quen biết với Vạn Tượng Tinh Quân cũng một khoảng thời gian rồi, cũng biết tính tình của gã.\n\n“Haiz, nếu không phải lần nay ta và Tống Tử Tinh đại chiến một trận, tổn hao rất nhiều tiên nguyên, phúc địa độ kiếp lại đang ở trước mắt, nhu cầu cần rất nhiều tiên nguyên thạch chuyển thành tiên nguyên, ta cũng không đem bí mật này nói cho ngài biết.” Vạn Tượng Tinh Quân thở dài.\n\nGiọng điệu Thạch Lỗi ôn hoà lại một chút: “Yên tâm đi, ta sẽ tuân thủ hiệp nghị. Lần này chiến lợi phẩm đoạt được, ta tám thành, ngươi hai thành. Đồng thời, ta cũng không nói bí mật này cho người thứ ba biết. Về sau hàng năm, chúng ta sẽ đến đây thăm dò.”\n\nTrước mắt, thủ đoạn tiến vào động thiên Phồn Tinh đang nằm trong tay Vạn Tượng Tinh Quân, Thạch Lỗi vẫn còn chưa biết.\n\n“Thanh danh của Thạch Lỗi đại nhân xuất chúng, điều này tại hạ yên tâm. Dựa theo kinh nghiệm thăm dò của ta, cách đây không xa có một con dơi Tinh Ma, chém giết khá dễ.”\n\n“Được rồi, chúng ta đến đó, quy củ cũ, khi đánh nhau, ngươi làm ơn đứng sang một bên, đừng làm trở ngại ta ra tay.” Thạch Lỗi lôi lệ phong hành, vừa nói đã bay lên.\n\nVạn Tượng Tinh Quân cười khổ, vội vàng đuổi theo.\n\nPhương Nguyên và Hắc Lâu Lan cẩn thận tiến vào tinh điện."
}
