{
  "id": "chuong-879-tro-ve-phuc-djia-ho-tien-2",
  "slug": "chuong-879-tro-ve-phuc-djia-ho-tien-2",
  "title": "Chương 879: Trở về phúc địa Hồ Tiên (2)",
  "order": 879,
  "volume": "",
  "content": "Chương 879: Trở về phúc địa Hồ Tiên (2)\n---------------------------------------\n\n“Đây chính là cái giá phải trả khi biến thành cương thi. Không khiếu đã chết, không còn sinh ra Chân nguyên được nữa.” Phương Nguyên suy nghĩ trong lòng.\n\nHắn không khỏi nghĩ đến Cổ Nguyệt Nhất Đại. Cổ Nguyệt Nhất Đại biến thành Huyết Quỷ Thi, Không khiếu cũng không thể sinh ra Chân nguyên. Bởi vậy ông ta mới có nhu cầu cực mạnh với Thiên Nguyên Bảo Liên.\n\n“Tình huống của ta so với Cổ Nguyệt Nhất Đại tốt hơn rất nhiều. Trước đó ta đã thành tiên, có mười chín viên tiên nguyên Thanh Đề, Chân nguyên có thể nói là vô hạn.”\n\nNghĩ đến đây, Phương Nguyên rời khỏi Không khiếu thứ nhất, đến tiên khiếu thứ hai.\n\nTiên khiếu lực đạo vừa mới sinh ra không được bao lâu, lúc này cũng hoàn toàn thất bại. Phúc địa biến thành tử địa, bầu trời tối tăm mờ mịt, từng ngọn núi đá màu trắng sụp đổ, đại địa hư thối, phát ra mùi tanh nồng. Mặt đất đầy vết nứt, giống như vừa mới trải qua một trận động đất. Hậu quả này là do cưỡng ép chứa đựng cổ Trí Tuệ tạo thành.\n\nBên trong tiên khiếu chứa đựng gần như toàn bộ cổ trùng của Phương Nguyên.\n\nThu hút ánh mắt nhất chính là tiên cổ.\n\nSố lượng tiên cổ lên đến bảy con.\n\nNếu con số này được công bố ra ngoài, nhất định sẽ làm thế nhân chấn kinh. Tiên cổ là duy nhất, cực kỳ khó có được. Cổ tiên bình thường đều không có nổi một con.\n\nNếu tính luôn cả Định Tiên Du cho Hắc Lâu Lan mượn và Xuân Thu Thiền, tiên cổ trong tay Phương Nguyên có đến chín con.\n\nCon số này đủ để cho đại đa số cổ tiên Thất chuyển phải xấu hổ.\n\nTiên cổ liên quan đến Cận Thủy Lâu Thai có ba con, theo thứ tự là Lãng Tích Thiên Nhai, Nhạc Sơn Nhạc Thủy và Chiêu Tai. Bốn con tiên cổ khác là do Phương Nguyên đánh vỡ Vô Tướng Thủ mà cướp được.\n\nNgoại trừ tiên cổ còn có phàm cổ.\n\nTrong đó, phàm cổ có giá trị cao nhất là do Phương Nguyên đánh vỡ Vô Tướng Thủ mà có được. Đám cổ trùng này có nguồn gốc từ chân truyền các đạo bên trong bí cảnh chân truyền. Mỗi một con đều là tinh phẩm, có chỗ huyền diệu khác nhau.\n\nNhưng luận tầm quan trọng, vẫn là Toàn Lực Dĩ Phó cổ Tứ chuyển, cổ bản mệnh thứ hai của Phương Nguyên, cùng với cổ Khổ Lực, cổ Tá Lực, cổ Tự Lực Cánh Sinh, cổ Luyện Tinh Hóa Thần, cổ Địa Lực, cổ Thủy Lực, cổ Phong Lực, cổ Điện Lực, cổ Hỏa Lực, cổ Tiềm Hồn Thú Y và cổ Liễm Tức.\n\nNhững con cổ trùng này chính là nền tảng tạo nên sát chiêu Vạn Ngã, giúp cho Phương Nguyên giành được chiến thắng cuối cùng bên trong màn Đại Đồng phong.\n\nNgoài ra còn có các tạp cổ khác, ví dụ như cổ Ưng Dương, cổ trùng mà Phương Nguyên sử dụng nhiều nhất ở Bắc Nguyên, cổ Phong Hoa có thể đẩy nhanh tốc độ di chuyển, cổ Đơn Đao thu được từ Đơn Đao Tướng Phan Bình, cổ Chiến Cốt Xa Luân, cổ Tinh Môn, cổ Động Địa, cổ Thông Thiên, cổ Thần Niệm...\n\nTrong đó, số lượng nhiều nhất thuộc về cổ Bướm Ăn Mày, có gần ngàn con, có tác dụng lưu trữ Chân nguyên, trợ giúp cho hắn rất nhiều ở Bắc Nguyên.\n\nKiểm tra Không khiếu, tiên khiếu xong, Phương Nguyên nhìn lại cơ thể của mình.\n\nKhông cần soi gương hắn cũng biết mình đã biến thành quái vật, thân cao hai trượng, mặt xanh nanh vàng, hai mắt đỏ bừng, bắp thịt cả người căng lên như một tảng đá rắn chắc. Điều khiến cho người ta chú ý nhất chính là, hắn có đến tám tay. Ngoại trừ hai cánh tay của con người, sáu cánh còn lại đều có hình dáng dữ tợn, có nguồn gốc từ cổ Phi Cương Ngũ chuyển, cổ Tu La Thi, cổ Thiên Ma Thi, cổ Huyết Quỷ Thi, cổ Ác Mộng Thi, cổ Bệnh Ôn Thi, và cổ Khôi Thi.\n\nHình thái bề ngoài xấu hay đẹp, Phương Nguyên hoàn toàn không quan tâm. Tiểu Hồ Tiên để ý vì nó là do chấp niệm của nữ cổ tiên Bạch Hồ Tiên Tử biến thành.\n\nĐiều mà Phương Nguyên quan tâm là tu vi của cơ thể cương thi đã bị ngừng lại, không cách nào tiến thêm một bước. Chuyện này chính là trở ngại nghiêm trọng nhất của hắn trên con đường truy cầu Ma đạo.\n\nDã tâm của hắn bừng bừng, một lòng vĩnh sinh. Vĩnh sinh là mạnh nhất, ngàn tai không tổn hại, vạn kiếp bất diệt, không người nào có thể tổn thương được tính mệnh, tuổi thọ vô cùng vô tận.\n\nMặc dù cơ thể cương thi không có tuổi thọ, nhưng hồn phách sẽ bị hao tổn, gặp phải công kích cường đại hơn cũng sẽ bị diệt, có rất nhiều nhược điểm. Rất nhiều cổ sư, cổ tiên trong tình huống bất đắc dĩ, thường sẽ biến thành cương thi. Phương pháp này có thể nói là bất đắc dĩ kéo dài hơi tàn, đứng trong địa ngục mà ngưỡng vọng thiên đường.\n\n“Làm cách nào mới có thể giải trừ được cơ thể cương thi, phục sinh lại từ trong cái chết, một lần nữa có được nhục thân bình thường?” Phương Nguyên tự hỏi trong lòng. Hiển nhiên, đây là một nan đề cần phải giải quyết.\n\nMặc dù hắn không có đáp án, nhưng hắn vẫn có suy nghĩ sẵn trong đầu.\n\nTra hỏi ý chí Mặc Dao trong đầu là một phương pháp. Nhờ cổ Trí Tuệ là phương pháp thứ hai.\n\nTiếng khóc của Tiểu Hồ Tiên dần nhỏ lại. Phương Nguyên thu cánh tay về, không suy nghĩ lan man nữa: “Mấy ngày mà ta ngủ say có chuyện gì phát sinh không?”\n\nTiểu Hồ Tiên nghe chủ nhân hỏi, lập tức đứng thẳng, lau nước mắt, đáp: “Hồi bẩm chủ nhân, chủ yếu có hai chuyện. Chuyện thứ nhất là sư huynh của ngài Thái Bạch Vân Sinh đã tỉnh. Hai ngày qua vẫn muốn đến thăm ngài, có khi gấp đến độ muốn khóc. Nhưng trước đó chủ nhân đã có lệnh, vì thế đã được ta khuyên can. Chuyện thứ hai là Tiên Hạc Môn. Bọn họ đã kết thúc chuyện buôn bán Thạch nhân với chúng ta.”\n\nPhương Nguyên nghe xong, chợt cau mày.\n\nNguyên nhân Tiên Hạc Môn kết thúc chuyện buôn bán Thạch nhân, Phương Nguyên biết rất rõ. Bên trong phúc địa Hồ Tiên có Đãng Hồn sơn. Đây là chuyện mà thập đại phái Trung Châu đều biết. Tiên Hạc Môn muốn chiếm đoạt Đãng Hồn sơn nhưng không tiện cường công, vì thế một năm trước đã điều Phương Chính đến đàm phán, sau đó đạt thành hiệp nghị buôn bán Thạch nhân. Nhưng thứ quan trọng nhất vẫn là Đãng Hồn sơn và Đảm Thức cổ.\n\nSau đó, Tiên Hạc Môn nhiều lần thúc giục và nhấn mạnh, yêu cầu Phương Nguyên tiến hành buôn bán Đảm Thức cổ, nhưng đều bị Phương Nguyên bác bỏ.\n\nHơn một năm qua, phúc địa Hồ Tiên chết vẫn không hé miệng, kiên nhẫn của Tiên Hạc Môn rốt cuộc cũng hết, vì thế mới kết thúc chuyện buôn bán Thạch nhân. Bọn họ muốn biểu đạt sự phẫn nộ đối với Phương Nguyên, muốn bức Phương Nguyên đàm phán lại, đồng thời còn có ý đồ khác, nhưng phải nhìn tình thế phát triển như thế nào.\n\n“Phúc địa Hồ tiên không phải thế ngoại đào viên. Tình hình bên ngoài núi Thiên Thê vẫn rất đáng lo. Lần này Tiên Hạc Môn vùng lên, tất có vấn đề, ta nhất định phải cẩn thận ứng phó.”\n\nNếu Phương Nguyên đã có phúc địa tiên khiếu, việc ỷ lại phúc địa Hồ Tiên cũng giảm bớt hơn, thậm chí có thể trực tiếp chiếm đoạt phúc địa Hồ Tiên, ve sầu thoát xác, nghênh ngang rời đi. Đáng tiếc, bây giờ hắn đã thành cương thi, tiên khiếu biến thành tử khiếu, tất cả không cần nói nữa.\n\nPhương Nguyên suy nghĩ, tạm thời cũng không nghĩ ra được thứ gì.\n\n“Đúng là đáng ghét. Sau khi biến thành cương thi, tư duy trở nên xơ cứng, tốc độ suy nghĩ quá chậm, hiệu suất thấp thật.” Phương Nguyên cau mày càng chặt hơn, bắt đầu cảm nhận điểm yếu của cơ thể cương thi.\n\nTu vi không tiến là một khuyết điểm rất quan trọng. Ngoài ra còn có hai khuyết điểm nhỏ nữa. Hoàn toàn không có cảm giác đau là thứ nhất, tư duy xơ cứng là thứ hai.\n\nTrên thế giới này, Trí đạo là môn phái giải thích sự huyền bí trong suy nghĩ của nhân loại.\n\nKhi con người suy nghĩ, trong đầu sẽ sinh ra từng suy nghĩ. Người thông minh suy nghĩ, suy nghĩ sinh ra sẽ rất nhanh. Người ngu xuẩn suy nghĩ, suy nghĩ sinh ra sẽ rất chậm.\n\nÝ niệm đụng vào nhau, sát nhập hoặc hủy diệt, cuối cùng sẽ tạo thành những suy nghĩ hoàn toàn mới. Những suy nghĩ này là kết quả của suy nghĩ."
}
