{
  "id": "chuong-1690-cuoc-chien-djong-thien-hac-pham-2",
  "slug": "chuong-1690-cuoc-chien-djong-thien-hac-pham-2",
  "title": "Chương 1690: Cuộc chiến động thiên Hắc Phàm (2)",
  "order": 1690,
  "volume": "",
  "content": "Chương 1690: Cuộc chiến động thiên Hắc Phàm (2)\n-----------------------------------------------\n\nMặc dù số lượng lớn, nhưng chất lượng quả thật không được tốt.\n\nĐại Thủ Ấn Vạn Ngã.\n\nĐợi cho Phương Nguyên xuất ra thức thứ nhất Vạn Ngã, tình huống mới có chuyển biến tốt đẹp.\n\nĐối mặt với Đại Thủ Ấn Lực đạo, phân thân hoang thú vẫn rất khó chống lại.\n\nPhúc địa Đại Tuyết Sơn, cao phong thứ nhất.\n\nCổ trận Luyện đạo đang vận chuyển, ánh sáng huy hoàng giống như mặt trời nhỏ, bao phủ đỉnh núi tuyết.\n\n“Lần thứ ba.” Vạn Thọ Nương Tử hít sâu một hơi, giơ quả cầu lôi điện lên, chậm rãi đưa đến gần Mã Hồng Vận bên trong cổ trận Luyện đạo.\n\nMã Hồng Vận kêu to: “Đừng, đừng, bỏ qua cho ta đi. Ta muốn chết, ta muốn chết.”\n\nQuả cầu còn chưa đến gần ngực của y.\n\nBốp bốp bốp.\n\nRất nhiều điện quang dày đặc quấn quanh toàn thân của y. Mã Hồng Vận trợn trắng mắt, miệng không còn sùi bọt mép mà là máu tươi.\n\nY ngất đi, một lát sau, lôi điện mới biến mất.\n\n“Lại thất bại nữa rồi.” Hai mắt Vạn Thọ Nương Tử tối đen, thiếu chút nữa ngã xuống đất.\n\nBà miễn cưỡng chèo chống, không để ý thương thế của mình, trước chữa thương cho Mã Hồng Vận.\n\nMã Hồng Vận nhất định phải còn sống thì mới có thể điện luyện được.\n\n“Sao? Tu vi của y đã tăng lên Nhất chuyển.” Trong quá trình chữa thương, Vạn Thọ Nương Tử phát hiện một dị trạng.\n\n“Là bởi vì nguyên nhân bị điện luyện sao? Đúng vậy, bên trong có dùng cổ Xá Lợi, đích thật có thể gia tăng tu vi cho cổ sư.”\n\n“Nương tử, nàng không có việc gì chứ?” Tuyết Hồ Lão Tổ chạy đến.\n\n“Không cần lo lắng.” Sắc mặt Vạn Thọ Nương Tử tái nhợt, mỉm cười nói với Tuyết Hồ Lão Tổ: “Chỉ cần nghỉ ngơi một chút là được.”\n\nĐộng thiên Hắc Phàm.\n\nMột đàn sói hoang thú mấy trăm con đang đánh tới.\n\nHạo Chấn, Cừu Lão Ngũ đứng sóng vai nhau, gương mặt tràn ngập vẻ ngưng trọng.\n\nBọn họ liếc nhìn nhau, sau một khắc một lần nữa sử dụng thủ đoạn mạnh nhất, sát chiêu tiên đạo Phong Lôi Hống.\n\nOành.\n\nTrụ phong lôi quét ngang chiến trường. Trong khoảnh khắc, mặt đất chấn động, bầu trời run rẩy, đàn sói hoang thú không còn thừa lại mấy con, tử thương thảm trọng.\n\nĐám người Phương Nguyên đứng bên cạnh Hạo Chấn, Cừu Lão Ngũ đều động dung.\n\nCứ mỗi lần nhìn thấy Phong Lôi Hống, trong lòng hắn không khỏi chấn động. Chiến lực này đúng là Thất chuyển đỉnh phong. Đàn sói hoang thú, phần lớn chỉ là phân thân, yếu hơn chân thân một bậc. Dưới Phong Lôi Rống hoàn toàn không đáng chú ý.\n\nCho dù là chân thân cũng chết mất hai con, chỉ còn lại một con cuối cùng. Bởi vì đứng ở vị trí sau, Phong Lôi Hống sượt qua, cho nên mới may mắn còn sống.\n\n“Giết nó, không được để cho con chân thân này chạy mất. Nếu không, sau hai ba canh giờ nữa, nó sẽ có thêm một nhóm phân thân bảo hộ.” Cổ tiên Ngụy Minh gầm lên một tiếng, sau đó nhào đến.\n\nHai mắt vị cổ tiên này nhắm nghiền, là một người mù, tu vi Thất chuyển, chiến lực cũng rất mạnh. Hai mắt bị mù là do truy cầu chiến lực nên mới cố ý làm như thế.\n\n“Cẩn thận, có một con sói Hương Vu Âm Điêu đang chạy đến.” Sau một khắc, Uông Đại Tiên lo lắng quát to lên.\n\nThân hình Ngụy Minh ngưng lại. Trong một khắc đó, một con sói Hương Vu Âm Điêu xuất hiện, răng sói bén nhọn muốn cắn trúng Ngụy Minh.\n\nNgụy Minh quát lạnh một tiếng, thân hình như huyễn ảnh bay ngược về phía sau bên trái.\n\nSói Hương Vu Âm Điêu phát ra tiếng răng rắc, sai một ly đi một dặm. Hàm răng bén nhọn va vào nhau nhưng không cắn trúng Ngụy Minh.\n\nNgụy Minh cả kinh một tiếng, toàn thân đổ mồ hôi lạnh, đột nhiên nói một câu: “Không ổn rồi.”\n\nSau một khắc, sói Hương Vu Âm Điêu một lần mở cái miệng sói, một luồng gió xanh như điện quang đánh vào thẳng Ngụy Minh.\n\nPhòng hộ của Ngụy Minh chống đỡ được một chút thì bị xé rách. Toàn bộ thân hình bị luồng gió xanh chém thành vô số thịt nát.\n\nPhân thân của Bách Túc Thiên Quân đứng ngạo nghễ trên đầu sói Hương Vu Âm Điêu, gương mặt lạnh lùng, khí tức cổ tiên tuôn trào, không hề che giấu chút nào.\n\n“Chạy nhanh thật, nhưng lần tiếp theo ngươi sẽ không có may mắn như vậy đâu.” Phân thân Bách Túc Thiên Quân lạnh giọng nói.\n\n“Nguy hiểm thật, nguy hiểm thật. Cũng may mà ta dùng sát chiêu thế thân.” Ngụy Minh chân chính xuất hiện, chạy trở về.\n\n“Đúng là như vậy.” Ánh mắt chúng tiên đều tập trung vào phân thân Bách Túc Thiên Quân, trong lòng hơi trầm xuống.\n\nBản thân sói Hương Vu Âm điêu là hoang thú Thượng cổ, có thể địch lại cổ tiên Thất chuyển. Phân thân Bách Túc Thiên Quân có thể sử dụng tiên cổ, hoàn toàn xứng đôi với Hương Vu Âm Điêu lang. Ông ta sẽ tùy cơ ứng biến, thôi động tiên cổ, phối hợp với Hương Vu Âm Điêu lang để tác chiến. Như vậy, sức chiến đấu và tính uy hiếp sẽ tăng vọt vô số lần.\n\nNgay từ đầu, Bách Túc Thiên Quân đã thả rất nhiều hoang thú vào trong động thiên Hắc Phàm. Đến bây giờ, ông ta càng hiểu biết thêm về động thiên Hắc Phàm, có thể lợi dụng hoang thú và phân thân sáng tạo ra chiến cơ, nhét hoang thú Thượng cổ vào trong.\n\nTrên mỗi con hoang thú đều có một phân thân của Bách Túc Thiên Quân. Tổ hợp này xuất hiện nhiều lần, bắt đầu cải biến toàn bộ chiến cuộc.\n\nUông Đại Tiên lập tức biến thành Lạc Tinh Khuyển, miệng nói tiếng người: \"Hao huynh, Cừu huynh, mau chạy đi. Con Hương Vu Âm Điêu lang này ẩn hình biệt tích đến, đoán chừng là muốn khai đao với hai người.”\n\nSắc mặt Hạo Chấn và Cừu Lão Ngũ trắng bệch, không khỏi yếu ớt.\n\nUy lực Phong Lôi Hống kinh người, nhưng thôi động chiêu này, cái giá bỏ ra cũng rất lớn.\n\nMột khoảng thời gian sau, sức chiến đấu của hai người Hạo Chấn và Cừu Lão Ngũ cũng giảm đi nhiều, giảm đến tình huống khá nghiêm trọng.\n\nTrận tranh đoạt động thiên Hắc Phàm đã kéo dài chín ngày. Phong Lôi Hống của Hạo Chấn và Cừu Lão Ngũ chính là một đại sát khí, đối phó đàn hoang thú là hữu hiệu nhất.\n\nĐiều này đã đạt thành nhận thức chung trong giới cổ tiên.\n\nCho nên, vì thắng lợi cuối cùng, các cổ tiên đều cố ý bảo vệ an toàn cho sinh mệnh của Hạo Chấn và Cừu Lão Ngũ.\n\nHạo Chấn và Cừu Lão Ngũ cũng cậy mạnh, trực tiếp rút đi.\n\n“Để ta đến hộ tống hai người.” Lý Tứ Xuân chủ động bay lên.\n\nChỉ để lại Phương Nguyên, Uông Đại Tiên và Ngụy Minh.\n\n“Mau chóng giải quyết con hoang thú Thượng cổ này đi. Cách đây ba ngàn dặm, ta phát hiện có thêm một con hoang thú Thượng cổ nữa.” Lúc này Sở Độ truyền tin tức đến.\n\n“Để ta chống cự chính diện, hai người tùy thời ra tay giết nó.” Uông Đại Tiên hét lớn, biến thành Lạc Tinh Khuyển nghênh tiếp Hương Vu Âm Điêu lang.\n\nPhương Nguyên và Ngụy Minh đồng thời phối hợp. Một người bay lên không trung, một người ở đằng sau, chia nhau giáp công.\n\nMột trận kịch chiến được triển khai.\n\nUông Đại Tiên tạm thời không rơi vào thế hạ phong. Phương Nguyên tìm được cơ hội, tiên cổ Phi Kiếm bay ra.\n\nKeng.\n\nMột âm thanh vang giòn, bị phân thân Bách Túc Thiên Quân sử dụng tiên cổ ốc hộ được.\n\n“Dùng sát chiêu tiên đạo đấy, dùng tiên cổ thì được cái quái gì? Gâu.” Uông Đại Tiên vừa sốt ruột, vô thức phát ra tiếng chó sủa.\n\n“Ngươi thì biết cái gì?” Phương Nguyên cười lạnh.\n\nSau một khắc, Ngụy Minh tập sát đến. Một sát chiêu tiên cấp Quang đạo giết chết phân thân Bách Túc Thiên Quân.\n\nThì ra Phương Nguyên cố ý ra tay, thu hút sự chú ý của phân thân Bách Túc Thiên Quân, để Ngụy Minh có cơ hội lợi dụng.\n\nSố lần chiến đấu càng tăng lên, cổ tiên bên trong động thiên Hắc Phàm đã bồi dưỡng được sự ăn ý.\n\n“Rốt cuộc vẫn chỉ là phân thân, linh trí vẫn còn chưa được đề cao. Nhưng phương thức vận dụng tiên cổ như vậy đúng là tuyệt diệu.” Phương Nguyên cảm khái trong lòng.\n\nCảm khái này, hắn đã từng có nhiều lần.\n\nHủy đi phân thân của Bách Túc Thiên Quân nhưng cũng không hủy đi tiên cổ, giống như tiên cổ cũng phân thân, ký thác vào trên phân thân Bách Túc Thiên Quân.\n\nThật không biết làm sao Bách Túc Thiên Quân lại làm được điều này."
}
