{
  "id": "chuong-3315-mong-cau-chan-3",
  "slug": "chuong-3315-mong-cau-chan-3",
  "title": "Chương 3315: Mộng Cầu Chân (3)",
  "order": 3315,
  "volume": "",
  "content": "Chương 3315: Mộng Cầu Chân (3)\n------------------------------\n\nTiên cổ luyện thành, bên trong phúc địa lại sinh ra tai kiếp Mộng đạo, nhưng uy năng kém xa tiên kiếp trước đó.\n\nLần này không cần Phương Nguyên ra tay nữa.\n\nPhương Nguyên cũng giao tiên cổ Tạo Mộng cho phân thân thuần mộng, giúp y thành công độ kiếp.\n\nㅤㅤㅤ“Mộng lý khinh yên thiên ngoại khách.”\n\nㅤㅤㅤ“Dạ dạ mộng trung hoán tâm hồn.”\n\nㅤㅤㅤ“Tung thị bách niên vô duyên phân.”\n\nㅤㅤㅤ“Giải thoát tục trần mộng thuần chân.”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Mộng dài khói nhẹ đón người Thiên Ngoại.”\n\nㅤㅤㅤ“Đêm đêm trong mộng gọi tâm hồn.”\n\nㅤㅤㅤ“Dù cho trăm năm không duyên phận.”\n\nㅤㅤㅤ“Rời khỏi phàm thân Mộng Thuần Chân.”\\]\n\nㅤㅤㅤ\n\nSau khi độ kiếp, phân thân thuần mộng ngâm một câu thơ, dựng thẳng một tay trước ngực, hơi cúi đầu nói với bản thể: “Kể từ hôm nay, ta chính là Mộng Cầu Chân.”\n\nPhương Nguyên cười ha hả: “Cái tên rất hay. Mộng Cầu Chân, hãy để cho ta xem phúc địa Mộng đạo của ngươi đi.”\n\nHắn rất có hứng thú đối với phúc địa Mộng đạo.\n\nPhúc địa Mộng đạo hạng nhất có hơn mười hai triệu mẫu, tốc độ chảy thời gian là bốn mươi sáu, hàng năm tiên khiếu sản xuất ra năm mươi lăm viên tiên nguyên Thanh Đề.\n\nĐây là tiêu chuẩn của phúc địa hạng nhất, cũng không có điểm nào đặc biệt.\n\nĐiều khiến Phương Nguyên thật sự cảm thấy hài lòng chính là hoàn cảnh đặc biệt của phúc địa.\n\n“Đây là hoàn cảnh bồi dưỡng tiên tài Mộng đạo tốt nhất, đồng thời tiềm lực phát triển còn rất lớn, quả nhiên không để cho ta thất vọng.” Sau khi kiểm tra xong, Phương Nguyên cảm thấy vui mừng.\n\nTiên tài Mộng đạo đang rất thiếu thốn, vẫn luôn làm khó hắn.\n\nBây giờ đã có được tiên khiếu Mộng đạo, hắn sẽ có cơ sở bồi dưỡng tiên tài Mộng đạo tốt nhất.\n\nNhìn chung trong lịch sử, một trong những tiêu chí phát triển lưu phái mới chính là sinh ra cổ tiên lưu phái đó. Bởi vì hoàn cảnh đơn nhất, tương đối tự bế, tiên khiếu cổ tiên mới có thể nhanh chóng bồi dưỡng ra rất nhiều tiên tài lưu phái mới. Những tiên tài này lưu thông ra ngoài, giúp cho toàn bộ lưu phái mới phát triển phồn vinh.\n\n....\n\n“Giết, giết chết hắn ta.”\n\n“Không được để cho hắn ta mang tiên cổ đi.”\n\n“Con tiên cổ kia là của Điếu Quỷ Môn ta, chạy đâu.”\n\nTruy binh sau lưng đã gần trong gang tấc, bày trước mắt Phượng Kim Hoàng có hai con đường.\n\nChỉ có một con đường là có thể chạy thoát, một con đường khác trực tiếp liên thông đến đại bản doanh phúc địa Điếu Quỷ Môn.\n\nPhượng Kim Hoàng không chút do dự, trực tiếp lựa chọn con đường bên trái, nhanh chóng vọt vào.\n\nSoạt một tiếng, trước mắt đột nhiên tỏa ra ánh sáng.\n\nPhượng Kim Hoàng hơi ngây ra một lúc, chợt phát hiện hồn phách của mình đã trở lại bên ngoài. Còn mộng cảnh trước đó đã hoàn toàn tiêu tán.\n\n“Ta đã vượt qua được mộng cảnh này. Quả nhiên, con tiên cổ Hồn đạo hoang dã chính là điểm mấu chốt.” Hồn phách nhập thể, Phượng Kim Hoàng phấn chấn: “Lần này cảnh giới Hồn đạo có sự gia tăng. Có cảnh giới Đại sư Mộng đạo, quả nhiên khi thăm dó mộng cảnh có sự trợ giúp rất lớn.”\n\nSau lần mạo hiểm luyện cổ trong mật thất, Phượng Kim Hoàng nhân họa đắc phúc, tấn thăng thành Đại sư Mộng đạo.\n\nCảnh tượng cuối cùng trong mộng cảnh vừa rồi cũng là lần đầu tiên Phượng Kim Hoàng thăm dò, hoàn toàn không biết chính xác đường đi. Nhưng trong thời khắc quan trọng, thân là Đại sư Mộng đạo, trực giác đã nói cho nàng biết, giúp nàng lựa chọn con đường chính xác.\n\n“Đáng tiếc, cảnh giới Đại sư Mộng đạo mang đến trực giác cũng không để ta khống chế, lúc xuất hiện, lúc lại biến mất.”\n\n“Nếu ta có thể thành tựu Tông sư Mộng đạo, trực giác này sẽ mạnh hơn mấy lần, hơn nữa còn có thể loại suy, lợi dụng cổ trùng Mộng đạo hình thành sát chiêu, mô phỏng uy năng lưu phái khác.”\n\nPhượng Kim Hoàng thở dài trong lòng.\n\nLần này tấn thăng Đại sư Mộng đạo, dưới cái nhìn của nàng đã là sự không thể tưởng tượng nổi, là nguy cơ tử vong nghiền ép, bản thân may mắn thành công.\n\nPhượng Kim Hoàng có thể cảm thấy rõ ràng, tất cả lý giải, nhận biết và tích luỹ của nàng về Mộng đạo trước đó đã hoàn toàn hao hết mới miễn cưỡng trở thành Đại sư Mộng đạo. Sau đó, muốn gia tăng cảnh giới, nhất định phải một lần nữa tích luỹ lại.\n\nPhượng Kim Hoàng thu dọn một phen, sau đó đứng dậy, đẩy cánh cửa mật thất tu hành.\n\nXông qua hành lang, nàng bước vào thính đường.\n\nBạch Tình Tiên Tử đã chuẩn bị xong món ăn, phủ kín cả một bàn.\n\nNhìn thấy Phượng Kim Hoàng bước đến, Bạch Tình Tiên Tử mỉm cười: “Hoàng nhi, hôm nay con tu hành xong rồi sao? Nhìn biểu hiện của con, dường như có chút thuận lợi.”\n\n“Không sai, nương. Cảnh giới Đại sư Mộng đạo quả nhiên không phải tầm thường, có thể giúp đỡ cho con khi thăm dò mộng cảnh.” Phượng Kim Hoàng vừa ngồi xuống bàn vừa nói đến màn mộng cảnh sau cùng: “Nếu không phải trực giác giúp con, lúc này chỉ sợ hồn phách của con đã bị thương nặng.”\n\nNụ cười của Bạch Tình Tiên Tử hơi thu lại: “Nương đã tìm hiểu qua, chuyện kia đã rõ ràng. Tính toán con đằng sau là Từ Hạo và Lý Quân Ảnh. Lý Quân Ảnh đã âm thầm trở thành Đại tông sư Ảnh đạo, nhưng lại giữ kín không nói, lén lút ra tay với cổ tài. Nhưng cuối cùng Triệu Liên Vân cũng không làm tổn thương con, ngược lại cứu con. Vị Thiên Ngoại Chi Ma này thật sự khiến nương thay đổi cách nhìn lần này. Khó trách nàng ta có thể đoạt được vị trí tiên tử, tuyệt không chỉ là may mắn được cổ Ái Tình thừa nhận.”\n\nGương mặt Phượng Kim Hoàng hiện lên sự phức tạp.\n\nNàng nhớ lại tình huống bên trong mật thất, đến bây giờ vẫn còn run.\n\nLúc đó, nàng không hề có lực hoàn thủ, chỉ có thể mặc cho người ta muốn làm gì thì làm. Sinh tử chỉ bằng một ý niệm của Triệu Liên Vân.\n\nMặc dù sau đó Phượng Kim Hoàng vẫn còn sống, hữu kinh vô hiểm, nhưng tao ngộ như vậy đã in sâu trong lòng nàng.\n\nBạch Tình Tiên Tử nói tiếp: “Hoàng nhi, mẹ đã kiểm tra toàn thân của con, cũng không có tai họa ngầm. Triệu Liên Vân thật sự chỉ muốn cứu con mà không nói ra yêu cầu gì khác sao?”\n\nPhượng Kim Hoàng lắc đầu: “Mặc dù nàng ấy không đưa ra, nhưng con đại khái cũng đoán được mưu tính của nàng ấy. Dù sao, mục tiêu mà nàng ấy muốn đạt thành chỉ có nàng ấy biết rõ. Nương, không nói chuyện này nữa, chúng ta ăn cơm thôi. Ăn cơm xong, con còn phải tiếp tục thăm dò mộng cảnh nữa.”"
}
