{
  "id": "chuong-2258-phan-cong",
  "slug": "chuong-2258-phan-cong",
  "title": "Chương 2258: Phản công",
  "order": 2258,
  "volume": "",
  "content": "Chương 2258: Phản công\n----------------------\n\n“Đáng chết, đáng chết. Ta lại rơi vào tính toán của hắn.” Bên trong Thiên Đình, hai mắt Tử Vi Tiên Tử mở lớn, vừa tức giận vừa tự trách: “Hắn đã suy tính Ấn Hộ Thân Nghịch Lưu đến trình độ như vậy, còn có biến chiêu. Ấn Hộ Thân Nghịch Lưu ban đầu là cái bẫy nhắm vào ta. Một khi ta suy tính thành công, hắn sẽ biến chiêu. Ấn Hộ Thân Nghịch Lưu sau khi biến chiêu sẽ toàn toàn khác biệt, rực rỡ hẳn lên. Phương Nguyên đúng là không thể tưởng tượng nổi. Tại sao tạo nghệ Trí đạo của hắn lại sâu như vậy?”\n\nTử Vi Tiên Tử vẫn luôn tận lực đánh giá cao Phương Nguyên, nhưng hiện thực trước mắt lại như một cái tát vào mặt của nàng.\n\nNàng vốn cho rằng mình chiếm thượng phong. Từ sau đại chiến Nghịch Lưu hà, nàng bắt đầu thu thập tin tức, cố gắng suy tính Ấn Hộ Thân Nghịch Lưu. Trong quá trình sau đó, bao gồm Phượng Cửu Ca đuổi bắt Phương Nguyên, nàng đều ở đằng sau toàn lực suy tính cho đến khi Lôi Quỷ Chân Quân xuất mã.\n\nNàng cảm thấy đây là lúc mà nàng thu được thành quả sau khi tích luỹ nhiều lần, nhưng không nghĩ tất cả đều là cạm bẫy và tính toán của Phương Nguyên.\n\nTạo nghệ Trí đạo mà Phương Nguyên biểu hiện vượt xa sở liệu của Tử Vi Tiên Tử.\n\n“Điều này sao có thể? Chẳng lẽ hắn có thể mượn uy năng của cổ Trí Tuệ? Nhưng cổ Trí Tuệ rõ ràng là tiên cổ hoang dã, chỉ có tôn giả Cửu chuyển mới có thể luyện hóa tiên cổ này, sử dụng cho bản thân. Phương Nguyên chỉ có Thất chuyển mà thôi. Phái Lang Gia nhìn chung cũng tuyệt không có người có năng lực như vậy. Cho dù có tiên nguyên Cửu chuyển giữ lại, cũng phải cần ý chí của tôn giả đánh nhau với cổ Trí Tuệ. Trong Thiên Đình có văn bản ghi chép lại, sau khi Tinh Túc Tiên Tôn trở thành Cửu chuyển, đã từng vì luyện hóa thu phục cổ Trí Tuệ, trước sau hao phí mất một năm thời gian.”\n\nTử Vi Tiên Tử trăm mối không có cách giải.\n\nTrán của nàng lấm tấm mồ hôi. Chỉ trong nháy mắt ngắn ngủi, bắt đầu có một tầng mồ hôi lạnh.\n\n“Tỉnh Lan tiền bối tiếp nhận một kích này, nhất định đã bị trọng thương. Chịu đựng, ngàn vạn lần phải chịu đựng.” Tử Vi Tiên Tử suy tính ra sát chiêu Bát chuyển, tất nhiên biết rõ sự lợi hại của chiêu này. Sát chiêu điều tra mà nàng hạ xuống người Tỉnh Lan cũng vì một kích này mà bị phá hư. Lúc này Tử Vi Tiên Tử đã hoàn toàn mất đi điều tra đối với cục diện chiến đấu.\n\nNàng lập tức điều động đám người Trần Y tiến về chiến trường bức tường ngăn giới trợ giúp Lôi Quỷ Chân Quân.\n\nCòn nàng vẫn phải tọa trấn Thiên Đình.\n\nLong Công một lòng bồi dưỡng Phượng Kim Hoàng, không ở đây. U Hồn Ma Tôn dựa vào nơi hiểm yếu mà chống lại, lúc nào cũng phải giám sát, Thiên Đình còn cần Tử Vi Tiên Tử nàng tọa trấn, nắm giữ toàn bộ cục diện.\n\nRăng rắc răng rắc.\n\nTiếng vang liên tiếp vang lên trên người Tỉnh Lan.\n\nLong trảo Phương Nguyên bén nhọn như đao, hung hăng đâm vào ngực Tỉnh Lan.\n\nNhưng trong thời khắc quan trọng, trước ngực Tỉnh Lan xuất hiện tia điện xen lẫn hộ giáp lôi điện.\n\nLong trảo chộp vào bên trên tầng hộ giáp, giống như chộp vào tấm sắt thép cứng rắn nhất.\n\nĐây là sát chiêu Bát chuyển, bị động phòng ngự. Cho dù cổ tiên hôn mê cũng có thể kích phát thế công ra bên ngoài.\n\nĐổi lại bình thường, Phương Nguyên giống như chuột đấu bò. Nhưng bây giờ, hộ giáp lôi điện bởi vì một kích vừa rồi mà bị tàn phá nặng nề, không còn trạng thái hoàn chỉnh.\n\nCho nên, Phương Nguyên dốc hết toàn lực, hung hăng xé ra.\n\nLong trảo kiên định không thay đổi, đâm rách da thịt của Tỉnh Lan, từ vai trái của nàng kéo dài xuống eo. Đến chỗ nào, lôi quang kích tránh, hộ giáp lôi điện bị xé rách. Cho dù xương ngực của Tỉnh Lan có cứng cách mấy cũng bị long trảo của Phương Nguyên chặt đứt ba cây.\n\nLong trảo hoàn toàn không chút tổn hại.\n\nTiên nguyên tiêu hao rất nhanh, chống lên Ấn Hộ Thân Nghịch Lưu, bảo vệ Phương Nguyên.\n\nNếu không có tầng phòng hộ này, chỉ dựa vào long trảo, chỉ sợ xé rách được có một nửa, hắn đã bị gãy xương thành mảnh nhỏ.\n\nCơn đau kịch liệt khiến Tỉnh Lan mở hai mắt ra. Nàng không hổ danh là thân kinh bách chiến, có thể chống lại đại năng Bát chuyển U Hồn Ma Tôn. Trong nháy mắt, nàng hiểu được tình cảnh của nàng, lập tức phát ra tiếng thét lên bén nhọn.\n\nTiếng thét này không phải là không có ý nghĩa, mà là sát chiêu tiên đạo.\n\nPhương Nguyên chỉ cau mày, nhưng vẫn bình yên vô sự.\n\nThế công của chiêu này bị Ấn Hộ Thân Nghịch Lưu nghịch phản toàn bộ đánh về.\n\nMàng nhĩ Tỉnh Lan bị phá huỷ, suy nghĩ trong đầu trở nên hỗn loạn. Rất nhiều máu xuất huyết bên trong, ngay cả mắt cũng có, bên trong tầm mắt là cả một mảnh màu đỏ.\n\nTỉnh Lan có tố dưỡng chiến đấu rất ưu tú, nhưng có lẽ do nàng vừa mới thức tỉnh không bao lâu, còn chưa hoạt động gân cốt đã phải chiến một trận với Phương Nguyên. Cũng có lẽ sau khi nàng thức tỉnh, ý thức được mình bị trọng thương, vô thức muốn tự vệ. Tóm lại phản ứng của nàng quá nhanh, khiến cho nàng quên mất Ấn Hộ Thân Nghịch Lưu của Phương Nguyên đã thay đổi hoàn toàn mới. Lần phạm sai lầm này khiến cho nàng phải thụ thương lần nữa.\n\nThừa dịp Tỉnh Lan bị trọng thương mà lấy mạng nàng ta.\n\nLong đồng Phương Nguyên tràn ngập hung quang lãnh khốc và dữ tợn.\n\nHắn bỗng nhiên vung đuôi rồng, bộp một tiếng, đánh Tỉnh Lan từ trên không.\n\nOành một tiếng. Mặt đất run rẩy. Tỉnh Lan giống như quả bóng da bị nện xuống đất, tạo thành một cái hố sâu nửa kính một trượng.\n\n“Thật đáng ghét.” Tỉnh Lan nghiến răng, cố gắng giãy dụa.\n\nThương thế của nàng rất nặng, áo giáp không còn, xương ngực bị gãy mất ba cái, từ bên ngoài có thể nhìn thấy trái tim nàng đang đập cùng với phổi không ngừng phồng lên co vài.\n\nRống.\n\nSau một khắc, Phương Nguyên há cái miệng rồng, từ giữa yết hầu phun ra long tức.\n\nKiếm quang long tức.\n\nBành trướng đến cực điểm, sắc bén vô cùng.\n\nLong tức màu trắng bạc giống như thác nước ngút trời cọ rửa cơ thể Tỉnh Lan.\n\nTỉnh Lan vừa mới đứng dậy, ổn định được một nửa suy nghĩ trong đầu đã bị long tức đánh trúng. Bộp một tiếng, nàng quỳ một gối xuống mặt đất."
}
