{
  "id": "chuong-783-nhan-to-truyen-hy-sinh-2",
  "slug": "chuong-783-nhan-to-truyen-hy-sinh-2",
  "title": "Chương 783: Nhân Tổ Truyện: Hy sinh (2)",
  "order": 783,
  "volume": "",
  "content": "Chương 783: Nhân Tổ Truyện: Hy sinh (2)\n---------------------------------------\n\nMỗi một cung điện có rất nhiều cổ trùng Huyết đạo và hộ vệ Huyết thú.\n\nCổ trùng Huyết đạo thành quần kết đội, uy thế bàng bạc, nhưng chỉ cần tốn chút thời gian, lần lượt tiêu hao là có thể giết sạch.\n\nPhiền phức nhất chính là huyết thú.\n\nSau khi giết chết đám huyết thú, không được bao lâu, chúng sẽ hấp thu huyết khí để phục sinh. Có thể nói là giết không hết, chém cũng không hết.\n\nMấy lần Thái Bạch Vân Sinh thử vượt quan đều bị rụng ở cửa ải huyết thú.\n\nNhưng trong lần thử cuối cùng, trong lúc vô tình ông đã phát hiện, chỉ cần một đường công kích xông vào chỗ sâu nhất của cung điện, lấy lệnh bài treo trên xà nhà xuống, đám huyết thú bên trong cung điện sẽ tự động tiêu tán.\n\nPhát hiện này khiến cho Thái Bạch Vân Sinh tự tin vô cùng. Ông một nghèo hai trắng, không tiếc bán mình cho Hắc gia để có được một đội ngũ cổ sư trùng kích cửa ải này.\n\nKhi Phương Nguyên bí mật tiến vào tầng này, đội ngũ của Thái Bạch Vân Sinh đã xông qua ba mươi toà phụ điện, đang đang triển khai kịch chiến bên trong chủ điện nguy nga.\n\nPhương Nguyên lấy lệnh bài chủ lâu sáu góc, tâm niệm vừa động, trong nháy mắt tầng này đã rơi vào sự khống chế của hắn.\n\nLệnh bài chủ lâu sáu góc có thể giúp Phương Nguyên khống chế sáu tầng của lầu Chân Dương.\n\nPhương Nguyên đã vận dụng một lần cơ hội, nắm trong tay tầng thứ bảy. Bây giờ hắn đang sử dụng cơ hội thứ hai, khống chế tầng thứ năm mươi lăm này.\n\nLệnh bài chủ lâu một góc trong tay Hắc Lâu Lan khống chế tầng thứ năm.\n\nTâm niệm Phương Nguyên vừa động, thân hình biến mất ngay tại chỗ, sau một khắc đã xuất hiện trên xà nhà chủ điện.\n\nHắn khoan thai ngồi trên xà nhà, cách đó không xa là lệnh bài quan trọng kia.\n\nNín thở ngưng thần, tình huống chiến đấu của đám người Thái Bạch Vân Sinh đã hiện ra bên trong nội tâm của Phương Nguyên.\n\nCàng xâm nhập vào chủ điện, huyết thú hộ vệ lại càng nhiều, cuộc chiến vô cùng thảm liệt. Đội ngũ của Thái Bạch Vân Sinh còn chưa đến năm mươi người.\n\nBọn họ một đường tiến tới, thương vong thảm trọng, ven đường còn lưu lại rất nhiều thi thể.\n\nHai cổ sư Ngũ chuyển là Chu Tể và Cao Dương đang thay phiên nhau làm mũi tên công kích của đội ngũ.\n\nThái Bạch Vân Sinh, đệ nhất cổ sư trị liệu của Bắc Nguyên đang được mọi người bảo vệ. Ông không ngừng vận dụng cổ Nhân Như Cố, từng luồng ánh sáng màu trắng kích xạ, chiếu vào tử thi, giúp cổ sư phục sinh, hoặc chiếu vào người sống, giúp bọn họ hồi phục thương thế, Chân nguyên phục hồi trong nháy mắt.\n\nNhưng cho dù Thái Bạch Vân Sinh là Ngũ chuyển đỉnh phong, cũng chật vật không chịu nổi.\n\nTrong đội ngũ không ngừng có thành viên ngã xuống. Mặc dù ông đã dốc hết toàn lực, nhưng thực sự không cứu được toàn bộ.\n\nHuyết thú vô cùng vô tận từ hành lang, trong các phòng của chủ điện lao ra, chồng chất trên con đường đội ngũ đi đến.\n\nCàng tiếp cận lệnh bài quan trọng, huyết thú lại càng mạnh.\n\nNhất là huyết thú có khả năng hấp thu huyết khí, nhanh chóng hồi phục, không ngừng trùng sinh.\n\nĐám người Thái Bạch Vân Sinh đến đây, đám mãnh thú bị giết sau lưng một lần nữa trùng sinh, truy sát đằng trước, trước chắn sau truy, tình cảnh của mọi người càng thêm nguy cấp.\n\n“Khó trách kiếp trước Thái Bạch Vân Sinh phải mạo hiểm thăng tiên. Độ khó của cửa ải này quá cao, trừ phi có cổ sư Huyết đạo ra tay.” Phương Nguyên khống chế tầng này, đối với hành động của Thái Bạch Vân Sinh rõ như lòng bàn tay.\n\nCửa ải này đối với cổ sư Huyết đạo mà nói, chính là tiên cảnh. Cổ sư có thể thu phục rất nhiều cổ trùng Huyết đạo hoang dã, lại có thể nuốt Huyết thú để gia tăng tu vi Huyết đạo của mình.\n\nĐáng tiếc, Huyết đạo không được phép tồn tại trên đời, nguyên nhân có liên quan đến Huyết Hải Lão Tổ. Một khi cổ sư Huyết đạo xuất hiện, lập tức sẽ bị Chính đạo cực lực truy sát.\n\nBởi vì chiến lực của Huyết đạo có thể gia tăng nhanh chóng, thậm chí ngay cả cổ sư Ma đạo cũng phải kiêng kỵ.\n\nThông thường, một khi cổ sư Huyết đạo bị phát hiện, không những bị Chính đạo truy sát, mà còn phải chịu sự đánh lén của cổ sư Ma đạo.\n\nBên trong đại quân Hắc gia không có một vị cổ sư Huyết đạo nào. Cho dù có, cũng ẩn tàng sâu vô cùng, sẽ không bị Thái Bạch Vân Sinh đem ra sử dụng.\n\nPhương Nguyên thăm dò một lát, biết rõ hy vọng vượt quan của Thái Bạch Vân Sinh đã trở nên xa vời.\n\nLo lắng trong lòng lập tức tiêu tán hơn phân nửa.\n\nPhương Nguyên nằm trên xà nhà, móc quyển Nhân Tổ Truyện ra, vừa đọc giết thời gian vừa lưu ý động tĩnh của Thái Bạch Vân Sinh.\n\nXông qua lầu Chân Dương, lúc nào cũng có người chết.\n\nPhương Nguyên muốn có được cổ Giang Sơn Như Cố, đương nhiên sẽ không để cho Thái Bạch Vân Sinh chết ngay bây giờ.\n\n“Giết, nhất định phải giết ra khỏi trùng vây. Nếu không, chúng ta sẽ chết.” Thái Bạch Vân Sinh máu me đầy mặt, khàn giọng cổ vũ sĩ khí của mọi người.\n\nMột con huyết thú gầm thét, như một con sóng lớn đánh giết đến đám người.\n\n....\n\nBên trên chủ điện là một cảnh tượng bình yên.\n\nPhương Nguyên khoan thai lật trang sách, điều chỉnh tư thế, giúp cho bản thân mình nằm thoải mái hơn một chút.\n\n....\n\nRống.\n\nCon huyết thú đầu hổ thân ngựa điên cuồng cắn xé cổ sư.\n\nHai vị cổ sư chịu công kích, một chết một bị thương.\n\n“Nhân Như Cố.” Thái Bạch Vân Sinh hét lớn, bàn tay giương lên. Một luồng bạch quang bỗng nhiên bắn ra, chiếu vào người vị cổ sư bị thương.\n\nVị cổ sư lập tức khôi phục lại trạng thái trước đó, thương thế kinh khủng do huyết thú tạo nên đã không cánh mà bay.\n\nNgười bị thương thở hổn hển, còn chưa tỉnh hồn, tạm thời lui vào vòng trong. Chỗ phòng ngự bị trống ra của y lập tức được những người khác bổ sung.\n\nNhưng vị cổ sư bị chết trận, thi thể bị đám huyết thú chung quanh thô bạo kéo ra ngoài.\n\nThái Bạch Vân Sinh cũng không ra tay.\n\nCòn chưa thành tiên, cho dù là cổ sư Ngũ chuyển, Chân nguyên cũng có hạn, nhất định phải cẩn thận sử dụng.\n\nVị cổ sư chết đi này, cổ trùng trên người đã bị tổn thất nghiêm trọng, nhất là cổ phòng ngự đã bị xuyên thủng. Cho dù có cứu sống, cũng sẽ bị giết chết lần nữa.\n\nCác cổ sư còn lại chửi mắng, nhưng chỉ có thể trơ mắt nhìn thi thể của đồng bạn mình bị mười mấy con huyết thú điên cuồng gặm nuốt.\n\nHuyết thú cực kỳ nhạy cảm với huyết khí. Mùi máu tanh sẽ khiến cho bọn chúng phát cuồng. Bọn chúng sẽ thông qua việc nuốt huyết dịch của sinh vật cường đại mà lớn mạnh bản thân mình.\n\nRất nhanh, thi thể cổ sư tử trận bị hút sạch máu, biến thành thây khô, vô cùng thê thảm.\n\nĐám huyết thú hút máu người lập tức mọc ra những bộ phận của con người. Có con mọc ra mắt giống con người, có con mọc lỗ tai giống con người, còn có con mọc cánh tay giống con người.\n\nNhưng nhờ vào khoảng thời gian bọn chúng hao phí hút máu người, áp lực đám người Thái Bạch Vân Sinh chợt giảm, thừa cơ tiến lên phía trước mấy chục bước.\n\n.....\n\nPhương Nguyên lật đến quyển 03, chương thứ 14.\n\nBách Minh Băng Phách cứu tỉnh nhị tỷ của y là Cổ Nguyệt Âm Hoang. Hai người vì muốn cứu sống phụ thân của mình, một lần nữa thỉnh giáo cổ Tư Tưởng.\n\nCổ Tư Tưởng nói: “Con người ơi, núi Thành Bại đã biến mất, không biết sẽ hình thành lại ở chỗ nào. Ta không biết rõ còn có phương pháp nào khác cứu sống phụ thân các người hay không. Nhưng các người đừng nên nản chí. Các người có thể đi tìm cổ Trí Tuệ hỏi thăm một chút. Ta chính là mẹ của nó, Trí Tuệ là kết tinh của Tư Tưởng mà.”\n\nTrò giỏi hơn thầy. Chuyện mà cổ Tư Tưởng không biết, chưa chắc cổ Trí Tuệ sẽ không biết.\n\nBách Minh Băng Phách và Cổ Nguyệt Âm Hoang dưới sự chỉ điểm của cổ Tư Tưởng đã tìm được cổ Trí Tuệ.\n\nCổ Trí Tuệ từng có mâu thuẫn với Nhân Tổ, năm đó Nhân Tổ vận dụng quy củ hai cổ, mà bắt được cổ Trí Tuệ, nhưng cuối cùng cổ Trí Tuệ đã bỏ trốn."
}
