{
  "id": "chuong-1331-nhan-to-truyen-so-hai-moi-la-thu-djang-so-nhat-1",
  "slug": "chuong-1331-nhan-to-truyen-so-hai-moi-la-thu-djang-so-nhat-1",
  "title": "Chương 1331: Nhân Tổ Truyện: Sợ hãi mới là thứ đáng sợ nhất (1)",
  "order": 1331,
  "volume": "",
  "content": "Chương 1331: Nhân Tổ Truyện: Sợ hãi mới là thứ đáng sợ nhất (1)\n---------------------------------------------------------------\n\nMột cơn gió thổi tới, thổi Hắc Thành dính đầy bụi đất, mắt ông ta đỏ lên. Cảnh tượng yêu đương với Tô Tiên Nhi lúc đó hiện lên trong đầu của ông ta.\n\nHối hận, thống khổ, bi thương đủ loại cảm xúc tràn ngập trong lòng ông ta.\n\nÔng ta nghẹn ngào, sau đó rên rỉ.\n\n“Ta... ta sao lại không biết mẹ con yêu ta chứ. Nhưng... nhưng ta lại sợ chết. Ta sợ chết... Huhuhu...”\n\nTrả lời xong, Hắc Thành không còn lực chèo chống cơ thể, hoàn toàn ngã xuống mặt đất.\n\nÔng ta giống như một con chó già, lại giống như một con tôm hư thối, co rút cơ thể, nức nở trong bùn đất bẩn thỉu.\n\nNước mũi nước mắt trộn lẫn cùng một chỗ chảy xuống gương mặt của ông ta.\n\nTrường bào tơ lụa đã sớm rách mướp, cả người toàn vết máu.\n\nPhong thái anh tuấn trước kia giống như một chiếc mặt nạ. Đối mặt với tử vong, tấm mặt nạ này liền vỡ vụn tán loạn.\n\nĐám người Hắc Lâu Lan đều lâm vào trầm tư.\n\nCảnh tượng nhất thời yên tĩnh.\n\nChỉ có tiếng gió thổi tới, còn có tiếng khóc ròng của Hắc Thành.\n\nBiểu hiện của Hắc Thành khiến mọi người thổn thức không thôi.\n\nThời khắc sinh tử khủng bố như thế nào.\n\nĐối mặt sinh tử, tôn giả mạnh đến Cửu chuyển cũng trở nên yếu ớt không chịu nổi.\n\nVĩnh sinh.\n\nCó khả năng hay không?\n\nPhương Nguyên chỉ biết là, từ xưa đến nay vẫn chưa có người nào đạt đến cảnh giới này.\n\n“Buông tha cho ông ấy đi.” Lúc này, một luồng tình cảm xuất hiện trong lòng Hắc Lâu Lan, lập tức hóa thành một thân ảnh nữ tiên trong suốt.\n\n“Tô Tiên Nhi, mẫu thân của Hắc Lâu Lan.” Ánh mắt Phương Nguyên khẽ động.\n\nNăm đó, trước khi Tô Tiên Nhi chết, đã lưu lại tiên nguyên cho Hắc Lâu Lan, còn có thân tình này.\n\nNhờ có thân tình, còn có tiên nguyên trợ giúp, Hắc Lâu Lan trong thời kỳ phàm nhân mới có năng lực thôi động tiên cổ.\n\n“Tam muội.” Nhìn thấy hư ảnh, Lê Sơn Tiên Tử kìm lòng không được, nước mắt chảy xuống.\n\nHai mắt Phần Thiên Ma Nữ cũng phiếm hồng, gương mặt lộ vẻ áy náy, hối hận.\n\nHắc Lâu Lan thì cúi đầu, lãnh đạm nhìn Hắc Thành, dường như đang suy nghĩ.\n\nThân ảnh Tô Tiên Nhi bay đến sau lưng Hắc Lâu Lan, duỗi hai tay ôm con gái vào lòng, nhỏ giọng khuyên nhủ: “Buông tha cho ông ấy đi. Con nhìn xem, ông ấy đáng thương biết bao. Sau khi giết ta, ông ta đã phải hối hận trong quãng đời còn lại. Ông ấy sống có vui không? Không, mặc dù ông ấy tham sống sợ chết, nhưng cả ngày ông ấy sống trong sợ hãi, trong áy náy. Ông ấy là nô lệ của tử vong. Mặc dù ông ấy còn sống, nhưng thật ra là đã sớm chết đi.”\n\n“Buông tha cho ông ấy đi. Buông tha cho ông ấy chính là buông tha cho chính con. Tiểu Lan, đừng sống trong cừu hận nữa, đừng sống trong quá khứ nữa. Con hẳn nên có một cuộc sống mới. Đừng gánh vác tội nghiệt giết cha. Nó nặng lắm. Tin ta đi, báo thù chưa bao giờ được cứu rỗi mà là hủy diệt. Ta hy vọng con có thể sống ngày càng tốt hơn.”\n\n“Nương, con biết nương vì tốt cho con.” Hắc Lâu Lan vừa nói vừa bước đến trước mặt Hắc Thành.\n\nSau đó nàng giơ chân lên.\n\nMột cước đạp xuống.\n\nGiống như Phần Thiên Ma Nữ đã nói trước đó, Hắc Thành đã yếu ớt như phàm nhân.\n\nCho nên, dưới chân của Hắc Lâu Lan, đầu của ông ta giống như quả dưa hấu, óc và máu, xương đầu và răng nát cùng một chỗ.\n\nHắc Thành đã từng cao cao tại thượng, cổ tiên Thất chuyển, anh kiệt một đời đã mất mạng tại đây.\n\nThân tình Tô Tiên Nhi ngạc nhiên.\n\nSau đó, bà nhìn Hắc Lâu Lan xoay người, nói với bà: “Không có cái gì là không gánh được, nương à. Giống như năm đó nương biết rõ, nhưng vẫn bỏ mặc ông ta hại nương. Con cũng có quyết ý của con. Nếu làm như vậy sẽ đi về phía hủy diệt? Haiz, con không yếu ớt như vậy đâu.”\n\n“Tiểu Lan.” Lê Sơn Tiên Tử tiến lên một bước, lo lắng nắm lấy bàn tay Hắc Lâu Lan.\n\n“Tiểu Lan...” Phần Thiên Ma Nữ nhẹ giọng gọi, muốn tiến lên một bước đến bên cạnh Hắc Lâu Lan, nhưng cuối cùng vẫn không làm như vậy.\n\n“Thì ra là thế, ta dường như có chút hiểu ra.” Phương Nguyên vẫn luôn nhìn mặt mà nói chuyện.\n\nTrung Châu, Linh Duyên Trai.\n\nSơn phong san sát, mây mù mờ mịt. Sâu trong rừng trúc, một thác nước giống như dải tơ lựa trắng từ trên cao rũ xuống.\n\nPhượng Kim Hoàng lẳng lặng ngồi bên trên một nhánh cây tùng, yên lặng nhìn thác nước trước mặt, nước mắt im ắng rơi xuống.\n\nTrong khoảng thời gian này, cổ tiên Trung Châu được điều động đến Bắc Nguyên điều tra đã trở về.\n\nNhưng Phượng Cửu Ca lại không có tin tức.\n\nĐối với Phượng Kim Hoàng mà nói, cha ruột không có tin tức, rơi vào ngoại vực, tất nhiên là lành ít dữ nhiều.\n\nMấy ngày qua, Phượng Kim Hoàng ăn không ngon, ngủ không yên, hoàn toàn không có tâm trạng tu hành, lấy nước mắt mà rửa mặt, ngày càng gầy đi.\n\nSinh tử.\n\nHai chữ nặng nề hung hăng đánh vào nội tâm yếu ớt của Phượng Kim Hoàng.\n\nPhượng Kim Hoàng cũng không phải không tận mắt nhìn thấy tử vong.\n\nChẳng qua khi thân nhân của mình đứng trước tình huống như thế, nàng đã mất đi tất cả sự lạnh nhạt và bình tĩnh.\n\nNhưng nàng chung quy vẫn rất kiên cường.\n\nTin dữ cũng không hoàn toàn phá tan nàng, chỉ khi nào ở nơi không người, nàng mới len lén lau nước mắt.\n\nNgoài mặt, nàng vẫn tu hành như trước, nhưng nàng thật sự không biết nội dung tu hành của mình gần đây là gì.\n\nMột bóng người giống như tranh thủy mặc từ nhạt chuyển sang đậm, lặng yên không một tiếng động rơi xuống sau lưng Phượng Kim Hoàng.\n\n“Con gái.” Một tiếng gọi quen thuộc vang lên.\n\nPhượng Kim Hoàng quay đầu, nhìn người đến là mẫu thân Bạch Tình Tiên Tử.\n\n“Nương.” Phượng Kim Hoàng nhịn không được ngả đầu vào người Bạch Tình Tiên Tử, bắt đầu thút thít.\n\nBạch Tình Tiên Tử an ủi nàng một hồi, lúc này Phượng Kim Hoàng mới ngừng khóc.\n\n“Nương, cha lợi hại như vậy, nhất định sẽ không có chuyện gì, đúng không?” Phượng Kim Hoàng ngẩng đầu, gương mặt tràn ngập chờ mong nhìn mẹ của mình.\n\nNhưng Bạch Tình Tiên Tử lại lắc đầu: “Cho dù là cổ tiên Cửu chuyển cũng có ngày diệt vong, huống chi là phụ thân con. Con người trước sau gì cũng phải chết. Hoàng, đừng khóc nữa. Để nương kể cho con nghe một câu chuyện.”\n\nĐó là câu chuyện bên trong Nhân Tổ Truyện.\n\nLại nói Nhân Tổ muốn dựa vào năng lực Vũ nhân đi cứu con gái đang ở dưới vực sâu Bình Phàm.\n\nNhưng Vũ nhân ưa thích tự do, không thích bị trói buộc.\n\nMưu kế mà Nhân Tổ nghĩ ra bị thất bại. Đám Vũ nhân tình nguyện chết đi cũng không muốn vi phạm với tự do.\n\nNhân Tổ chìm vào mê mang.\n\nÔng không tìm được phương pháp nào tốt để cứu con của mình.\n\nCon trai lớn Thái Nhật Dương Mãng đã như vậy, con gái Sâm Hải Luân Hồi cũng như thế.\n\nLúc này, cổ Tự Kỷ trong người Nhân Tổ lên tiếng: “Người ơi, nếu ngươi muốn cứu Thái Nhật Dương Mãng, ta có biện pháp.”\n\nNhân Tổ muốn cứu được đứa nào thì cứu, liền vội vàng hỏi: “Ồ, là biện pháp gì?”\n\nCổ Tự Kỷ cười nói: “Vạn vật trong thiên hạ đều sẽ chết, bởi vì Túc Mệnh cổ đã tiến vào Sinh Tử môn, bái phỏng cổ Công Bằng mà lưu lại quỹ tích. Người ơi, ngươi hãy tiến vào Sinh Tử môn lần nữa đi, hãy đi con đường sinh tử. Chỉ cần ngươi không đi theo quỹ tích số mệnh lưu lại, bước đi trên con đường của mình, khi ngươi bước ra ngoài, một con đường rộng lớn sẽ được hình thành, xem như đã thành công được một nửa.”\n\n“Sau đó, ngươi chỉ cần đưa con trai Thái Nhật Dương Mãng của mình lên con đường mà ngươi đã tạo, thoát khỏi Sinh Tử môn, như vậy y có thể trở lại nhân thế, nơi có mặt trời phổ chiếu. Con của ngươi Thái Nhật Dương Mãng sẽ thoát khỏi tử vong, giành lại cuộc sống mới.”\n\nNhân Tổ nghe phương pháp mà cổ Tự Kỷ nói, có chút do dự nhưng cuối cùng cũng không còn biện pháp nào tốt hơn.\n\nThế là, ông quyết định để Sâm Hải Luân Hồi ở lại vực sâu Bình Phàm thêm một khoảng thời gian, trước dựa theo phương pháp mà cổ Tự Kỷ truyền lại, đi cứu con trai Thái Nhật Dương Mãng."
}
