{
  "id": "chuong-296-djeu-co-tinh-toan-1",
  "slug": "chuong-296-djeu-co-tinh-toan-1",
  "title": "Chương 296: Đều có tính toán (1)",
  "order": 296,
  "volume": "",
  "content": "Chương 296: Đều có tính toán (1)\n--------------------------------\n\nMấy cái lệnh truy nã đó chẳng qua chỉ là bề ngoài mà thôi.\n\nThương gia lấy lợi ích làm đầu, chỉ cần giao ra nguyên thạch thì có thể vào thành.\n\nMỗi ngày đều có rất nhiều cổ sư ma đạo đi qua dưới mắt đám thủ vệ. Mọi người ngầm hiểu lẫn nhau là được.\n\nTang vật cổ sư Ma đạo cướp được cũng sẽ bán ra ở thành Thương Gia. Đồng thời, nếu bọn họ muốn bổ sung cổ trùng, thành Thương Gia cũng là sự lựa chọn tốt nhất.\n\nCó thể nói, tạo nên sự phồn vinh cho thành Thương Gia, cổ sư Ma Đạo là một trong những trụ cột lớn nhất.\n\nĐương nhiên, cổ sư Ma đạo cũng không thể quá trắng trợn, gióng trống khua chiêng vào thành. Dù sao, thành Thương Gia cũng là thành chính đạo, cũng phải bận tâm đến ảnh hưởng.\n\nHai người bước qua cửa thành cao lớn, đập vào mắt là một con đường cực kỳ rộng lớn.\n\nNgười trên phố nhốn nháo. Hai bên đường trồng một hàng cây xanh thẳng tắp. Ánh mặt trời chiếu sáng, cây xanh râm mát, đủ loại quầy hàng như quầy bánh bột, bánh nướng, đậu hũ, đồ trang sức núp dưới bóng cây, bày biện đủ loại trên vỉa hè.\n\nHai người đi được một đoạn, hai bên đường phố bắt đầu có những ngôi nhà cao hơn, gạch màu vàng hoặc tường trắng ngói xám.\n\nCửa hàng, quán rượu, khách sạn, tiệm rèn lần lượt xuất hiện trước mặt.\n\n“Vị đại huynh đệ này có muốn dừng chân không? Chỗ chúng ta rẻ cực kỳ, mỗi đêm chỉ tốn nửa khối nguyên thạch.” Một người phụ nữ trung niên bước lên, gương mặt toàn là nụ cười.\n\nPhương Nguyên trừng bà ta một cái, không nói lời nào.\n\nDung mạo của hắn dọa người, người phụ nữ trung niên giật thót mình, không dám dây dưa, đem mục tiêu chuyển sang Bạch Ngưng Băng.\n\n“Vị huynh đệ kia, ra ngoài khó khăn biết bao. Khách sạn của chúng ta chẳng những tốt, ban đêm còn có tiểu muội. Ngươi muốn tới thanh lâu cũng không rẻ đâu. Phàm nhân chúng ta lăn lộn bên ngoài chính là lấy mạng đổi tiền, đem tiền mồ hôi nước mắt ném vào mấy chỗ đó cũng không nổi lên được một chút bọt nước. Vẫn là tiểu muội khách sạn chúng ta tốt hơn, vừa rẻ vừa tiện. Có quả đào chín muồi, cũng có non như chim non mới ra ràng. Đại huynh đệ muốn loại nào?”\n\nNgười phụ nữ trung niên hạ giọng, thần sắc mập mờ. Bà ta nhìn cách ăn mặc của Phương Nguyên và Bạch Ngưng Băng, ngộ nhận bọn họ là phàm nhân.\n\nBạch Ngưng Băng nghe bà ta nói, mặt sầm xuống.\n\n“Biến!” Nàng hừ một tiếng, giọng nói lạnh thấu xương.\n\nSắc mặt người phụ nữ trung niên thay đổi, cơ thể cứng đờ, đứng im tại chỗ.\n\n“Thì ra là giống cái.”\n\n“Hahah, Trương đại tỷ, lần này tỷ nhìn lầm rồi...”\n\nNgười chung quanh kéo tới ồn ào, người phụ nữ trung niên đành phải cười ngượng ngùng.\n\nTrên đoạn đường này, Bạch Ngưng Băng đã có tâm đắc đối với ngụy trang, tiến bộ rất lớn, ngay cả tú bà có kinh nghiệm phong phú cũng phải nhận lầm.\n\nQuán rượu Tứ Quý.\n\nSau nửa canh giờ, Phương Nguyên dừng bước trước một toà lầu cao năm tầng.\n\nToà lầu tường trắng ngói đen, cửa son cột lớn, mùi rượu tản ra, xung quanh đều là mùi thức ăn. Đây chính là quán rượu nổi danh trong thành Thương Gia.\n\n“Hai vị khách quan, mời vào trong.” Tiểu nhị rất thức thời, nhìn thấy hai người Phương Nguyên, vội vàng bước đến mời.\n\nHai người đi nửa ngày, bụng cũng đã đói, liền bước vào quán rượu.\n\n“Hai vị khách quan, mời ngồi bên này.” Tiểu nhị đi trước dẫn đường.\n\nPhương Nguyên cau mày: “Ở đây ồn ào quá, chúng ta muốn lên lầu.”\n\nTiểu nhị lập tức ngượng ngùng: “Không dối gạt hai vị, trên lầu cũng có bàn nhưng chỉ dành cho cổ sư.”\n\nPhương Nguyên hừ một tiếng, phóng ra một luồng Chân nguyên Tuyết Ngân.\n\nTiểu nhị quán rượu vội vàng cúi đầu: “Tiểu nhân có mắt không biết Thái Sơn, cung thỉnh hai vị lên lầu.”\n\nĐến đầu bậc thang, tiểu nhị quán rượu dừng bước. Một thiếu nữ tuổi trẻ xinh đẹp, vui vẻ bước đến, dịu dàng nói: “Hai vị đại nhân, không biết hai vị muốn lên tầng mấy. Quán rượu Tứ Quý của chúng ta có năm tầng. Đại đường tầng một phục vụ cho phàm nhân, tầng hai phục vụ cho cổ sư Nhất chuyển, tầng ba phục vụ cho cổ sư Nhị chuyển, còn giảm hai mươi phần trăm giá. Tầng bốn phục vụ cho cổ sư Tam chuyển, giảm năm mươi phần trăm. Tầng năm phục vụ cho cổ sư Tứ chuyển, chiêu đãi miễn phí.”\n\nPhương Nguyên cười nói: “Chúng ta lên tầng bốn.”\n\nThiếu nữ tiếp đãi nghe xong, gương mặt chấn kinh, bái một cái rồi nói: “Kính thỉnh hai vị quý khách thi triển Chân nguyên.”\n\nThịt dê chưng cách thuỷ, vịt non quay, lợn hấp bát bảo, vịt ủ rượu nếp, cá chép chiên xào, dồi nhồi thập cẩm, bánh bơ cuộn mè, củ từ ướp mật, đào tơ ngâm, món tráng miệng bát bảo, măng khô hấp, môi đười ươi, bướu lạc đà, nhung hươu, tay gấu, canh Mộc Tê với ba nguyên liệu, tay lợn phủ mật, vi cá mập ba món...\n\nMột lát sau, Phương Nguyên và Bạch Ngưng Băng đã ngồi nhàn nhã ở tầng bốn, trước mặt bày một bàn thức ăn, sắc hương vị đều đủ cả.\n\nPhương Nguyên dùng một cây đũa trúc tùy ý ăn vài miếng. Hắn ăn măng khô hấp trước. Vị măng tươi mát khiến cho người ta cảm thấy nhẹ nhàng. Sau đó, hắn dùng tiếp một miếng đào mới hái, ngọt nhưng không quá ngậy, chuyển sang tay gấu, ăn có cảm giác rất đã miệng, thịt cừu non chưng cách thủy vừa giòn vừa mềm, trộn thêm chút gia vị, lại càng ngon hơn.\n\nBạch Ngưng Băng uống miếng canh Mộc Tê ba loại nhân, miệng đầy nước miếng, răng môi đều lưu lại hương vị, lại càng có cảm giác muốn ăn thêm.\n\n“Ở chung với ngươi lâu như vậy, khó có lúc thấy ngươi hào phóng như lúc này.” Nàng vừa ăn vừa không quên châm chọc Phương Nguyên một câu.\n\nPhương Nguyên chỉ cười, cũng không đáp lại. Hắn biết trong lòng Bạch Ngưng Băng đang nghi hoặc và nôn nóng.\n\nHắn tiếp cận Thương Tâm Từ, hao hết tâm tư, không ngại cực khổ bảo vệ nàng ta. Khi đạt được mục đích thì lại chia tay. Vấn đề này khiến Bạch Ngưng Băng nhìn không thấu.\n\nBây giờ Phương Nguyên đã là Nhị chuyển đỉnh phong, cách Tam chuyển còn một bước. Lúc trước, hắn và Bạch Ngưng Băng đã có ước hẹn Tam chuyển. Bây giờ đã gần đến cánh cửa cuối cùng.\n\nNhưng Phương Nguyên sẽ không tuân thủ lời hứa. Trong mắt hắn, thành tín chỉ là một sự thỏa hiệp khi không thể làm gì, một sự ngụy trang xinh đẹp, một cái mặt nạ rất thật.\n\nLiên quan đến điều này, Phương Nguyên biết rõ, Bạch Ngưng Băng cũng biết rõ.\n\nCho nên trong lòng nàng mới nôn nóng.\n\nBởi vì nàng dự cảm được, tên khốn Phương Nguyên này sẽ bội ước. Nhưng nàng lại không có cách nào với Phương Nguyên. Dương cổ đang nằm trong tay hắn, nàng cực kỳ sợ ném chuột vỡ bình.\n\nBây giờ không bị Bách gia trại đuổi bắt, cũng không có dã thú, hai người Phương Nguyên ngồi cùng bàn ăn cơm, nhìn thì rất hài hoà ấm áp, nhưng trên thực tế lại căng thẳng vô cùng, chỉ cần bước thêm bước nữa là sụp đổ.\n\nMà bước đó chính là thời điểm Phương Nguyên chính thức tấn thăng Tam chuyển.\n\nMột khi hắn tấn thăng Tam chuyển, ranh giới cuối cùng giữa hắn và Bạch Ngưng Băng sẽ không còn, hai bên nhất định phải cứng đối cứng, mặt đối mặt.\n\nXử lý Bạch Ngưng Băng như thế nào?\n\nPhương Nguyên vừa ăn vừa suy nghĩ.\n\nTu vi của hắn không có khả năng trì trệ không tiến, luôn nghênh đón một ngày mâu thuẫn bộc phát.\n\nTình hình bây giờ rất vi diệu.\n\nBởi vì hắn đang nắm Dương cổ trong tay, chiếm thế thượng phong, nhưng trên thực tế Bạch Ngưng Băng cũng đang nắm điểm yếu của Phương Nguyên.\n\nNàng và Phương Nguyên đồng hành với nhau, tham gia vào sự kiện truyền thừa núi Bạch Cốt, chính mắt nhìn thấy Phương Nguyên làm thế nào để gọi đàn thú đến tập kích thương đội.\n\nNàng biết quá nhiều.\n\nSo sánh với tên Đinh Hạo, tính nguy hiểm tiềm ẩn của Bạch Ngưng Băng đối với Phương Nguyên là cao hơn nhiều.\n\n“Nếu xử lý Bạch Ngưng Băng, Thương Tâm Từ cũng không cần lo lắng. Nhưng tu vi của ta không đủ, muốn giết Bạch Ngưng Băng có lẽ khi đi với thương đội là cơ hội tốt nhất, nhưng khi đó ta còn phải mượn nhờ sức mạnh của nàng ta để bảo đảm tỷ lệ sinh tồn. Huống hồ cũng không tiện ra tay bên cạnh Thương Tâm Từ. Tên Bạch Ngưng Băng này vẫn luôn âm thầm đề phòng ta. Bản thân nàng ta lại có Băng Cơ Ngọc Cốt phòng hộ, không thể nào một kích tất sát. Hơn nữa, ý thức chiến đấu của nàng ta vô cùng xuất sắc, trải qua khoảng thời gian ma luyện vừa rồi lại càng thêm cay độc...”\n\nPhương Nguyên suy nghĩ, đồng thời Bạch Ngưng Băng cũng suy nghĩ.\n\n“Từ lúc trốn khỏi núi Thanh Mao đến giờ, rốt cuộc cũng đã có được cơ hội thở dốc. Ta nhất định phải lấy lại Dương cổ, trở lại làm đàn ông.”"
}
