{
  "id": "chuong-2326-lang-quen-1",
  "slug": "chuong-2326-lang-quen-1",
  "title": "Chương 2326: Lãng quên (1)",
  "order": 2326,
  "volume": "",
  "content": "Chương 2326: Lãng quên (1)\n--------------------------\n\nPhương Nguyên lập tức bình tĩnh lại, cẩn thận ghi chép.\n\nSát chiêu Thất chuyển so với Lục chuyển trước đó còn muốn phức tạp và có nhiều thay đổi hơn.\n\nPhương Nguyên chỉ nghe nói những trình tự này thôi cũng đã cảm thấy đau đầu. Đây là sát chiêu phức tạp nhất từ trước đến nay mà hắn đã gặp qua.\n\nLão giả truyền thụ xong, trước khi đi còn để lại cho Phương Nguyên một câu nói: “Chờ ngươi luyện thành sát chiêu Thất chuyển, ngươi hãy đến tìm ta.”\n\nTrong mộng cảnh chỉ còn lại một mình Phương Nguyên.\n\n“Xem ra màn mộng cảnh thứ tư này vẫn là muốn ta luyện thành sát chiêu.” Phương Nguyên biết rõ trong lòng.\n\nHiểu được điều này, hắn lập tức vùi đầu luyện tập không ngừng trong giấc mộng.\n\nMặc dù sát chiêu phức tạp, độ khó cực lớn nhưng Phương Nguyên vẫn rất kiên nhẫn.\n\nTính tình của hắn đã sớm được tôi luyện kiếp trước kiếp này, lang bạt kỳ hồ, biến hắn thành một khối sắt thép đen nhánh, kiên định và ngoan cố.\n\nNhững ngăn cản nho nhỏ này tuyệt sẽ không khiến cho hắn sinh ra bất kỳ cảm xúc nhụt chí nào, càng sẽ không từ bỏ.\n\nTrong lúc Phương Nguyên thăm dò mộng cảnh, khổ luyện sát chiêu trong mộng, bên trong tiên khiếu Chí Tôn, phân thân Trụ đạo Phương Nguyên ngồi xếp bằng trước mặt cổ Trí Tuệ, sử dụng vầng sáng trí tuệ không ngừng suy tính.\n\nMột lát sau, hắn chậm rãi mở hai mắt ra, miệng lẩm bẩm: “Đại trận đã được suy tính sơ bộ xong. Tiếp theo chính là sát chiêu Quang Âm Phi Nhận.”\n\nNói đến có chút kỳ quái.\n\nSát chiêu Quang Âm Phi Nhận, uy năng không tầm thường, vô cùng ưu dị, nhưng vì sao bên trong chân truyền U Hồn Ma Tôn lại không ghi chép?\n\nNên biết rằng, mộng cảnh Trụ đạo bắt nguồn từ U Hồn Ma Tôn. Dựa theo lẽ thường mà suy đoán, bên trong chân truyền U Hồn Ma Tôn nên ghi lại sát chiêu Quang Âm Phi Nhận mới đúng.\n\nNhưng trên thực tế, Phương Nguyên kế thừa chân truyền U Hồn Ma Tôn lại không ghi lại nội dung này.\n\n“Còn chưa suy tính ra vị trí của Phương Nguyên?” Sắc mặt Thái thượng đại trưởng lão Hạ gia âm trầm như nước.\n\nTrước mặt bà, một đám cổ tiên Nam Cương im lặng, biểu hiện vô cùng khó coi.\n\nBởi vì lúc trước Phương Nguyên phá hủy cống ngầm Lược Ảnh, cướp đi toàn bộ mộng cảnh, Chính đạo Nam Cương liên thủ lại, tự mình ra người hợp thành một nhóm chuyên đuổi bắt Phương Nguyên.\n\nThủ lĩnh của đội ngũ này là Thái thượng đại trưởng lão Hạ gia Hạ Tra.\n\nLàn da Hạ Tra xanh xao, nếp nhăn trên mặt tầng tầng lớp lớp. Tuy là nữ nhưng khí độ lại ung dung, không giận tự uy, ánh mắt nhìn một cái đã chấn nhiếp toàn trường.\n\nQuần tiên Nam Cương vội cúi đầu.\n\nNhững người này ai mà không muốn tìm được Phương Nguyên chứ? Nhưng Phương Nguyên có được sát chiêu Diêm Đế hộ thân, ngay cả đại năng Trí đạo Thiên Đình Tử Vi Tiên Tử cũng tạm thời bất lực. Huống chi, những người này cũng đâu phải cổ tiên Nam Cương tính cách qua loa đâu?\n\nĐương nhiên, nội tình Chính đạo Nam Cương vô cùng hùng hậu, tuyệt không cho phép khinh thường. Những người này cũng không phải là không có năng lực suy tính ra vị trí của Phương Nguyên. Chỉ cần có thêm chút manh mối, ví dụ như Phương Nguyên xuất hiện lần nữa, tập kích một điểm tài nguyên nào đó.\n\nChỉ cần những đầu mối này càng nhiều, dựa theo thủ đoạn và sự hợp tác lẫn nhau khám phá ra sát chiêu Diêm Đế vẫn rất có khả năng.\n\nTuy sát chiêu Diêm Đế mạnh, nhưng vẫn sẽ bị không ngừng suy tính, và sẽ bị phá giải.\n\nHạ Tra cũng biết điều này: “Cái tên Phương Nguyên đáng chết, sau khi hắn cướp cống ngầm Lược Ảnh xong, cũng không thấy hắn xuất hiện nữa.”\n\nTrong lòng Hạ Tra bị áp lực rất lớn.\n\nPhương Nguyên một ngày chưa diệt trừ, bà đảm nhận chức thủ lĩnh, uy vọng không ngừng giảm xuống. Nghiêm trọng hơn, thậm chí liên quan đến toàn bộ Hạ gia, Hạ gia cũng sẽ vì thế mà bị ảnh hưởng.\n\n“Ma đầu Phương Nguyên co đầu rụt cổ không ra, tất nhiên là đang thăm dò mộng cảnh vớt chỗ tốt. Chúng ta nhất định phải tìm được hắn, diệt trừ hắn. Nếu không, sau này thực lực của hắn lại đột nhiên tăng mạnh nữa.” Hạ Tra nói: “Các vị có át chủ bài nào thì cứ dùng, Hạ Tra ta dùng danh nghĩa cá nhân đền bù đầy đủ cho các vị.”\n\nQuần tiên Nam Cương nhìn nhau, không ai nhúc nhích.\n\nTrong lòng Hạ Tra càng thêm thất vọng. Bà liếc nhìn một vòng, nhìn một người trong đó: “Không biết Lưu Hạo tiên hữu có diệu pháp gì không?”\n\nLưu Hạo hơi sững sờ.\n\nDáng người ông ta cao ráo, một thân thanh sam, chòm râu dê, da mặt vàng, chính là đại diện của Vũ gia.\n\nBởi vì lúc trước xảy ra biến động, cổ tiên Vũ gia hy sinh rất nhiều. Trong khoảng thời gian vừa qua, bọn họ đã chiêu nạp cổ tiên khác họ, trở thành Thái thượng gia lão khách khanh. Lưu Hạo chính là một thành viên trong đó.\n\nNhưng trên thực tế, thân phận của ông ta lại là cổ tiên Trung Châu, được Tử Vi Tiên Tử bí mật điều động, được Vũ Dung an bài, xếp vào Chính đạo Nam Cương làm nội gian.\n\nHạ Tra rất quen thuộc đối với các cổ tiên khác, chỉ có Lưu Hạo là không hiểu rõ lắm. Thân phận ngoài mặt của Lưu Hạo chính là ẩn tu Nam Cương, thanh danh không hiển hách.\n\nLưu Hạo kịp phản ứng, cười khổ lắc đầu: “Hổ thẹn. Việc này ta bất lực. Chủ yếu là do trong tay chúng ta nắm giữ manh mối quá ít, nhất là những manh mối có liên quan chặt chẽ đến Phương Nguyên. Theo suy nghĩ nông cạn của ta, thật ra cũng không phải bản lĩnh của chúng ta không tốt, nhưng thật sự không bột đố gột nên hồ.”\n\n“Đúng vậy, đúng vậy.”\n\n“Lưu Hạo tiên hữu nói rất đúng.”\n\nLưu Hạo nói xong, những người chung quanh liền phụ họa theo.\n\nTrong lòng Hạ Tra vô cùng thất vọng. Bà ngược lại không hoài nghi Lưu Hạo nói dối. Dù sao cừu hận giữa Vũ gia và Phương Nguyên vẫn còn đó.\n\n“Lần này nên làm thế nào cho phải. Chẳng lẽ cứ như vậy mà chờ đợi sao? Nếu Phương Nguyên tặc tử từ đầu đến cuối không xuất hiện, chẳng lẽ chúng ta lại không làm gì, ngồi im chờ hắn xuất hiện à?”\n\nHạ Tra nghĩ đến đây, trong đầu cảm thấy hơi đau.\n\nNhưng lúc này, một âm thanh xa lạ truyền vào tai chúng tiên: “Việc này ta có thể ra sức.”\n\n“Là ai?” Quần tiên sợ hãi. Ngay cả Hạ Tra cũng đứng dậy, hai mắt mở to nhìn chằm chằm người đến."
}
