{
  "id": "chuong-2935-djung-la-phuong-nguyen-1",
  "slug": "chuong-2935-djung-la-phuong-nguyen-1",
  "title": "Chương 2935: Đúng là Phương Nguyên (1)",
  "order": 2935,
  "volume": "",
  "content": "Chương 2935: Đúng là Phương Nguyên (1)\n--------------------------------------\n\nVề phần Sa Lưu Khiêu, mặc dù tiên cổ bị hủy hết, không còn một con lưu lại, nhưng phương thức tạo dựng nên nó rất đặc biệt, là mãnh thú và tiên cổ ốc kết hợp lại. Khi Phương Nguyên quét dọn chiến trường, từ đủ loại manh mối đẩy ra được một nửa nội dung của Sa Lưu Khiêu. Điều này mang đến cho hắn linh cảm tương đối lớn. Trước mắt, phân thân Trụ đạo của Phương Nguyên vẫn đang suy tính, làm cách nào để dung hợp chiến trận Thập Nhị Sinh Tiêu vào trong Vạn Niên Đấu Phi Xa.\n\nHiện tại, bày trước mặt đám người Phương Nguyên chỉ còn lại bốn thành đại trận.\n\nNếu dùng sát chiêu Luyện Trận Vũ, hiệu quả sẽ cực kỳ nhỏ bé.\n\nSức mạnh phụ trận thẩm thấu cũng không có chỗ xuống tay.\n\nPhương Nguyên phí hết công sức cũng không hề có chút tiến triển. Hắn hoàn toàn nhìn ra được, đại trận dưới đáy biển này giống như một cái xác rùa đen, phòng ngự cực kỳ nghiêm mật.\n\n“Chờ phân thân Ngô Soái phát lực, để cảnh giới Thổ đạo của ta tăng lên hay là trực tiếp cường công?” Phương Nguyên suy nghĩ, quyết định tiết kiệm thời gian, lựa chọn cường công.\n\nDù sao, cổ tiên bên cạnh nhiều như thế, không dùng thì phí.\n\nLúc này, hắn nhờ các cổ tiên ra tay, cùng với hắn tiếp tục điều khiển phụ trận còn lại.\n\nRầm rầm rầm.\n\nĐủ loại sát chiêu trực tiếp đánh vào đại trận dưới đáy biển, kích lên con sóng lớn.\n\nĐại trận vốn chỉ còn bốn thành, lúc này bị cổ tiên cường công, trong đó bao gồm luôn cả cổ tiên Bát chuyển Thẩm Tòng Thanh, vận chuyển bị ngăn lại, xuất hiện rất nhiều sơ hở.\n\nPhương Nguyên vui mừng, thúc dùng phụ trận, thuận theo những sơ hở này thẩm thấu vào trong đại trận.\n\n“Ta hối hận.” Bỗng nhiên, tiếng la khóc cao vút truyền đến, lan khắp toàn trường.\n\n“Ta đang làm cái gì? Ta không nên công kích đại trận.”\n\n“Ta hối hận quá. Tại sao ta lại nghe theo Sở Doanh?”\n\n“Ta không nên đến cõi yên vui Thương Lam Long Kình, bây giờ bị vây ở đây, biết vậy chẳng làm.”\n\n....\n\nQuần tiên dừng tay, khí thế đấu chí sụt giảm, do bị ảnh hưởng của cổ Hối Hận.\n\nChỉ có Phương Nguyên là bất động thanh sắc. Tinh mang bùng lên trong mắt hắn: “Ma tiên trong đại trận đã truyền uy năng của cổ Hối Hận ra ngoài, làm giảm ảnh hưởng của bản thân. Ông ta muốn thoát khốn.”\n\nẦm ầm ầm.\n\nTừng tiếng vang truyền đến từ bên trong đại trận dưới đáy biển.\n\nĐại trận vốn có sơ hở, lúc này những chỗ sơ hở bỗng nhiên mở rộng, tạo thành một khe nứt rất lớn.\n\nThẩm Tòng Thanh bỗng nhiên hét lớn, tạm thời đè xuống ảnh hưởng của cổ Hối Hận. Hai mắt ông ta đỏ bừng, đánh tới khe hở đại trận.\n\nSát chiêu tiên đạo Hạo Nhiên Oanh Hưởng.\n\nOành.\n\nDưới tiếng nổ rất lớn, nội ứng ngoại hợp, đại trận vỡ tan, ma tiên bị phong ấn như một cây hắc tiễn bắn ra thật mạnh.\n\nThẩm Tòng Thanh vui mừng, bay đến gần: “Thẩm Thương tiên tổ, ta là hậu nhân Thẩm giam, tử tôn hậu bối của ngài.”\n\nDị biến phát sinh ngay trước mắt quần tiên.\n\nThẩm Tòng Thanh tiếp cận ma tiên thần bí, gương mặt kích động.\n\n“Rốt cuộc ta cũng gặp được ngài, tiên tổ Thẩm Thương.” Thẩm Tòng Thanh run giọng kêu lên.\n\nMục đích chân chính ông ta đến đây chính là cứu tiên tổ Thẩm Thương.\n\nThẩm Thương là cổ tiên kiệt xuất nhất Thẩm gia, tài năng thiên phú có thể nói là trác tuyệt, được công nhận vào thời điểm đó. Thậm chí, khi ông ta vẫn còn là cổ tiên Lục chuyển, đã có đại năng Bát chuyển Trí đạo bình rằng, nói ông ta là “bách niên đông tiên thủ, tài tình thị bán tôn”, ý là sau mấy trăm năm nữa, Thẩm Thương sẽ tu thành Bát chuyển, đứng đầu cổ tiên Đông Hải. Tài năng tuyệt luân của ông có thể sánh ngang bán tôn giả.\n\nNhưng Thẩm Thương theo đuổi sức mạnh, dần dần rơi vào ma đạo, nhiều lần phạm tội lớn.\n\nGia tộc yêu quý tài hoa của ông, tuy có trừng phạt nhưng chỉ là phạt nhẹ, thậm chí còn bao che.\n\nThẩm Thương nhiều lần phạm tội không thay đổi, càng thêm tùy tiện, bên ngoài là cổ tiên Chính đạo, nhưng bên trong lại là hành vi Ma đạo.\n\nGiới cổ tiên Đông Hải mơ mơ màng màng, bị ông ta và Thẩm gia che giấu, nhưng không gạt được Nhạc Thổ Tiên Tôn.\n\nNhạc Thổ Tiên Tôn ra tay trấn áp Thẩm Thương, nhưng không công khai thân phận của ông.\n\nThẩm gia cũng không dám thông báo ra ngoài, đành phải tuyên bố Thẩm Thương bởi vì độ kiếp tổn thương mà chết.\n\nSau khi Thẩm Tòng Thanh bắt Phương Chính, Thiên Đình chủ động liên lạc với ông ta, nói cho ông ta biết về chuyện Thẩm Thương để chuộc Phương Chính về.\n\nThẩm Tòng Thanh nhờ thế mà biết được Thẩm Thương vẫn còn sống, đồng thời bị phong ấn bên trong cõi yên vui Thương Lam Long Kình.\n\nĐể tiến vào Thương Lam Long Kình, Thẩm Tòng Thanh âm thầm phát động toàn bộ lực lượng Thẩm gia, âm thầm điều tra và lục soát.\n\nĐúng lúc này, Nhậm Tu Bình âm thầm hạ độc thủ với đám người Miếu Minh Thần, tiết lộ dấu vết Thương Lam Long Kình để lại.\n\nThẩm gia nhận được tin tức, Thẩm Tòng Thanh đích thân xuất động, bức hàng Nhậm Tu Bình, biết được Miếu Minh Thần có thể tìm ra được vị trí chính xác của Thương Lam Long Kình.\n\nMiếu Minh Thần tập trung đội hình tám vị cổ tiên tiến về Thương Lam Long Kình tìm kiếm chân truyền Nhạc Thổ Tiên Tôn, Thẩm Tòng Thanh và Nhậm Tu Bình cũng đã sớm nhận được tin tức, âm thầm theo dõi.\n\nLúc này mới có một loạt sự việc phát triển tiếp theo.\n\nThẩm Tòng Thanh tiến vào cõi yên vui Thương Lam Long Kình, trăm phương nghìn kế dò tìm vị trí của Thẩm Thương. Sau mấy lần nhận nhiệm vụ, manh mối Hối Khốc Hải đã bị cổ tiên Thẩm gia âm thầm thu thập được.\n\nThẩm Tòng Thanh suy đoán, ma tiên trong Hối Khốc Hải rất có khả năng là Thẩm Thương.\n\nNhưng ông ta thoải mái cũng không được bao lâu liền nhận được một tin dữ.\n\nNhiệm vụ tiếp theo mà Sở Doanh nhận chính là giết chết Thẩm Thương.\n\nĐiều này khiến cho Thẩm Tòng Thanh giật cả mình, vội vàng liên lạc Phương Nguyên, làm bộ nói cho hắn biết ông ta đang tìm tiên cổ Ứng Thanh Trùng, đồng thời còn tặng cho Phương Nguyên một lượng lớn tiên tài nhằm biểu đạt thành ý.\n\nPhương Nguyên nhờ thế mà đã đưa Thẩm Tòng Thanh đến Hối Khốc Hải."
}
