{
  "id": "chuong-3756-uy-thien-vong-2",
  "slug": "chuong-3756-uy-thien-vong-2",
  "title": "Chương 3756: Uy Thiên Võng (2)",
  "order": 3756,
  "volume": "",
  "content": "Chương 3756: Uy Thiên Võng (2)\n------------------------------\n\nMột chiêu này vốn nằm bên ngoài cơ thể cổ tiên, hình thành tấm lưới trắng noãn, chặn lại thế công. Nhưng bây giờ nó lại lặng yên hóa thành một luồng ánh sáng trắng noãn, dung vào bên trong sát chiêu Thiên Cơ Lẫn Lộn, hình thành một tấm lưới đánh cá trắng mịn.\n\nTấm lưới đánh cá trắng mịn bao gồm hai sát chiêu Lưới Trời Tuy Thưa và Thiên Cơ Lẫn Lộn.\n\nCổ Thiên Võng là tiên cổ Cửu chuyển.\n\nUy năng phòng ngự sát chiêu Lưới Trời Tuy Thưa vốn áp đảo sát chiêu Tâm Cảnh.\n\nLưới trời tuy thưa nhưng khó lọt.\n\nLập tức cản lại cảm xúc bị rút đi của Phương Nguyên, khiến Tinh Túc Tiên Tôn không khỏi kinh nghi.\n\nHay hơn chính là, Phương Nguyên hoàn toàn không bộc lộ khí tức tiên cổ Cửu chuyển. Vì hai chiêu này hình thành một thể, đều bị sát chiêu Thiên Cơ Lẫn Lộn che đậy.\n\nTinh Túc Tiên Tôn không hổ danh là Tinh Túc Tiên Tôn, sau mấy vòng giao phong đã phải khiến Phương Nguyên thôi động cổ Thiên Võng Cửu chuyển.\n\nVì thế, sát chiêu Thiên Cơ Lẫn Lộn phải tiếp nhận gánh nặng cực lớn.\n\nTâm trạng của Tinh Túc Tiên Tôn càng thêm nặng nề.\n\nNàng khó mà chống cự lại Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm của Phương Nguyên, nhưng Phương Nguyên lại có thể chống lại sát chiêu Tâm Cảnh của nàng.\n\nNói cách khác, chiến thuật lấy công đối công để hao tổn của nàng cũng khó mà đạt thành.\n\n“Chẳng lẽ suy tính Trí đạo của Phương Nguyên cũng không thua kém ta?”\n\nTinh Túc Tiên Tôn không khỏi hiểu lầm.\n\nPhương Nguyên vì thế mà chiếm được thượng phong, rốt cuộc đã có thời gian ra tay với mộng cảnh Thiên đạo.\n\nHắn không gây khó xử cho Tinh Túc Tiên Tôn, chỉ chống cự lại nàng, sau đó từ xa thi triển thủ đoạn mộng cảnh Thiên đạo.\n\nThủ đoạn thứ nhất đương nhiên là Thuần Mộng Cầu Chân Biến.\n\nĐối với mộng cảnh bình thường, dưới một chiêu này, chúng sẽ biến thành Thuần Mộng Cầu Chân thể. Nhưng đối với mộng cảnh Thiên đạo lại không hề có hiệu quả chút nào, ngược lại còn bị Phương Nguyên chọc giận. Mộng cảnh Thiên đạo hình thành công triều bao phủ Phương Nguyên.\n\n“Mộng cảnh Thiên đạo tràn ngập thiên địa, Thuần Mộng Cầu Chân thể ngưng tụ mộng cảnh, lấy nhân ý làm hạch tâm, hình thành nhân thể. Trừ phi ta sử dụng thủ đoạn, triệt tiêu toàn bộ thiên ý trong mộng cảnh.”\n\nSau khi Phương Nguyên hiểu ra điều này, lập tức thôi động sát chiêu Thiên Tiêu Ý Tán.\n\nHắn đã từng nhiều lần sử dụng qua một chiêu này, hiệu quả nhằm vào mộng cảnh rất tốt.\n\nNhưng sau khi dùng chiêu này xong, mặc dù cũng có hiệu quả nhưng tác dụng phụ lại rất lớn. Phương Nguyên mắt thấy mộng cảnh Thiên đạo bị trúng chiêu kịch liệt thu nhỏ, cảm thấy đau lòng không thôi.\n\n“Xem ra, sát chiêu Thiên Tiêu Ý Tán của ta chỉ có thể nhằm vào mộng cảnh bình thường, còn mộng cảnh Thiên đạo thì quá khó khăn, không những cắt giảm thiên ý mà còn tiêu trừ chân ý bên trong mộng cảnh.”\n\nPhương Nguyên cũng không phải là không có thu hoạch. Trải qua lần thử này, hắn hiểu được thiên ý trong mộng cảnh, chân ý thiên đạo dây dưa với nhau, khó mà phân chia.\n\nThủ đoạn Trí đạo của hắn thô ráp, khó mà phân cắt hai người ra, vì thế hắn không cách nào đơn độc đối phó thiên ý.\n\nNhưng Phương Nguyên vẫn có phương pháp ứng phó.\n\nSau một khắc, hắn liền ném phân thân Mộng Cầu Chân ra ngoài, bảo vệ hắn thuận lợi bị mộng cảnh Thiên đạo nuốt vào.\n\nTinh Túc Tiên Tôn thở dài một tiếng, không khỏi có chút lo lắng.\n\nThực lực Phương Nguyên thể hiện ra khiến nàng cảm thấy ngoài ý muốn, thậm chí còn bắt đầu hấp thu mộng cảnh Thiên đạo trước mắt nàng.\n\n“Cự Dương tiên hữu, chẳng lẽ ngươi muốn trơ mắt nhìn Luyện Thiên Ma Tôn hấp thu mộng cảnh Thiên đạo, thực lực tăng mạnh sao?” Tinh Túc Tiên Tôn liên lạc với Cự Dương Tiên Tôn.\n\n“Đương nhiên là không rồi.”\n\nSau một khắc, Cự Dương Tiên Tôn xuất hiện.\n\nTừ khi Phương Nguyên mạo muội phi thăng U Thiên, Cự Dương Tiên Tôn đã mật thiết chú ý chỗ này.\n\nKhi Phương Nguyên giao thủ với Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn đầu tiên là vui vẻ. Dù sao, song tôn hao tổn đối với ông mà nói là có lợi nhất.\n\nNhưng sau đó, ông mơ hồ lo lắng Phương Nguyên không chịu được công kích của Tinh Túc Tiên Tôn mà bại trận quá sớm.\n\n“Nếu Phương Nguyên không chịu được, ta sẽ giúp cho hắn một tay.” Lúc đó, Cự Dương Tiên Tôn đã âm thầm chuẩn bị ra tay giúp đỡ Phương Nguyên.\n\nÔng ta đương nhiên chẳng có lòng tốt.\n\nĐầu tiên, Phương Nguyên quá yếu, đối với Cự Dương Tiên Tôn cũng không có lợi. Cự Dương Tiên Tôn xem ra, Thiên Đình vẫn là cường địch quan trọng nhất.\n\nTiếp theo, Cự Dương Tiên Tôn còn muốn Phương Nguyên tiếp tục đối chiến với Tinh Túc Tiên Tôn. Vì thế ông ta mới có chủ ý giúp đỡ Phương Nguyên, duy trì thế cục song tôn hao tổn, để ông ta là người có lợi nhất.\n\n“Dù sao ta nắm giữ Hỗn Nguyên Nhất Khí Tử, tiên nguyên được bổ sung rất lớn. Bọn họ giao phong, đối với bọn họ chỉ càng thêm có hại mà thôi.”\n\nLúc đó, suy nghĩ Cự Dương Tiên Tôn là vậy.\n\nĐiều này hoàn toàn không sai.\n\nMà còn rất sáng suốt.\n\nChỉ là ông ta không biết chân tướng.\n\nÔng ta chỉ biết được góc độ tin tức mà ông ta nhận được mà thôi.\n\nNhưng điều khiến ông ta không nghĩ đến chính là, sau khi Tinh Túc Tiên Tôn và Phương Nguyên giao phong, Phương Nguyên đã chiếm thượng phong.\n\nĐiều này khiến cho ông ta không kịp chuẩn bị.\n\nDù sao, trong ấn tượng của ông ta, Phương Nguyên luyện hóa đạo ngân đứng chót nhất, mặc dù rất có tiềm lực nhưng lại là người đứng cuối cùng trong việc dự trữ tiên nguyên.\n\nTại sao lại chiếm thượng phong chứ.\n\nCòn đánh cho Tinh Túc Tiên Tôn phải chủ động cầu viện Cự Dương Tiên Tôn.\n\nNhưng Cự Dương Tiên Tôn quan sát quá trình hai tôn giao phong, cảm thấy ngoài ý muốn nhưng rồi lại cảm thấy không.\n\nSát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm đã để lại ấn tượng thật sâu cho ông ta.\n\nPhương Nguyên sử dụng bí cảnh thiên địa Đãng Hồn sơn làm hạch tâm, khai phát sát chiêu cường đại, quét ngang hình thức ban đầu hệ thống chiến đấu của Tinh Túc Tiên Tôn."
}
