{
  "id": "chuong-3610-djai-su-thien-djao-2",
  "slug": "chuong-3610-djai-su-thien-djao-2",
  "title": "Chương 3610: Đại sư Thiên đạo (2)",
  "order": 3610,
  "volume": "",
  "content": "Chương 3610: Đại sư Thiên đạo (2)\n---------------------------------\n\nThiên Đình.\n\n“Ồ, Phương Nguyên đã rút lui khỏi lưỡng thiên, trở lại Đông Hải bắt đầu luyện hóa đạo ngân tự nhiên.” Tinh Túc Tiên Tôn rất nhanh biết được động tĩnh của Phương Nguyên.\n\n“Mặc dù tiên nguyên của hắn ít nhất nhưng lại là Luyện đạo thành tôn. Luyện hóa đạo ngân là phương diện mà hắn am hiểu.” Tinh Túc Tiên Tôn vô cùng chú ý hiệu suất luyện hóa đạo ngân của Phương Nguyên.\n\nNếu tốc độ Phương Nguyên quá nhanh, hiệu suất quá cao, nàng muốn động viên Cự Dương Tiên Tôn liên thủ đối với Phương Nguyên.\n\nNếu không, để Phương Nguyên vượt qua được, đối với Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều vô cùng bất lợi.\n\nĐối với U Hồn Ma Tôn mà nói, Tinh Túc Tiên Tôn tạm thời không muốn để ý đến.\n\nBa tôn giằng co đã đạt đến tầng cấp mới.\n\nTôn giả luyện hóa đạo ngân tự nhiên càng nhiều, ưu thế sẽ càng lớn hơn.\n\n“Trong quá trình luyện hóa đạo ngân, ta có thể nhất tâm đa dụng, cải tiến sát chiêu, hệ thống chiến đấu, sau đó chiếm ưu thế trong cuộc giao phong tôn giả.”\n\n“Cổ Tinh Mâu, cổ Tinh Niệm, cổ Hằng...”\n\nTinh Túc Tiên Tôn nhìn chằm chằm ba con tiên cổ trong tiên khiếu của mình, ánh mắt trầm ngưng.\n\nSau khi đạt được từ trong tay Phương Nguyên, nàng đã kiểm tra không dưới trăm lần, cũng không phát hiện có vấn đề gì.\n\nNhưng Tinh Túc Tiên Tôn vẫn có chút lo lắng.\n\nDù sao nàng cũng không phải tôn giả Luyện đạo. Mặc dù nàng có thành tựu, có tạo nghệ Luyện đạo, nhưng khẳng định không thể so sánh với Phương Nguyên.\n\nĐiều này rất giống so sánh Phương Nguyên với Tinh Túc Tiên Tôn về phương diện Trí đạo, hoàn toàn không cùng một cấp độ.\n\nKiếp trước Tinh Túc Tiên Tôn luyện hóa cổ Trí Tuệ Cửu chuyển, trước sau hao phí gần một trăm năm.\n\n“Không phát hiện vấn đề cũng không đại diện Phương Nguyên không động tay.”\n\nChỉ là khả năng rất thấp. Ta vẫn phải sử dụng ba con tiên cổ này.”\n\nTinh Túc Tiên Tôn quyết định mạo hiểm.\n\nNàng chủ tu Trí đạo, kiêm tu Tinh đạo, hệ thống chiến đấu dung hợp hai lưu phái này. Nhưng trước mắt, sát chiêu công phạt Tinh Trần đã bị Phương Nguyên phá giải.\n\nNếu Tinh Túc Tiên Tôn muốn chiếm được ưu thế trong trận giao phong chính diện tiếp theo, nàng nhất định phải cải tiến nó.\n\nTrong kế hoạch cải tiến, cổ Tinh Mâu, cổ Tinh Niệm và cổ Hằng phát huy tác dụng rất lớn. Nếu không, tại sao Tinh Túc Tiên Tôn lại đưa ra yêu cầu với Phương Nguyên chứ.\n\nTrường Sinh Thiên.\n\nCự Dương Tiên Tôn cũng thu lại ánh mắt khỏi Đông Hải.\n\n“Tiếp theo, nhất định phải chú ý mật thiết tiến triển luyện đạo của Phương Nguyên.” Cự Dương Tiên Tôn vừa căn dặn bản thân vừa kiểm tra tiên nguyên dự trữ.\n\nTiên nguyên Hoàng Hạnh của ông chỉ còn lại hơn năm trăm viên.\n\nLuyện hóa đạo ngân tự nhiên quả thật tiêu hao rất nhiều tiên nguyên Hoàng Hạnh.\n\nTrường Sinh Thiên không thể tự sản sinh tiên nguyên, Cự Dương Tiên Tôn phải dựa vào tiên khiếu Cửu chuyển của bản thân. Nhưng tốc độ này chênh lệch không nhiều với Tinh Túc Tiên Tôn.\n\nTrường Sinh Thiên, Thiên Đình, hai tôn phục sinh, thật ra cũng cùng một cấp độ với Phương Nguyên, còn chưa vượt qua đại nạn hỗn độn đầu tiên.\n\n“Nội tình tiên khiếu Chí Tôn của Phương Nguyên cực sâu, vượt qua cả ta và Tinh Túc. Cho nên, thời gian về sau, hắn sản xuất tiên nguyên hoàng hạnh sẽ nhiều hơn.”\n\n“Còn nữa, trong tay hắn nắm giữ rất nhiều tiên cổ Huyết đạo.”\n\nNghĩ đến điểm này, sắc mặt Cự Dương Tiên Tôn có chút đen lại.\n\nÔng chủ tu Vận đạo, kiêm tu Huyết đạo, tất nhiên sẽ cần rất nhiều tiên cổ Huyết đạo.\n\nNhưng Phương Nguyên lại đoạt luyện rất nhiều tiên cổ Huyết đạo. Mặc dù số chuyển phổ biến chỉ là Lục chuyển nhưng tiên cổ lại là duy nhất.\n\nĐiều này đã phá đi rất nhiều suy nghĩ tốt đẹp của Cự Dương Tiên Tôn.\n\nTrước đó, Phương Nguyên trông coi sát chiêu Thiên Tướng, cũng đã đàm phán với Cự Dương Tiên Tôn, sẽ dùng tiên cổ Huyết đạo sung làm thẻ đánh bạc, cò kè mặc cả với Cự Dương Tiên Tôn.\n\nTinh Túc Tiên Tôn lừa Phương Nguyên ba con tiên cổ, Cự Dương Tiên Tôn một con cũng không mò đến được.\n\nĐiều này khiến cho Cự Dương Tiên Tôn cứ canh cánh trong lòng.\n\n“Tinh Túc Tiên Tôn biết Phương Nguyên có được tiên khiếu Chí Tôn, chỉ cần hiệu suất Luyện đạo của Phương Nguyên cao hơn một bậc, ta sẽ liên lạc với Tinh Túc Tiên Tôn.”\n\n“Khả năng nàng ta từ chối liên thủ rất thấp.”\n\n“Đến lúc đó, ta và Tinh Túc Tiên Tôn liên thủ, giao phong với Phương Nguyên lần nữa, tiêu hao nội tình tiên nguyên của hắn, đồng thời cũng có thể bắt chẹt, không đoạt được mấy con tiên cổ Huyết đạo là không được.”\n\nCự Dương Tiên Tôn nổi lên đủ loại kế hoạch.\n\nÔng ta không biết Phương Nguyên đã có được Thiên Nguyên Bảo Hoàng Liên, cho nên mới kiêng kỵ Thiên Đình hơn.\n\nNhưng trước mắt, ông ta không có cơ hội ra tay với Tinh Túc Tiên Tôn và Thiên Đình.\n\nHành động Phương Nguyên đoạt luyện tiên cổ Huyết đạo đã trở thành vật cản trên con đường tu hành Huyết đạo của ông ta.\n\n....\n\nLưỡng thiên lẫn lộn, chiếu sáng mặt biển lúc sáng lúc tối.\n\nNhật nguyệt đồng huy, vạn vật hỗn loạn, ba tôn chung thế là loạn cục trước nay chưa từng có.\n\nHải triều chập chùng, gió biển từng trận, Phương Nguyên ngồi ngay ngắn trên đám mây, lúc này chậm rãi mở hai mắt ra.\n\nLuyện hóa đạo ngân Luyện đạo Đông Hải đã được một thời gian. Đối với điều này, hắn rất có tâm đắc.\n\nLúc này, hắn luyện hóa đạo ngân Luyện đạo đã bao trùm hơn phân nửa địa bàn Tống gia, chạm đến hải vực Thi Tình ở phía Tây Bắc, Đăng Thiên Dã ở phía Đông Nam.\n\nTất cả đạo ngân Luyện đạo trong phạm vi này đều thuộc về Phương Nguyên.\n\nLúc này, Phương Nguyên không cần nhắm mắt cũng có thể cảm nhận được những thứ liên quan đến Luyện đạo.\n\nHắn có nhận biết vô cùng rõ ràng số lượng nhiều ít, phân bố của đạo ngân Luyện đạo trong khu vực."
}
