{
  "id": "chuong-401-ve-djuc-hinh",
  "slug": "chuong-401-ve-djuc-hinh",
  "title": "Chương 401: Vệ Đức Hinh",
  "order": 401,
  "volume": "",
  "content": "Chương 401: Vệ Đức Hinh\n-----------------------\n\n“Là như vậy sao?” Cổ sư phụ trách ngây ra một lúc, chợt cười nói: “Nếu Tâm Từ tiểu thư đã khăng khăng như vậy, vậy ta chỉ có thể làm theo mà thôi. Thẳng thắn mà nói, ta ủng hộ và xem trọng Tâm Từ tiểu thư.”\n\n“Ngươi phí lời quá rồi đấy.” Phương Nguyên lặng lẽ nhìn cổ sư phụ trách, lạnh lùng cắt ngang lời gã.\n\n“Haha.” Vị cổ sư nở nụ cười: “Vậy ta sẽ làm theo ý của các vị. Chỉ là số người quá nhiều, thủ tục rườm rà, phải chờ một ngày. Sau một ngày...”\n\nẦm!\n\nPhương Nguyên bỗng nhiên bước lên một bước, đạp mạnh một cái.\n\nVị cổ sư kia làm sao có thể đoán được Phương Nguyên ra tay với mình, không kịp chuẩn bị, bị đạp trúng phần bụng.\n\nBay được khoảng ba chục bước, gã đụng ngã một người đi đường vô tội, rớt bịch xuống đất, phun ra một ngụm máu, sau đó hôn mê bất tỉnh.\n\n“Là ai dám ra tay ở nội thành Thương Gia ta?”\n\n“Không muốn sống sao?”\n\n“Mau cúi đầu chịu trói đi.”\n\nĐộng tĩnh này lập tức gây nên một trận bạo động. Chợ nô lệ vốn được canh gác rất sâm nghiêm, rất nhanh đã có ba đội cổ sư bao vây đến.\n\n“Là ta ra tay đấy.” Phương Nguyên không hề sợ hãi, bước ra nói.\n\n“Là Phương Chính.” Đám người vốn đang khí thế hung hăng, sau khi nhìn thấy Phương Nguyên, khí thế lập tức xẹp xuống.\n\nPhương Nguyên có chiến lực Tứ chuyển, bọn họ chỉ có Nhị chuyển. Tu vi người dẫn đầu cao nhất cũng chỉ là Tam chuyển sơ giai, đưa cho Phương Nguyên nhét kẽ răng cũng không đủ.\n\nPhương Nguyên thản nhiên, móc lệnh bài Tử Kinh ra.\n\nĐám cổ sư Thương gia nhìn thấy tấm lệnh bài, khí thế không khỏi rơi xuống thêm lần nữa.\n\nGương mặt hung thần ác sát của người dẫn đầu lập tức thay đổi, miệng cười thật tươi, khách sáo nói với Phương Nguyên: “Phương Chính đại nhân, chúng ta đều biết ngài là khách quý của Thương gia. Nhưng cho dù là khách quý, ngài cũng không thể tùy ý ra tay ở thành Thương Gia như vậy được, lại còn đả thương tộc nhân của Thương gia nữa chứ. Dựa theo quy củ thành Thương Gia...”\n\n“Dựa theo quy củ, chính là phạt ta bốn mươi chín khối nguyên thạch đúng không?” Phương Nguyên tiếp lời.\n\nVị đầu lĩnh sững sờ, hiển nhiên không nghĩ đến Phương Nguyên lại quen thuộc với quy củ của thành Thương Gia như thế.\n\nPhương Nguyên ném một túi nguyên thạch ra ngoài, phất tay: “Trong này có năm mươi khối nguyên thạch, không cần thối.”\n\nVị đầu lĩnh tiếp nhận túi nguyên thạch, có cảm giác mình giống như người ăn xin, vẻ mặt kinh ngạc lẫn mê mang cùng những người khác lui ra ngoài.\n\nNếu Phương Nguyên không có thực lực, cho dù có lệnh bài Tử Kinh, cũng không vượt qua được tình huống lúc này. Nhưng hắn lại có thực lực, cho dù có đánh một tộc nhân Thương gia ngay bên trong thành, chỉ cần không phải nhân vật quan trọng, cũng coi như không thành vấn đề.\n\nVị cổ sư phụ trách bị Phương Nguyên đạp một cái hôn mê. Chợ nô lệ lập tức phái ra một vị cổ sư phụ trách khác đến giải quyết.\n\n“Chúng ta mua hết người trong lồng này.” Phương Nguyên chỉ vào lồng giam, nói.\n\nNgười bên trong lồng nhìn Phương Nguyên, thần sắc chết lặng hoặc ánh mắt đờ đẫn, nhưng cũng có một số người trừng mắt nhìn hắn.\n\nThái độ mua bán tùy ý của Phương Nguyên khiến bọn họ cảm thấy bị sỉ nhục.\n\n“Vâng, vâng.” Vị cổ sư mới đến vừa lau mồ hôi vừa khom lưng với Phương Nguyên.\n\nChưa đến một khắc, tất cả thủ tục đều đã được làm xong.\n\n“Đây là cổ Độc Hạt Tam chuyển, mời Phương Chính đại nhân cất kỹ.” Cuối cùng, vị cổ sư hai tay đưa cho Phương Nguyên một con cổ trùng.\n\nCổ Độc Hạt toàn thân trắng nõn, giống như một cái bình gốm sứ hoàn mỹ, chỉ nhỏ bằng hai ngón tay.\n\nĐây là cổ trùng Tam chuyển, chỉ có một năng lực, chí là ị!\n\nPhân của loài cổ trùng này có màu đen như hạt đậu, chính là cổ Nhị chuyển.\n\nNgười ta thường nói, phần độc nhất của bò cạp chính là phân của nó.\n\nPhân của loài cổ bò cạp này, độc tính trong mỗi viên phân đều khác nhau. Một khi bị người nào đó bỏ độc, nếu không tương ứng với từng viên phân mà bảy ngày giải độc một lần thì không thể giải được hết độc.\n\nĐây là phương pháp thường dùng nhất để khống chế nô lệ.\n\nMặc dù cũng có cổ Nô Lệ, hiệu quả càng tốt hơn, nhưng giá của loại cổ Ngũ chuyển này cao chót vót, lại rất quý, cũng không phải người bình thường nào cũng dùng được.\n\nCổ Độc Hạt, mặc dù Thương Tâm Từ có làm gì cũng không khiến nó ị được. Nhưng dùng nó để đốt người thì không cần hao tổn Chân nguyên.\n\nPhương Nguyên dự định luyện hóa cổ Độc Hạt này trước, sau đó mới đưa cho Thương Tâm Từ. Để Thương Tâm Từ một mình luyện hóa loại cổ này, thật sự quá mức khó khăn.\n\n....\n\n“Ngươi nói cái gì? Đám người Vệ gia bị người ta mua đi rồi? Ta đã dặn ngươi như thế nào, phải luôn để mắt đến họ. Đợi ta và Thương Tù Ngưu phân ra cao thấp, thế cục bình thường trở lại, ta sẽ mua bọn chúng.” Trong phòng, sắc mặt Thương Bồ Lao cực kỳ khó coi, trách cứ cổ sư phụ trách phương diện này.\n\nCổ sư phụ trách đang nằm trên giường, gương mặt tái nhợt.\n\nSau khi bị Phương Nguyên đạp mạnh một cước, gã đã tỉnh lại. Kết quả, Thương Bồ Lao đích thân đến hỏi tội.\n\n“Thiếu chủ Bồ Lao, ta cũng đã cố hết sức của mình rồi. Ta vốn muốn châm ngòi ly gián, kết quả Thương Tâm Từ lại nghe theo lời của Phương Chính. Ta cũng muốn tận lực kéo dài thời gian, nhưng còn chưa nói xong đã bị Phương Chính đạp cho một cái hôn mê.” Cổ sư phụ trách yếu ớt nằm trên giường, cảm thấy ủy khuất, không khỏi kêu to.\n\n“Haiz, đám người Vệ gia này đều là những người đã từng nắm trong tay quyền cao chức trọng. Tu vi, năng lực kinh doanh đều có. Nếu ta có được bọn họ, đơn giản có thể tạo ra được nửa Vệ gia. Nhất là phu nhân Vệ gia Vệ Đức Hinh, am hiểu nhất chính là bồi dưỡng hộ vệ. Trưởng quân hộ vệ Vệ gia, tên tuổi nổi như cồn, thành công phá được nhiều lần ám sát, đánh lén, thậm chí còn ngăn cản được năm vị cổ sư Tam chuyển cường công. Nếu không phải họa từ trong nhà, làm sao có thể thảm như lúc này chứ?”\n\nThương Bồ Lao phát ra tiếng thở dài thật dài.\n\n“Bây giờ ta hỏi ngươi, sự việc có thể vãn hồi được không?” Y lại ném ánh mắt sắc bén của mình về phía cổ sư phụ trách.\n\nVị cổ sư bất đắc dĩ lắc đầu, giọng nói như nức nở: “Người cũng đã bị hắn mang đi, toàn bộ thủ tục cũng không có vấn đề gì, khó mà trêu chọc. Thiếu chủ, thuộc hạ có lỗi với ngài.”\n\n“Được rồi, ngươi hãy cố mà dưỡng thương đi.” Thương Bồ Lao nghe câu trả lời xong, mất hết cả hứng, miễn cưỡng an ủi một câu, sau đó phất tay bỏ đi.\n\nSáng hôm sau.\n\nTrên quảng trường Nam Thu Uyển, ba mươi người Vệ gia đang đứng.\n\nPhương Nguyên và Thương Tâm Từ cùng nhau bước đến.\n\nDưới sự trợ giúp của Phương Nguyên, Thương Tâm Từ đã nắm giữ được cổ Độc Hạt. Cổ Tam chuyển này đối với nàng mà nói quá mạnh. Cho nên, Phương Nguyên đã lựa chọn một loại cổ trùng khác, giúp Thương Tâm Từ nắm giữ cổ Độc Hạt.\n\n“Từ hôm nay trở đi, Thương Tâm Từ chính là chủ nhân của các ngươi. Còn không bước lên tham kiến?” Trước mặt mọi người, Phương Nguyên đưa cổ Độc Hạt cho Thương Tâm Từ.\n\nĐám người Vệ gia chậm rãi quỳ xuống đất, hành lễ với Thương Tâm Từ, giọng nói hữu khí vô lực, bất đắc dĩ, chết lặng, người nào cũng giống như người gỗ.\n\nBọn họ bị gia tộc khu trục. Trước đây, người nào cũng quyền cao chức trọng, áo cơm cẩm tú, bây giờ lại biến thành nô lệ, bởi vậy cảm xúc cũng cực kỳ tệ.\n\nDùng dạng người như thế, có thể khiến người ta yên tâm hay không?\n\nThương Tâm Từ không khỏi âm thầm lo lắng.\n\n“Vệ Đức Hinh, ngươi ra đây. Ta muốn nói chuyện riêng với ngươi.” Phương Nguyên đột nhiên chỉ tay vào một người.\n\nMọi người không khỏi náo động. Rất nhiều ánh mắt vốn đang đờ đẫn không khỏi bắn ra sát khí.\n\n“Ngươi muốn như thế nào?” Rất nhiều người thẳng người bảo vệ Vệ Đức Hinh.\n\n“Ta cảnh cáo ngươi, tốt nhất đừng đụng vào một cọng lông của phu nhân ta.” Một người chỉ tay vào Phương Nguyên, gương mặt tràn ngập sự cảnh giác.\n\nBốp.\n\nPhương Nguyên sầm mặt, bước về phía trước một bước, vung tay ra.\n\nTay hắn chỉ vào người đó, một luồng sức mạnh khổng lồ bắn ra, khiến người kia máu me đầm đìa, miệng đầy răng, ngất ngay tại chỗ.\n\n“Xem ra các ngươi còn chưa biết rõ hiện thực. Mặc dù ta bỏ ra rất nhiều tiền để mua các ngươi. Nhưng ta không ngại giết mấy người để tìm niềm vui. Ta muốn đối phó với phu nhân tộc trưởng nhà các ngươi thì như thế nào? Các ngươi có thể ngăn cản được sao?” Giọng nói của Phương Nguyên rét lạnh như băng."
}
