{
  "id": "chuong-375-bach-ngung-bang-vs-viem-djot",
  "slug": "chuong-375-bach-ngung-bang-vs-viem-djot",
  "title": "Chương 375: Bạch Ngưng Băng vs Viêm Đột",
  "order": 375,
  "volume": "",
  "content": "Chương 375: Bạch Ngưng Băng vs Viêm Đột\n---------------------------------------\n\n“Mặc dù Viêm Đột là Tứ chuyển nhưng tư chất cũng chỉ là loại Ất. Bạch Ngưng Băng muốn lợi dụng ưu thế khôi phục Chân nguyên của tư chất loại Giáp để chống lại tu vi Tứ chuyển của Viêm Đột.” Phương Nguyên một câu vạch ra chiến thuật tư tưởng của Bạch Ngưng Băng.\n\n“Nếu là như vậy, đối với Bạch Ngưng Băng mà nói, trận chiến hôm nay sẽ gian khổ vô cùng.” Thương Tâm Từ cảm khái.\n\nBây giờ nàng đã là cổ sư. Dưới sự dốc lòng bồi dưỡng của Thương Yến Phi, tầm mắt của nàng đã thoáng hơn, có thể nhìn ra được nhiều thứ.\n\nTrong lúc ba người đang nói chuyện, bỗng nhiên thế cục phát sinh nghịch biến.\n\n“Tiểu nha đầu, nhảy hay lắm.” Khoé miệng Viêm Đột nhếch lên, giống như cười mà không phải cười. Ông ta bỗng nhiên giơ tay phải, chộp tới Bạch Ngưng Băng đang còn cách mấy chục bước.\n\nTay phải ông ta hiện lên hình trảo, ấn ký cổ trùng trong lòng bàn tay loé lên.\n\nVù!\n\nNgọn lửa gào thét, trong nháy mắt hình thành một bàn tay, bay về phía Bạch Ngưng Băng.\n\nBàn tay chỉ có ba ngón, giống như ưng trảo, toàn thân có màu vỏ quýt. Ngọn lửa cháy hừng hực, vừa mới chộp tới, Bạch Ngưng Băng đã cảm nhận được nhiệt lực thiêu đốt mãnh liệt.\n\nĐây là cổ Bàn Tay Lửa Tam chuyển.\n\nBạch Ngưng Băng vội vàng thôi động cổ di động, tốc độ tăng vọt, kéo dài khoảng cách.\n\nTrước đó nàng đã có sự chuẩn bị, tiến hành nghe ngóng nội tình của Viêm Đột. Nàng biết phạm vi công kích của bàn tay lửa không như đan hoả, chỉ có thể lấy Viêm Đột làm trung tâm, hoạt động trong phạm vi mấy trượng.\n\nNhưng Viêm Đột chỉ cười khẩy một tiếng, thôi động cổ di động, gần như hình với bóng tiếp cận Bạch Ngưng Băng.\n\nCổ di động của ông ta là cổ Tứ chuyển, hiệu quả còn tốt hơn so với Bạch Ngưng Băng. Bởi vậy, Bạch Ngưng Băng chẳng những không kéo dài được khoảng cách, mà còn bị Viêm Đột đuổi đến gần.\n\nBàn tay lửa không ngừng rơi xuống giữa không trung, không ngừng chộp lấy nàng.\n\nBạch Ngưng Băng khó khăn tránh né. Bàn tay lửa dưới sự điều khiển của Viêm Đột, vừa linh hoạt lại vừa trầm ổn.\n\nTình huống của Bạch Ngưng Băng càng lúc càng chật vật, liên tục lăn lộn trên đồng cỏ.\n\nOành.\n\nBàn tay lửa lướt ngang qua Bạch Ngưng Băng, rơi xuống đồng cỏ, lập tức đốt một mảng cỏ cháy rụi. Ngọn lửa hừng hực, hình thành thế lửa, lan tràn chung quanh.\n\nTâm niệm Viêm Đột khẽ động, bàn tay lửa một lần nữa bay lên, chỉ là không được mạnh mẽ như lúc vừa mới thúc giục.\n\nChân nguyên bên trong Không khiếu của Viêm Đột hơi hạ xuống, bàn tay lửa trong nháy mắt khôi phục lại sự uy mãnh, không còn sự uể oải như lúc trước.\n\nCổ Sương Tiễn.\n\nBạch Ngưng Băng điều chỉnh bước chân, duỗi ngón tay út. Cổ Sương Tiễn ký thác bên trên, hình thành hoa văn màu lam.\n\nMột luồng sương khí băng lam đột nhiên phóng ra.\n\nTrong chớp mắt, sương khí tạo thành một mũi tên trên không trung.\n\nMũi tên nhắm ngay chính giữa bàn tay lửa, đè xuống thế lửa đang mạnh mẽ của nó.\n\nCổ Sương Tiễn cũng là cổ Tứ chuyển, là Bạch Ngưng Băng mua được trong buổi đấu giá. Một khi thi triển, lập tức thành công.\n\nNhìn thấy bàn tay lửa sắp bị dập tắt, Viêm Đột cau mày, thôi động Chân nguyên. Bất kể tiêu hao như thế nào, bàn tay lửa một lần nữa có dấu hiệu khôi phục lại.\n\nNhưng Bạch Ngưng Băng làm sao có thể để ông ta thành công được.\n\nVèo vèo vèo! Một chùm cổ Băng Trùy bắn ra.\n\nĐồng thời, nàng âm thầm thôi động cổ Băng Bạo.\n\nẦm ầm ầm! Băng trùy bắn vào bên trong bàn tay lửa, liên tiếp nổ tung. Vụ nổ mãnh liệt, hoàn toàn đánh tan bàn tay lửa.\n\nKhi cổ Bàn Tay Lửa quay về, Viêm Đột không muốn để xảy ra sai lầm, vội bước lên mấy bước, dùng tay tiếp xúc với lửa. Cổ Bàn Tay Lửa một lần nữa hóa thành ấn ký.\n\nBạch Ngưng Băng thừa thắng truy kích, ngưng ra hai thanh băng đao thon dài, cầm trên hai tay trái phải, chém về phía Viêm Đột.\n\nLưỡi đao còn chưa đến, Viêm Đột đã cảm nhận được sát cơ lăng lệ, giống như băng phong đập vào mặt.\n\n“Đao tốt!” Viêm Đột mỉm cười quái dị, bỗng nhiên hừ một tiếng, từ lỗ mũi phun ra hai con rắn lửa.\n\nRắn lửa ban đầu chỉ nhỏ bằng sợi dây chuyền, nhưng rất nhanh bành trướng lên.\n\nTrong nháy mắt, chúng đã trở thành hai con rắn lớn, dài đến mấy trượng, to cỡ thùng nước.\n\nMột con rắn lửa ngẩng đầu lên, chiếm cứ trước mặt Bạch Ngưng Băng, kết thành xà trận, ngăn cản song đao của nàng. Con rắn lửa còn lại vòng qua bên cạnh, uốn lượn du động, triển khai công kích sau lưng Bạch Ngưng Băng.\n\n“Xuất hiện rồi, hai con rắn tấn công của Viêm Đột đại nhân.”\n\n“Haiz, ta đã từng thất bại trước chiêu này của ông ta.”\n\n“Viêm Đột điều khiển hai con rắn tinh diệu vô song, khiến cho phòng thủ của người khác được cái này mất cái kia, vô cùng lợi hại.”\n\nHai con rắn lửa khiến mọi người rối loạn tưng bừng.\n\nÁnh mắt màu lam của Bạch Ngưng Băng trở nên ngưng trọng. chiến ý cô đọng thành băng bên trong. Hai con rắn lửa mang đến cho nàng áp lực rất lớn nhưng lại càng khiến cho đấu chí của nàng bừng bừng phấn chấn.\n\nNhất thời, Bạch Ngưng Băng giơ hai thanh đao vật lộn với hai con rắn. Còn Viêm Đột thì đứng bên ngoài dụng tâm điều khiển.\n\nViêm Đột có khả năng nhất tâm tam dụng. Mặc dù bây giờ chỉ điều khiển hai con rắn lửa, nhưng chiêu số tinh diệu, phối hợp ăn ý, ngược lại càng làm cho Viêm Đột tiêu hao tinh thần.\n\nCổ Rắn Lửa chính là cổ Tứ chuyển. Dưới sự giáp công của hai con cổ Tứ chuyển, Bạch Ngưng Băng dần dần rơi vào thế hạ phong.\n\nNàng ứng đối càng lúc càng khó khăn. Dù sao cổ di động và cổ phòng ngự không thể sử dụng trong lúc này.\n\nBạch Ngưng Băng là cổ sư tấn công, phối hợp tổ hợp cổ trùng này, lấy tấn công làm chủ yếu. Di động, phòng ngự chỉ là thứ yếu.\n\nCũng không còn cách nào.\n\nChân nguyên cổ sư có hạn, không có Chân nguyên vô hạn. Để có thể sử dụng Chân nguyên một cách hợp lý, Bạch Ngưng Băng phân phối đa phần Chân nguyên cho tấn công. Số còn thừa lại mới dùng cho di động và phòng ngự.\n\nBởi vậy, phối hợp cổ di động và cổ phòng ngự tiêu hao Chân nguyên rất ít.\n\nCổ trùng tiêu hao Chân nguyên ít, hiệu quả tất nhiên là phải kém. Dù sao thì tiền nào của nấy.\n\n“Hai con rắn lửa này đã ngăn cản Bạch Ngưng Băng phát huy. Các người nhìn đi, một khi rắn lửa lọt vào công kích của Bạch Ngưng Băng mà trở nên uể oải, Viêm Đột liền tiêu hao Chân nguyên để rắn lửa hồi phục uy thế. Nếu cứ tiếp tục như vậy cũng không ổn.” Ngụy Ương đứng ngoài, mày cau lại.\n\nÁnh mắt Phương Nguyên lấp loé, cũng không lên tiếng, chờ mong ứng đối của Bạch Ngưng Băng.\n\nBạch Ngưng Băng đột nhiên bộc phát.\n\nCổ Sương Tức, cổ Sương Tiễn thay phiên nhau vận dụng.\n\nKhông khí không ngừng đóng băng, khiến cho thế công của rắn lửa bị chậm lại không ít.\n\nNhưng tấn công điên cuồng như vậy khiến cho Chân nguyên của nàng tiêu hao rất nhanh.\n\n“Tiểu nha đầu, đừng vùng vẫy giãy chết nữa.” Viêm Đột cười ha hả, đánh ra từng luồng đan hoả.\n\nĐan hỏa bắn về phía Bạch Ngưng Băng, khiến cho nàng mệt mỏi trốn tránh. Có đan hỏa bắn trúng cơ thể rắn lửa, dung nhập vào bên trong, rắn lửa đang uể oải bỗng phấn chấn tinh thần.\n\nĐây là chiến thuật phối hợp giữa cổ Đan Hỏa và cổ Rắn Lửa.\n\nViêm Đột đã từ mấy trăm cuộc chiến lớn nhỏ trong diễn võ trường mà luyện ra.\n\nSo sánh hai người với nhau, mặc dù Bạch Ngưng Băng thông minh, ngộ tính mười phần nhưng rốt cuộc thì thời gian cũng quá ít, không có nội tình tích luỹ được như Viêm Đột.\n\nBạch Ngưng Băng muốn thông qua bộc phát đánh tan hai con rắn lửa, nhưng lại bị Viêm Đột nhìn ra, còn phản công lại, dùng thế công tương tự làm tan rã ý đồ của Bạch Ngưng Băng, đủ để cho thấy kinh nghiệm lẫn sự cay độc của ông ta.\n\n“Phải làm sao mới ổn đây?” Chân mày của Ngụy Ương vẫn cau chặt.\n\n“Tình huống không được tốt lắm.” Ngay cả Thương Tâm Từ cũng có thể nhìn ra được cục diện.\n\nCon ngươi màu u lam của Bạch Ngưng Băng hiện lên sự quyết đoán.\n\nCổ Băng Tinh.\n\nNàng đã vận dụng cổ bổn mệnh, vương bài chân chính của nàng.\n\nNàng vốn không định vận dụng nhanh như vậy, nhưng cũng không còn cách nào. Từ lúc giao chiến đến giờ, ngoại trừ giằng co ban đầu, Viêm Đột đã dần dần nắm giữ thế chủ động, áp chế nàng khắp nơi.\n\nBạch Ngưng Băng là cổ sư tấn công, muốn đoạt lại quyền chủ động, nhất định phải tăng cường thế công.\n\nRăng rắc răng rắc..."
}
