{
  "id": "chuong-3717-moi-thien-y-cut-sang-mot-ben-2",
  "slug": "chuong-3717-moi-thien-y-cut-sang-mot-ben-2",
  "title": "Chương 3717: Mời thiên ý cút sang một bên (2)",
  "order": 3717,
  "volume": "",
  "content": "Chương 3717: Mời thiên ý cút sang một bên (2)\n---------------------------------------------\n\nTrong tình huống bình thường, cổ tu cả đời chỉ có một lần cơ hội bắt chước tự nhiên.\n\nChính là khi cổ sư thăng tiên, mượn nhờ chất biến Không khiếu, nổ thành tiên khiếu, đạt được thiên ý tán thành, câu thông cùng thiên ý.\n\nLúc này, cổ sư hỏi thăm thiên ý, thiên ý ở một mức độ nào đó đã giải đáp sự hoang mang của cổ sư.\n\nKỳ ngộ này có thể nói là duy nhất cả đời, nhưng trình độ giải hoặc cũng có hạn.\n\nNhạc Thổ Tiên Tôn đã thành công.\n\nChỉ cần là chuyện phát sinh trong thiên địa, không có gì là thiên địa không biết.\n\nChỉ cần thôi động cổ Thiên Cơ Bát chuyển, cổ tiên đã có thể hỏi thăm thiên ý, từ đó nhận được đáp án. Có thể tiết lộ cơ mật thiên địa ra ngoài, cho dù cổ tiên không có bất kỳ chứng cứ nào, cũng có thể trực chỉ chân tướng.\n\nPhối hợp cổ Thiên Cơ với cổ trùng khác, sử dụng khi độ kiếp, Phương Nguyên có thể điều tra được nội dung tai kiếp, từ đó có thể chuẩn bị sớm.\n\nPhương diện dùng để che giấu ngụy trang, sát chiêu Thiên Cơ Lẫn Lộn chính là đại diện lớn nhất.\n\nNếu Phương Nguyên chỉ sử dụng cổ Thiên Cơ Cửu chuyển không, hắn sẽ không cách nào có được câu trả lời từ thiên ý.\n\nBởi vì thiên ý rất không chào đón Phương Nguyên.\n\nPhá hủy Túc Mệnh cổ, Phương Nguyên là một trong những thủ phạm. Thiên ý vẫn luôn muốn diệt trừ Phương Nguyên.\n\nQuan hệ đối lập này, thiên ý làm sao nói cho Phương Nguyên biết đáp án chứ.\n\nPhương Nguyên hiểu được chỗ tốt của việc bắt chước tự nhiên. Lúc trước, hắn tham gia trận chiến Phong Ma Quật, vì sao lại xuất ra được nhiều sát chiêu ưu tú như thế.\n\nNgoại trừ bản thân thôi diễn, hắn đã âm thầm dựa vào rất nhiều cổ tiên thăng tiên trong tiên khiếu, lợi dụng cơ hội bắt chước tự nhiên, tiết kiệm thời gian và tinh lực trân quý cho hắn.\n\nKhông có những sát chiêu ưu dị này, Phương Nguyên chỉ sợ đã bị hai tôn kia giết chết.\n\nCho nên, bắt chước tự nhiên chính là một trong những nhân tố giúp Phương Nguyên chiến thắng trong trận chiến Phong Ma Quật.\n\nNhạc Thổ Tiên Tôn muốn một lần nữa bắt chước tự nhiên, Phương Nguyên cũng muốn.\n\nTất cả cổ tu đều hiểu được giá trị trân quý của bắt chước tự nhiên.\n\nNhạc Thổ Tiên Tôn vì thế đã khai sáng ra cổ Thiên Cơ Bát chuyển, Phương Nguyên thì sao.\n\nHắn đã nghĩ ra sát chiêu Đạo Thiên Cơ.\n\nHắn đã khai sáng sát chiêu này từ rất sớm, nhưng khi đó nó chỉ có cấp độ Bát chuyển, đồng thời uy năng còn có hạn.\n\nCó thể nói một cách không khách sáo, một chút giá trị thực dụng cũng không có.\n\nHao phí tiên nguyên quá nhiều, nhưng đạt được thì quá ít.\n\nChi bằng trực tiếp ra lệnh cho cổ sư, khi bắt chước tự nhiên, hỏi thăm vấn đề hắn quy định.\n\nĐây đều là chuyện quá khứ.\n\nTình huống hiện tại đã nhận được sự chuyển biến nghiêng trời lệch đất.\n\nNguyên nhân là nhờ có cổ Thiên Cơ Cửu chuyển.\n\nPhương Nguyên có được cổ phương cổ Thiên Cơ từ chỗ nào.\n\nPhù băng sự thật.\n\nĐây chính là thành tựu vĩ đại do Vô Cực Ma Tôn bố trí, đại trận Phong Ma hấp thu hỗn độn bên ngoài, trải qua vô số tuế nguyệt mới đạt được.\n\nBắt đầu từ tầng thứ tám Phong Ma Quật đã ngăn cách ngũ vực. Đại trận Phong Ma đương nhiên cũng không ngoại lệ.\n\nQuá trình Phương Nguyên thăng luyện cổ Thiên Cơ Cửu chuyển, từ đầu đến cuối đều thực hiện trong tiên khiếu Chí Tôn của mình, cũng ngăn cách ngũ vực bên ngoài.\n\nNói cách khác, thế giới cổ tu không có tiên cổ phương cổ Thiên Cơ Cửu chuyển.\n\nPhương Nguyên nắm giữ cổ Thiên Cơ Cửu chuyển, về điểm này đã áp đảo toàn bộ càn khôn vũ trụ.\n\nUy năng sát chiêu Đạo Thiên Cơ Bát chuyển có hạn, nhưng sát chiêu Đạo Thiên Cơ cấp độ Cửu chuyển thì áp đảo càn khôn, cao hơn thiên ý.\n\nMỗi một lần, Phương Nguyên đều mượn nhờ thời điểm cổ sư bắt chước tự nhiên mà thôi động sát chiêu Đạo Thiên Cơ Cửu chuyển.\n\nThu hoạch to lớn người ngoài khó mà có thể tưởng tượng.\n\nPhàm là hết thảy những gì phát sinh trong thiên địa, Phương Nguyên đều có cơ hội được biết.\n\nTrong tình huống bình thường, trình độ cổ sư bắt chước tự nhiên là có hạn, đây là vì thiên ý hạn chế. Nhưng sát chiêu Đạo Thiên Cơ của Phương Nguyên là trực tiếp trộm lấy, thiên ý có muốn hay không cũng phải cút sang một bên.\n\nTrong khoảng thời gian này, bên trong tiên khiếu của hắn có bao nhiêu cổ sư thăng tiên.\n\nKim Mao Tiên Vương, Mao Quái Động Chủ, Đô Lôi Dũng Sĩ, Đa La Dũng Sĩ, Kết Thạch Dũng Sĩ, Cương Bôn Dũng Sĩ, Sương Điệp Dũng Sĩ, An Sùng, Dạ Trị, Quán Thiên Thần Quân, Trầm Hoè Tử, Thải Thạch Tiên Phi, Đại Trí Tiên Mẫu, Băng Viện, Băng Trác, Băng Tinh Tiên Vương, Thạch Tông, Khả Tín Hồng, Xú Đản Lục Tiên, Tiêu Hà Tiêm, Thanh Sâm Đại Thánh... Đến bây giờ là Cổ Nguyệt Phương Tưởng.\n\nPhần lớn cổ tiên hy sinh ở Phong Ma Quật đã sống lại. Ngoại trừ những cổ tiên chết trong đại nạn hỗn độn.\n\nNhưng Phương Nguyên cũng không để bọn họ trực tiếp phục sinh thành cổ tiên mà chỉ có tu vi cổ sư.\n\nMột mặt là để tiết kiệm tài nguyên, phòng ngừa Nhân Hải bị tiêu hao quá lớn, mặt khác chính là lúc này.\n\nPhương Nguyên từ trước đến nay nhìn xa trông rộng, am hiểu kế hoạch chế tác.\n\nChỉ là trước kia, kế hoạch của hắn không theo kịp biến hoá.\n\nNhưng bây giờ, tu vi của hắn đã cao đến Cửu chuyển, trở thành tôn giả Luyện đạo, Túc Mệnh cổ cũng bị huỷ, kế hoạch trên đời này có thể quấy nhiễu được hắn chỉ đếm được trên đầu ngón tay.\n\nLúc trước, Phương Nguyên cố ý tích luỹ, bây giờ hắn đã nhận được hồi báo cực kỳ to lớn trong triều cường thăng tiên.\n\nChỉ trong mấy tháng ngắn ngủi, trong tiên khiếu Chí Tôn của hắn đã có hơn ba mươi cổ sư thăng tiên thành công. Điều này còn chưa tính những thế lực siêu cấp dưới trướng Phương Nguyên ở Đông Hải, lưỡng thiên.\n\nVũ gia Nam Cương căn bản không có tư cách so sánh với thành tích như vậy.\n\nNhưng Phương Nguyên đều che giấu, không để lộ một chút phong thanh.\n\nCổ sư thăng tiên Lục chuyển chỉ đạt được một phần nhỏ lợi ích, đa số lợi ích đều bị Đạo Thiên Cơ đoạt được.\n\nĐây là thu hoạch mà Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn đều khó mà lường được."
}
