{
  "id": "chuong-3163-nu-cuoi-xan-lan-2",
  "slug": "chuong-3163-nu-cuoi-xan-lan-2",
  "title": "Chương 3163: Nụ cười xán lạn (2)",
  "order": 3163,
  "volume": "",
  "content": "Chương 3163: Nụ cười xán lạn (2)\n--------------------------------\n\nTrong lúc Thanh Cừu rơi vào khổ chiến, Bành Đạt chậm rãi mở hai mắt ra.\n\n“Ta đang ở đâu?” Y mơ mơ màng màng, phát hiện mình đang được Mạc Lợi đại thúc cõng, bôn ba trên một ngọn đồi cát.\n\n“Đại thúc, thúc lại cứu ta.” Bành Đạt thở dài nói.\n\n“Ngươi tỉnh rồi à?” Mạc Lợi đại thúc cười hỏi.\n\nBành Đạt nói: “Đại thúc, ngươi thả ta xuống đi.”\n\nNhưng Mạc Lợi đại thúc lại lắc đầu: “Thương thế của ngươi rất nghiêm trọng, mặc dù ta đã cứu ngươi, nhưng ngươi còn chưa thể đi đứng trong thời gian ngắn.”\n\nBành Đạt cười khổ: “Lại gây thêm phiền phức cho đại thúc. Ở đây là đâu vậy?”\n\nMạc Lợi đáp: “Haiz, chúng ta bị cơn lốc quét ra hơn vạn dặm. Bây giờ chúng ta đang quay lại.”\n\nMạc Lợi kiếm ăn nhiều năm trên sa mạc, tất nhiên cũng có thủ đoạn, có thể nhận ra được phương vị chính xác của mình.\n\nBành Đạt nghe Mạc Lợi nói, không khỏi gấp lên: “Đại thúc, tại sao thúc còn muốn trở về? Trở về để chịu chết sao?”\n\nMạc Lợi im lặng một chút, giọng nói trầm thấp, mang theo ý vị quyết tuyệt: “Ta cũng biết trở về khá mạo hiểm, nhưng nếu để ta bỏ qua hung thủ sát hại vợ con, ta tuyệt không cam tâm.”\n\n“Đại thúc...” Bành Đạt không biết thuyết phục như thế nào. Y hiểu sự bi thống và cừu hận của Mạc Lợi lúc này. Chính bởi vì như vậy, y cũng vô pháp khuyên bảo.\n\nMạc Lợi tiếp tục nói: “Tiểu tử thúi, đại thúc nhờ ơn của ngươi. Chờ chúng ta đi thêm một đoạn đường nữa, đại thúc sẽ thả ngươi xuống, để cho ngươi đầy đủ thức ăn và nước uống. Dựa vào thực lực của ngươi, một thân một mình xuyên qua sa mạc, đến thành trấn gần nhất cũng không thành vấn đề.”\n\n“Đại thúc, ta không đi đâu. Ta không thể để một mình thúc ở lại.”\n\n“Đừng làm rộn.”\n\n“Ta không có làm rộn, là thúc hồ nháo đó, đại thúc.”\n\nTrong lúc hai người đang tranh chấp, bỗng nhiên cát lớn lưu động dưới chân Mạc Lợi, hình thành một vòng xoáy cực lớn, quyển tịch lấy hai người, cuốn vào trung tâm vòng xoáy.\n\nMạc Lợi vội vàng thôi động cổ trùng, nhưng không làm gì được.\n\nMạc Lợi quá sợ hãi: “Chuyện gì xảy ra thế? Tại sao cổ trùng của ta lại vô hiệu?”\n\nBành Đạt cũng thử, nhưng không có kết quả, sắc mặt tái nhợt: “Đây là lưu sa sao? Chúng ta bị nuốt vào rồi.”\n\nLưu sa này rất quái dị, thủ đoạn của hai người đều không có hiệu quả.\n\nThấy mình cách vòng xoáy lưu sa càng lúc càng gần, cơ thể cũng dần rơi xuống cát, sắc mặt hai người đều tái xanh.\n\n“Ta phải chết sao?” Bành Đạt lẩm bẩm.\n\nMạc Lợi thở dài thật sâu: “Là ta liên lụy ngươi, Bành Đạt.”\n\n“Ta... ta không trách đại thúc mà. Tất cả đều do ta lựa chọn.” Bành Đạt chỉ cảm thấy tim đập loạn, miệng đắng lưỡi khô, không biết nên biểu đạt cái gì.\n\nCảm giác trước khi chết thật là tệ.\n\nNhưng rất nhanh, lực chú ý của Bành Đạt đã bị một chuyện khác thu hút.\n\nY phát hiện, Mạc Lợi đại thúc luôn kiên cường lại chảy nước mắt.\n\nMạc Lợi thút thít: “Ta sắp chết rồi nhưng thù của ta còn chưa báo, thậm chí ngay cả diện mạo của kẻ địch như thế nào ta cũng không nhìn thấy. Thực lực của ta quá yếu, quá yếu rồi. Ngay cả tư cách tiếp cận kẻ địch ta cũng không có. Tiên phàm khác biệt quá lớn, ta chỉ là một phàm nhân, giống như một con kiến vậy.”\n\nBành Đạt há to miệng, muốn an ủi Mạc Lợi, nhưng lại không biết phải nói như thế nào.\n\nSau một khắc, cát cực nóng rót vào miệng y, Bành Đạt vội vàng ngậm miệng lại. Sau đó cả người y bị nuốt hết, tầm mắt là cả một vùng tăm tối.\n\n“Ta phải chết sao?”\n\n“Ta chết rồi sao?”\n\n\"A a a a, thật sự đáng thương, không nghĩ đến hành trình đến thế giới khác của ta cứ như vậy mà kết thúc.”\n\n“Ta không muốn chết, thật sự không muốn chết.”\n\nBên trong tầm mắt màu đen bỗng nhiên sáng lên từng điểm tinh quang.\n\n“Ồ, ta không chết sao?” Bành Đạt ngồi dậy, khó tin nhìn cảnh tượng trước mắt.\n\nY đang ở dưới một cái giếng cạn, miệng không không ngừng lưu động vòng xoáy lưu sa, nhưng điều kỳ quái là lưu sa lại không rơi xuống.\n\nNơi này có một luồng sức mạnh thần bí ngăn cản lưu sa, chỉ làm cho Bành Đạt và Mạc Lợi rơi xuống mà thôi.\n\n“Đại thúc, đại thúc.” Bành Đạt phát hiện ra Mạc Lợi, gọi hai tiếng, lúc này Mạc Lợi mới giật mình tỉnh lại.\n\n“Tiểu tử, ngươi tỉnh rồi sao? Đây là dấu vết cổ tiên. Chúng ta phát tài rồi.” Mạc Lợi quay đầu lại, gương mặt kích động: “Đây rất có thể là truyền thừa do cổ tiên lưu lại.”\n\n“Đại thúc, ngươi xác định?” Bành Đạt khó tin mở to hai mắt. Tất cả đều giống như mộng ảo, nhân sinh thay đổi quá đột ngột.\n\nY cũng không phải vừa mới xuyên qua. Sau nhiều lần hành thương với Mạc Lợi, y biết được đại khái về thế giới cổ này. Có cổ tiên, còn có truyền thừa của cổ tiên, vẫn là nội dung mà các cổ sư khi rảnh rỗi hay bàn đến, không nghĩ đến vật xa không thể chạm lại ở ngay trước mắt bọn họ.\n\n“Đáng chết, đáng chết.”\n\n“Vì sao nó không phản ứng chút nào vậy?”\n\nMạc Lợi thử rất nhiều cách, càng lúc càng nôn nóng, nhưng tinh quang không hề phản ứng chút nào.\n\n“Đại thúc, đây chỉ sợ không phải truyền thừa cổ tiên. Ta cảm thấy thúc suy nghĩ quá nhiều rồi.” Lúc này, Bành Đạt rốt cuộc cũng đã có sức đứng dậy, bước đến chỗ Mạc Lợi.\n\nMạc Lợi cũng không phản bác, ông cũng bắt đầu hoài nghi phán đoán của mình.\n\nNhưng vào lúc này, tinh quang trước mắt ông đột nhiên di chuyển, giống như một luồng thủy triều trực tiếp vượt qua Mạc Lợi, rót vào cơ thể Bành Đạt.\n\nHai người khiếp sợ không thôi.\n\nCảnh tượng phát sinh hết sức nhanh chóng, rất nhanh tinh quang đã tiến vào cơ thể Bành Đạt.\n\nKhông còn tinh quang, đáy giếng rơi vào bóng tối.\n\nMạc Lợi thôi động cổ trùng, bàn tay dâng lên một ngọn lửa chiếu sáng đáy giếng.\n\nBành Đạt vẫn ngơ ngác đứng ngay tại chỗ, mở to mắt chẳng khác nào pho tượng.\n\nMạc Lợi vội vàng đi về phía y: “Bành Đạt, Bành Đạt, ngươi sao thế?”\n\nLúc này Bành Đạt mới kịp phản ứng: “Đại... đại thúc, thúc nói đúng, đây quả thật là truyền thừa cổ tiên, hơn nữa còn là truyền thừa của Đạo Thiên Ma Tôn.”"
}
