{
  "id": "chuong-2435-hac-thu-phia-sau-man-1",
  "slug": "chuong-2435-hac-thu-phia-sau-man-1",
  "title": "Chương 2435: Hắc thủ phía sau màn (1)",
  "order": 2435,
  "volume": "",
  "content": "Chương 2435: Hắc thủ phía sau màn (1)\n-------------------------------------\n\nHiện tại, Giao nhân vảy vàng sẽ dùng những tảng đá này đánh cược với Hạ Lâm, nắm chắc cực lớn, cho nên lão rất có lòng tin.\n\nNhưng trận đầu, lão đã hưởng được mùi vị thất bại.\n\nHạ Lâm lại mở được một con cổ trùng Tam chuyển, cao hơn lão một bậc.\n\nĐây là một sự khởi đầu tốt đẹp.\n\nCổ sư vây xem không khỏi sợ hãi, thán phục.\n\nGiao nhân vảy vàng dùng ánh mắt nghi ngờ, chẳng lẽ thiếu nữ Giao nhân trước mắt thâm tàng bất lộ sao?\n\nQuy củ ba ván thắng hai của lão đã được Hạ Lâm chủ động yêu cầu thay đổi, đổi thành năm ván thắng ba. Tiền đặt cược càng lớn, bao gồm luôn cả Kim Ngọc Phòng. Đồng thời phương pháp đánh cược cũng thay đổi. Chỉ cần Hạ Lâm thất bại một lần, nàng sẽ chủ động giao cổ khai thác dầu ra.\n\nNhưng bây giờ Hạ Lâm thắng, nàng không chỉ giữ được cổ khai thác dầu, hơn nữa còn được hai thành Kim Ngọc Phòng.\n\n“Nói đùa cái gì vậy? Ta thua sao?” Giao nhân vảy vàng cảm thấy khó có thể tin.\n\nLão nhìn chằm chằm thiếu nữ Giao nhân trước mặt, hoài nghi trong lòng chậm rãi tiêu tán.\n\nVới kinh nghiệm lão làng của Giao nhân vảy vàng, chỉ cần liếc mắt một cái là nhìn ra Hạ Lâm là người mới, nhất là biểu hiện ngạc nhiên của nàng sau khi mở ra không phải là làm bộ mà là thật sự.\n\nCòn có một chứng cứ rõ ràng là, Hạ Lâm không tự mình giải thạch. Nàng chọn tảng đá xong, sẽ nhờ cổ sư giải thạch trong Kim Ngọc Phòng mở ra giùm.\n\n“Đáng chết, xem ra là nàng ta gặp may.”\n\n“Cũng may mà đổ ước đã được sửa đổi. Nếu là ba ván thắng hai trước đó, ta sẽ vô cùng bị động. Bây giờ năm ván thắng ba, ta sẽ có không gian rất lớn.”\n\nNghĩ đến đây, Giao nhân vảy vàng dùng ánh mắt mờ mịt quét qua cổ sư giải thạch sau lưng Hạ Lâm.\n\nGã cổ sư giải thạch gật đầu không dễ phát hiện.\n\nTrong lòng Giao nhân vảy vàng không khỏi đắc ý. Có người một nhà ở đây, Hạ Lâm mặc kệ chọn tảng đá nào, có giải ra cổ, sống cũng làm thành chết, chỉnh cũng làm thành tàn. Xem nàng ta còn đấu với lão như thế nào.\n\nVán thứ hai bắt đầu.\n\n“Lần này để ta chọn trước.” Hạ Lâm nói.\n\n“Ngươi cứ tự nhiên.” Giao nhân vảy vàng mỉm cười đáp lại.\n\nHạ Lâm dạo hai vòng, lập tức bị hoa mắt.\n\n“Ta chọn cái này.” Bỗng nhiên nàng dừng bước, chỉ tay vào một khối quái thạch trước mặt.\n\nTảng đá này rất kỳ lạ, mặt ngoài có vô số cái lỗ, hình dáng cũng vặn vẹo, kết cấu cũng không chặt chẽ, giống như dùng cát dính lại với nhau.\n\nDựa theo ngôn ngữ trong nghề đổ thạch mà nói, đây là một khối cát thạch, rất khó giải ra được cổ trùng.\n\nNhìn thấy Hạ Lâm lựa chọn, Giao nhân vảy vàng bật cười.\n\nLão giả vờ giả vịt đi chung quanh, sờ cái này, gõ cái kia. Một lát sau, lão vỗ một tảng đá lớn: “Vậy thì ta chọn cái này.”\n\nGiải thạch bắt đầu.\n\nGiao nhân vảy vàng đích thân ra tay, còn Hạ Lâm thì nhờ cổ sư giải thạch giải giùm.\n\nTrận đánh cược này công khai, vì thế hai bên tiến hành trong đại sảnh. Người vây xem càng lúc càng nhiều, nhỏ giọng trò chuyện. Người đến sau biết được tiền đặt cược khổng lồ như thế, không khỏi hứng thú dừng bước, lựa chọn quan sát.\n\nĐối với cổ sư mà nói, tiền đặt cược này rất lớn.\n\nMột bên là Kim Ngọc Phòng kinh doanh rất tốt, vốn liếng hùng hậu.\n\nMột bên là cổ khai thác dầu Ngũ chuyển.\n\nTiền đặt cược hai bên ngang nhau. Bởi vì cổ khai thác dầu quá mức ưu tú. Có nó thu thập dầu đen, lợi nhuận sẽ tăng lên rất nhiều.\n\nGiao nhân vảy vàng lựa chọn tảng đá rất lớn, muốn giải thạch phải cần một khoảng thời gian.\n\nCòn tảng đá của Hạ Lâm được giải rất nhanh. Dù sao tính chất của cát thạch chính là như vậy, rất thô lậu.\n\nCổ sư giải thạch cho Hạ Lâm vung tay quá trán, đại khai đại hợp, hoàn toàn không có gánh nặng trong lòng. Bởi vì cho dù giải ra, cổ trùng bên trong cũng bị trọng thương, ngược lại sẽ khiến cho Giao nhân vảy vàng cao hứng.\n\nNhưng lúc này, Hạ Lâm đột nhiên nói: “Dùng Hôi Thổ pháp để giải thạch.”\n\nĐộng tác của cổ sư giải thạch dừng lại một chút, nhìn Hạ Lâm: “Ngươi xác định? Phương pháp giải thạch này hiệu quả cực kỳ có hạn với cát thạch.”\n\n“Ta xác định.” Hạ Lâm nói.\n\nCổ sư giải thạch chậm rãi lắc đầu: “Tiểu cô nương, ta không phải gạt ngươi, ta đã giải thạch cho ngươi, sẽ không giở trò dối trá. Ngươi không ngại hỏi người chung quanh đi, bọn họ đều biết, Hôi Thổ Pháp gần như vô hiệu đối với cát thạch.”\n\n“Ta không cần hỏi, bảo ngươi làm thì ngươi cứ làm đi. Dù sao trong đổ ước cũng đã nói rõ ràng.” Hạ Lâm kiên trì nói.\n\n“Tốt, tốt, tốt.” Cổ sư giải thạch chỉ có thể gật đầu.\n\nHôi Thổ Pháp dùng một lát, hiệu suất của cát thạch lập tức giảm xuống.\n\nTrong lòng cổ sư giải thạch rất phiền muộn, trước đó là đầu bếp dùng đao mổ trâu cắt đậu hũ. Bây giờ là dùng châm đâm đậu hũ, Chân nguyên tiêu hao còn nhiều hơn.\n\n“Lại dùng Hỏa Huân Pháp.” Một lát sau, Hạ Lâm lại nói.\n\nCổ sư chung quanh có người kinh hô, lên tiếng ngăn cản.\n\nCổ sư giải thạch cũng nói: “Hỏa Huân Pháp trực tiếp thẩm thấu vào bên trong cát thạch. Nếu trong đó có cổ, còn chưa giải ra, đã bị giết chết rồi.”\n\n“Bảo ngươi làm thì ngươi cứ làm đi.” Mặt Hạ Lâm không chút biểu cảm.\n\nCổ sư chung quanh lập tức than thở. Có người nói thẳng: “Tiểu cô nương này còn đánh cược với người ta sao? Nàng ta ngay cả người mới cũng không tính, hoàn toàn là làm ẩu, hồ nháo mà.”\n\nNhưng Hạ Lâm vẫn rất chắc chắn, thậm chí còn có chút ung dung.\n\nCổ sư giải thạch lắc đầu không thôi: “Nếu ngươi đã quyết, ta sẽ làm theo. Những người khác cũng thấy rõ, đây không phải là ta cố tình làm chuyện xấu, là do ngươi yêu cầu.”\n\n“Dùng Sấm Tích Pháp.”\n\n“Lạm Văn Pháp.”\n\n“Đổi lại Khí pháp.”\n\nSau đó Hạ Lâm liên tục lên tiếng, chỉ huy cổ sư giải thạch làm theo.\n\nCát thạch đã được giải thành kích cỡ một nắm tay, nhưng vẫn không có cổ trùng.\n\nSắc mặt cổ sư giải thạch trở nên khó coi. Gã cho rằng Hạ Lâm đang cố tình trêu chọc gã, biết một chút phương pháp liền mở miệng nói lung tung.\n\n“Được, để ta, ta sẽ tự mình giải thạch.” Hạ Lâm đột nhiên nói.\n\n“Cái gì?” Cổ sư giải thạch ngẩn ra một chút, rất nhanh kịp phản ứng, thở ra một hơi đưa tảng đá cho Hạ Lâm."
}
