{
  "id": "chuong-2949-tru-lon-hoa-van-1",
  "slug": "chuong-2949-tru-lon-hoa-van-1",
  "title": "Chương 2949: Trụ lớn hoả vân (1)",
  "order": 2949,
  "volume": "",
  "content": "Chương 2949: Trụ lớn hỏa vân (1)\n--------------------------------\n\nTiên khiếu Chí Tôn.\n\nĐại trận luyện đạo Trường Mao phát ra tiếng ông ông. Trong ánh lửa ngút trời, một luồng sóng nhiệt xung kích bốn phía.\n\nMột con tiên cổ Lục chuyển tắm trong ngọn lửa, lơ lửng giữa không trung, mặt ngoài giống như sáp bị hoà tan.\n\n“Ổn định.” Địa linh Lang Gia chủ trận, miệng thấp giọng hô: “Mở cửa kho, lấy tiên tài ra.”\n\nNhững cổ tiên Mao nhân chủ trì trận nhãn lập tức mở cửa kho.\n\nKết quả, hàng đống phân chó từ cửa kho chậm rãi bay ra.\n\nNhững đống phân chó này đều là tiên tài.\n\nCó đống thì sáng lấp lánh như ngôi sao, được khảm nạm rất nhiều kim cương xanh, chính là phân chó Tinh Hoang.\n\nCó đống thì ngoài mặt có gai nhọn, nhìn rất dữ tợn, chính là phân và nước tiểu của chó Thiên Tàn.\n\nNhưng cũng có đống thì vô cùng hoàn mỹ, giống như bạch ngọc, là thứ bài tiết ra từ chó Ngọc Tượng Hỗn Bạch.\n\nChó Tinh Hoang là hoang thú, chó Thiên Tàn, chó Ngọc Tượng Hỗn Bạch là hoang thú Thượng cổ.\n\nTừng đống phân chó chậm rãi bay vào bên trong ngọn lửa, nhanh chóng bị hoà tan. Có đống thì biến thành sương mù, có đống thì biến thành chất lỏng.\n\nĐại trận chuyển động, ba vị cổ tiên Mao nhân liên tiếp ra tay, phối hợp lẫn nhau xử lý đống tiên tài phân chó này.\n\nĐầu tiên là sương mù tràn ngập, bám vào tiên cổ Lục chuyển chung quanh, sau đó chất lỏng chảy ngang, hội tụ thành một thể.\n\nĐịa linh Lang Gia ra tay vào hậu kỳ luyện cổ, ổn định đến đáng sợ.\n\nTrong lúc sắp thành công, khi dung hội phần tiên tài cuối cùng vào, một việc ngoài ý muốn đã phát sinh. Ngọn lửa đột nhiên thay đổi màu sắc, hình thức ban đầu của tiên cổ Thất chuyển bên trong nhanh chóng sụp đổ.\n\nĐịa linh Lang Gia lấy làm kinh hãi, vội vàng thúc lên đại trận.\n\nCổ Hối Hận phát huy tác dụng. Màu sắc ngọn lửa trong trận trở lại như cũ. Không chỉ như vậy, hình thức ban đầu của tiên cổ Thất chuyển cũng khôi phục lại.\n\nTất cả tổn thất chỉ là phần tiên tài cuối cùng kia mà thôi.\n\nCổ tiên Mao nhân nhanh chóng ổn định cảm xúc, tiếp tục luyện cổ.\n\nSau thời gian ba nén hương, ngọn lửa trong trận chậm rãi tiêu tán, tiên cổ Lục chuyển đã thành công thăng luyện thành tiên cổ Thất chuyển.\n\nTiên cổ Thất chuyển, Cẩu Thỉ Vận.\n\nCác cổ tiên Mao nhân vô cùng kích động, Địa linh Lang Gia thì lòng đầy cảm khái.\n\nThực lực Luyện đạo của bọn họ vốn đã đủ ngạo thị thiên hạ. Bây giờ có thêm cổ Hối Hận, quả thật là giao long phi không. Ưu thế mở rộng không thể ngăn cản.\n\nCùng lúc đó, cõi yên vui Thương Lam Long Kình.\n\nPhương Nguyên ngồi xếp bằng trên đám mây, cùng với đám người Phong Tướng nhìn Miếu Minh Thần bay lên bay xuống.\n\nSinh thái hai hải vực đã được điều chỉnh không sai biệt lắm. Khó khăn cuối cùng là khoảng trống bị phá vỡ giữa hai vùng biển.\n\nMiếu Minh Thần đang cố gắng bỏ đi khoảng trống này. Chỉ cần san bằng nó, hai hải vực có thể chân chính thống nhất cùng một chỗ.\n\nMiếu Minh Thần là cổ tiên Vũ đạo. Đối phó với khoảng trống vỡ vụn này chính là sở trường của hắn ta.\n\nĐám người Phương Nguyên liền trở nên nhàn rỗi.\n\n“Ồ, tiên cổ Cẩu Thỉ Vận rốt cuộc cũng đã thăng luyện thành công. Tiến triển không tệ.” Phương Nguyên cũng nhận ra được động tĩnh bên trong tiên khiếu Chí Tôn.\n\nThừa dịp bản thể của hắn thực hiện nhiệm vụ, bên trong tiên khiếu Chí Tôn đã thành công thăng luyện ba con tiên cổ.\n\nTiến triển có thể nói là rất nhanh.\n\nCổ tiên luyện cổ bình thường có thể lấy năm làm đơn vị tính toán. Toàn bộ hành trình đều phải nơm nớp lo sợ, cẩn thận từng li từng tí, phong hiểm rất lớn.\n\nTình huống của Phương Nguyên lúc này lại khác.\n\nĐịa linh Lang Gia, cổ tiên Mao nhân, đại trận luyện đạo Trường Mao, cổ Hối Hận và tiên tài phong phú đủ để giúp hắn luyện cổ thành thạo.\n\nSau khi thăng luyện thành công ba con tiên cổ, tất cả đều là Vận đạo, Phương Nguyên liền hủy đi Chử Vận Oa.\n\nVận đạo là trọng điểm cần làm trước.\n\nTiên cổ Cẩu Thỉ Vận vừa mới thăng luyện thành công đã từng là cổ bản mệnh của Cự Dương Tiên Tôn, có năng lực phụ trợ cực kỳ lợi hại.\n\nChỉ là trước đó nó vẫn luôn ở cấp độ Lục chuyển, không có phương diện để sử dụng. Bây giờ đã lên đến Thất chuyển, rốt cuộc cũng có thể miễn cưỡng sử dụng.\n\nBây giờ, Phương Nguyên có tu vi Bát chuyển, yêu cầu đối với tiên cổ cũng tăng lên, thích hợp với những tiên cổ cao chuyển. Lục chuyển quả thật quá thấp, Thất chuyển thì cũng chỉ miễn cưỡng, Bát chuyển mới là thỏa đáng.\n\nNhưng Phương Nguyên muốn luyện chế tiên cổ Bát chuyển thật sự bất lực. Đầu tư quá lớn, phong hiểm quá cao, rất có thể sẽ lấy giỏ trúc mà múc nước.\n\nDù sao, hắn cũng không phải thoải mái tu hành, hoàn cảnh bên ngoài vô cùng ác liệt. Nếu không ngăn cản Thiên Đình chữa trị Túc Mệnh cổ, tình huống của hắn sẽ càng lúc càng xấu.\n\nTrước mắt, tiên cổ Thất chuyển cũng có thể miễn cưỡng sử dụng.\n\nHuống hồ, thăng luyện tiên cổ Vận đạo Thất chuyển cũng cần phải xây dựng lại Chử Vận Oa. Chử Vận Oa Thất chuyển có thể ảnh hưởng đến Bát chuyển.\n\n“Đốt.” Miếu Minh Thần khẽ quát một tiếng, cắt ngang suy nghĩ của Phương Nguyên.\n\nChỉ thấy trên người Miếu Minh Thần dâng lên một vầng sáng màu xanh thẳm, tràn ngập. Nó đến chỗ nào, không gian vỡ vụn được làm mịn, không gian nhất thống, không còn sự khác biệt.\n\n“Đại nhân, hảo thủ đoạn.” Đám người Phong Tướng tán thưởng.\n\nLàm xong bước này, nhiệm vụ cỡ lớn cũng hoàn tất.\n\n“Thủ pháp của Miếu tiên hữu cao siêu, ta theo không kịp.” Phương Nguyên cũng không tiếc tán dương. Hắn đương nhiên cũng có tiên cổ Vũ đạo, không thiếu thủ đoạn Vũ đạo, còn có những sát chiêu lưu phái khác có thể mô phỏng ra uy năng Vũ đạo.\n\nNhưng so sánh với Miếu Minh Thần, cho dù Phương Nguyên đạt được hiệu quả trước mắt, tiêu hao sẽ nhiều hơn so với Miếu Minh Thần.\n\nXét cho cùng cũng vẫn là chuyên môn. Miếu Minh Thần chuyên tu Vũ đạo, mà Phương Nguyên đầu tư vào Vũ đạo không cao, tiến triển rất nhỏ bé."
}
