{
  "id": "chuong-2836-nguoi-biet-qua-nhieu-1",
  "slug": "chuong-2836-nguoi-biet-qua-nhieu-1",
  "title": "Chương 2836: Ngươi biết quá nhiều (1)",
  "order": 2836,
  "volume": "",
  "content": "Chương 2836: Ngươi biết quá nhiều (1)\n-------------------------------------\n\nLần này Phòng Thê Trường mưu tính Phương Nguyên, tất nhiên không phải hành vi cá nhân của ông, đã sớm thông qua với Phòng Công.\n\nLo lắng Toán Bất Tẫn thân là cổ tiên Trí đạo sinh nghi, Phòng Công vẫn luôn ẩn núp bên ngoài, phòng bị chuyện ngoài ý muốn phát sinh.\n\n“Đại trưởng lão, xin yên tâm đừng vội. Lần này nhị trưởng lão trước mưu định sau mới động, thực lực bản thân còn cao hơn Toán Bất Tẫn, cộng thêm bên ngoài có tiên trận, bên trong có tiên cổ ốc phụ tá, đánh bại Toán Bất Tẫn là điều không thể nghi ngờ. Còn nữa, nếu nhị trưởng lão có chuyện gì ngoài ý muốn, không cách nào khống chế được cục diện, tất nhiên sẽ truyền tin đến.” Thái thượng tam trưởng lão ở bên cạnh khuyên.\n\nNgười này là một lão giả, tóc hoa râm, mặc áo bào màu vàng.\n\n“Ngươi nói đúng.” Phòng Công gật đầu. Đúng lúc này, oành một tiếng, bên trong Đậu Thần Cung phát sinh vụ nổ lớn.\n\nPhòng Công và Phòng Thê Trường vội vàng nhìn sang, sau đó thốt lên: “Ra tay rồi. Tiên cổ ốc đã tự huỷ.”\n\n“Nào, qua đó xem một chút.” Phòng Công lôi lệ phong hành, lập tức vọt ra, tiến vào Đậu Thần Cung.\n\nVốn cửa Đậu Thần Cung đóng chặt, nhưng trước đó Phòng Thê Trường và Phương Nguyên đã luyện hóa đến một trình độ nhất định, dẫn đến Phòng Công, Phòng Hóa Sinh có thể tiến vào.\n\n“Nhị trưởng lão.” Phòng Công tiến vào trong cung, ánh mắt ngưng lại, nhìn thấy bên trong phế tích tiên cổ ốc, một người máu me khắp người đang nằm, bị thương khá nặng, chính là Phòng Thê Trường.\n\n“Nhị trưởng lão, ngươi không sao chứ? Ráng chịu đựng.” Phòng Hóa Sinh chạy đến, lập tức thi triển thủ đoạn trị liệu.\n\nÔng là cổ tiên am hiểu trị liệu nhất của Phòng gia.\n\nQuả nhiên, sau khi được ông cứu chữa, Phòng Thê Trường dần dần lấy lại sức, có thể lên tiếng nói chuyện.\n\nÔng suy yếu nói: “Toán Bất Tẫn còn ẩn giấu thực lực. Mặc dù ta đã thành công ám toán hắn, nhưng bản thân ta cũng bị phản kích, cần tịnh dưỡng một khoảng thời gian. Còn Đậu Thần Cung...”\n\nPhòng Thê Trường nói còn chưa dứt, Phòng Công đã đưa tay ngăn lại: “Nhị trưởng lão, đừng nói đến Đậu Thần Cung gì nữa. Ngươi là túi khôn của Phòng gia chúng ta, là quân sư. Trên dưới Phòng gia không thể thiếu ngươi được. Ngươi hãy để tam trưởng lão chữa trị thương thế cho ngươi.”\n\nLời của Phòng Công rất ấm lòng.\n\nPhòng Hóa Sinh cũng phụ hoạ: “Nhị trưởng lão, ngươi đừng cố nữa. Thương thế của ngươi không nhẹ, vẫn nghe theo Đại trưởng lão đi. Nào, để ta dìu ngươi về mật thất, toàn lực trị liệu cho ngươi.”\n\n“Được.” Phòng Thê Trường nói xong, liền mệt mỏi nhắm hai mắt lại.\n\nÔng được đưa đến mật thất, tiếp nhận trị liệu khẩn cấp của Phòng Hóa Sinh.\n\nQuá trình trị liệu kéo dài một ngày hai đêm.\n\nSau khi có kết quả trị liệu, Phòng Hóa Sinh một mình đến báo cáo với Phòng Công.\n\n“Tình huống như thế nào?” Phòng Công hỏi.\n\nPhòng Hóa Sinh đáp: “Bẩm báo Thái thượng đại trưởng lão, hẳn là không có vấn đề. Ta đã kiểm tra huyết thống, hồn phách, nhục thân của nhị trưởng lão, đều là thật. Cộng thêm cổ Mệnh Bài, cổ Hồn Đăng trong từ đường tổ tông đều không có gì thay đổi. Nhị trưởng lão vẫn là nhị trưởng lão.”\n\nThì ra, Phòng Hóa Sinh không chỉ trị liệu cho Phòng Thê Trường, hơn nữa còn gánh trách nhiệm kiểm tra người Phòng Thê Trường.\n\nPhòng Công gật đầu: “Ta đương nhiên tin tưởng nhị trưởng lão, nhưng cần phải kiểm tra cẩn thận. Vì sao Chính đạo Nam Cương lại biến thành trò cười ngũ vực? Là vì bọn họ để Phương Nguyên trà trộn vào trong. Mặc dù Toán Bất Tẫn không phải cấp độ như ma đầu Phương Nguyên, nhưng dù sao hắn cũng là cổ tiên Trí đạo, rốt cuộc có bao nhiêu thủ đoạn, chúng ta còn chưa triệt để tra xét rõ ràng, cẩn thận một chút vẫn hay hơn. Huống hồ, lần kiểm tra thân phận này cũng là nhị trưởng lão chủ động yêu cầu ta bố trí trước khi hành động.”\n\nPhòng Hóa Sinh cười nói: “Hai vị trưởng lão đúng là lo lắng. Theo ta thấy, tuy Toán Bất Tẫn là cường giả Trí đạo Thất chuyển, nhưng dù sao cũng là tán tu, nội tình có hạn. Phòng gia chúng ta thân là thế lực siêu cấp, gần như toàn lực mưu hại hắn, tự hủy một tiên cổ ốc sáng lập ra, có thể nói là không tiếc cái giá bỏ ra. Thực lực chênh lệch như vậy, diệt trừ Toán Bất Tẫn cũng không phải việc gì khó.”\n\n“Sống phải thấy người, chết phải thấy xác. Ta cũng không nhìn thấy thi thể, hồn phách của Toán Bất Tẫn, vì thế mới có chút lo nghĩ.” Ánh mắt Phòng Công hiện lên chút âm trầm.\n\n“Ha ha, đối phương là Trí đạo, cũng không phải Biến Hóa đạo. Cho dù nhị trưởng lão không nói rõ tình huống, ta cũng có thể đoán được đại khái. Đơn giản, cho dù Toán Bất Tẫn lâm thời phản công, lực đạo cực mạnh, tạo thành xung đột và bạo tạc càng thêm kịch liệt, dẫn đến hài cốt không còn, hồn phách tiêu tan.” Phòng Hóa Sinh nói.\n\nTrên giường bệnh, Phòng Thê Trường mở mắt ra.\n\n“Khoảng cách Phòng Hóa Sinh đi báo cáo đã qua một ngày một đêm. Xem ra ta đã lừa gạt thành công.” Phòng Thê Trường thầm nghĩ.\n\nHắn không phải Phòng Thê Trường, mà là phân thân Phương Nguyên.\n\nThời gian quay lại một khắc Phòng Thê Trường ám toán.\n\n“Toán Bất Tẫn lão đệ, ta biết mình có lỗi với ngươi.”\n\n“Nhưng cũng không còn cách nào. Ngươi cũng nhìn thấy tình huống Phòng gia rồi đấy. Vì tương lai Phòng gia, xin ngươi hãy chết đi.” Nói xong, Phòng Thê Trường bái Phương Nguyên một cái thật sâu.\n\nPhương Nguyên chửi ầm lên.\n\nSắc mặt Phòng Thê Trường chuyển sang lạnh lẽo: “Ngươi là người của Phòng gia, cũng xem như chết có ý nghĩa. Nghỉ ngơi đi.”\n\nVừa dứt lời, ông ta phát động thủ đoạn sau cùng.\n\nKhông hề có động tĩnh gì.\n\n“Sao?” Phòng Thê Trường hơi sững sờ, phát động lại lần nữa.\n\nVẫn không có động tĩnh.\n\n“Chuyện gì xảy ra vậy?” Con ngươi Phòng Thê Trường co rụt lại, nhanh chóng kiểm tra, lập tức sắc mặt thay đổi.\n\nÔng ta bất khả tư nghị nhìn Phương Nguyên: “Ngươi đã quấy nhiễu tiên cổ ốc này.”\n\nVẻ bối rối trên mặt Phương Nguyên trước đó đột nhiên biến mất không thấy gì, lộ ra nụ cười âm hiểm khi âm mưu được như ý: “A, đúng vậy, thật là tệ quá, bị ngươi phát hiện rồi.”"
}
