{
  "id": "chuong-1764-long-cong-2",
  "slug": "chuong-1764-long-cong-2",
  "title": "Chương 1764: Long Công (2)",
  "order": 1764,
  "volume": "",
  "content": "Chương 1764: Long Công (2)\n--------------------------\n\nBạch Ngưng Băng y sao có thể chịu thua kém người khác?\n\nChỉ là cho đến nay, y không có phương pháp nào tốt để dùng mà thôi.\n\n“Cứ... dùng... thôi.” Bạch Ngưng Băng cũng không do dự, cố gắng hết toàn lực phun ra ba chữ.\n\nTrung Châu, Thiên Đình.\n\nMột vị nữ tiên đang cầm cổ trùng Tín đạo xem xét.\n\nNàng mặc áo bào cẩm tú màu tím, da trắng như tuyết, tóc xanh rủ xuống bên hông, khó giấu được dáng người yểu điệu. Hai mắt của nàng sâu như đầm, hai hàng lông mày từ đầu đến cuối bao phủ một lớp bi ai.\n\nĐại năng Trí đạo, thay thế cho Tháp chủ Giám Thiên, tạm lãnh đạo Thiên Đình, Tử Vi Tiên Tử.\n\nNàng rút tinh thần từ trong cổ trùng Tín đạo ra, khoé miệng hơi nhếch lên.\n\n“Cổ Ái Tình lại chủ động tán thành Triệu Liên Vân? Có chút thú vị đây.”\n\nTử Vi Tiên Tử cũng không kinh ngạc.\n\nNàng biết rất nhiều bí mật lịch sử. Cổ Ái Tình từ trước đến nay đều không đáng tin cậy. Nhớ ngày đó, nó tán thành Mặc Dao Mặc nhân, bây giờ công nhận Thiên Ngoại Chi Ma Triệu Liên Vân thì có gì kỳ quái đâu.\n\n“Các Thái thượng trưởng lão Linh Duyên Trai không cách nào định đoạt chuyện này, thế là bọn họ ném vấn đề khó khăn này vào tay ta? Đúng là thông minh!”\n\nTử Vi Tiên Tử lại thở dài một tiếng.\n\nGần đây Linh Duyên Trai sống cũng không được thoải mái.\n\nĐại chiến núi Nghĩa Thiên nổ ra, cho dù Bạc Thanh bỏ mình biến thành tiên cương, cũng đóng một vai trò quan trọng trong đó. Linh Duyên Trai đã từng mời chào Kiếm tiên Bạc Thanh. Kiếm quang Bạc Thanh tung hoành Trung Châu, khiến cho mười đại cổ phái Trung Châu, thậm chí cổ tiên Thiên Đình chịu tổn thương cực lớn. Sau khi đại chiến núi Nghĩa Thiên kết thúc, Linh Duyên Trai vì thế mà chịu áp lực không nhỏ.\n\nCó nên nhận định Triệu Liên Vân là tiên tử đương đại của Linh Duyên Trai hay không, các Thái thượng trưởng lão Linh Duyên Trai đều do dự, không thể đưa ra được chủ ý. Tán thành và không tán thành đều là quyết định khó khăn.\n\nBáo cáo vấn đề khó khăn cho Tử Vi Tiên Tử, dường như là hành động tránh né trách nhiệm bản thân.\n\nNhưng Tử Vi Tiên Tử cũng không có bất kỳ phản cảm nào.\n\nBởi vì nàng cũng xuất thân từ Linh Duyên Trai.\n\nTử Vi Tiên Tử là cổ tiên Linh Duyên Trai. Về sau tư chất xuất chúng, thăng lên làm Bát chuyển, được Thiên Đình tiếp nhận.\n\nMặc dù mười đại cổ phái là hạ tông của Thiên Đình, nhưng quan hệ trong đó không chỉ đơn thuần là thượng cấp với hạ cấp.\n\nRất nhiều cổ tiên trở thành thành viên Thiên Đình đều chưa hề quên môn phái xuất thân của mình. Hậu bối của môn phái, nếu được Thiên Đình tiếp nhận, nhất định sẽ trở thành minh hữu chính trị với những cổ tiên trước đó.\n\nCho nên, Tử Vi Tiên Tử đương nhiên hướng về Linh Duyên Trai, cũng đồng ý vì Linh Duyên Trai mà giải quyết vấn đề khó khăn này.\n\nTrên thực tế, nàng và Bạch Tình Tiên Tử còn có chung huyết mạch.\n\nMà Bạch Tình Tiên Tử lại là mẹ của Phượng Kim Hoàng. Phượng Kim Hoàng và Triệu Liên Vân cùng nhau tranh đoạt vị trí tiên tử, ai cũng không nhượng bộ ai.\n\nNếu các Thái thượng trưởng lão công nhận Triệu Liên Vân, không thể nghi ngờ là bác bỏ Phượng Kim Hoàng. Bởi vậy phải báo cáo lên Tử Vi Tiên Tử để nàng định đoạt.\n\nNan đề khó như vậy, nhưng đối với Tử Vi Tiên Tử mà nói lại không phải vấn đề.\n\nNàng đang muốn đáp lại, đột nhiên nàng cảm nhận được một sự chấn động.\n\nMức độ chấn động này rất nhỏ, thiếu chút nữa Tử Vi Tiên Tử còn tưởng rằng đây là ảo giác.\n\nNhưng rất nhanh, chấn động lại đến, biên độ còn lớn hơn so với trước đó một chút.\n\nTử Vi Tiên Tử vội đứng dậy.\n\nNàng không thể không giật mình.\n\nBởi vì bây giờ nàng đang ở Thiên Đình. Trọng địa Thiên Đình kinh doanh vô số năm, phòng ngự sâm nghiêm vô cùng, tại sao lại phát sinh chấn động không thể giải thích được này?\n\nChấn động lại tiếp tục. Sự việc kỳ lạ này lại càng thu hút nhiều cổ tiên chú ý hơn.\n\nSa bà bà ngừng luyện cổ, gương mặt cũng tràn ngập vẻ ngạc nhiên,\n\nUy Linh Ngưỡng bước ra khỏi đại điện, không ngừng quan sát.\n\nTử Vi Tiên Tử rốt cuộc cũng ngồi không yên, cũng bước ra ngoài. Sau đó, trong chấn động nàng mơ hồ nghe được long khiếu.\n\nLong khiếu du dương, càng lúc càng vang. Biên độ chấn động của Thiên Đình cũng theo đó mà mạnh hơn.\n\nBên trong ánh mắt khiếp sợ của Tử Vi Tiên Tử, một cột sáng hình rồng từ chỗ sâu trong Thiên Đình xông lên trời.\n\n“Chỗ đó không phải tiên mộ sao? Chẳng lẽ vị tiên hiền nào thức tỉnh?” Tử Vi Tiên Tử cau mày.\n\nLúc này, Sa bà bà, Uy Linh Ngưỡng cũng bước đến bên cạnh nàng.\n\n“Nếu cảnh tượng này phát sinh ở chỗ sâu tiên mộ, chỉ sợ tiền bối Thiên Đình thức tỉnh. Cũng không biết là vị nào?” Sa bà bà nói ra phán đoán của mình.\n\nUy Linh Ngưỡng nói: “Tiên mộ thâm bất khả trắc, thần bí vô cùng, đến chúng ta cũng không biết rốt cuộc có bao nhiêu cổ tiên ngủ say bên trong. Nhưng Thiên Đình chấn động như vậy, người thức tỉnh lần này chỉ sợ cực kỳ bất phàm.”\n\nSa bà bà gật đầu. Bà cũng là nhân vật từ trong ngủ say thức dậy, nhưng khi bà thức dậy, Thiên Đình tĩnh mịch vô cùng, hoàn toàn không có bất kỳ động tĩnh nào, so sánh với cảnh tượng trước mắt chẳng đáng là gì.\n\nTử Vi Tiên Tử hít sâu một hơi: “Đi xem một chút chẳng phải sẽ biết sao?”\n\nBa vị cổ tiên bay đến tiên mộ, chỉ thấy trên đồng cỏ vốn không có vật gì xuất hiện một cái hố.\n\nĐáy hố là một lão đầu tử gầy như que củi.\n\nLão đầu tử nhìn thấy ba vị cổ tiên, liền khó khăn mở mắt ra, suy yếu nói: “Nước... nước...”\n\nTử Vi Tiên Tử vội vàng tiến lên, vận dụng thủ đoạn trị liệu.\n\nSa bà bà, Uy Linh Ngưỡng quan sát, động tĩnh trước đó không nhỏ, nhưng không nghĩ đến sau khi gặp, người này lại suy yếu như vậy.\n\nKhiến người ta không khỏi ngoài ý muốn.\n\n“Thủ đoạn trị liệu của ta lại không thấy hiệu quả.” Lúc này, Tử Vi Tiên Tử cau mày nói.\n\nUy Linh Ngưỡng vội vàng tiến lên, thi triển tất cả vốn liếng, nhưng vẫn không hề thấy hiệu quả gì trên người lão đầu tử.\n\nUy Linh Ngưỡng trầm giọng nói: “Không ổn rồi. Trên người vị tiền bối này có cái gì đó rất cổ quái, phương pháp của ta cũng không mang lại hiệu quả. Sinh cơ của tiền bối đã cực kỳ xa vời. Nếu cứ tiếp tục như vậy, chỉ sợ sau thời gian nửa chén trà sẽ triệt để tiêu vong.”\n\nHai mắt Tử Vi Tiên Tử lấp loé, phân tích: “Vừa nãy tiền bối nói đến nước, nhất định có một loại nước nào đó có thể cứu ông ấy. Nước bình thường là không được rồi. Rốt cuộc là loại nước nào?”\n\nSa ba bà là thiện nghệ Luyện đạo. Bà vừa thi triển thủ đoạn trị liệu của mình, vừa nói: “Thiên hạ có tam hỏa thì cũng có tam thuỷ. Tất cả đều là tiên tài Cửu chuyển. Mặc kệ loại nào, Thiên Đình đều có tồn kho, mang đến là được.”\n\nNhưng ba loại nước này được mang đến cũng không đem lại hiệu quả.\n\nHô hấp của lão đầu tử gần như không còn, nguy cơ sớm tối.\n\nBa vị cổ tiên gấp đến độ muốn giơ chân, không biết phải làm sao mới ổn đây?\n\nTử Vi Tiên Tử bỗng nhiên chỉ vào trán lão đầu tử: “Trên trán tiền bối hình như có hai chỗ nhô lên, giống như cục đá. Đây là cái gì?”\n\nSa bà bà được nhắc nhở, bỗng nhiên linh quang loé lên: “Ta biết là nước gì rồi.”\n\nBà vội lấy ra Chân Long Thiên Thuỷ, đổ hết loại tiên tài Bát chuyển này vào trong miệng lão đầu tử.\n\nLão đầu tử uống được nước này, lập tức sinh cơ tràn đầy, làn da toàn thân phồng lên, hầu kết cũng bắt đầu chuyển động, có khí lực chủ động uống nước.\n\nHiệu quả đúng là nhanh chóng.\n\nBa vị cổ tiên vui mừng quá đỗi.\n\nLão đầu tử uống Chân Long Thiên Thủy xong, ông vươn tay chậm rãi đẩy Sa bà bà ra.\n\nSa bà bà hiểu ý, không còn đổ Chân Long Thiên Thủy nữa.\n\nLão đầu tử run rẩy đứng dậy.\n\nCả người ông ta đã thay đổi.\n\nLàn da vốn lỏng lẻo cũng trở nên căng hơn, gương mặt cũng giống người, không còn là hình dạng đầu lâu như trước."
}
