{
  "id": "chuong-2354-suu-hon-1",
  "slug": "chuong-2354-suu-hon-1",
  "title": "Chương 2354: Sưu hồn (1)",
  "order": 2354,
  "volume": "",
  "content": "Chương 2354: Sưu hồn (1)\n------------------------\n\nLinh Duyên Trai đã từng mất đi Phượng Cửu Ca, lập tức các điểm tài nguyên thuộc quyền quản lý bị các cổ phái chung quanh ngấp nghé, chịu đủ áp lực.\n\nGiữa mười đại cổ phái có chung một đầu nguồn là Thiên Đình. Luận quan hệ còn muốn gần gũi hơn so với Chính đạo Nam Cương. Nếu Chính đạo Nam Cương lâm vào tình huống như thế, cục diện bản thân sẽ càng thêm bất lợi.\n\nNếu từng gia tộc Chính đạo Nam Cương mất đi những cổ tiên đó thì còn được. Nhưng điều khiến cho bọn họ lo lắng chính là, nếu Phương Nguyên giết một nhóm thả một nhóm thì sao?\n\nĐịa mạch xuất hiện đã được một khoảng thời gian. Các loại tiên tài, tiên cổ hoang dã tầng tầng lớp lớp đã khiến cho các thế lực lớn của Nam Cương tranh đấu đến nước sôi lửa bỏng, thiếu chút nữa đầu rơi máu chảy rồi.\n\nChính đạo Nam Cương vốn đỉnh núi san sát, mâu thuẫn trùng điệp, địa mạch lật lên lại càng tăng thêm mâu thuẫn nội bộ.\n\nNếu Phương Nguyên giết một nhóm thả một nhóm, có thể nghĩ sự cân bằng vốn có giữa các thế lực Chính đạo Nam Cương sẽ bị phá vỡ. Toàn bộ đại cục Nam Cương sẽ một lần nữa rung chuyển bất an.\n\nChính đạo Nam Cương chấp nhận để Phương Nguyên làm khó, chỉ là vì sợ hãi Phương Nguyên hay lo lắng cho người bị bắt?\n\nKhông chỉ đơn giản như vậy.\n\nBọn họ còn lo lắng cho mình.\n\nPhương Nguyên thả ai, giết chết ai đều có thể thay đổi toàn bộ cục diện Nam Cương.\n\nBọn họ đích thật rất sợ Phương Nguyên, mặc dù bọn họ không thừa nhận. Nhưng bọn họ càng kiêng kỵ với nhau hơn.\n\nChính vì nhìn thấy rõ thời cuộc, Phương Nguyên mới không kiêng nể gì mà dọa dẫm Chính đạo Nam Cương.\n\n“Chính đạo đường hoàng, nhưng khi ra tay tuyệt sẽ không mập mờ. Hắc gia Bắc Nguyên chính là ví dụ tốt nhất. Hắc gia yếu đuối, có cái cớ hung phạm phá hủy lầu Chân Dương, lập tức dẫn động toàn bộ bộ tộc Hoàng Kim thảo phạt.”\n\n“Nam Cương, Tây Mạc, Đông Hải đều là đỉnh núi san sát, chỉ là trong khoảng thời gian này địa mạch nổi lên, mâu thuẫn nội bộ sâu nhất. Còn Bắc Nguyên...”\n\nPhương Nguyên nghĩ đến đây, tinh mang loé lên trong mắt, khoé miệng mỉm cười.\n\nSo với kiếp trước của hắn, Trường Sinh Thiên Bắc Nguyên đã sớm xuất hiện, hiện tại đang tích cực thống hợp toàn bộ giới cổ tiên Bắc Nguyên.\n\nTrước đó, đại kế này bị Thiên Đình âm thầm ngăn cản, giả mạo Phương Nguyên giết chết Vân công tử Uẩn Lương, khiến cho kế hoạch mời chào tán tiên Bắc Nguyên của Trường Sinh Thiên gặp khó.\n\nNhưng cách đây không lâu, Trường Sinh Thiên lại nghênh đón thời cơ mới.\n\nĐó chính là phái Lang Gia đầu nhập vào.\n\nTrường Sinh Thiên thu nạp phái Lang Gia, đồng thời làm đủ công phu tuyên truyền, khiến khắp thiên hạ đều biết Trường Sinh Thiên tiếp nhận toàn bộ phúc địa Lang Gia. Dựa theo hiệp nghị giữa Trường Mao Lão Tổ và Cự Dương Tiên Tôn, địa vị phúc địa Lang Gia sẽ ngang hàng, đồng thời phụ trách bảo vệ an nguy cho bọn họ.\n\nChiêu “thiên kim mãi cốt”(1) này vô cùng xinh đẹp.\n\nGiới cổ tiên ngũ vực vì thế mà chấn động.\n\nCổ tiên bên trong phúc địa Lang Gia đều là dị nhân. Trường Sinh Thiên khoan dung như thế, đối đãi với cổ tiên Nhân tộc sẽ càng ưu đãi hơn.\n\nTrường Sinh Thiên làm như vậy đã thay đổi cách nhìn của toàn bộ giới cổ tiên Bắc Nguyên. Tiến triển mời chào tán tiên cực nhanh, trước đó hoàn toàn không thể so sánh nổi.\n\n“Nói đến, Địa linh Lang Gia đầu nhập vào Trường Sinh Thiên trong khoảng thời gian này, cũng là người ngốc có phúc của người ngốc.”\n\nTrường Sinh Thiên biểu hiện tích cực như vậy, ngũ vực loạn chiến trong tương lai, Bắc Nguyên nhất định sẽ mang đến nhiều phiền phức hơn cho Trung Châu.\n\nTiêu gia Tây Mạc, Trì gia Nam Cương cũng nhận được sự nâng đỡ trong bóng tối của Phương Nguyên.\n\nPhương Nguyên làm không chỉ có bấy nhiêu. Trong khoảng thời gian vừa qua, hắn không ngừng thông tin sự uy hiếp của Thiên Đình bên trong Bảo Hoàng Thiên, sát chiêu Tinh Đầu, Túc Mệnh cổ được hắn nhiều lần đề cập đến. Rất nhiều hình ảnh trận chiến Nghịch Lưu hà, đại chiến mộng cảnh, công phòng chiến phái Lang Gia đều được Phương Nguyên treo bên trong Bảo Hoàng Thiên, không ngừng diễn đi diễn lại, vô thanh vô tức kể rõ dã tâm và bá đạo của Thiên Đình khi tích cực can thiệp vào bốn vực khác.\n\nHành động như vậy dường như không nhận được sự phản ứng nào. Nhưng Phương Nguyên tin rằng, trong bốn vực, không có bất kỳ thế lực siêu cấp nào lại không phản cảm với Thiên Đình. Chỉ là tạm thời kiềm chế không phát mà thôi.\n\nMười đại cổ phái Trung Châu tiếp nhận Thiên Đình là bởi vì bởi họ là hạ tông của Thiên Đình, do thành viên Thiên Đình sáng tạo lên.\n\nThế lực Chính đạo Bắc Nguyên có thể tiếp nhận Trường Sinh Thiên là bởi vì bọn họ có chung nguồn gốc huyết mạch. Mà Trường Sinh Thiên lại là động thiên của Cự Dương Tiên Tôn, đại diện cho chính thống.\n\nBa vực Nam Cương, Tây Mạc và Đông Hải, thế lực siêu cấp chiếm lấy một phương, làm mưa làm gió đã quen. Ai lại muốn một thế lực bị đè ép khoa chân múa tay với mình chứ?\n\nMấy ngày sau, tiên khiếu Chí Tôn.\n\nSát chiêu tiên đạo, Sưu Hồn.\n\nPhương Nguyên thu hoạch được tiên cổ Thất chuyển Sưu Hồn trong tay Dương Khô, lúc này hắn đã nghĩ ra được một sát chiêu lấy tiên cổ sưu Hồn làm hạch tâm. Uy năng hiệu dụng gấp mười lần so với việc chỉ thôi động một con tiên cổ sưu Hồn.\n\nDưới tác dụng của sát chiêu, đủ loại tin tức từ hồn phách cổ tiên bị rút ra, rót vào đầu Phương Nguyên.\n\nHình ảnh có liên quan đến cuộc sống của từng cổ tiên, bí quyết tu hành, chi tranh của thế lực riêng mình, bí mật kho tàng... đều được Phương Nguyên nhìn không sót thứ gì.\n\nPhương Nguyên cũng hiểu biết khá nhiều về Nam Cương. Một phần là do bên trong chân truyền Ảnh Tông có ghi chép. Mặt khác hắn ngụy trang thành Vũ Di Hải, gia nhập Vũ gia, nhờ con đường Vũ gia mà hiểu biết càng nhiều hơn.\n\nDựa trên cơ sở này, cộng thêm tin tức sưu hồn cổ tiên, giúp cho Phương Nguyên càng thêm khắc sâu với thế cục toàn bộ Nam Cương.\n\nCho dù là cổ tiên Bát chuyển như Vũ Dung, Trì Khúc Do cũng không hiểu rõ cục diện Nam Cương bằng Phương Nguyên.\n\n“Nói như vậy, danh sách tiên cổ các nhà cung cấp cho ta là chính xác, chỉ là thiếu một hai con mà thôi.”\n\nㅤ\n\n(1) \\[Thiên kim mãi cốt: ngàn vàng mua bộ xương khô,thành ngữ này dùng để ví với việc khao khát có được người hiền tài.\\]"
}
