{
  "id": "chuong-2640-chiem-djoat-di-nhan-2",
  "slug": "chuong-2640-chiem-djoat-di-nhan-2",
  "title": "Chương 2640: Chiếm đoạt dị nhân (2)",
  "order": 2640,
  "volume": "",
  "content": "Chương 2640: Chiếm đoạt dị nhân (2)\n-----------------------------------\n\nĐiều này không khác gì kiếp trước.\n\nCổ tiên dị nhân đã gia nhập phái Lang Gia.\n\nChỉ là ở kiếp trước, Trường Sinh Thiên bức bách, bọn họ đồng ý rất thẳng thắn.\n\nKiếp này, Phương Nguyên bức bách, bọn họ suy nghĩ ba ngày mới đồng ý.\n\nThủ lĩnh ba đại dị tộc đã đồng ý, tiếp theo bản thể của Phương Nguyên sẽ đến băng nguyên Bắc bộ và Mặc Nhân thành, tận diệt dị nhân sống ở nơi đó. À, không, là tiếp ứng giải cứu đến tiên khiếu Chí Tôn.\n\nTiên khiếu Chí Tôn, hôm sau.\n\nTiểu Bắc Nguyên, đầu Bắc.\n\nHai cổ tiên nam nữ lơ lửng trên không trung, quan sát đại địa bên dưới.\n\nTướng mạo cổ tiên nam bình thường, nhưng con ngươi sâu u đen nhánh, khí độ siêu phàm, uy nghi khiếp người, là phân thân Trụ đạo Phương Nguyên.\n\nCòn cô gái thì thanh xuân tịnh lệ, dáng người cao gầy. Mái tóc của nàng màu lam, con ngươi màu đồng xanh, băng cơ ngọc cốt, mang theo phong tình của dị vực. Đây chính là cổ tiên Tuyết nhân, vị hôn thê trên danh nghĩa của Phương Nguyên, Tuyết Nhi.\n\n“Tuyết Nhi, bản thể của ta chưa đến, chỉ có thể dùng phân thân đi cùng, ngươi không trách ta chứ?” Phân thân Trụ đạo Phương Nguyên áy náy nói.\n\nTuyết Nhi chớp đôi mắt to, vội nói: “Phương... Phương lang, chàng cứ yên tâm, Tuyết Nhi không phải là cô gái không biết nặng nhẹ. Có phân thân chàng làm bạn, Tuyết Nhi đã thỏa mãn lắm rồi.”\n\nTuyết Nhi vô cùng khiêm tốn.\n\nMặc dù tu vi phân thân Trụ đạo Phương Nguyên bằng với nàng, đều là Lục chuyển, nhưng bản thể Phương Nguyên lại là cổ tiên Bát chuyển.\n\nBây giờ, toàn bộ tộc Tuyết nhân đều sinh sống bên trong tiên khiếu Chí Tôn của Phương Nguyên. Ngay cả nãi nãi Băng Viện của nàng cũng đã đầu nhập dưới trướng hắn.\n\nPhân thân Trụ đạo thấy thái độ của Tuyết Nhi như vậy, không khỏi thỏa mãn gật đầu.\n\nTuyết Nhi hỏi: “Chỉ là không biết vì sao Phương lang lại mang Tuyết Nhi đến đây?”\n\n“Ha ha, ta sẽ tặng một món quà cho ngươi. Tuyết Nhi, ngươi hãy nhìn xem.” Phân thân Trụ đạo Phương Nguyên vung tay lên.\n\nSương mù tràn ngập bên dưới lập tức cuồn cuộn, lộ ra sơn phong và đại trận.\n\nMôi anh đào Tuyết Nhi khẽ nhếch lên, giật mình nói: “A, đây là...”\n\n“Đây là Tuyết Tinh trận, dùng một toà tinh tinh Băng đạo, còn có rất nhiều cổ trùng Băng Tuyết đạo lập nên. Sau này, tộc Tuyết nhân các người sẽ sinh sống ở đây.” Phương Nguyên giải thích cặn kẽ chỗ tốt của đại trận này.\n\nTuyết Tinh trận bao trùm phạm vi rất rộng lớn, bao gồm phạm vi mấy vạn mẫu.\n\nTinh tinh Băng đạo phun ra nuốt vào hàn khí băng sương, bao trùm từng tấc một chung quanh, không ngừng thay đổi chung quanh, hình thành hoàn cảnh sinh tồn thích hợp cho Tuyết nhân.\n\nĐồng thời lại còn sinh ra rất nhiều Tuyết quái cùng tồn tại với Tuyết nhân, ma luyện lẫn nhau.\n\n“Tuyết Nhi, chúng ta đã đính hôn, tộc Tuyết nhân khác với ba tộc khác, quan hệ gần thêm một tầng. Mấy ngày qua, ta vẫn luôn suy nghĩ, làm sao sắp xếp cẩn thận cho tộc nhân của chúng ta.”\n\n“Ta càng nghĩ, dốc hết toàn lực suy tính, rốt cuộc đã nghĩ ra Tuyết Tinh trận. Có đại trận này, tộc Tuyết nhân chúng ta sẽ có một hoàn cảnh sinh tồn tuyệt hảo.”\n\nNói đến đây, phân thân Trụ đạo dùng ánh mắt ôn nhu nhìn Tuyết Nhi.\n\nTuyết Nhi vô cùng vui mừng, hai mắt sáng lên: “Phương lang, chàng đúng là dụng tâm lương khổ, tất cả đều vượt qua dự kiến của Tuyết Nhi. Thực không dám giấu giếm, hôm qua tổ nãi nãi còn lo lắng không biết nên an trí tộc Tuyết nhân như thế nào.”\n\nPhương Nguyên cười khẽ, thừa cơ nắm lấy vai Tuyết Nhi.\n\nToàn thân Tuyết Nhi cứng đờ.\n\nCử chỉ thân mật này đối với nàng mà nói chính là lần đầu tiên.\n\nPhương Nguyên lại nói tiếp: “Tuyết Nhi, từ nay về sau, nàng chính là chủ nhân của đại trận này. Nàng hãy chăm sóc tộc đàn của chúng ta. Ở đây không khác gì tiên khiếu Chí Tôn của ta, không gian vẫn đủ lớn. Hãy phát triển nhiều hơn nữa. Nhân số tộc Tuyết nhân càng nhiều càng tốt, tranh thủ lấy tộc Mao nhân làm chuẩn.”\n\nTuyết Nhi nghe xong, hốc mắt phiếm hồng. Nàng nghẹn ngào nói: “Phương lang, quả thật cảm ơn chàng. Ta chưa hề nghĩ đến có một ngày tộc Tuyết nhân lại phát triển đến như vậy, có thể quang minh chính đại phát triển trên mặt đất như thế. Ta nhất định sẽ không cô phụ sự kỳ vọng của chàng. Tổ nãi nãi, Băng Trác đại nhân nghe được sự sắp xếp này của chàng, nhất định sẽ rất vui và thoải mái.”\n\nPhương Nguyên thừa cơ ôm Tuyết Nhi vào lòng.\n\nLần này, cơ thể Tuyết Nhi không còn cứng ngắc nữa mà dán vào ngực Phương Nguyên, gương mặt đỏ ửng.\n\nPhương Nguyên thâm tình nói: “Thật ra thế nhân có quá nhiều sự hiểu lầm đối với ta. Bọn họ nói ta hèn hạ vô sỉ, lãnh khốc vô tình, nhưng thật ra bọn họ ngấp nghé tiên cổ và ký ức trùng sinh của ta, trước dội nước bẩn vào ta, sau đó chiếm đại nghĩa đến bắt chẹt cướp bóc của ta.”\n\n“Tao ngộ của ta và Tuyết nhân rất giống nhau. Cho nên ta rất đồng tình với Tuyết nhân, đồng thời cũng hiểu các người.”\n\n“Haiz, thật ra ta còn chưa làm đủ tốt. Bên trong Tuyết Tinh trận vẫn còn thiếu một con tiên cổ Băng Tuyết đạo, uy năng cũng không mạnh. Đồng thời tinh tinh Băng đạo chỉ có một. Nếu tương lai ta có nhiều tinh tinh Băng đạo, ta nhất định sẽ bổ sung chúng vào đây.”\n\nPhương Nguyên khiến cho Tuyết Nhi cảm nhận được một sự hạnh phúc ngọt ngào.\n\nNàng không chút nghĩ ngợi nói: “Phương lang, chàng yên tâm đi. Bên trong kho tàng của tộc Tuyết nhân chúng ta có hai toà tinh tinh Băng đạo, tổ nãi nãi của ta nghe được chuyện này, nhất định sẽ sử dụng tiên cổ để xây dựng gia viên của chúng ta.”\n\n“Ồ, vậy thì tốt quá rồi.” Phương Nguyên làm ra vẻ ngạc nhiên, cười nói.\n\nHai mắt Tuyết Nhi nhắm lại, bờ môi vểnh lên, ôm lấy eo Phương Nguyên, sa vào trong hạnh phúc."
}
