{
  "id": "chuong-2290-chien-truong-diem-la-1",
  "slug": "chuong-2290-chien-truong-diem-la-1",
  "title": "Chương 2290: Chiến trường Diêm La (1)",
  "order": 2290,
  "volume": "",
  "content": "Chương 2290: Chiến trường Diêm La (1)\n-------------------------------------\n\nThủ đoạn Trí đạo của Phương Nguyên phi phàm, chỉ một lát đã suy tính ra dụng ý của Thiên Đình.\n\nĐáng tiếc, Thiên Đình không biết Phương Nguyên đã cất cổ Trí Tuệ vào tiên khiếu Chí Tôn. Lần trước bọn họ tiến vào phúc địa Lang Gia mà không cướp được hoặc phá hư, chính là đã mất đi cơ hội tốt nhất. Nếu lần này muốn đoạt, độ khó tăng lên không chỉ trăm ngàn lần.\n\n“Đã như vậy...” Lệ mang trong mắt Phương Nguyên loé lên, ý thức được đây chính là chiến cơ tốt nhất.\n\nNiên thú Thái cổ.\n\nHắn mở cửa tiên khiếu thả Niên thú Thái cổ khỉ ra ngoài.\n\nĐồng thời, rất nhiều sát chiêu tiên đạo bạo phát cường công Tử Vi Tiên Tử.\n\nTrong bốn vị cổ tiên Thiên Đình, uy hiếp lớn nhất không phải Trần Y nắm giữ chân nguyền Nguyên Liên Tiên Tôn, cũng không phải Lôi Quỷ Chân Quân Tỉnh Lan đối kháng U Hồn Ma Tôn, cũng không phải Phượng Cửu Ca có Đại Phong Ca, mà chính là Tử Vi Tiên Tử.\n\nKhông có nguyên nhân nào khác, chỉ bởi vì nàng là đại năng Trí đạo.\n\nNội điểm này thôi, nàng chính là thủ lĩnh của lần hành động này. Chỉ cần cho nàng đủ thời gian, để cho nàng suy tính không bị ngắt quãng, nàng sẽ sáng tạo ra rất nhiều kỳ tích.\n\nTrước phải diệt trừ cổ tiên Trí đạo này.\n\nKiếm Giao Biến Thượng cổ.\n\nHồn Bạo.\n\nĐại Thủ Ấn Lực đạo.\n\nVạn Giao.\n\nPhương Nguyên gần như bạo phát toàn lực, tấn công Tử Vi Tiên Tử thật mạnh.\n\nTử Vi Tiên Tử cười ha hả: “Phương Nguyên, thật ra ngươi cũng chỉ có bấy nhiêu.”\n\nNàng cũng liên tục thi triển sát chiêu, chiêu nào cũng tinh diệu, hoàn toàn tiếp được đủ loại thủ đoạn của Phương Nguyên. Thậm chí còn khắc chế và phá giải.\n\nNhững thủ đoạn này của Phương Nguyên đã sớm bại lộ từ lâu. Tử Vi Tiên Tử vẫn luôn thu thập tin tức, suy tính rất nhiều, sáng tạo ra nhiều thủ đoạn đặc biệt khắc chế.\n\nĐây chính là chỗ đáng sợ của cổ tiên Trí đạo.\n\nNhưng lúc này, sát chiêu của Phương Nguyên vẫn có một số tác dụng. Dù sao sát chiêu của hắn cũng đã trải qua nhiều lần cải tiến, chính là để ứng phó với suy tính của Tử Vi Tiên Tử.\n\n“Nhưng nếu bàn về suy tính Trí đạo, tạo nghệ của ta vẫn không bằng Tử Vi Tiên Tử. Nếu cứ phát triển như vậy, sớm muộn gì đủ loại thủ đoạn của ta cũng sẽ bị Tử Vi Tiên Tử phá giải hoàn toàn, không có lực hoàn thủ.”\n\nSuy nghĩ trong đầu Phương Nguyên như sấm sét vang dội, chiến ý trong lồng ngực tràn ngập như lửa, nhưng đầu óc thì lại tỉnh táo như băng tuyết.\n\nTử Vi Tiên Tử lại cười, khí thế như hồng, phun ra một luồng tử khí.\n\nTử khí nhỏ nhắn như nắm đấm của đứa bé, xuyên qua trán của Niên thú Thái cổ, trong khoảnh khắc đã tiến vào trong đầu nó.\n\nGrao.\n\nNiên thú Thái cổ rú thảm, ôm đầu gầm thét, mất đi năng lực chiến đấu, ngã lăn xuống đất, đau đến lăn lộn.\n\nCổ tiên dị nhân đang khống chế tiên trận siêu cấp sợ đến ngây người.\n\nChiến lực bản thân Tử Vi Tiên Tử còn xuất chúng hơn so với Trần Y. Trước đó nàng ta vẫn chưa xuất hết lực, lúc này chân chính thi triển, phong thái mỹ nhân trác tuyệt, thủ đoạn rúng động lòng người.\n\nTrong lòng Phương Nguyên không khỏi nhụt chí.\n\nTrong tay hắn vẫn còn hai con Hồn thú Thái cổ, là hắn bắt được trong sa mạc Thanh Quỷ, nhưng hắn không muốn phóng ra.\n\nHoang thú Thái cổ đơn thuần, khi đối phó với cổ tiên Bát chuyển, thường sẽ rơi vào thế hạ phong. Nhưng nếu có tiên cổ hoang dã trên người, tình huống sẽ tốt hơn một chút.\n\nHiện tại đối mặt với cường giả Bát chuyển Thiên Đình, cho dù hoang thú Thái cổ có tiên cổ hoang dã cũng không dễ làm.\n\nCũng giống như hai con Hồn thú Thái cổ mà Phương Nguyên thu phục trong chiến đấu. Hoang thú Thái cổ trước mặt đám người Tử Vi Tiên Tử đưa đến uy hiếp rất nhỏ.\n\n“Chính vì ta biết rõ ràng Thiên Đình nhờ đối kháng với U Hồn Ma Tôn năm đó mà nắm giữ rất nhiều thủ đoạn Hồn đạo, cho nên ta mới lựa chọn thả Niên thú Thái cổ. Nếu thả Hồn thú Thái cổ, sợ rằng sẽ còn bị nhằm vào dễ dàng hơn.”\n\nÁp lực trong lòng Phương Nguyên mọc thành bụi.\n\nĐội hình địch nhân lần này quá mạnh. Ngay cả Phượng Cửu Ca yếu nhất, Phương Nguyên cũng không nắm chắc sẽ giết được ông ta. Càng không nói đến đám người Tử Vi Tiên Tử, đều là cường giả hạng nhất trong số cường giả Bát chuyển. Bất cứ một người nào cũng khiến cho Phương Nguyên chịu không nổi.\n\nBình tĩnh mà xem xét, thực lực của phái Lang Gia cũng không tệ, tạm thời có được ba chiến lực Bát chuyển. Tiêu chuẩn như vậy đã vượt qua đa số thế lực siêu cấp ngũ vực.\n\nTrong ngũ vực, chỉ có thế lực siêu cấp xếp hàng trước nhất mới có được một vị cổ tiên Bát chuyển. Cổ tiên Nam Cương, đệ nhất chính đạo Vũ gia, vì sao lại độc chiếm vị trí đầu lâu như thế? Chính vì có một khoảng thời gian, Vũ gia có đến hai vị cổ tiên Bát chuyển, duy trì một vị cổ tiên Bát chuyển trấn áp đại cục.\n\nĐương nhiên, tiên cổ ốc cũng không thể bỏ sót. Không ít tiên cổ ốc cũng có chiến lực Bát chuyển.\n\nThực lực của phái Lang Gia lúc này tương đương với một thế lực siêu cấp, thậm chí còn vượt qua cấp độ bình quân rất nhiều lần.\n\nNhưng so sánh với Thiên Đình, phái Lang Gia bỗng nhiên trở nên nhỏ yếu rất nhiều.\n\nThạch Long Thái cổ bị Trần Y khống chế gắt gao, Thiên Bà Toa La giãy dụa nhưng từ đầu đến cuối vẫn ở thế hạ phong.\n\nPhượng Cửu Ca vẫn luôn đối phó tiên trận siêu cấp của Phương Nguyên. Tạo nghệ Trận đạo của cổ tiên dị nhân kém xa Phương Nguyên. Mặc dù Ly Ca của Phượng Cửu Ca rất mạnh nhưng bị tiên trận khắc chế, hai bên xem như giằng co.\n\nPhương Nguyên bên này đối phó Tử Vi Tiên Tử, vẫn chưa định ra kết quả.\n\nĐúng là muốn mạng người ta mà.\n\nMột khi Lôi Quỷ Chân Quân tìm không thấy cổ Trí Tuệ quay về tham chiến, trừ phi Địa linh Lang Gia một lần nữa bộc lộ át chủ bài mới, nếu không, Phương Nguyên sẽ nếm mùi bại trận.\n\n“Phúc địa Lang Gia bắt nguồn từ Trường Mao Lão Tổ, nhất định sẽ có lá bài tẩy.”\n\n“Nhưng trước đó, ta lại không thể không trông cậy vào khả năng này được. Sát chiêu tiên đạo, chiến trường Diêm La.”\n\nPhương Nguyên bỗng nhiên bay nhanh, bay đến gần Tử Vi Tiên Tử, thi triển sát chiên chiến trường tiên đạo vừa mới nghiên cứu ra."
}
