{
  "id": "chuong-2801-hy-sinh-chinh-la-nhu-the-1",
  "slug": "chuong-2801-hy-sinh-chinh-la-nhu-the-1",
  "title": "Chương 2801: Hy sinh chính là như thế (1)",
  "order": 2801,
  "volume": "",
  "content": "Chương 2801: Hy sinh chính là như thế (1)\n-----------------------------------------\n\nNhưng Ngô Soái bắt đầu thân cận với Thiên Đình và mười đại cổ phái Trung Châu, khiến rất nhiều Long nhân cảm thấy khó hiểu.\n\nNgô Soái tỏ ra rất cố gắng, dáng vẻ hoàn toàn tỉnh ngộ, dần dần có được hảo cảm và tín nhiệm của mười đại cổ phái. Hắn tận lực tiếp cận Thiên Đình, trăm phương nghìn kế muốn tìm hiểu tin tức Thiên Đình.\n\nThậm chí hắn còn bỏ vốn chế tạo tiên cổ ốc cho Thiên Đình.\n\nĐối với mâu thuẫn giữa Long nhân và Nhân tộc, hắn cũng thay đổi lập trường, chèn ép Long nhân, giữ gìn lợi ích của Nhân tộc.\n\nGần trăm năm qua, Ngô Soái đạt được rất nhiều thành công, nhưng từ đầu đến cuối vẫn không được Thiên Đình tín nhiệm.\n\n“Bây giờ phải làm sao bây giờ?” Ngô Soái buồn bực, thương lượng với Cổ Lương.\n\nCổ Lương nói: “Ngươi là Long nhân, Thiên Đình từ trước đến nay vẫn ôm cảnh giác tuyệt đối với dị tộc. Thực chất, Thiên Đình vẫn luôn xem thường dị nhân. Hy vọng duy nhất của chúng ta nằm ở Long Công. Tiếp theo phải cho thêm thuốc thật mạnh mới được.”\n\n“Vậy làm cách nào để có được tín nhiệm của Long Công? Lão tổ tông đối với ta...” Ngô Soái lắc đầu cười khổ.\n\nCổ Lương nhìn thẳng vào Ngô Soái: “Còn phải xem tiên hữu có chịu hy sinh hay không.”\n\nNgô Soái không chút do dự, đáp lại: “Vì mưu tính cho Long nhân tộc, chút hy sinh cá nhân có đáng là gì.”\n\n“Vậy là tốt rồi.” Cổ Lương vỗ tay: “Cũng chỉ có người như ngươi mới có thể thành tựu đại nghiệp.”\n\nCổ Lương hiến kế, Ngô Soái lập tức do dự. Bởi vì Cổ Lương yêu cầu Ngô Soái chủ động hy sinh Hoàng Duy.\n\nHoàng Duy đã là cổ tiên Thất chuyển Long nhân, không những đi theo Ngô Soái từ thời niên thiếu, mà còn giúp Ngô Soái khổ tâm kinh doanh đảo Nam Hoa, trung thành tuyệt đối với Ngô Soái, lao khổ công cao, tuyệt không có bất kỳ một khả năng phản bội.\n\nCổ Lương khuyên: “Thế nhân đều biết quan hệ giữa Hoàng Duy và tiên hữu ngươi. Chúng ta có thể thiết kế để ngươi đưa ra lựa chọn. Ngươi giữ gìn lợi ích Nhân tộc, hy sinh Hoàng Duy, nhất định có thể khiến Long Công thay đổi quan niệm trong quá khứ.”\n\n\"Nhưng ngươi muốn ta đồ sát công thần, hơn nữa còn là người tin tưởng ta nhất, sùng kính ta nhất.” Ngô Soái nghiến răng, vẫn do dự như cũ.\n\n“Ta tin rằng, nếu Hoàng Duy biết ý nghĩa hy sinh của mình, ta tin rằng y sẽ lựa chọn hy sinh, không phải sao?” Một câu của Cổ Lương đã dẹp đi do dự của Ngô Soái.\n\nNgô Soái thở dài một tiếng, hốc mắt phiếm hồng: “Hoàng Duy hiểu ta, ta hiểu Hoàng Duy. Nếu y biết được dụng tâm lương khổ của ta, y nhất định sẽ cam nguyện hy sinh.”\n\n“Không được.” Cổ Lương khoát tay: “Kế này rất quan trọng, càng ít người biết càng tốt. Giới hạn ngươi và ta là ổn thỏa nhất. Tiên hữu, ngươi phải hiểu rằng, cho dù người chết, cũng có thể bỏ ra cả đống chứng cứ. Chúng ta tuyệt không thể để Hoàng Duy biết được nội tình.”\n\n“Cái này...” Ngô Soái nhắm mắt lại, lắc đầu không thôi. “Để ta ngẫm lại, ngẫm lại đã.”\n\nHắn do dự cả nửa năm, rốt cuộc vẫn hạ quyết tâm.\n\nSo với một mình Hoàng Duy, lợi ích Long nhân tộc càng lớn hơn.\n\nNgô Soái và Cổ Lương âm thầm thiết kế, gây mâu thuẫn, chém giết cổ tiên Nhân tộc, chế tạo chứng cứ xác thực, vu hãm Hoàng Duy.\n\nSau khi chuyện xảy ra, lập tức khiến toàn bộ Trung Châu chú ý.\n\nHoàng Duy kêu to oan uổng: \"Không phải ta làm. Huynh trưởng biết ta mà, ta tuyệt không làm như thế.”\n\nNgô Soái ngay từ đầu vẫn ra sức bảo vệ Hoàng Duy, nhưng lần lượt có càng nhiều chứng cứ được công bố, hắn không thể không “quân pháp bất vị thân”, đau khổ mà trảm Hoàng Duy.\n\nViệc này đã dẫn phát sóng to gió lớn. Ý kiến của Long nhân đối với Ngô Soái lại càng lớn, bắt đầu có Long nhân tộc chủ động rời khỏi đảo Nam Hoa.\n\nMười đại cổ phái Trung Châu có lời khen ngợi Ngô Soái.\n\nNgay cả Long Công cũng gật đầu khẳng định Ngô Soái: “Mấy năm qua, tiểu Bát đã tỉnh ngộ rất nhiều, khiến cho người ta phải vui mừng.”\n\nNgô Soái vì thế mà có được lòng tin của Long Công.\n\nNhưng trong lòng Ngô Soái lại cảm thấy trống rỗng.\n\nTrước khi Hoàng Duy chết đã để lại một di ngôn, khắc sâu vào đáy lòng của hắn, khiến hắn cả đời không quên.\n\n“Huynh trưởng, Hoàng Duy ta chưa hề hối hận khi đi theo huynh. Huynh muốn chém ta, mặc kệ là lý do gì, ta đều chấp nhận. Nhưng huynh trưởng, ta thật sự không làm chuyện như vậy. Huynh phải cẩn thận, nhất định phải cẩn thận, đám cổ tiên Nhân tộc đang làm tê liệt huynh. Mấy năm qua, bọn họ không ra tay với huynh, trên thực tế là thay đổi sách lược. Bây giờ bọn họ vu hãm ta, chính là muốn diệt trừ ta, từng bước cắt bỏ cánh của huynh.”\n\n“Huynh trưởng, huynh luôn nói với ta đại nghiệp Long nhân tộc trong tương lai, ta vẫn luôn nhớ kỹ. Ta chết cũng không sao, xin huynh hãy làm như trước đây. Tương lai của Long nhân tộc không thiếu được huynh đâu.”\n\nHoàng Duy quỳ mọp dưới đất, khóc lóc kể lể, từng câu từng chữ khiến Ngô Soái đau thấu tim gan.\n\nNgô Soái gần như không nhịn được, muốn thông báo cho Hoàng Duy biết hết thảy mọi bí mật. Người hãm hại y chính là người huynh trưởng mà y kính yêu nhất.\n\nThậm chí có khoảnh khắc, trong lòng Ngô Soái có cảm xúc mãnh liệt. Hắn muốn quỳ rạp xuống đất, khẩn cầu Hoàng Duy tha thứ, nhưng cuối cùng hắn không làm như vậy.\n\nHắn chỉ hừ lạnh: “Hoàng Duy, ngươi ăn hối lộ làm trái pháp luật, cố ý giết người, sắp chết đến nơi còn không nhận tội. Haiz, uổng cho ta nhiều năm qua tin tưởng ngươi như thế. Ngươi thật sự làm ta quá thương tâm, quá thất vọng rồi.”\n\nNói được một nửa, Ngô Soái đã rơi lệ, âm thanh nghẹn ngào.\n\nHắn không dám tiếp tục nhìn Hoàng Duy, xoay người rời đi.\n\n\"Huynh trưởng.” Hoàng Duy quỳ rạp xuống mặt đất lạnh lẽo của nhà tù, nhìn bóng lưng của Ngô Soái, kêu to: “Hãy để ta trước khi chết gọi huynh một tiếng huynh trưởng. Đừng quên đại nghiệp của Long nhân.”\n\nBước chân Ngô Soái càng lúc càng nhanh, giống như chạy trối chết."
}
