{
  "id": "chuong-1310-xuong-cong-ngam-1",
  "slug": "chuong-1310-xuong-cong-ngam-1",
  "title": "Chương 1310: Xuống cống ngầm (1)",
  "order": 1310,
  "volume": "",
  "content": "Chương 1310: Xuống cống ngầm (1)\n--------------------------------\n\nLời của Phương Nguyên khiến cho ba vị tiên cương đều thất kinh.\n\n“Tiến vào cống ngầm?” Y sư Huyền Âm biến sắc.\n\nCống ngầm chính là nơi hung hiểm, mãnh thú hoành hành bên trong, địa thế hiểm ác, đã mai táng không biết bao nhiêu sinh mệnh.\n\nPhần Thiên Ma Nữ giao nhiệm vụ cho bọn họ trông coi Phương Nguyên, tất nhiên cũng có ý bảo vệ. Nghe Phương Nguyên nói muốn xuống cống ngầm, y sư Huyền Âm làm sao mà đồng ý?\n\nLâu chủ Lôi Vũ cũng không đồng ý, cứng rắn nói: “Cần tiên tài gì thì chúng ta sẽ thu thập, tiên sinh không cần phải đặt mình vào nguy hiểm.”\n\n“Ngươi có biết là đồ gì không?” Phương Nguyên cao giọng nói, ánh mắt thoáng nhìn, lộ vẻ kiêu ngạo.\n\n“Hai chúng ta được đại đầu lĩnh giao nhiệm vụ bảo vệ sự an toàn cho tiên sinh. Nếu tiên sinh xâm nhập cống ngầm, xảy ra chuyện gì ngoài ý muốn, bảo hai chúng ta làm sao mà bàn giao với đầu lĩnh? Xin tiên sinh đừng để thuộc hạ khó xử.” Y sư Huyền Âm cười khổ, biểu hiện khẩn thiết.\n\nPhương Nguyên đâu thèm quan tâm y khẩn thiết hay không khẩn thiết, vung tay hô to: “Các ngươi khó xử liên quan gì đến ta? Ta chỉ quan tâm đến việc luyện cổ của ta. Ta chỉ cần ta cần ốc sên Địa Xác Tinh Dạ Niêm Tiên.”\n\n“Ốc sên Địa Xác Tinh Dạ Niêm Tiên? Tiên sinh yên tâm đừng vội, để ta điều tra thêm.” Y sư Huyền Âm lập tức nói.\n\nTrong tay y cũng có cổ trùng Tín đạo, có ghi chép đủ loại tiên tài.\n\nRất nhanh, nét mặt y sư Huyền Âm hiện lên sự vui mừng. Y rút lại tinh thần, nói với đối phương: “Ốc sên Địa Xác Niêm Tiên chính là hoang thú ốc sên Địa Xác, chậm chạp bò trên mặt đất, để lại dịch ốc sên. Có, có, trước mắt trong kho còn ba lượng hàng tồn. Ba lượng có đủ không? Không đủ, chúng ta lập tức ban xuống nhiệm vụ triệu tập tiên cương xuống dưới thu thập.”\n\nPhương Nguyên rống lên, chỉ vào mũi y sư Huyền Âm mà mắng: “Lỗ tai ngươi bị điếc hay là não bị teo? Nghe không hiểu lời ta nói trước đó à? Ốc sên Địa Xác Tinh Dạ Niêm Tiên, là Tinh Dạ Niêm Tiên, không phải là Niêm Tiên bình thường, ngươi hiểu chưa?”\n\nTiếp theo, hắn nói thật nhanh: “Ốc sên Địa Xác Niêm Tiên cần mười hơi là phải thu thập hàng ngay. Nếu không, qua mất thời gian này, chất dịch nhờn sẽ bị hong khô mất đi hiệu lực. Tinh Dạ Niêm Tiên là tiến hành xử lý chất dịch nhờn bình thường, nhất định phải sử dụng thủ đoạn độc môn của ta. Quá trình xử lý cần hao phí bảy hơi thở. Cho dù xử lý thành Tinh Dạ Niêm Tiên cũng cần thủ pháp phong tồn phức tạp, nhiều nhất là trong ba hô hấp phải xử lý xong. Cho nên, ta muốn xâm nhập vào trong cống ngầm. Không có ta, các ngươi làm được không? Các ngươi làm được, ta sẽ đảo tên của mình ngược lại.”\n\n“A...” Nhất thời, đám người y sư Huyền Âm bị Phương Nguyên mắng xối máu đầu, không cách nào phản bác.\n\nỐc sên Địa Xác sinh hoạt chỗ sâu trong cống ngầm, mà cũng chỉ thích hợp sinh tồn ở đó mà thôi.\n\nTheo như lời Phương Nguyên nói, muốn thu thập Tinh Dạ Niêm Tiên, nhất định phải xâm nhập vào trong cống ngầm, tìm kiếm ốc sên Địa Xác, tiến hành xử lý gia công chất dịch mà ốc sên lưu lại trên mặt đất.\n\nSau khi gia công xong, còn phải trong thời gian rất ngắn thu thập Tinh Dạ Niêm Tiên lại.\n\nKhó khăn tương đối lớn, nguy hiểm cũng rất cao.\n\nTính tình của ốc sên Địa Xác rất hiền, tiếp cận nó cũng không khó, thậm chí còn có thể đứng trên lưng của nó tiến hành công kích rất nhỏ, nó cũng không tức giận.\n\nChỗ nguy hiểm chính là, bên trong cống ngầm cũng không chỉ có một loại sinh vật ốc sên Địa Xác.\n\nCàng xâm nhập vào sâu trong cống ngầm, các loại mãnh thú, thực vật quỷ dị, cổ trùng hoang dại chỗ nào cũng có.\n\nCống ngầm sâu không lường được. Nơi ốc sên Địa Xác sinh tồn ít nhất cách mặt đất trên ngàn dặm. Bên cạnh ốc sên Địa Xác có rất nhiều mãnh thú cường đại sinh sống, hoang thú kết thành quần đội, thậm chí hoang thú Thượng cổ cũng không hiếm thấy.\n\nNhững thứ đó mới là mối uy hiếp chân chính.\n\n“Ta nhất định phải xuống cống ngầm. Nếu Phần Thiên Ma Nữ đại nhân đã phái hai người bảo vệ cho ta, vậy thì lần này phải nhìn các ngươi rồi. Các ngươi chết, nhưng ta vẫn phải sống, hiểu chưa?” Phương Nguyên dùng giọng điệu đương nhiên ra lệnh cho hai người.\n\nLâu chủ Lôi Vũ, y sư Huyền Âm hận đến nghiến răng nghiến lợi, nhưng kiêng kỵ Phương Nguyên, cho nên không làm gì được hắn.\n\nPhương Nguyên lấy Phần Thiên Ma Nữ ra, hai vị tiên cương đúng là không còn cách nào.\n\nHai người thương nghị một phen, mặt y sư Huyền Âm trầm xuống, nói với Phương Nguyên: “Chuyện trọng đại, chúng ta phải báo cáo lại cho Phần Thiên Ma Nữ đại nhân trước, chứ chúng ta không thể tự tiện quyết định được.”\n\nKết quả là, vẫn lấy Phần Thiên Ma Nữ làm trọng điểm quyết định.\n\nNhưng điều này đã nằm trong dự kiến của Phương Nguyên.\n\nVì thế, hắn vung tay, kêu to lên: “Vậy ngươi đi báo nhanh đi.”\n\nHắn không sợ Phần Thiên Ma Nữ điều tra ra được gì.\n\nTrên thực tế, hắn cũng đang cần Tinh Dạ Niêm Tiên.\n\nĐây là một trong những nguyên liệu cần thiết khi Phương Nguyên thay đổi cổ phương tiên cổ Tinh Niệm.\n\nTinh Dạ Niêm Tiên do một tay Phương Nguyên nghiên cứu ra, sử dụng rộng rãi, tiềm lực rất lớn. Không chỉ có thể sử dụng luyện chế tiên cổ Tinh Niệm mà còn có thể luyện chế tiên cổ Tinh đạo khác, nguyên liệu thu thập tương đối dễ, nhưng lại là tiên tài Lục chuyển có tác dụng rất lớn.\n\n“Nếu ta có được một hoàn cảnh thích hợp cho ốc sên Địa Xác sinh tồn, ta sẽ có thể không ngừng luyện ra được Tinh Dạ Niêm Tiên. Tiên tài này bán vào Bảo Hoàng Thiên cũng là thứ độc nhất vô nhị, nhất định có thể bán ra được giá tốt. Tiền lời ngắn hạn đủ để so sánh với Đảm Thức cổ.”\n\nPhương Nguyên đánh giá trong lòng.\n\nNhưng về sau, thủ pháp gia công Tinh Dạ Niêm Tiên nhất định sẽ bị người ta khám phá, thậm chí còn có hàng nhái.\n\nDù sao, gia công loại tiên tài này không phức tạp bằng Đảm Thức cổ. Nếu lọt vào tay cổ tiên Trí đạo, nó lại càng dễ dàng bị phá giải. Việc lũng đoạn buôn bán tiên tài độc nhất vô nhị này cũng không kéo dài được lâu.\n\nY sư Huyền Âm lưu lại, ở bên cạnh Phương Nguyên. Còn lâu chủ Lôi Vũ thì mang theo tâm trạng bất an, đến trước một cổ trận nào đó, lợi dụng cổ trùng Tín đạo trong cổ trận để truyền tin tức cho Phần Thiên Ma Nữ.\n\nPhương Nguyên cũng không lo lắng Phần Thiên Ma Nữ sẽ cản trở hắn.\n\nTrên thực tế, Phương Nguyên tin rằng Phần Thiên Ma Nữ sẽ đồng ý với hắn.\n\nDù sao, luyện thành tiên cổ Tinh Niệm có trợ giúp rất lớn cho Phần Thiên Ma Nữ.\n\nPhương Nguyên nợ Phần Thiên Ma Nữ một khoản lớn, nếu Phần Thiên Ma Nữ không muốn Phương Nguyên ngã xuống, nói không chừng còn phái thêm tiên cương đến bảo vệ cho hắn.\n\nĐương nhiên, tiên cương bảo vệ cho Phương Nguyên nhất định không nhiều.\n\nDù sao, lực chú ý của phân bộ cương minh Bắc Nguyên còn đang ngắm vào cổ tiên Ma đạo của phúc địa Đại Tuyết Sơn, ngăn cản bọn họ thu thập tiên tài luyện cổ cung cấp cho Tuyết Hồ Lão Tổ.\n\n“Nếu Phần Thiên Ma Nữ làm như vậy lại càng hợp ý của ta. Dù sao xâm nhập cống ngầm, có thêm hộ vệ cũng an toàn hơn. Khi nào đến gần nơi cất giấu bảo tàng, khi đó ta sẽ cắt đuôi bọn họ. Nhân số hộ vệ không nhiều lắm, cắt đuôi cũng dễ dàng hơn.”\n\nQuả nhiên, không ngoài dự liệu của Phương Nguyên, Phần Thiên Ma Nữ đã đồng ý, hơn nữa còn an bài thêm năm tiên cương đi theo bảo vệ Phương Nguyên.\n\nTrong đó có hai vị tiên cương Thất chuyển, ba vị tiên cương Lục chuyển, nằm ngoài dự liệu của Phương Nguyên, đủ để cho thấy thành ý của Phần Thiên Ma Nữ.\n\nBa ngày sau, năm vị tiên cương tập trung lại.\n\nĐợi thêm hai ngày nữa, nhóm tiên cương này đã mượn xong một số tiên cổ đặc biệt dùng cho chuyến đi này.\n\nThân là đầu xà, không ai quen thuộc với cống ngầm hơn bọn họ."
}
