{
  "id": "chuong-727-muu-tinh-gian-nan-song-khong-de",
  "slug": "chuong-727-muu-tinh-gian-nan-song-khong-de",
  "title": "Chương 727: Mưu tính gian nan, sống không dễ",
  "order": 727,
  "volume": "",
  "content": "Chương 727: Mưu tính gian nan, sống không dễ\n--------------------------------------------\n\nThời gian sau đó, Phương Nguyên chỉ trốn trong phòng không ra ngoài, vừa tiếp tục tu hành, vừa chờ đợi lầu Chân Dương mở ra.\n\nĐàn sói Thiên Thanh được giao cho người khác quản lý, không cần Phương Nguyên phải lo lắng.\n\nTrong thời gian này, Hắc Lâu Lan cho người gọi hắn, lộ ra ý mời chào.\n\nGia nhập Hắc gia, trở thành gia lão khác họ?\n\nĐối mặt với đề nghị này, Phương Nguyên nói sẽ cân nhắc, nhưng trên thực tế, hắn tuyệt sẽ không làm như vậy.\n\nCổ Nhân Bì có thể giúp hắn ngụy trang thành Lang Vương, nhưng rốt cuộc cũng chỉ là phàm cổ. Khi bị tiên cổ dò xét, khả năng sẽ bị phát hiện.\n\nMời chào làm gia lão khác họ rất phổ biến trong các gia tộc siêu cấp Bắc Nguyên. Như vậy, cổ tiên Ma đạo sẽ chuyển thành thực lực Chính đạo, có tác dụng rất lớn cho gia tộc Hoàng Kim nắm giữ đại cục Bắc Nguyên.\n\nĐối với việc trên đỉnh Tinh Thứu, Hắc Lâu Lan không nhắc đến một câu, nhưng ngược lại lời đồn lại lan truyền, nói Lang Vương bá đạo, biểu hiện của hắn trên đỉnh Tinh Thứu ác liệt đến cỡ nào, lấy mạnh hiếp yếu đến cỡ nào. Miêu tả khuếch đại ba lần, lại lộ ra sự chân thực có thể tin.\n\nPhương Nguyên chỉ cười lạnh trong lòng. Rõ ràng có người đang đẩy mạnh tay ở đằng sau, phá hỏng danh dự của hắn.\n\n“Phan Bình rất có khả năng, đám người Tôn Thấp Hàn cũng có động cơ, thậm chí có thể là Hắc Lâu Lan. Nhưng danh dự ta có sạch hay không thì như thế nào?”\n\nNăm đó, Cự Dương Tiên Tôn thanh danh ác liệt, Ma đạo cổ sư tứ phía tìm hoa bắt bướm. Bây giờ thì thế nào? Là Tiên Tôn người người kính ngưỡng.\n\nÔng thành lập hậu cung, giẫm đạp lên rất nhiều thiếu nữ, phá hoại đi bao nhiêu hạnh phúc.\n\nNhưng đến nay, cũng không có ai dám công nhiên chỉ trích ông.\n\nTrên thế gian này, sức mạnh mới là căn bản.\n\nTrên Trái Đất, lời đồn rất đáng sợ, ba người thành hổ. Điều này là vì người nào cũng là phàm phu tục tử, quy tắc thế giới khác biệt, không để cho cá thể có được sức mạnh của quần thể.\n\nNhưng chỗ này lại khác.\n\nĐây cũng là một trong những nguyên nhân Phương Nguyên thích thế giới này.\n\nSau hơn nửa tháng, bầu trời màu vàng bỗng nhiên rung nhẹ.\n\nToàn bộ đại địa hơi chấn động.\n\nMột luồng ánh sáng chói mắt đột nhiên phóng đến đỉnh thánh cung.\n\nÁnh sáng kéo dài ba chung trà, sau đó dần dần tan đi. Trên đỉnh vốn không có vật gì lại hiện ra một tháp lâu.\n\nBát Thập Bát Giác Chân Dương lâu.\n\nĐây là một toà tháp lâu.\n\nHình dáng như măng mùa xuân, thẳng tắp thon gầy.\n\nThân tháp lờ mờ, màu sắc lộng lẫy. Toà tháp giống như được tạo thành từ chất lỏng, đang không ngừng lắc lư.\n\n“Đây là hình dáng ban đầu của Bát Thập Bát Giác Chân Dương lâu. Chờ bên ngoài bão tuyết vạn dặm, che phủ Bắc Nguyên, tháp lâu chìm vào bên trong phúc địa Vương Đình, lầu Chân Dương tám mươi tám góc mới ổn đỉnh lại. Đến lúc đó, mọi người mới có thể vào bên trong, tiến hành thăm dò.” Phương Nguyên đứng ngay cửa, ngửa đầu nhìn mái vòm.\n\nLúc này, người bên trong thánh cung vừa vui mừng, sợ hãi lẫn thánh phục. Các cổ sư nhảy cẫng lên, rất nhiều phàm nhân quỳ trên mặt đất, đầu rạp xuống đất, miệng tán tụng sự vĩ đại của Cự Dương Tiên Tôn.\n\n“Cho dù lầu Chân Dương tám mươi góc thành hình, ta cũng vô pháp tiến vào, bởi vì ta không phải là hậu nhân của Cự Dương Tiên Tôn, trên người không có huyết mạch của ông ta. Muốn tiến vào bên trong, còn cần có khách lệnh của Hắc Lâu Lan. Nhưng cũng không vội, lầu Chân Dương dễ dàng xông vào như vậy sao? Hắc Lâu Lan vẫn còn cần đến người ngoài như ta.”\n\nMột lát sau, Phương Nguyên thu hồi ánh mắt, một lần nữa quay về phòng.\n\nHắn đóng chặt cửa, tiếng hoan hô bên ngoài lập tức yếu đi.\n\nHắn bước vào mật thất dành để tu hành, ngồi ngay ngắn trên bồ đoàn.\n\n“Bây giờ, hai Không khiếu của ta đều đã tấn thăng Ngũ chuyển đỉnh phong. Phương diện Nô đạo có đàn sói Thiên Thanh, phương diện Lực đạo có sát chiêu Tứ Tí Phong Vương, phối hợp với kinh nghiệm chiến đấu của ta, đã xem như đỉnh phong của phàm nhân. Nhưng muốn đối phó cổ tiên.”\n\nLông mày Phương Nguyên dần dần cau lại.\n\nHắn biết rõ sự chênh lệch giữa tiên phàm rất lớn, muốn dùng phàm đối phó tiên, khó như lên trời.\n\nHiện tại đối với hắn mà nói, tình huống tốt nhất là trong đầu Thái Bạch Vân Sinh đã có cổ phương tiên cổ Giang Sơn Như Cố.\n\nPhương Nguyên không tiện động tay bên ngoài Bắc Nguyên, nhưng tương lai, ra tay trong Bát Thập Bát Giác Chân Dương lâu vô cùng tiện lợi. Hắn có thể lợi dụng cổ trùng ăn cắp cổ Giang Như Cố, Sơn Như Cố của Thái Bạch Vân Sinh, sau đó trộm luôn cổ phương trong đầu ông ta.\n\nCó điều kiện thuận lợi này, Phương Nguyên hoàn toàn có thể nhảy ra khỏi bàn cờ, bóp chết Thái Bạch Vân Sinh còn chưa thành tiên, lợi dụng thỉnh cầu thứ ba với Địa linh Lang Gia, yêu cầu ông ta luyện cho hắn cổ Giang Sơn Như Cố.\n\nNhưng Thái Bạch Vân Sinh còn là phàm nhân, khả năng trong đầu có cổ phương tiên cổ Giang Sơn Như Cố cực kỳ bé nhỏ.\n\nNghe đồn kiếp trước, khi Thái Bạch Vân Sinh thành tựu cổ tiên, trong lúc thiên địa cảm ứng, đạo văn hút nhau, hai cổ trùng tự động sát nhập, hình thành tiên cổ Giang Sơn Như Cố.\n\nPhương Nguyên trời sinh tính cẩn thận, chưa bao giờ ký thác toàn bộ hy vọng vào tương lai mờ mịt.\n\n“Nếu tình huống hỏng bét, ta sẽ đối phó với cổ tiên Thái Bạch Vân Sinh. Đến lúc đó, ta chỉ có thể dựa vào chính mình. Đàn sói Thiên Thanh, Tứ Tí Phong Vương hiển nhiên là không đủ rồi.”\n\nThực lực Phương Nguyên đã là đỉnh phong phàm nhân. Mặc dù kiêm tu Nô Lực hai đạo, vẫn không giải quyết được vấn đề khó khăn này. Nhưng cho dù là vậy, hắn đã là hạng nhất trong số cường giả Ngũ chuyển.\n\nỞ Nam Cương, hắn ngang tầm với Tộc trưởng thiên tài Thương gia Thương Yến Phi, Tộc trưởng Vũ gia Vũ Cơ Nương Nương...\n\nLợi dụng kinh nghiệm kiếp trước cùng ưu thế trùng sinh, cộng thêm một loạt mạo hiểm, trải qua việc giãy dụa giữa đường ranh sinh tử, tốc độ trưởng thành của Phương Nguyên có thể nói là kinh hãi thiên hạ.\n\nNhưng thực lực này đối mặt với cổ tiên, cho dù là một cổ tiên vừa mới tấn thăng cũng không đáng chú ý.\n\n“Muốn giải quyết vấn đề khó khăn không nhỏ trước mắt này, ước chừng chỉ có ba phương pháp.”\n\n“Thứ nhất, tìm được Bát Thập Bát Giác Chân Dương lâu, từ đó tìm kiếm cổ trùng cường đại hoặc thủ đoạn đặc biệt.”\n\n“Thứ hai, âm thầm bố trí, tận lực mưu tính Thái Bạch Vân Sinh, một khắc thật sự ra tay phải được chuẩn bị đầy đủ.”\n\n“Thứ ba, giải quyết nan đề Nô Lực song tu, dùng hết chiến lực bản thân để tăng trưởng.”\n\nPhương Nguyên im lặng tính toán.\n\nHắn biết rất rõ, Tứ Tí Phong Vương đã tiêu hao hết nội tình kiếp trước của hắn hầu như không còn. Dù sao, kiếp trước hắn am hiểu là Huyết đạo, còn Nô đạo và Lực đạo cũng chỉ học lướt qua.\n\nCái gọi là thủ đoạn và bố cục mưu tính cổ tiên, phần lớn không coi là gì, cũng không đáng tin cậy. Kiếp trước Phương Nguyên thành công tấn thăng cổ tiên, biết phàm nhân trở thành cổ tiên, sẽ tẩy lễ từ đầu đến chân một lần, thậm chí tướng mạo cũng sẽ phát sinh thay đổi.\n\nChân chính có thể ký thác hy vọng cũng chỉ có Bát Thập Bát Giác Chân Dương lâu.\n\nCuộc sống ngày ngày trôi qua, kim quang và ngân huy xen lẫn trên bầu trời.\n\nBát Thập Bát Giác Chân Dương lâu không ngừng thành hình, màu sắc cũng đậm hơn, cuối cùng tắm hơn phân nửa thánh cung trong hào quang.\n\nBên trong phúc địa Vương Đình, chim hót hoa nở. Còn bên ngoài Bắc Nguyên đã là hơn một tháng đổ tuyết.\n\nGió tuyết cuồng bạo, hơi lạnh thấu xương, tuyết lớn tung bay.\n\nTrời và đất một mảnh trắng xoá, tầm mắt mông lung.\n\nCây cối đã sớm khô cằn, bị đông cứng thành cây băng. Đồi núi được phủ thêm một lớp áo tuyết thật dày, ngay cả sơn cốc cũng lấp đầy một đống tuyết.\n\nĐàn thú tử thương vô số, ngay cả cỏ dại vốn có lực sinh mệnh tràn đầy cũng bị sương giá thành băng.\n\nNgười chỉ cần phun ra một ngụm nước miếng, trong khoảnh khắc đã biến thành khối băng.\n\nNhưng trời không tuyệt đường người, trong cõi u minh, kiểu gì cũng có được một chút hy vọng sống.\n\nTại một số địa phương cũng có bộ tộc lưu lại. Bộ tộc này hoặc lớn hoặc nhỏ sẽ dựa vào những nơi như cốc Noãn Chiếu để chống lại bão tuyết, kéo dài hơi tàn.\n\nMan gia có Hồng Viêm cốc chính là một trong số đó.\n\nNghị sự đường.\n\nGia lão phân biệt ngồi hai bên. Tộc trưởng Man gia là Man Đồ ngồi ở vị trí trên cao."
}
