{
  "id": "chuong-2752-tong-su-kiem-djao-1",
  "slug": "chuong-2752-tong-su-kiem-djao-1",
  "title": "Chương 2752: Tông sư Kiếm đạo (1)",
  "order": 2752,
  "volume": "",
  "content": "Chương 2752: Tông sư Kiếm đạo (1)\n---------------------------------\n\n“Cuối cùng cũng thông qua được màn cuối cùng.”\n\n“Đúng là quá khó khăn.”\n\n“Nếu không phải thời khắc quan trọng nhất sử dụng sát chiêu Giải Mộng tìm ra được sơ hở cực kỳ nhỏ kia, ta sẽ còn thất bại lần nữa.”\n\nSau khi hồn phách của Phương Nguyên trở về nhục thân, trong lòng hắn có chút cảm thán.\n\nĐây là một mộng cảnh Kiếm đạo.\n\nTrong mộng cảnh này, thực lực Phương Nguyên rất thấp, nhất là màn cuối cùng, mỗi một cổ tiên địch nhân đều mạnh hơn hắn.\n\nHắn không ngừng nếm thử, dựa vào địch nhân liên luỵ, quấy nhiễu lẫn nhau, kiến tạo sơ hở mới có chỗ đặt chân.\n\nCuối cùng, hắn giết chết ba vị cổ tiên cường địch cũng là hơn trăm lần tích luỹ, đồng thời còn có không ít vận khí trong đó.\n\n“Cũng may mà thông qua.”\n\n“Không tệ, cảnh giới Kiếm đạo cũng đã tấn thăng thành cấp Tông sư.”\n\nPhương Nguyên kiểm tra một phen, vui mừng không thôi.\n\nThật ra, tiên cổ Kiếm đạo trong tay hắn không ít, nhưng cảnh giới Kiếm đạo lại không đủ.\n\nLần này xem như bù đắp nhược điểm. Tin rằng trong tương lai, thực lực Kiếm đạo của hắn cũng sẽ có sự tăng lên toàn phương vị.\n\nNghỉ ngơi một lát, Phương Nguyên khôi phục lại như ban đầu, tiếp tục thăm dò mộng cảnh.\n\n“Mộng cảnh này rất có thể là mộng cảnh Nhân đạo.”\n\nHoang hồn Phương Nguyên tiến vào mộng cảnh đằng trước, ánh mắt ẩn chứa sự chờ mong.\n\nTống tiền Chính đạo Nam Cương là một lựa chọn vô cùng chính xác. Điều này giúp cho Phương Nguyên đạt được, đồng thời thăm dò được rất nhiều mộng cảnh.\n\nGiá trị của số mộng cảnh này đối với hắn mà nói là rất quan trọng.\n\nBởi vì hắn không thiếu tài nguyên, không thiếu tiên cổ, không thiếu sát chiêu, không thiếu tiên cổ phương, cái thiếu chính là cảnh giới và kinh nghiệm thực tiễn.\n\nHoang hồn tiến vào mộng cảnh.\n\nThiên địa trước mắt lại thay đổi.\n\nĐây là một chiến trường.\n\nKhói lửa tràn ngập, tiếng la giết chấn thiên.\n\n“Tộc trưởng, cẩn thận.” Phương Nguyên vừa mới tiến vào dò xét, đã nghe bên tai có người hô to.\n\nPhương Nguyên lập tức ý thức được sự không ổn, vội vàng trốn tránh.\n\nNhưng cơ thể của hắn không theo kịp ý thức của hắn. Một cơn đau thật lớn đánh tới.\n\nPhương Nguyên cúi đầu nhìn xuống, thấy ngực của mình xuất hiện một cái lỗ máu to bằng chậu rửa mặt, tim chỉ còn lại một nửa.\n\n“Đây là...” Phương Nguyên im lặng, sau đó dốc hết toàn lực rống to: “Cổ sư trị liệu đâu rồi?”\n\nKhông ai trả lời hắn.\n\nThiên địa thay đổi, nhanh chóng tối xuống.\n\nSau một khắc, hoang hồn của Phương Nguyên bị thương, bị loại ra khỏi mộng cảnh.\n\nDựa vào Đảm Thức cổ, hoang hồn Phương Nguyên nhanh chóng khôi phục lại như cũ. Sau khi nghỉ ngơi một lát, hắn lại tiến vào mộng cảnh.\n\n“Ta tránh.” Phương Nguyên vừa mới tiến vào đã lập tức di chuyển.\n\n“Tộc trưởng, cẩn thận.” Cổ sư bên cạnh lại kêu to.\n\nĐộng tác của Phương Nguyên hơi dừng lại một chút, một lần nữa bị một kích trí mạng.\n\nMột khắc ngã xuống mặt đất, hắn bừng tỉnh: “Cổ sư nhắc nhở ta vừa nãy, rõ ràng có gian trong đó. Gã sử dụng thủ đoạn Tín đạo, ngoài mặt là nhắc nhở ta cẩn thận, trên thực tế là phát động sát chiêu phàm đạo kéo lấy hành động của ta.”\n\n“Bên cạnh không có cổ sư trị liệu, lại còn có nội gian, xem ra ta đành phải dựa vào thực lực bản thân xông qua cửa ải này.”\n\nTrong giấc mộng, thực lực của Phương Nguyên bị hạn chế rất lớn, chỉ có thể sử dụng thủ đoạn của nhân vật trong mộng cảnh.\n\nBan đầu, Phương Nguyên không muốn làm cho lắm, bởi vì thời gian hắn phản ứng quá ngắn, hoàn toàn không kịp kiểm tra cổ trùng của mình.\n\nCòn chưa điều tra rõ ràng, hắn đã bị đánh chết.\n\nPhương Nguyên đành phải tiếp nhận thất bại, thử lại lần thứ ba.\n\nBịch.\n\nHắn lại bỏ mình.\n\nTrở lại hiện thực, Phương Nguyên buồn rầu nghĩ: “Tại sao lại như vậy? Không cách nào điều tra Không khiếu của mình sao? Ta ngay cả cổ trùng cũng không biết, thế thì đánh như thế nào?”\n\nMộng cảnh hạn chế hắn, khiến cho hắn không cách nào điều tra được cổ trùng của mình là gì?\n\nĐoán? Hiển nhiên là không thực tế.\n\nPhương Nguyên thử lại lần thứ tư.\n\nKhác với hai lần thăm dò trước, lần này Phương Nguyên sử dụng sát chiêu Giải Mộng.\n\n“Tộc trưởng, cẩn thận.” Cổ sư bên cạnh kêu to.\n\nBịch.\n\nPhương Nguyên bị một kích trí mạng, ngã xuống đất.\n\n“Tộc trưởng.”\n\n“Không thể nào? Tộc trưởng đại nhân có cổ Chính Nghĩa, tại sao lại dễ dàng bị đánh bại như thế?”\n\nNội gian bên cạnh kêu to.\n\nThăm dò thất bại, hoang hồn Phương Nguyên một lần nữa bị mộng cảnh bài xích ra ngoài.\n\n“Sát chiêu Giải Mộng cũng chỉ đổi lại một câu nhắc nhở mà thôi.”\n\n“Lời nói của nội gian bên cạnh chỉ rõ ta còn có được một con cổ Chính Nghĩa.”\n\n“Vậy thì dùng đi.”\n\nPhương Nguyên thăm dò lần thứ năm. Trong bước ngoặt nguy hiểm, hắn thúc lên cổ Chính Nghĩa.\n\n“Tộc trưởng, cẩn thận.” Nội gian rống to.\n\nĐộng tác tránh né của Phương Nguyên chậm lại.\n\nCổ Chính Nghĩa.\n\nÁnh sáng chướng mắt bắn ra từ trên người Phương Nguyên. Tốc độ của Phương Nguyên khôi phục lại như ban đầu, thành công né tránh một kích trí mạng.\n\n“Phù, thành công rồi.” Phương Nguyên lăn trên mặt đất, nhanh chóng ngẩng đầu quan sát chung quanh.\n\nĐây là một sơn trại.\n\nNhưng chỗ nào cũng là tường đổ, thi thể đầy đất.\n\n“Chiến tranh giữa hai gia tộc sao? Đã tiến hành đến cửa diệt tộc sao?”\n\nNhưng Phương Nguyên phát hiện mình không phải là người bị hại mà là người xâm nhập, thế lực của hắn đang chiếm cứ tuyệt đối.\n\n“Chiến đấu cấp độ phàm nhân, ta là tộc trưởng, chỉ cần chỉ huy cổ sư bên cạnh là có thể chiến thắng.” Tâm cảnh Phương Nguyên bình thản không gợn sóng.\n\n“Nhưng đánh thắng trận chiến này chính là điều kiện để thông qua mộng cảnh này sao? Trước thử một chút vậy?”\n\nSau đó Phương Nguyên vui mừng phát hiện, hắn đã có thể kiểm tra Không khiếu.\n\nNhân vật trong mộng cảnh có tu vi Ngũ chuyển, nắm giữ không ít phàm cổ. Cổ Tứ chuyển có năm sáu con, Ngũ chuyển chỉ có một con, là con cổ Chính Nghĩa.\n\nPhương Nguyên lập tức hiểu ra, mỉm cười nói: “Có số cổ trùng này, chỉ dựa vào chính ta cũng có thể bãi bình hết thảy.”\n\nMặc kệ là chỉ huy hay là làm bừa, thu hoạch thắng lợi lần này đối với Phương Nguyên mà nói như lấy đồ trong túi."
}
