{
  "id": "chuong-3581-phuong-nguyen-bao-ve-1",
  "slug": "chuong-3581-phuong-nguyen-bao-ve-1",
  "title": "Chương 3581: Phương Nguyên bảo vệ (1)",
  "order": 3581,
  "volume": "",
  "content": "Chương 3581: Phương Nguyên bảo vệ (1)\n-------------------------------------\n\nTrước mặt bao người, ý chí Vũ Dung ngưng tụ ra, tiếp cận ý chí Phương Nguyên. Ý chí Phương Nguyên vung tay một cái, ném con tiên cổ Thất chuyển vào tay ý chí Vũ Dung.\n\nÝ chí Vũ Dung nhẹ gật đầu, cũng không nói gì, mang con tiên cổ rời khỏi Bảo Hoàng Thiên.\n\n“Thật sự có người giao dịch với Phương Nguyên. Đồng thời còn là Vũ Dung của Nam Cương.” Thạch Trung không khỏi kinh ngạc.\n\n....\n\nNam Cương.\n\nNúi Võ Nghi.\n\nPhúc địa đại bản doanh Vũ gia.\n\nCổ tiên Vũ gia tập trung lại. Vũ Dung ngồi ở vị trí chủ vị, người có mặt phần lớn đều là chân thân, chỉ có một số ít không thể tham dự, cho nên mới gửi ý chí của mình đến.\n\n“Đây đều là thư của Ba gia, Thiết gia, La gia, Hầu gia gửi đến trong thời gian gần đây. Mọi người hãy đọc qua đi.” Vũ Dung phất tay, hơn mười con cổ trùng Tín đạo bay ra.\n\nCổ tiên Vũ gia liên tiếp xem qua, sắc mặt người nào cũng trở nên âm trầm.\n\nNội dung bên trong cổ trùng Tín đạo, nói muốn khen cũng không có gì để khen. Đại khái đều giống nhau. Đơn giản là nâng cao giọng điệu của Chính đạo, khiển trách chất vấn Vũ Dung vì sao lại giao dịch với ma đầu Phương Nguyên. Một phần trong đó, thậm chí còn có người uy hiếp rời khỏi Nam liên, cho rằng Vũ Dung không có tư cách đảm nhiệm chức minh chủ Nam liên, yêu cầu thay thế Minh chủ, tuyển hiền nhân khác.\n\n“Đám gia hỏa này...”\n\n“Hừ, chỉ biết dõng dạc.”\n\n“Thật sự nhìn không quen. Trong đó có rất nhiều gia tộc siêu cấp cũng đã từng có điều khoản ngầm với Lục Úy Nhân. Lúc đó, Phương Nguyên và Lục Úy Nhân liên thủ phục sát U Hồn Ma Tôn, đào thoát khỏi Thiên Đình đuổi bắt. Bây giờ bọn họ còn có mặt mũi đến quát tháo chúng ta?”\n\n“Muốn đổi minh chủ? Ha ha, nhìn chung trong giới cổ tiên Nam Cương, còn ai thích hợp hơn Vũ Dung đại nhân chứ?”\n\nCổ tiên Vũ gia bàn tán om sòm, giọng điệu oán hận.\n\nVũ Dung im lặng không nói, sắc mặt lạnh nhạt ngồi uống trà, vừa lắng nghe mọi người trò chuyện.\n\nÂm điệu của các cổ tiên càng lúc càng cao, có người kích động, thậm chí còn công khai muốn trả thù đám gia tộc kia.\n\nVũ Dung đặt chén trà xuống, bàn tay giơ lên.\n\nMọi người nhìn thấy, lập tức im lặng. Rất nhiều người bởi vì trong lòng không kìm được oán giận mà đứng lên, lúc này tất cả đều vội vàng ngồi xuống.\n\nÁnh mắt Vũ Dung hơi nheo lại, đảo mắt một vòng, đại sảnh hoàn toàn yên tĩnh lại.\n\n“Đây là Vũ gia của ta.” Mặt Vũ Dung không chút biểu cảm, nhưng trong lòng lại thấy hài lòng.\n\nTừ khi ông ta chấp chưởng Vũ gia đến nay, vẫn luôn lãnh đạo Vũ gia vượt qua cơn sóng dữ, trải qua từng trận đại chiến, ngay cả Phương Nguyên cũng đã từng truy sát qua. Quan trọng hơn, ông ta dựa vào thủ đoạn chính trị siêu tuyệt của mình khiến cho trên dưới Vũ gia phải quy tâm.\n\nBên trong bao gồm không chỉ cổ tiên Vũ gia mà còn có những tán tiên khách khanh mà Vũ gia mời chào, cùng với một số cổ tiên Lục chuyển vừa mới tấn thăng.\n\nTrong quá trình thảo luận, những người này không hề đưa ra bất kỳ dị nghị hay khuyến cáo đối với quyết đoán và cách làm của Vũ Dung.\n\nBởi vậy có thể thấy được, Vũ Dung có được uy vọng cao đến cỡ nào.\n\n“Thái thượng gia lão Bát Trọng, mau tường thuật lại tình hình cho các vị ở đây được biết.” Vũ Dung thản\n\n“Vâng.” Thân là Thái thượng nhị trưởng lão Vũ gia Vũ Bát Trọng lập tức đứng dậy, nói với các cổ tiên có mặt tại đây: “Mấy ngày trước, Đại Ái Tiên Tôn đích thân truyền đạt tin tức, liên lạc với Thái thượng đại trưởng lão, cường ngạnh yêu cầu Thái thượng đại trưởng lão tiến hành giao dịch tiên cổ công khai đầu tiên với hắn. Nghĩ đến Vũ gia khó cản phong mang của Phương Nguyên, Thái thượng đại trưởng lão đành phải chịu nhục, không thể không đáp ứng yêu cầu của Phương Nguyên.”\n\nQuần tiên Vũ gia nhìn nhau.\n\nCó người biến sắc, có người bóp chặt nắm đấm, có người nghiến răng, đều cảm nhận được áp lực khổng lồ đến từ Phương Nguyên.\n\nPhương Nguyên không hề cố kỵ, trong tình huống này, Vũ Dung bị ép đáp ứng vụ giao dịch, đương nhiên về tình là có thể hiểu.\n\nNhưng sau một khắc, Vũ Dung lại lên tiếng: “Bát Trọng, không cần nói như vậy. Ở đây đều là người của chúng ta, ta có thể trực tiếp nói rõ.”\n\nBiểu hiện quần tiên vô cùng kích động.\n\nÁnh mắt Vũ Dung loé lên tinh mang: \"Giao dịch với Phương Nguyên cũng không phải một lần. Trước đó, bản nhân và hắn đã tiến hành giao dịch bí mật mấy lần. Phương Nguyên đưa ra chứng cứ là thật.”\n\nNói đến đây, Vũ Dung cố ý ngừng lại một chút.\n\nThấy trong sảnh đường vẫn vắng lặng như cũ, tất cả cổ tiên vẫn ánh mắt sáng rực nhìn chằm chằm mình, Vũ Dung thỏa mãn gật đầu, tiếp tục nói: “Nguyên nhân làm như thế cũng rất đơn giản. Thứ nhất, mặc kệ Phương Nguyên trước kia hay là Phương Nguyên đã trở thành tôn giả, đều là nhân vật Vũ gia không chọc nổi. Thứ hai, giao dịch với Phương Nguyên rất có lợi đối với Vũ gia chúng ta.”\n\n“Vũ gia ta có được mấy con tiên cổ đều do Phương Nguyên luyện. Đổi lại Vũ gia ta đích thân ra tay, chỉ sợ tốn bao nhiêu tiên tài cũng không thể thành công được một lần.”\n\nQuần tiên Vũ gia im lặng.\n\nÁnh mắt Vũ Dung quét qua, lướt qua mặt Vũ Bát Trọng, dừng lại trên người Vũ Tiều.\n\nVũ Tiều lập tức giật mình, vội vàng bước ra khỏi hàng, giọng điệu run rẩy: “Chỉ là, chỉ là... dưới tình huống các thế lực siêu cấp khiển trách, chúng ta nên ứng đối như thế nào?”\n\nVũ Dung mỉm cười, nhẹ gật đầu với Vũ Tiều: “Hỏi rất hay.”\n\nNói xong, ông ta vẫy tay một cái, tất cả phàm cổ Tín đạo đều bay vào lòng bàn tay của ông ta.\n\nVũ Dung nhẹ nhàng thổi một cái, lập tức một trận gió nhẹ lướt qua, xoắn nát tất cả phàm cổ Tín đạo thành cặn bã.\n\n“Những cái này mà gọi là khiển trách, ngay cả rắm cũng không bằng.” Vũ Dung cười lạnh: “Chẳng lẽ bọn họ còn dám tiến đánh tộc ta hay sao?”"
}
