{
  "id": "chuong-2120-nhan-to-truyen-van-kim-dieu-hoa-the-2",
  "slug": "chuong-2120-nhan-to-truyen-van-kim-dieu-hoa-the-2",
  "title": "Chương 2120: Nhân Tổ Truyện: Vạn Kim Diệu Hoa Thể (2)",
  "order": 2120,
  "volume": "",
  "content": "Chương 2120: Nhân Tổ Truyện: Vạn Kim Diệu Hoa Thể (2)\n-----------------------------------------------------\n\nCổ Tư Tưởng tò mò hỏi: “Thế thì sẽ là con cổ gì?”\n\nNhân Tổ lắc đầu: “Ta cũng không rõ lắm, nhưng ta đã có ý nghĩ. Ta muốn con cổ này trở thành vật mà thiên hạ đều muốn.”\n\nNhân Tổ rời khỏi vực sâu bình phàm, đến Lam hải.\n\nĐây là Lam hải thai nghén ra cổ Sinh Mệnh, là đầu nguồn của tất cả sinh mệnh trong thiên hạ.\n\nNhân Tổ bước lên bờ Lam hải. Ông đã quay trở lại nơi này.\n\nNhân Tổ khát nước, ông liền múc nước biển Lam hải để uống. Uống vào mấy ngụm, ông cảm thấy càng uống càng khát, nhưng Nhân Tổ lại rất hài lòng: “Ta phải dùng nước biển Lam hải để luyện cổ. Sau khi luyện thành, bất kể ai đạt được nó cũng đều không thỏa mãn, càng muốn được nhiều hơn.”\n\nThế là Nhân Tổ đã lấy đi rất nhiều nước biển.\n\nNước biển giảm bớt, lộ ra bãi cát. Nhân Tổ phát hiện trên bãi cát có rất nhiều con cổ dạng nhím biển.\n\nĐây không phải là cổ sinh mệnh mà là cổ vất vả.\n\nBất kỳ sinh mệnh nào cũng đều sẽ có vất vả.\n\nHai mắt Nhân Tổ tỏa sáng. Ông nói: “Ta muốn luyện cổ. Mọi người mặc dù cần nhưng muốn có được hoặc nhiều hoặc ít đều sẽ rất vất vả.”\n\nThế là ông lại tiếp tục vơ vét nhiều cổ vất vả.\n\nNhân Tổ làm xong những chuyện này thì rời khỏi Lam hải, quay lại Sinh Tử môn.\n\nTiến vào cánh cửa, Nhân Tổ cũng không đi thẳng vào Sinh Tử môn, chỉ dạo qua sinh lộ một vòng.\n\nÔng đào được rất nhiều cổ Gian Nan Khổ Cực. Ông nói: “Ta luyện thành cổ, sau khi mọi người có được nó, đều không thể tùy ý vứt bỏ, phải lo lắng khổ cực sợ nó mất đi.”\n\nRời khỏi Sinh Tử môn, trên đường, Nhân Tổ lại gặp phải cổ Bi Thương.\n\nNhân Tổ vui vẻ cười to: “Tốt thật, ta muốn luyện thành cổ, một khi mọi người mất đi, sẽ rất bi thương. Như vậy, mọi người lại càng không thể vứt bỏ nó.”\n\nThế là, ông thu thập cổ Bi Thương lại.\n\nNhân Tổ thu thập xong những vật này, bắt đầu luyện cổ.\n\nNgọn lửa luyện cổ bùng cháy, đốt ra rất nhiều khói đen, thu hút nhiều cổ sinh mệnh đến quan sát.\n\n“Nhân Tổ, rốt cuộc ngươi muốn luyện ra cổ gì vậy?” Cổ Ngu Xuẩn là con đầu tiên bị thu hút, tò mò hỏi.\n\nNhân Tổ cười nói: “Cổ Ngu Xuẩn ơi cổ Ngu Xuẩn, ngươi muốn biết chi bằng chui vào trong lửa xem một chút đi.”\n\nCon cổ Ngu Xuẩn liền chui vào, kết quả không thấy ra nữa.\n\nSau đó không lâu, cổ Trí Tuệ cũng bị thu hút. Nó hỏi: Nhân Tổ, rốt cuộc ngươi muốn luyện ra cổ gì vậy?”\n\nNhân Tổ vừa cười vừa nói: “Cổ Trí Tuệ ơi cổ Trí Tuệ, ngươi muốn biết, chi bằng chui vào trong lửa xem một chút đi.”\n\nCổ Trí Tuệ cũng bay vào.\n\nNhưng nó chỉ bay vào bên trong khói đen, bị che đậy tầm mắt, sau khi lung tung bay múa một hồi thì lại bay ra.\n\n“Nhân Tổ ơi Nhân Tổ, thiếu chút nữa ta bị ngươi lừa. Ta đã nhìn ra được ngươi muốn luyện cổ gì. Ta đi đây.” Nói xong, cổ Trí Tuệ liền bay đi mất.\n\nNhân Tổ cảm thấy rất đáng tiếc, cảm thán: “Cứ như vậy, cổ của ta sau khi luyện thành, có thể làm cho người ngu xuẩn trở thành nô bộc, làm cho trí tuệ người nhất thời bị che đậy.”\n\nNhưng từng ngày trôi qua.\n\nLửa luyện cổ không ngừng thiêu đốt nhưng vẫn không thành công.\n\nKhói đen thật lâu vẫn không tiêu tan, lơ lửng giữa không trung, hóa thành một đám mây đen rộng lớn che khuất thiên địa.\n\n“Nhân Tổ, chắc ngươi cảm thấy vẫn còn thiếu một bước nữa. Bước cuối cùng này là bước quan trọng nhất.” Cổ Tư Tưởng nói.\n\nNhân Tổ gật đầu. Ông dứt khoát đứng dậy, bước đến đằng trước ngọn lửa: “Xem ra, con cổ này cần dùng hai tay của người sáng tạo ra.”\n\nThế là, Nhân Tổ chặt đứt hai tay của mình ném vào trong lửa.\n\nOành.\n\nNgọn lửa bỗng nhiên nổ tung. Một lát sau, khói đen vô tận trên bầu trời tan hết. Dưới ánh mặt trời sáng chói, một đứa bé gái xuất hiện trước mặt Nhân Tổ.\n\n“Phụ thân, cảm tạ người. Là người đã ban cho con sinh mệnh. Con tên là Vạn Kim Diệu Hoa.” Toàn thân đứa bé trang phục đẹp đẽ, mỉm cười nói với Nhân Tổ.\n\nNhân Tổ nhìn con bé, thoải mái cười to: “Ha ha, ta đã có thêm một đứa con gái. Nhưng chờ chút, ta đã luyện cổ thành công sao?”\n\nVạn Kim Diệu Hoa mở tay phải, đưa con cổ trong tay đến trước mặt Nhân Tổ: “Phụ thân, người nhìn đi, đây là con cổ mà người luyện được. Nó tên là Tài Phú.”\n\n....\n\nTây Mạc.\n\nNơi này là một sa mạc, địa thế bằng phẳng, mênh mông vô bờ.\n\nKhắp nơi đều là đất đai rạn nứt, không một ngọn cỏ.\n\nNhưng ở dưới đất sâu lại có một động thiên, rất nhiều khoáng mạch và mỏ quặng.\n\nHơn mười vạn Thạch nhân đang sinh sống tại nơi này, làm công việc thợ mỏ khai thác các loại khoáng vật cho cổ tiên.\n\nNơi này chính là sa mạc Vạn Khoáng đại danh đỉnh đỉnh Tây Mạc, do một trong những thế lực siêu cấp Tây Mạc là Thạch gia quản lý.\n\nChủng loại khoáng vật ở đây đa dạng, số lượng dự trữ phong phú.\n\nNgoại trừ Thạch nhân khai thác khoáng vật phàm cấp, còn có rất nhiều tiên quáng còn cần cổ tiên đích thân ra tay mới có thể khai thác được.\n\nVí dụ như Ám Lưu Kim Thép. Đây là loại tiên tài cứng nhất trong số các loại tiên tài Lục chuyển. Hoặc như tiên tài Thất chuyển Ô Thanh Mặc Thạch, ngay cả long trảo của Kiếm Giao Thượng cổ vồ một cái cũng không lưu lại bất kỳ dấu vết nào.\n\nỞ sâu dưới sa mạc Vạn Khoáng là một Toái Kim Hà.\n\nToái Kim Hà là dòng sông kim loại thuộc Hoàng thiên Thái cổ. Lúc trước, một mảnh vỡ Hoàng thiên Thái cổ to lớn đã rớt xuống sa mạc Vạn Khoáng này.\n\nMảnh vỡ Hoàng thiên Thái cổ một lần nữa trở thành bảo địa để cổ sư, cổ tiên thăm dò. Nhưng trải qua tang thương tuế nguyệt, mảnh vỡ Hoàng thiên Thái cổ càng ngày càng nhỏ, cuối cùng hoàn toàn tiêu tán.\n\nBên trong quá trình tiêu tán, nó tản mát đạo ngân khắp nơi, từng bước cải tạo sa mạc chung quanh thành sa mạc Vạn Khoáng. Toái Kim Hà chính là sản phẩm do mảnh vỡ Hoàng thiên Thái cổ lưu lại, vẫn luôn lưu truyền đến nay, không hề khô cạn.\n\nBên trong tiểu Hoàng thiên của Phương Nguyên cũng có một Toái Kim Hà, nhưng quy mô của nó cực kỳ nhỏ bé, so sánh với Toái Kim Hà dưới mặt đất sa mạc Vạn Khoáng chẳng khác nào tiểu vu gặp đại vu.\n\nChính giữa Toái Kim Hà bao la hùng vĩ là một cổ trận tiên đạo.\n\nCổ trận vẫn chậm rãi vận chuyển từ đầu đến cuối, giám sát toàn bộ sa mạc Vạn Khoáng, còn có rất nhiều thợ mỏ Thạch nhân.\n\nẦm.\n\nĐột nhiên một tiếng động lớn vang lên. Cổ trận tiên cấp bùng lên ánh sáng chói mắt, sau đó cổ trận vỡ ra một cái khe.\n\nMột luồng khói đặc từ trong cánh cửa bay ra.\n\n“Khụ khụ khụ.” Từ trong làn khói dày đặc đủ màu sắc, một cổ tiên Thạch nhân bước ra.\n\nNhưng khi ông ta bước được mấy bước, da đá trên người ông ta rụng xuống từng khối, cuối cùng lộ ra chân thân.\n\nĐây là một vị cổ tiên Nhân tộc thuần chính.\n\nLà một vị cổ tiên trung niên, ánh mắt tang thương, vẻ ngoài bình thường mang lại ấn tượng ông ta là người trung thực.\n\nLúc này, toàn thân ông ta dính đầy bụi đất, không ngừng ho khan.\n\n“Đây là lần luyện cổ thứ tám mươi chín, nhưng vẫn thất bại.” Vị cổ tiên trung niên thở dài, không ngừng thổ huyết.\n\nÔng phun ra một cục máu, rất kỳ lạ. Sau khi rơi xuống mặt đất, nó ngưng kết thành các loại bảo thạch, trân châu, mã não, ngọc thạch, thậm chí là hoàng kim, bạch ngân, thanh đồng."
}
