{
  "id": "chuong-2199-ap-che-phong-the-truong-2",
  "slug": "chuong-2199-ap-che-phong-the-truong-2",
  "title": "Chương 2199: Áp chế Phòng Thê Trường (2)",
  "order": 2199,
  "volume": "",
  "content": "Chương 2199: Áp chế Phòng Thê Trường (2)\n----------------------------------------\n\nHoa đào tiên diễm ướt át, lại một trận cuồng phong đột khởi, vô số cánh hoa theo gió phất phới.\n\nNhất thời, hoa rụng rực rỡ, cánh hoa ngưng tụ thành hình người giữa không trung.\n\n“Đây là sát chiêu Hoa Gian Phong Lưu Sĩ. Làm phiền tiên hữu Toán Bất Tẫn khống chế một phần.” Phòng Thê Trường nói với Phương Nguyên.\n\nPhương Nguyên gật đầu. Sau khi được Phòng Thê Trường ủy quyền, hắn có thể khống chế cánh hoa ngưng tụ thành hình người.\n\nVề phần số lượng...\n\nPhương Nguyên đầu tiên thử một chút, lập tức điều động được mười hai vị Hoa Gian Phong Lưu Sĩ.\n\n“Ồ?” Ánh mắt Phương Nguyên hiện lên vẻ kinh ngạc: “Mỗi một vị Hoa Gian Phong Lưu Sĩ dường như có thể rót sát chiêu vào. Sau khi tích luỹ, tự bạo, sẽ thi triển được sát chiêu.”\n\n“Cảm giác của tiên hữu đúng là nhạy cảm. Đây chính là tác dụng của Hoa Gian Phong Lưu Sĩ.” Phòng Thê Trường mỉm cười.\n\nPhương Nguyên thử thi triển sát chiêu tiên đạo Nhiên Niệm Phi Thạch.\n\nHắn nhanh chóng khống chế được một vị Hoa Gian Phong Lưu Sĩ bay vụt đến đỉnh đầu Đậu Thần Cung, sau đó tự bạo.\n\nKhi tự bạo, một đám thiên thạch niệm hỏa ầm ầm nện xuống dưới.\n\nĐậu Thần Cung lù lù bất động nhưng trên thân hình ba con Hồn thú Thái cổ lại bám vào niệm hoả.\n\nHai mắt Phương Nguyên sáng lên, không khỏi tán thưởng: “Chiêu số này bộc phát mau lẹ, gần như bằng với chân thân, không chỉ bù đắp cho tiên cổ ốc không đủ, còn phát huy đầy đủ ưu thế người của bổn phương, hơn nữa còn không sợ tiêu hao. Rất nhiều chiến thuật chân thân cần phải cẩn thận lựa chọn, nhưng sử dụng chiêu này lại có thể mạo hiểm thi triển nhiều lần.”\n\nĐang nói, Phương Nguyên thôi động một vị Hoa Gian Phong Lưu Sĩ lao xuống, đến sau lưng Hồn thú Thái cổ.\n\nSát chiêu tiên đạo Bách Bát Thập Nô.\n\nDưới ảnh hưởng của chiêu này, thân hình Hồn thú Thái cổ bỗng nhiên trì trệ, tiếp nhận xung kích vô hình.\n\nCùng lúc đó, ba Hoa Gian Phong Lưu Sĩ bỗng nhiên giáng xuống, sau đó nổ tung.\n\nNhưng sau một khắc, thanh quang loé lên bên trong Đậu Thần Cung rồi biến mất. Thương thế ban đầu của Hồn thú Thái cổ do Phương Nguyên gây ra vốn không nặng, giờ phút này lập tức được khỏi hẳn.\n\nKhó!\n\nCho dù Hoa Gian Phong Lưu Sĩ có biến chiêu như thế nào, nhưng đối với Đậu Thần Cung mà nói, phòng ngự quá kiên dày. Ba con Hồn thú Thái cổ giống như ba cái đập lớn, cho dù hồng thủy ngập trời bên ngoài như thế nào, chúng vẫn ổn thủ như doanh trại quân đội, bất động như núi.\n\nPhương Nguyên lưu lại mấy tay, cũng không sử dụng át chủ bài chân chính, cổ tiên Phòng gia cũng không lập được bao nhiêu chiến tích, cảnh tượng lại giằng co một lần nữa.\n\nMày Phòng Thê Trường lại cau thành cục. Đào Hoa Mê Lâm chỉ có ba thức biến hoá. Bây giờ đã là biến hóa thức thứ hai, kết quả cục diện vẫn không có gì tiến triển.\n\nPhòng hộ Đậu Thần Cung vô cùng sâm nghiêm.\n\nTrong lúc Phòng Thê Trường đang muốn chuyển sang thức thứ ba, bỗng nhiên Phương Nguyên ra tay.\n\nBách Bát Thập Nô.\n\nBách Bát Thập Nô.\n\nBách Bát Thập Nô.\n\nBa vị Hoa Gian Phong Lưu Sĩ nổ tung. Phương Nguyên rót vào bên trong đầu là sát chiêu Nô đạo Bách Bát Thập Nô. Lúc này ba chiêu cộng lại, cùng nhau đánh vào con Hồn thú Thái cổ rắn đen hai cánh.\n\nCon Hồn thú Thái cổ này lập tức cứng như đá. Sau đó không lâu, Phương Nguyên khẽ quát một tiếng. Con Hồn thú đã thoát khỏi khống chế của đối phương, đầu nhập vào dưới trướng Phương Nguyên.\n\nCon Hồn thú Thái cổ thứ hai đã vào tay.\n\nNhất thời, thủ lĩnh hai phe là Phòng Thê Trường và Trần Y cũng vì đó mà sững sờ.\n\nĐậu Thần Cung ở đằng sau chèo chống, đám Hồn thú Thái cổ thân mang thanh giáp, phòng ngự kiên cố, tiếp nhận bất cứ thương thế gì cũng có thể khỏi hẳn trong nháy mắt. Thế công Phòng gia có thể nói là cực kỳ gian nan.\n\nNhưng, Phương Nguyên vòng qua những thứ này, đoạt lấy Hồn thú Thái cổ trong tay mình.\n\n“Thủ đoạn của tiên hữu đúng là tốt. Thì ra Nô đạo chính là nhược điểm của Thanh Giáp Thái Viên. Kế tiếp còn phải nhìn tiên hữu tiếp tục xuất lực.” Phòng Thê Trường bỗng nhiên tăng thêm âm lượng: “Phòng gia tất có cảm tạ.”\n\nTrần Y lại hừ lạnh một tiếng: “Thế mà lại bị quân địch nhắm trúng sơ hở này. Đáng tiếc, đây không phải là đậu thần binh do Đậu Thần Cung tự sinh ra, chỉ có thể tạm thời dùng đám Hồn thú thay thế. Nếu là đậu thần binh, đối phương sao có thể chiếm được tiện nghi này?”\n\nBên trong Vấn Tân Ổ, Phương Nguyên lại cười khổ: “Chỉ may mắn đắc thủ mà thôi. Trước đó đã thi triển qua một lần, áp đảo một con Hồn thú Thái cổ. Hiện tại con thứ hai đã là năng lực cực hạn của ta. Nếu tiếp tục sử dụng chiêu này nữa, ta phải trả một cái giá rất lớn. Không biết, Thái thượng nhị trưởng lão đại nhân nói đến cảm tạ là chỉ cái gì?”\n\nPhòng Thê Trường cụp mắt xuống, che giấu lệ mang trong đáy mắt, lửa giận bắt đầu sinh ra trong lòng: “Tên Toán Bất Tẫn này vừa được cơ hội lập tức áp chế ta? Phải bỏ ra cái giá rất lớn? Nói cách khác, hắn có thể tiếp tục thi triển chiêu này, chỉ là muốn nhìn xem Phòng gia ta có thể bù đắp nỗ lực cho hắn hay không. Hắn định ra minh ước với ta, nếu muốn lừa gạt là không được rồi. Đáng tiếc, Phòng gia ta không có cường giả Nô đạo, cho nên mới bị người ngoài áp chế.”\n\nMặc dù Phòng Thê Trường rất tức giận, nhưng Đậu Thần Cung gần ngay trước mắt, đại kế nhiều thế hệ của Phòng gia không thể thất bại. Mà thủ đoạn thu phục Hồn thú Thái cổ của Phương Nguyên chính là phương pháp tốt nhất để phá vỡ cục diện bế tắc hiện nay.\n\nPhòng Thê Trường cười nói: “Tiên hữu Toán Bất Tẫn muốn tạ ơn điều gì? Chỉ cần ngươi nói ra, Phòng gia đủ khả năng, tất nhiên sẽ toàn lực giúp đỡ.”\n\nPhương Nguyên hỏi ông ta có cần cảm tạ gì, Phòng Thê Trường lại hỏi lại.\n\nPhương Nguyên cười ha hả: “Phòng đại nhân quả nhiên là người sảng khoái nói chuyện sảng khoái. Ta cũng không có lòng tham, một con tiên cổ Thất chuyển là được.”\n\nPhương Nguyên nói đến đây, giọng điệu kéo dài, ánh mắt lấp loé, có chút ngượng ngùng.\n\n“Tiên cổ Thất chuyển.” Phòng Thê Trường giật mình, lại càng thêm tức giận, nhưng ngoài mặt lại nở nụ cười chân thành: “Nhờ tiên hữu trấn áp toàn bộ Hồn thú Thái cổ, Phòng gia ta tạ ơn một con tiên cổ Thất chuyển cũng đúng mà. Nếu cuối cùng tộc ta thu phục được Đậu Thần Cung, tiên hữu còn có thể lấy được con tiên cổ Thất chuyển thứ hai.”"
}
