{
  "id": "chuong-221-vach-ke-hoach",
  "slug": "chuong-221-vach-ke-hoach",
  "title": "Chương 221: Vạch Kế Hoạch",
  "order": 221,
  "volume": "",
  "content": "Chương 221: Vạch Kế Hoạch\n-------------------------\n\n“Lúc nãy đó là thủ đoạn gì? Từ lòng đất bỗng nhiên xuất hiện công kích nổ, nếu như ta rời khỏi mặt đất, có phải liền có thể tránh được loại công kích kia hay không?” Bạch Ngưng Băng thầm nghĩ, nàng cũng không ngốc, mặc dù ở các phương diện khác ngây thơ đơn thuần, nhưng trong chiến đấu lại nhạy cảm, thông minh đến cực điểm.\n\n“Ta cũng không có cổ trùng phi hành, nhảy vọt lên cũng sẽ phải chạm mặt đất. Không đúng, ta chưa hẳn phải tấn công mà, cái tên này lúc nãy rõ ràng là muốn khích tướng ta xông đến, ha ha.”\n\nNghĩ đến đây, Bạch Ngưng Băng cười âm hiểm một tiếng, nói: “Chẳng lẽ ngươi cho rằng ngươi trốn bên trong hang thì liền an toàn rồi sao? Ta chỉ cần ngồi trông cửa hang, không lo người không ra ngoài.”\n\n“Ha ha ha, vậy ngươi liền giữ đi. Ta đã sớm chuẩn bị xong lượng lớn đồ ăn thức uống, bên ngoài mưa to gió lớn, xem ai có thể làm ai suy yếu!” Nữ Ma Đạo cổ sư lập tức phản bác.\n\nBạch Ngưng Băng cười lạnh không nói, thời gian càng kéo dài, đối với nàng lại càng có lợi. Bởi vì nữ Ma Đạo cổ sư này thân trúng nọc độc của mãng xà, thời gian càng lâu, cô ta liền sẽ càng suy yếu.\n\nNhưng vào lúc này, Phương Nguyên lại ôm quyền nói với nữ Ma Đạo cổ sư: “Ngẫu nhiên gặp nơi rừng núi hoang vu, chúng ta thuần tuý chỉ đi ngang qua. Haizz, làm khó dễ bà thật ra chính là tự làm khó chúng ta. Chỉ mong đôi bên sẽ không còn gặp lại. Cáo từ!”\n\nNói xong, hắn xoay người rời đi.\n\n“Đi làm gì? Cô ta chẳng qua chỉ là cổ sư Tam chuyển, chỉ cần thăm dò rõ cái thủ đoạn nổ tung kia, chúng ta thắng chắc!” Bạch Ngưng Băng nhướng lông mày lên.\n\nPhương Nguyên hừ lạnh một tiếng, nói: “Ngươi cũng là Tam chuyển, ta chỉ mới Nhất chuyển. Chúng ta vẫn nên lên đường thì hơn, chớ chọc phiền toái như vậy. Không sợ nhất vạn, chỉ sợ vạn nhất thôi!”\n\nBạch Ngưng Băng ngây ra một lúc, chợt lĩnh ngộ được Phương Nguyên đang làm trò. Mặc dù không biết Phương Nguyên đang tính toán chuyện gì, nhưng mà bằng vào hiểu biết của nàng về hắn, Bạch Ngưng Băng vẫn là lựa chọn phối hợp với Phương Nguyên, cố ý tức giận nói: “Ngươi cái tên này, luôn luôn nhát gan như vậy. Haizz, được rồi, liền tha cho ngươi một mạng vậy.”\n\nNàng nhìn thật sâu nữ Ma Đạo cổ sư một chút, không che giấu sát khí của mình chút nào. Sau đó, nàng đi theo Phương Nguyên vào rừng núi, ra khỏi tầm mắt của nữ Ma Đạo cổ sư.\n\nSau khi kéo dài đủ khoảng cách, Bạch Ngưng Băng liền đi đầu phá vỡ sự im lặng, nói: “Thủ đoạn nổ tung của cô ta, tuyệt không đáng lo. Lúc nãy cô ta giao thủ cùng với ta, vẫn luôn không sử dụng. Cho đến khi lui vào sơn động, ta giẫm lên chỗ kia, mới xảy ra vụ nổ. Ta đoán là cô ta hẳn đã chôn cổ trùng trước đó, nhưng không thể di chuyển. Chúng ta hoàn toàn có thể dẫn một đám dã thú đến, lợi dụng dã thú để tấn công sơn động, thăm dò thủ đoạn của cô ta.\n\nMấy câu nói khiến cho tài chiến đấu của Bạch Ngưng Băng bộc lộ không thể nghi ngờ.\n\nNhưng Phương Nguyên lại cười cười, hỏi ngược lại một câu: “Sau đó thì sao?”\n\nBạch Ngưng Băng sững sờ.\n\nPhương Nguyên nheo cặp mắt lại, trong mắt loé ra tinh quang: “Dựa theo lời ngươi nói, dẫn một đám dã thú đến thăm dò thủ đoạn của cô ta, rồi sao nữa? Đẩy cô ta vào tuyệt cảnh, cô ta biết mình không còn cơ hội may mắn sống sót, tất nhiên sẽ liều chết chiến đấu, trước khi chết cũng muốn kéo theo một cái đệm lưng. Chúng ta cho dù có bảo vệ được cái mạng, cũng sẽ bị tổn thất.”\n\n“Vả lại, coi như là rốt cuộc đánh bại cô ta rồi. Cô ta tất nhiên sẽ ôm tâm lý “để chúng ta cái gì cũng không chiếm được”, hủy đi toàn bộ cổ trùng trong tay mình. Cổ sư muốn hủy diệt cổ trùng trong tay mình, chỉ cần trong đầu xuất hiện một ý niệm. Chúng ta không có thủ đoạn công kích, giết cô ta, không chiếm được cổ trùng của cô ta, thì có ích lợi gì đâu?”\n\nChân mày của Bạch Ngưng Băng hơi nhíu lại.\n\nLúc trước bọn hắn đề phòng Ma Đạo cổ sư này, là sợ bị cô ta đánh lén, là để bảo vệ chính mình. Nhưng khi hai người bọn hắn phát hiện sự thật về Ma Đạo cổ sư này, ý đồ của bọn hắn liền phát sinh biến đổi một cách rất tự nhiên.\n\nĐó chính là giết chết Ma Đạo cổ sư suy yếu này, lấy được cổ trùng trên người cô ta, khiến cho chính mình trở nên mạnh mẽ!\n\nCổ trùng hoang dại, chủng loại phong phú, nhưng cấp bậc phù hợp, lại dễ nuôi lại quá ít. Cổ trùng trên người cổ sư, tất nhiên là đã trải qua sự chọn lọc khắt khe của chủ nhân, khẳng định các mặt đều đã được cân nhắc đến. Nếu như có thể đạt được, so với cổ trùng hoang dại thì đáng tin hơn nhiều.\n\nNhưng mà có rất ít người, có thể đoạt hết cổ trùng sau khi giết kẻ địch.\n\nNgoại trừ hao tổn lúc chiến đấu, chỉ cần cổ sư hơi có ý niệm, liền có thể khiến cho cổ trùng tự huỷ. Rất nhiều người chiến bại, chỉ cần có đủ thời gian phản ứng, thì sẽ không để cổ trùng của bản thân lại cho kẻ thù đã giết chết mình.\n\nMuốn giết chết Ma Đạo cổ sư này không khó, nhưng phải tận lực đoạt lấy cổ trùng trên người cô ta, lại là một chuyện không dễ.\n\n“Trên người ngươi không phải còn có một con cổ Cường Thủ sao?” Bỗng nhiên Bạch Ngưng Băng nói.\n\n“Một con cổ Cường Thủ, tác dụng có thể tạo ra quá nhỏ. Đối phó với dã thú thì còn được chứ muốn đối phó thành công với cổ sư, điều kiện cần có rất hà khắc.” Phương Nguyên lắc đầu.\n\nBạch Ngưng Băng bỗng nhiên lại nghĩ đến gì đó, lo lắng nói: “Chúng ta bỏ đi như vậy, nếu như biến khéo thành vụng để cô ta nhẹ nhàng trốn thoát thì sao? Nên làm thế nào cho phải đây?”\n\nPhương Nguyên cười ha ha một tiếng, dùng giọng điệu chắc chắn nói: “Trong thời gian ngắn, cô ta tuyệt đối sẽ không trốn.”\n\nCổ sư chính đạo, cho dù là gia tộc truyền thừa hay là sư môn lưu phái, đều sẽ một trình độ bồi dưỡng nhất định, tố chất tương đối cao.\n\nMà Ma Đạo cổ sư, thường là vàng thau lẫn lộn.(1)\n\nCó người là phản đồ chính đạo, phạm nhân bỏ trốn, những người này đã trải qua huấn luyện, cũng có cổ sư lại là nông dân, thợ săn, tình cờ mở Không khiếu mà đạt được một chút truyền thừa, xem như là xuất gia giữa đường.\n\n“Nữ Ma Đạo cổ sư này, khẩu âm thô bỉ, kỹ xảo chiến đấu không nhiều, cũng không có đủ kinh nghiệm sinh tồn. Mỗi một lần cô ta dừng chân nghỉ ngơi đều sẽ để lại vết tích rất rõ ràng. Ngay cả lúc bị thương, cũng không biết việc quan trọng nhất phải làm là che giấu vết máu. Ta thấy thân thể cô ta thô lỗ cường tráng, tay chân vụng về, có thể lúc trước là một nông phụ. Chẳng qua là nhận được một truyền thừa nhỏ mà thôi.”\n\nPhương Nguyên tiếp tục phân tích: “Loại nổ tung vừa rồi, hẳn là lúc trước cô ta đã chôn xuống đất một loại thảo cổ Nhị chuyển, tên là Tiêu Lôi Thổ Đậu.(2)\n\nBất kể là ai đạp, đều sẽ xảy ra một vụ nổ. Một nông phụ, có thể có bao nhiêu kiến thức? Bị trúng độc mãng xà, không có cách nào xử lý, vết thương càng ngày càng thêm nghiêm trọng, trong lòng sợ hãi, không có cảm giác an toàn, liền vô thức chôn ở cửa động thật nhiều cổ Tiêu Lôi Thổ Đậu.”\n\n“Nếu như chúng ta cưỡng ép cô ta, sẽ làm cho cô ta làm ra những chuyện quá khích. Nhưng nếu như chúng ta chủ động bỏ đi, lại có thể làm cho cô ta thư giãn một chút, tạm thời làm dịu cảm xúc. Cô ta tất nhiên sẽ nghi ngờ, chúng ta có thật sự bỏ đi hay không. Ra ngoài có nguy hiểm, nói không chừng lại đụng phải chúng ta, mà những thứ cổ Tiêu Lôi Thổ Đậu kia lại mang lại cho cô ta cảm giác an toàn rất lớn. Cho nên trong thời gian ngắn, cô ta nhất định sẽ không đi.”\n\nBạch Ngưng Băng mặt không cảm xúc yên lặng lắng nghe.\n\nCho dù nàng vô cùng không nguyện ý nhưng cũng không thể không thừa nhận những phân tích mà Phương Nguyên nói cực kỳ có đạo lý, quả thực là nói chắc như đinh đóng cột, nàng không sánh kịp!\n\n“Phân tích của ngươi không tệ, nhưng cô ta bị trúng độc rắn, chờ đợi không phải là biện pháp, cuối cùng cũng sẽ rời khỏi hang động.” Bạch Ngưng Băng phản bác một câu.\n\nPhương Nguyên gật đầu, chỉ chỉ lỗ tai bên phải của mình, nói: “Cho nên, chúng ta phải theo dõi cô ta.”\n\nĐịa Thính Nhục Nhĩ Thảo của hắn mặc dù chỉ là Nhị chuyển, nhưng phạm vi trinh sát lại có thể sánh được với rất nhiều cổ trùng Tam chuyển.\n\nㅤ\n\n(1) \\[Vàng thau lẫn lộn: trong một nhóm người, có kẻ thì mạnh thực chất, có kẻ chỉ có cái mã bên ngoài (Vàng, thau là hai kim loại khác nhau. Vàng thuộc loại kim loại quý, hiếm, có giá trị cao. Còn thau chỉ là hợp chất giữa đồng và kẽm, có màu vàng lợt. Về hình thức, vàng và thau có màu sắc như nhau, dễ nhầm lẫn. Nhưng về bản chất, vàng, thau hoàn toàn khác nhau, không thể đánh đồng cùng một hạng, một thang giá trị.)\\]\n\n(1) \\[Thổ Đậu: khoai tây | Tiêu Lôi: sấm nổ\\]"
}
