{
  "id": "chuong-2571-cu-duong-vi-djai-1",
  "slug": "chuong-2571-cu-duong-vi-djai-1",
  "title": "Chương 2571: Cự Dương vĩ đại (1)",
  "order": 2571,
  "volume": "",
  "content": "Chương 2571: Cự Dương vĩ đại (1)\n--------------------------------\n\nBịch.\n\nViên Quỳnh Đô vẫn luôn chủ trì công việc chữa trị, hai mắt ông đột nhiên tối đen, ngã quỵ ngay tại chỗ.\n\nBản thân ông đã có thương thế, đại trận Luyện đạo bị phá, dư ba ảnh hưởng, lập tức rơi vào hôn mê.\n\nKhông có ông ra tay, mặc dù đạo ngân Thành Công vẫn được vận chuyển lác đác đến, nhưng chữa trị Túc Mệnh cổ đã dừng lại.\n\nBị liên lụy còn có Tòng Nghiêm.\n\nVị cổ tiên Bát chuyển Thiên Đình này vốn đang liên thủ với Xa Vĩ chống cự lại cổ tiên Bắc Nguyên Ngưu Ma và Ngũ Hành Đại Pháp Sư.\n\nNgưu Ma và Ngũ Hành Đại Pháp Sư liên thủ cường công cổ trận luyện đạo, nhưng Nghiêm Tòng đã sớm chuẩn bị, gánh vác tất cả tổn thất bọn họ gây ra cho đại trận Luyện đạo lên người mình.\n\nHiện tại, Kiếp Vận Đàn đã hủy đi một nửa đại trận. Tổn thương này khiến cho Tòng Nghiêm phải chịu đựng rất lớn.\n\nHai mắt Tòng Nghiêm nổi đom đóm, thất khiếu phun máu, thiếu chút nữa ngã xuống đất.\n\nCũng may trong thời khắc mấu cốt, Xa Vĩ đã kịp thời hỗ trợ, bảo vệ ông sau lưng.\n\n“Ngươi sao rồi?” Xa Vĩ vừa ngăn cản Ngũ Hành Đại Pháp Sư và Ngũ Hành Đại Pháp Sư liên thủ tấn công vừa gào lên.\n\n“Không sao, còn chưa chết.” Nói xong, Tòng Nghiêm lại phun ra một ngụm máu.\n\n“Mau đi trợ giúp bọn họ.”\n\n“Ai sẽ tổ kiến đại trận Luyện đạo?”\n\n“Chữa trị Túc Mệnh cổ luôn là Viên Quỳnh Đô chủ trì, người ngoài trong lúc cấp thiết khó mà tiếp nhận, vẫn nên cứu ông ấy tỉnh lại.”\n\nCường quang Vận đạo tiêu tán, tất cả cổ tiên Thiên Đình giống như điên, đuổi giết trở về.\n\n“Lại không triệt để đâm cháy...” Bên trong Kiếp Vận Đàn, ánh mắt Băng Tắc Xuyên âm hàn.\n\nÔng ta đảo mắt, quyết định thật nhanh: “Ngưu Ma, Ngũ Hành Đại Pháp Sư, mau trở về.”\n\nCường quang Vận đạo không thể kéo dài, tiêu tán rất nhanh, tất cả thành viên Thiên Đình đều được gọi trở về. Ngưu Ma, Ngũ Hành Đại Pháp Sư ở bên ngoài tất nhiên lành ít dữ nhiều.\n\nDù sao trước đó, cổ tiên Thiên Đình sợ đại trận Luyện đạo không chịu nổi, chứa không được nhiều cổ tiên, cho nên vừa rồi mới không giúp được Tòng Nghiêm và Xa Vĩ.\n\nNgưu Ma và Ngũ Hành Đại Pháp Sư cũng biết nặng nhẹ, thuận thế lui lại, chui vào bên trong Kiếp Vận Đàn.\n\nXa Vĩ không thể làm gì, chỉ có thể trơ mắt mà nhìn.\n\nNgưu Ma tiến vào Kiếp Vận Đàn, gương mặt lo lắng: “Hoa Tử vẫn còn ở bên trong tháp Giám Thiên, không biết tình huống ra sao rồi.”\n\nBăng Tắc Xuyên gật đầu, gương mặt tràn đầy kiên nghị: “Mau phá hủy đại trận Luyện đạo này, sau đó cứu Hoa Tử về...”\n\nOành.\n\nBăng Tắc Xuyên còn chưa nói xong, Kiếp Vận Đàn kịch chấn, ba người đứng bên trong không vững, lắc lư không thôi.\n\nMột bóng người khôi khô đạp Kiếp Vận Đàn dưới chân.\n\nToàn bộ Kiếp Vận Đàn bởi vì cú đạp mạnh của người này, hơn phân nửa thân đàn lún vào mặt đất.\n\nChính là Long Công.\n\n“Có ta ở đây, đây chính là khả năng cực hạn mà các ngươi có thể đạt đến.” Sắc mặt Long Công như sắt, long đồng băng lãnh, vẻ kinh nộ đã chuyển thành lãnh khốc, sát cơ bốn phía trong không khí khiến người ta ngạt thở.\n\nRầm rầm rầm.\n\nLong Công hơi cúi người, loạn quyền nhắm ngay Kiếp Vận Đàn mà đánh.\n\nTừng luồng quyền khí giống như bạo lôi oanh tạc vào bên trên Kiếp Vận Đàn.\n\nKiếp Vận Đàn không ngừng run rẩy kịch liệt, từng bước hãm sâu dưới mặt đất. Quyền khí nhanh chóng tạo thành vết rạn mặt ngoài Kiếp Vận Đàn, sau đó vết rách khuếch trương, hình thành từng cái hố.\n\nRất nhiều cổ trùng tử vong, Băng Tắc Xuyên vội vàng phân công, còn mình thì bắt đầu thôi động sát chiêu phản kích, để Ngưu Ma phụ trách tu bổ Kiếp Vận Đàn, Ngũ Hành Đại Pháp Sư thì nhằm vào đại trận Luyện đạo bị hủy một nửa mà tiến hành suy tính, bởi vì ông chuyên tu Trận đạo.\n\n“Tốc độ tổn hại quá nhanh, ta hoàn toàn không kịp sửa chữa Kiếp Vận Đàn.” Sau mấy hơi thở, Ngưu Ma kêu thành tiếng.\n\nNgũ Hành Đại Pháp Sư đầu đầy vết mồ hôi, dốc hết toàn lực suy tính đại trận.\n\nBăng Tắc Xuyên cắn răng: “Cố gắng chịu đựng.”\n\nLong Công uy mãnh vô cùng. Kiếp Vận Đàn Bát chuyển do đích thân Cự Dương Tiên Tôn sáng tạo ra phải chịu một trận loạn quyền của Long Công, đã chống đỡ không nổi.\n\n“Lên cho ta.” Băng Tắc Xuyên rống to, Kiếp Vận Đàn một lần nữa bộc phát cường quang chướng mắt, bỗng nhiên ngẩng đầu.\n\nBay thẳng lên không.\n\nLong Công đang huy quyền oanh tạc rõ ràng cảm nhận được lực đạo mạnh mẽ từ Kiếp Vận Đàn truyền đến.\n\n“Đi xuống cho ta.” Long Công hét lớn một tiếng, hai tay nắm thành quyền giơ cao khỏi đỉnh đầu, sau đó đập mạnh xuống giống như đập búa.\n\nSát chiêu tiên đạo Hám Thế Long Chuỳ.\n\nMột tiếng vang thật lớn, Kiếp Vận Đàn vừa mới bay lên giống như bóng da, một lần nữa bị Long Công hung hăng trấn áp.\n\nRất nhiều cổ trùng bị hủy diệt, mảnh vỡ bay tứ tung. Mặt ngoài Kiếp Vận Đàn bị đánh thành một lỗ thủng, từ bên ngoài có thể nhìn thấy một góc áo của Băng Tắc Xuyên.\n\nBăng Tắc Xuyên khó nén được sự chấn kinh.\n\nChiến lực của Long Công như vậy đã vượt ra khỏi sự tưởng tượng của ông ta.\n\nNgay cả thành viên Thiên Đình nhìn thấy cũng ngây người.\n\n“Chư tiên Bắc Nguyên, cùng ta xông lên.” Đúng lúc này, cổ tiên Bắc Nguyên do sát chiêu Tiền Hữu Cổ Nhân tạo thành vội chạy lên giúp đỡ.\n\nCổ tiên Thiên Đình giống như bầy chim, không tránh không né, trực tiếp nghênh kích.\n\nHỗn chiến một lần nữa bộc phát.\n\nĐằng sau trận hỗn chiến là Long Công không ngừng hành hung Kiếp Vận Đàn.\n\nSau lưng Long Công, mọi người đang khẩn cấp chữa trị đại trận Luyện đạo.\n\nThất Cực Hoang Đô toàn thân đẫm máu, rốt cuộc đã mở ra được một con đường máu chạy đến trước mặt Long Công.\n\n“Long Công mạnh, chỉ dựa vào Kiếp Vận Đàn hoàn toàn không có cách nào đối kháng.” Băng Tắc Xuyên không thể không thừa nhận sự thật trước mắt.\n\nSau khi nhận được Thất Cực Hoang Đô trợ giúp, Băng Tắc Xuyên rốt cuộc có cơ hội thở dốc, miễn cưỡng thôi động Kiếp Vận Đàn, lấy hai địch một khổ chiến Long Công."
}
