{
  "id": "chuong-3075-thien-djinh-quan-canh-1",
  "slug": "chuong-3075-thien-djinh-quan-canh-1",
  "title": "Chương 3075: Thiên Đình quẫn cảnh (1)",
  "order": 3075,
  "volume": "",
  "content": "Chương 3075: Thiên Đình quẫn cảnh (1)\n-------------------------------------\n\n“Khí triều quét sạch ngũ vực lưỡng thiên. Thế lực động thiên Hắc Bạch đều không kiềm nén được. Ha ha, ta có thể mượn lực từ đó, đả kích thế lực tôn giả khác, trợ giúp ta quật khởi càng nhanh hơn.”\n\nU Hồn Ma Tôn không chỉ muốn đối phó Phương Nguyên, lại càng muốn đối phó với các thế lực tôn giả khác, giống như Thiên Đình, Trường Sinh Thiên...\n\nHiện tại, Túc Mệnh cổ đã bị huỷ, U Hồn Ma Tôn có khả năng trùng sinh, lấy lại vị trí tôn giả, các tôn giả khác cũng giống như thế.\n\nHiện tại tung tích của Phương Nguyên không rõ. U Hồn Ma Tôn đương nhiên phải phóng nhãn toàn cục. Mặc dù ông ta giết chóc quen tay, nhưng phương thức giết người cũng đa dạng. Mượn đao giết người là một phương pháp giết chóc cao minh, thích hợp áp dụng vào lúc này.\n\nBa người Hàn Hôi Tiên Cô còn không biết bọn họ và động thiên An Hồn đã bị bao phủ dưới cái bóng khổng lồ của U Hồn Ma Tôn. Một bên khác, Dạ Thiên Lang Quân cũng đã trở về động thiên Dạ Lang.\n\nBên trong động thiên Dạ Lang, rất nhiều cổ tiên tập trung triều bái.\n\nDạ Thiên Lang Quân nói: “Đám người Băng Tinh Tiên Vương muốn kết minh với chúng ta, cùng nhau chống lại ngũ vực. Ta cảm thấy có chút khó xử.”\n\nCổ tiên Dạ Trị gật đầu nói: “Điều này rất khó. Thế cục trước mắt, số mệnh đã huỷ, ngũ vực sát nhập, khí thiên địa triệt để giao hoà. Dưới khí triều quyển tịch, bất luận động thiên nào cũng đều không ẩn tàng được nữa. Chúng ta thế lực đơn bạc, nếu tương lai ngũ vực công phạt, nhất định sẽ ngăn cản không nổi. Nhưng chúng ta chưa chắc muốn chống lại ngũ vực. Chúng ta là Nhân tộc, còn đám người Băng Tinh Tiên Vương là dị tộc. Ngũ vực mạnh, lưỡng thiên yếu là chuyện rõ rành rành. Tại sao chúng ta không đầu nhập vào ngũ vực chứ?”\n\nDạ Thiên Lang Quân cười ha hả: “Dạ Trị đúng là hiểu ta, ta cũng có tâm tư như vậy. Chúng ta liên hợp với dị tộc, tất nhiên sẽ bị xem là gian tế của dị tộc. Cho dù ngũ vực không có suy nghĩ tấn công chúng ta, một khi liên hợp lại, bọn họ sẽ có.”\n\nDạ Trị cau mày: “Nhưng muốn đầu nhập vào ngũ vực cũng không thỏa đáng. Đầu tiên, trong ngũ vực, Bắc Nguyên tuyệt đối không đầu nhập được. Tiếp theo, bốn vực còn lại cũng chưa chắc đã chịu mạo hiểm tiếp nhận chúng ta. Một điểm cuối cùng, nếu chúng ta đầu nhập vào ngũ vực, chỉ sợ sẽ bị đám người Băng Tinh Tiên Vương tấn công đầu tiên.”\n\nDạ Thiên Lang Quân thở dài: “Đúng vậy, cho nên ta và Hàn Hôi Tiên Cô của động thiên An Hồn đã thương lượng xong, một mặt hai bên cùng chung tiến thối, mặt khác tích cực liên hợp thế lực động thiên Nhân tộc. Cho dù đầu nhập vào vực nào trong ngũ vực, theo ta thấy, Thiên Đình Trung Châu chính là đối tượng tốt nhất. Chúng ta có thể âm thầm tiếp xúc trước.”\n\nDạ Thiên Lang Quân chính là hạng người kiêu hùng, không chỉ có tu vi cao đến Bát chuyển, thủ đoạn chính trị cũng rất cay độc, thống lĩnh động thiên Dạ Lang không ai không phục.\n\nÔng đã có quyết đoán như thế, cổ tiên bên trong động thiên Dạ Lang đương nhiên không dám có dị nghị.\n\nThiên Đình.\n\nĐại điện trung tâm rốt cuộc đã được sửa chữa, trước mắt do Tần Đỉnh Lăng chủ trì đại cục.\n\nChữa trị Túc Mệnh cổ thất bại, Thiên Đình trải qua chém giết thảm liệt, bị tàn phá không chịu nổi. Cho đến bây giờ, phần lớn vẫn còn là phế tích.\n\n“Đây là một sự sỉ nhục.” Tần Đỉnh Lăng thả con cổ trong tay xuống, tạm thời nghỉ ngơi. Sắc mặt của nàng vẫn bình tĩnh, nhưng ánh mắt lại lấp loé, trong đầu nhớ lại chuyện trước đây, lửa giận lai không ngừng tích luỹ.\n\nSau khi Hồng Liên mưu đồ đại thành, Long Công chết trên đường công kích, Phương Nguyên chợt rút lui. Nhưng cổ tiên ba vực vẫn muốn Thiên Đình hoàn toàn diệt vong, không ai lui bước.\n\nTrước mắt sinh tử tồn vong, thủ đoạn của Nguyên Thủy Tiên Tôn lại phát huy tác dụng. Nộ khí, hối khí, tang khí giáng xuống trên người cổ tiên ba vực, khiến cho trạng thái của bọn họ sụt giảm.\n\nThì ra thủ đoạn này là dùng để đối phó Phương Nguyên, kết quả bị hư ảnh Vô Cực Ma Tôn chặn lại. Sau khi đại kế Hồng Liên thành công, hai vị tôn giả đánh cờ trong đình Nhất Khuyết Bão Hám cũng nghênh đón giờ phút cuối cùng. Vô Cực Ma Tôn mỉm cười vui sướng, hư ảnh hai tôn cũng đồng thời tiêu tán. Không còn sức mạnh hư ảnh Vô Cực Ma Tôn áp chế, thủ đoạn của Nguyên Thủy Tiên Tôn bắt đầu phát huy tác dụng.\n\nCòn có một điểm đáng ăn mừng chính là, mặc dù Phượng Cửu Ca lâm trận quay giáo, nhưng chỉ trợ giúp Phương Nguyên luyện cổ, lúc này cũng không ra tay làm khó cổ tiên Thiên Đình,\n\nThiên Đình có thể thở dốc, phản công trở lại, khó khăn lật lại cục diện.\n\nCổ tiên ba vực không thể làm gì, dùng Long Cung, tiểu trúc lâu Ngọc Thanh Tích Phong, Kiếp Vận Đàn ngăn chặn trận cước, không thể không chậm rãi rút lui.\n\nRời khỏi Thiên Đình, có người muốn cướp bóc Trung Châu, kết quả lúc này đã phát sinh khí triều đầu tiên.\n\nTiên khiếu cổ tiên ba vực đều cảm thấy bất ổn, đành phải rút lui.\n\nCổ tiên Thiên Đình cũng không truy kích, sau khi tận mắt nhìn thấy Phương Nguyên luyện chế Túc Mệnh cổ, đấu chí và chiến ý của bọn họ không còn cường thịnh như lúc ban đầu.\n\nĐại chiến kết thúc, Thiên Đình thủng trăm ngàn lỗ liếm láp vết thương, thu thập tàn cuộc.\n\nLong Công bỏ mình, Tử Vi Tiên Tử làm phản đầu nhập U Hồn Ma Tôn, sau khi cổ tiên Thiên Đình thương lượng một phen, liền đề cử Tần Đỉnh Lăng tạm thay chức trách thủ lĩnh.\n\nTrong khoảng thời gian hậu chiến, đều là Tần Đỉnh Lăng chủ trì đại cục, xử lý những sự vụ lớn nhỏ phức tạp như núi.\n\nNgoài mặt, Tần Đỉnh Lăng vẫn rất bình tĩnh, nhưng trong lòng lại kiềm nén một ngọn lửa. Đường đường là Thiên Đình, thế mà lại chiến bại, hoàn toàn chiến bại. Nàng muốn rửa sạch mối nhục nhưng lý trí nói cho nàng biết, nàng không thể xúc động. Bởi vì tất cả đã thay đổi, Thiên Đình không còn là Thiên Đình trước kia. Kẻ địch cũng không còn là kẻ địch trước kia, thậm chí thiên địa cũng đang thay đổi."
}
