{
  "id": "chuong-461-djia-linh-co-tien-chi-thuong",
  "slug": "chuong-461-djia-linh-co-tien-chi-thuong",
  "title": "Chương 461: Địa linh, cổ tiên chi thương",
  "order": 461,
  "volume": "",
  "content": "Chương 461: Địa linh, cổ tiên chi thương\n----------------------------------------\n\nNghe sư phụ cổ vũ, ánh mắt vốn mơ hồ của Phương Chính một lần nữa kiên định lại.\n\nY đáp lại trong lòng: “Sư phụ, người yên tâm đi, con sẽ kiên trì. Con chỉ muốn nghỉ ngơi, thở một cái mà thôi.”\n\nNgừng lại một chút, Phương Chính hỏi: “Sư phụ, con vẫn có một câu hỏi, Địa linh là thứ gì vậy? Vừa nãy Địa linh Hồ Tiên ở bên cạnh con, người nói con chỉ cần một tay bắt được nó, có phải không cần leo lên núi nữa không?”\n\nThiên Hạc Thượng Nhân giật mình, vội vàng khiển trách: “Tên nhóc này, đúng là không biết không sợ, ngay cả Địa linh mà cũng dám đánh chủ ý. Ngươi có biết Địa linh hình thành như thế nào không? Đây chính là ý chí và mảnh vỡ hồn phách cổ tiên để lại sau khi chết, kết hợp với lực phúc địa mà hình thành linh thể.”\n\n“Cái gì? Địa linh khi còn sống chính là cổ tiên?” Phương Chính cũng giật mình.\n\n“Không sai. Địa linh Hồ Tiên mà ngươi nhìn thấy khi này chính là Hồ Tiên sau khi chết biến thành, chỉ là không còn ký ức của lúc còn sống, chỉ còn chấp niệm cuối cùng. Ngươi đừng nhìn nó vô hại như vậy, bên trong phúc địa Hồ Tiên, nó có thể tự do khống chế lực trời đất. Chống lại cổ tiên, nó có thể giam ngươi bất cứ lúc nào, ngay cả cổ trùng, bất luận từ Nhất chuyển đến Ngũ chuyển. Chỉ có cổ tiên Lục chuyển mới có thể tự do hoạt động trong phúc địa. Phương Chính, ngươi thật sự cả gan làm loạn. Ngươi hãy leo núi đàng hoàng cho ta, tuyệt đối không được có suy nghĩ không thiết thực nữa.” Thiên Hạc Thượng Nhân dạy dỗ.\n\n“Vâng, sư phụ, con không dám nữa.” Phương Chính liên tục gật đầu, nhận sai trong lòng.\n\nThiên Hạc Thượng Nhân dạy dỗ Phương Chính một lúc, sau đó dừng lại, rồi tiếp tục cổ vũ y: “Ngươi đã hiểu rồi chứ? Chỉ cần ngươi trở thành chủ phúc địa, ngươi có thể hiệu lệnh Địa linh. Chỉ cần bên trong phúc địa, Địa linh còn tồn tại lâu hơn so với cổ tiên.”\n\nPhương Chính nghe xong, không khỏi sợ ngây người.\n\nĐây là hiệu quả lớn đến cỡ nào, giống như nhận được sự phò tá của một vị cổ tiên.\n\nThiên Hạc Thượng Nhân nói tiếp: “Nhưng Địa linh không thể rời khỏi phúc địa. Tinh tuý chân chính của truyền thừa Hồ Tiên vẫn còn nằm trong khu vực phúc địa rộng lớn này. Phương Chính, cấp độ của ngươi còn quá thấp, thứ không biết vẫn còn nhiều. Chờ ngươi kế thừa phúc địa, ngươi sẽ từ từ hiểu ra, phúc địa có sự trợ giúp đối với cổ sư lớn như thế nào. Phương Chính, ngươi thật sự quá may mắn, gặp được một phúc địa hữu linh, nhận được sự trợ giúp của môn phái. Nếu là phúc địa vô linh, hiệu quả sẽ giảm bớt đi nhiều.”\n\nPhương Chính không khỏi hiếu kỳ: “Sư phụ, vô linh phúc địa là như thế nào?”\n\nThiên Hạc Thượng Nhân đáp: “Vô linh phúc địa chú định diệt vong, giống như một con thần long ngủ say, tất cả mọi người đều có thể hút máu nó, ăn thịt của nó, cho đến lúc nó chết, nó cũng không thức dậy. Phương Chính, chờ ngươi trở thành chủ nhân phúc địa, ngươi hãy đem tài nguyên bên trong phúc địa nộp cho môn phái. Tiên Hạc Môn bồi dưỡng ngươi, ngươi cũng phải đền đáp môn phái. Môn phái lớn mạnh, bảo vệ cho ngươi cũng càng lớn. Ngươi hiểu đạo lý này chứ?”\n\n“Vâng, con hiểu rồi. Là Tiên Hạc Môn chứa chấp con, không có sự trợ giúp của Tiên Hạc Môn, con không có hy vọng cạnh tranh truyền thừa, càng không có khả năng báo thù ca ca. Nếu có thể, con không những muốn hồi báo môn phái, mà còn muốn trợ giúp sư phụ phục sinh.” Phương Chính liên tục gật đầu, ánh mắt thanh tịnh. Trong lòng y vẫn luôn tôn sùng và cảm kích Tiên Hạc Môn.\n\nThiên Hạc Thượng Nhân nghe xong, không khỏi ngẩn người, sau đó gượng cười: “Đồ đệ ngốc, người chết sao có thể tùy tiện phục sinh? Ngươi có tâm ý này đã là tốt lắm rồi.”\n\n....\n\nVinh quang Chính đạo bao phủ núi Tam Xoa.\n\nDưới ảnh hưởng của Thiết Mộ Bạch, nhân sĩ Chính đạo trở thành người duy nhất được thăm dò truyền thừa Tam Vương.\n\nPhàm là cổ sư Ma đạo đều bị khu trục, không được bước vào núi Tam Xoa một bước.\n\n“Thiết Mộ Bạch quá bá đạo, trực tiếp quyết định, không cho chúng ta tiến vào.”\n\n“Ông ta đường đường là tiền bối cao nhân, nhưng lại tham lam như vậy. Ăn thịt xương cũng không để lại chút canh cho chúng ta húp.”\n\n“Quan trọng là, thời gian truyền thừa Tam Vương mở ra càng lúc càng ngắn, ba cột sáng cũng càng lúc càng yếu. Xem ra, như Tiểu Thú Vương đã nói một thang trước, phúc địa cổ tiên suy bại, không bao lâu nữa sẽ bị hủy diệt triệt để.”\n\n....\n\nTrong lòng đám cổ sư Ma đạo càng lúc càng nôn nóng, phẫn nộ. Cơ duyên trăm năm khó có được đang ở trước mắt, nhưng bọn họ lại bị loại trừ ra ngoài, nhìn thấy mà không ăn được.\n\n“Gan lớn chết no, gan nhỏ chết đói. Các huynh đệ, chúng ta cùng nhau xông vào. Thiết Mộ Bạch có lợi hại hơn nữa, còn có thể tru diệt tất cả chúng ta hay sao?” Có người gầm thét, đứng ra cổ động mọi người.\n\n“Chúng ta có thể thừa dịp sau khi Thiết Mộ Bạch tiến vào truyền thừa thì xông vào núi. Cứ như vậy, lực cản chúng ta sẽ nhỏ đi rất nhiều.” Có người đề nghị.\n\n“Phương pháp này có lỗ hổng. Khi chúng ta ra khỏi truyền thừa, nói không chừng Thiết Mộ Bạch cũng ra. Hơn nữa, không ai biết chúng ta sẽ bị Chính đạo vây giết tại cái góc nào của núi Tam Xoa nữa.” Có người phản bác.\n\n“Vậy thì thế nào?” Cầu phú quý trong nguy hiểm, không vào hang cọp sao bắt được cọp con? Không muốn mạo hiểm lại muốn kiếm tiện nghi. Trên đời này nào có chuyện tốt như vậy?”\n\nTrong lúc đám người Ma đạo ồn ào chửi mắng, bên tai bỗng nhiên truyền đến âm thanh gào thét của bách quỷ. Bầu trời vừa nãy còn đang trong xanh, lúc này trở nên mây đen cuồn cuộn.\n\nBên trong đám mây đen như mực truyền ra âm thanh chói tai: “Cạc cạc, Thiết Mộ Bạch, ngươi đã xuất quan rồi sao, tại sao lại không báo lão bằng hữu này một tiếng hả?”\n\nMây đen sôi trào, hình thành một cái mặt người khổng lồ, mũi ưng, hốc mắt sâu, nhìn chằm chằm núi Tam Xoa.\n\n“Tiếng cười và uy thế như vậy, chỉ có Vu Quỷ đại nhân của Ma đạo chúng ta.”\n\n“Ta nhớ ra rồi. Vu Quỷ đại nhân cũng là Ngũ chuyển đỉnh phong, cường giả thế hệ trước, là kẻ địch lâu năm của Thiết Mộ Bạch.”\n\n“Chính đạo có gì đặc biệt hơn người chứ. Ma đạo chúng ta cũng có cường giả. Lên đi, Vu Quỷ đại nhân.”\n\nNhất thời, người trong Ma đạo đều vui mừng, người nào hai mắt cũng tỏa sáng, có người kêu to, có người hò hét.\n\nMây đen thúc đẩy, rất nhanh đã bao phủ núi Tam Xoa. Thanh thế khổng lồ, chẳng khác nào thiên quân vạn mã. Nhất thời, ngay cả ánh nắng cũng bị che phủ. Núi Tam Xoa trở nên âm u.\n\nCổ sư Chính đạo đều bàng hoàng.\n\n“Còn có uy thế này sao?”\n\n“Đây chính là Vu Quỷ lão ma, nghĩ không ra ông ta còn sống?”\n\n“Vu Quỷ lão ma, tuổi của ông ta đã mấy trăm năm rồi. Năm đó, khi ông ta trùng kích Lục chuyển, bị Thiết Mộ Bạch đại nhân mới ra đời vô ý phá hư, bởi vậy ông ta ghi hận trong lòng, từng nhiều lần đồ sát Thiết gia tộc để trả đũa.”\n\n....\n\n“Vu Quỷ, mấy năm qua ngươi trốn ở chân trời góc biển nào? Hôm nay, ngươi lại muốn nếm thử mùi vị thất bại nữa sao?” Đỉnh núi đột nhiên tản ra kim quang.\n\nBên trong kim quang, Thiết Mộ Bạch đứng một cách ngạo nghễ, chắp tay sau lưng, nhìn mây đen cuồn cuộn trên bầu trời, giọng nói bình thản.\n\n“Hừ, hơn mười năm trước để cho ngươi may mắn thắng được một chiêu nửa thức, ngươi đúng là giật lên tới trời. Tiểu tặc, hôm nay ta sẽ khiến cho ngươi chết không có chỗ chôn.” Mây đen sôi trào như nước, bỗng ngưng tụ thành một bàn tay chộp tới Thiết Mộ Bạch.\n\nBàn tay này còn muốn lớn hơn ngọn núi cỡ nhỏ, uy danh hiển hách, đơn giản khiếp người, rất có khí độ tróc tinh nã nguyệt.\n\nBàn tay mây đen nhanh chóng chộp xuống.\n\nKhí ăn mòn dâng lên. Bàn tay bao trùm cả một vùng núi. Tất cả núi đá, cây cối bị bàn tay bao trùm đều hóa thành nước.\n\n“Ngươi cũng vẫn như vậy thôi.” Thiết Mộ Bạch hừ lạnh một tiếng, giẫm chân xuống, hóa thành một đạo kim mang sắc bén, trực tiếp đánh tan bàn tay mây đen, sau đó phóng lên bầu trời.\n\nKim mang sáng chói như lưu tinh, giống như thiểm điện, đụng vào mây đen đầy trời.\n\nSau một khắc, tiếng nổ lôi đình liên tiếp bộc phát.\n\nMây đen phun trào, điện quang màu vàng lấp loé không ngừng.\n\nHai cổ sư Ngũ chuyển đỉnh phong giao thủ trong mây đen. Mặc dù không nhìn thấy rõ tình huống, nhưng mọi người vẫn cảm nhận được sự cường đại của cả hai từ dư âm của cuộc chiến."
}
