{
  "id": "chuong-1341-boi-thuong-ngoai-y-muon",
  "slug": "chuong-1341-boi-thuong-ngoai-y-muon",
  "title": "Chương 1341: Bồi thường ngoài ý muốn",
  "order": 1341,
  "volume": "",
  "content": "Chương 1341: Bồi thường ngoài ý muốn\n------------------------------------\n\nVì thế mà Phương Nguyên có thể thuận buồm xuôi gió đi thẳng đến bước cuối cùng, nhưng luyện cổ thất lại thất bại. Một tiếng nổ kịch liệt đột nhiên xảy ra.\n\nKhông chỉ làm cho toàn bộ cổ trận Luyện đạo vỡ nát, mà dư uy của nó còn phá hủy luôn cả mật thất, kinh động đến cổ tiên ở lại thành Âm Lưu. Thậm chí ngay cả cổ sư tầng dưới chót cũng cảm nhận được.\n\n“Đến mấy bước cuối cùng, đạo ngân quá vi diệu, căn bản khó mà khống chế. Những đạo ngân này ảnh hưởng lẫn nhau. Chỉ có một tình huống mới có được kết quả vững chắc, chính là tiên cổ Lục chuyển Tinh Niệm. Mà đạt đến bước này, chỉ có thể dựa vào vận may mà thôi.” Phương Nguyên thở dài trong lòng.\n\nNgười là vạn vật chi linh, cổ là thiên địa thật tinh.\n\nSinh mệnh vạn vật bao gồm Nhân tộc, đều không cách nào khống chế đạo ngân. Mặc kệ là cổ sư hay hoang thú, hoang thực, cho dù trên người có đạo ngân, cũng phải thông qua cổ trùng gián tiếp sử dụng đạo ngân.\n\nCho nên, khi cổ tiên luyện cổ, không cách nào trực tiếp khống chế đạo ngân được, cũng không cách nào nắm trong tay sự nổi loạn giữa các đạo ngân.\n\nĐưa ra một ví dụ ví von.\n\nLuyện chế tiên cổ Lục chuyển giống như chơi bowling.\n\nTrong giai đoạn chuẩn bị, các cổ tiên cầm quả bowling trong tay, dựa theo quỹ tích trong đầu mình mà đẩy quả bowling đi.\n\nTại điểm cuối là một trăm cái hố.\n\nQuả bowling phải lăn vào cái hố chính xác duy nhất, luyện cổ mới thành công.\n\nCổ tiên nhiều nhất cũng chỉ có thể cam đoan, quả bowling lăn đến chính giữa, tận lực lăn theo quỹ đạo mà mình đã định. Đến phần phía sau, mặt đất không còn bằng phẳng, mấp mô, quỹ tích của quả bowling sẽ thay đổi, cổ tiên sẽ không cách nào ảnh hưởng được nữa.\n\nCho nên, cuối cùng quả bowling có thể tiến vào cái hố duy nhất kia hay không, chỉ có thể nhìn vận may.\n\n“Mặc dù Phần Thiên Ma Nữ không động tay vào tiên tài nữa, nhưng sự giúp đỡ của nàng ta cũng không phải là không có ràng buộc, cần ta hoàn lại tiền nợ. Luyện chế tiên cổ thật sự quá khó khăn, xác suất thành công quá thấp. Có lẽ ta nên thỉnh giáo Địa linh Lang Gia, chỗ của ông ta nhất định sẽ có một số tiên cổ Luyện đạo cường lực, hoặc thủ pháp luyện đạo đặc biệt, giúp cho xác suất luyện cổ thành công tăng lên.”\n\nTrong lịch sử, Trường Mao Lão Tổ được xưng là đệ nhất cổ tiên Luyện đạo từ xưa đến nay. Số lượng luyện thành tiên cổ nhiều đến dọa người.\n\nMặc dù Trường Mao Lão Tổ đã chết, nhưng vẫn còn Địa linh, còn có phúc địa Lang Gia hoàn hảo.\n\nLần này Phương Nguyên luyện cổ thất bại, thậm chí còn bị thương.\n\nHắn quyết định thỉnh giáo Địa linh Lang Gia, tìm kiếm đột phá, cho dù phải trả một cái giá cao.\n\n“Ta đề nghị ngươi thử luyện chế tiên cổ Lực đạo trước.” Lúc này, Lê Sơn Tiên Tử bước đến, đưa cho Phương Nguyên một đề nghị.\n\nLê Sơn Tiên Tử không thể ở lại phúc địa Đại Tuyết Sơn. Sau cuộc chém giết Hắc Thành, Lê Sơn Tiên Tử liền tạm ở lại thành Âm Lưu.\n\nQuan hệ giữa nàng và Phần Thiên Ma Nữ cũng đã lộ ra ngoài, rất nhiều người biết.\n\nTrước đó, Phần Thiên Ma Nữ suất lĩnh một đám tiên cương bốn phía chặn đánh cổ tiên Ma đạo của phúc địa Đại Tuyết Sơn, hiệu suất vô cùng cao.\n\nThật ra, phía sau đều do Lê Sơn Tiên Tử lén lút tiết lộ tin tức cho Phần Thiên Ma Nữ.\n\nLê Sơn Tiên Tử là chuẩn đại tông sư Tín đạo. Mặc dù vi phạm minh ước Đại Tuyết Sơn, trợ giúp Phần Thiên Ma Nữ, nhưng cũng chỉ bị thương nhẹ.\n\nMột người khốn kiếp như thế, Tuyết Hồ Lão Tổ làm sao có thể dung nạp được?\n\nSau khi gặp mặt Phần Thiên Ma Nữ xong, lão ta liền công khai tuyên bố trục xuất Lê Sơn Tiên Tử, đồng thời xem nàng là đại địch của phúc địa Đại Tuyết Sơn.\n\nLê Sơn Tiên Tử đắc tội với thế lực lớn nhất Ma đạo Bắc Nguyên, nhưng lại được cương minh hoan nghênh. Với quan hệ giữa nàng và Phần Thiên Ma Nữ, tất nhiên cũng được xem là người một nhà. Hơn nữa, lần này nàng là đại công thần trong việc giúp đỡ cương minh áp đảo Tuyết Hồ Lão Tổ. Bên trong thành Âm Lưu, Lê Sơn Tiên Tử rất được các tiên cương kính trọng.\n\nPhương Nguyên cảm nhận được trong lời nói của Lê Sơn Tiên Tử hẳn có chuyện, liền nhướng mày hỏi: “Tiên tử nói rõ hơn đi.”\n\nLê Sơn Tiên Tử thở dài: “Tình huống phát sinh thay đổi. Sự giúp đỡ của đại tỷ trong việc luyện chế cổ Tinh Niệm của ngươi chỉ sợ sẽ tạm dừng một khoảng thời gian.”\n\n“Vì sao?” Phương Nguyên không hiểu. Chẳng lẽ hắn vừa mới ký kết minh ước, Phần Thiên Ma Nữ đã muốn bội ước sao?\n\nKhông hẳn vậy.\n\nBởi vì giúp đỡ Phương Nguyên luyện chế tiên cổ Tinh Niệm vẫn là do Phần Thiên Ma Nữ chủ động nói ra.\n\nLê Sơn Tiên Tử nói ra nguyên nhân, lúc này Phương Nguyên mới hiểu.\n\nThì ra Phần Thiên Ma Nữ và Tuyết Hồ Lão Tổ thỏa hiệp, hai bên Đại Tuyết Sơn và cương minh ngưng chiến đã mang đến sự ảnh hưởng không nhỏ cho Bắc Nguyên.\n\nHai thế lực lớn phân tranh vốn rất được mọi người chú ý, thậm chí ngay cả mấy khu vực khác cũng đều tập trung ánh mắt.\n\nNhưng Phần Thiên Ma Nữ và Tuyết Hồ Lão Tổ đều rất có phân tấc, thỏa hiệp lẫn nhau, khiến cho trận tranh đấu này cứ như vậy nhanh chóng chìm xuống.\n\nThế lực Chính đạo Bắc Nguyên còn đang hưng phấn quan sát, muốn nhìn trò hay chó cắn chó.\n\nNhất thời có chút trở tay không kịp.\n\nTrận chiến lắng lại, tổng bộ cương minh ngoại trừ luận công ban thưởng còn đưa đến một nhiệm vụ cưỡng chế.\n\nTất cả thành viên phân bộ cương minh Bắc Nguyên nhất định phải tề tâm hiệp lực, vận dụng hết thảy tài nguyên trong tay để luyện chế một cổ trận tiên cấp siêu cự hình.\n\nTác dụng duy nhất của cổ trận chính là bảo vệ mộ huyệt cương minh.\n\nNếu gặp phải tình huống ăn cắp tương tự Tuyết Hồ Lão Tổ, cổ trận sẽ phát động, tiến hành phòng ngự. Nếu phòng ngự không được, thông qua sức mạnh cổ trận, còn có thể truyền tống thi thể tiên cương ra một chỗ khác ở Bắc Nguyên.\n\n“Lần này thủ bút cương minh lớn đến đáng sợ. Không chỉ phân bộ cương minh Bắc Nguyên, mà còn ba đại phân bộ khác, tính luôn cả tổng bộ, đều đồng thời xây dựng cổ trận tiên đạo siêu cự hình này. Tiên cổ dùng ở chỗ chúng ta là mười ba con, phàm cổ phụ trợ lại càng vô số.”\n\n“Đa số tiên cổ là do tổng bộ đưa đến. Một số là do chúng ta tự luyện chế. Cho nên tiếp theo, thành Âm Lưu triệu tập toàn bộ tiên cương trở về để luyện cổ. Tồn kho của thành nhất định là không đủ. Các tiên cương vì thế mà phải tự móc tiền túi ra.” Lê Sơn Tiên Tử giải thích cặn kẽ.\n\nĐương nhiên, việc tiên cương tự móc tiền túi không phải là không có ràng buộc.\n\nTổng bộ cương minh đưa xuống định mức cống hiến nhiều hơn bình thường, dùng để đền bù cho các thành viên.\n\nĐây là hành động lớn hiếm thấy của cương minh trong ngàn năm qua.\n\nViệc tích luỹ điểm cống hiến vượt mức khiến cho các tiên cương càng nhiệt tình hơn trong việc luyện cổ. Chỉ cần ngươi tham dự nhiệm vụ, tiêu hao tiên tài, mặc kệ thành bại đều có thể đổi lấy rất nhiều điểm cống hiến cho cương minh. Đây là chuyện tốt ngàn năm mới có một lần.\n\nĐồng thời, sau khi tạo ra cổ trận xong, mộ huyệt của cương minh sẽ không còn lo lắng nữa, giải trừ được hậu hoạn.\n\nCác thành viên tiên cương của cương minh đều vui mừng nhìn thấy cổ trận tiên đạo siêu cự hình sinh ra.\n\nCác tiên cương Đông Hải tạm thời không cách nào trở lại Đông Hải, tất cả đều ở lại chỗ này, bỏ ra tiên cổ và rất nhiều phàm cổ phụ trợ luyện cổ.\n\nPhần Thiên Ma Nữ lại càng phải như thế. Vì thế không cách nào tiếp tục giúp đỡ được Phương Nguyên.\n\nKế hoạch Phương Nguyên luyện chế tiên cổ Tinh Niệm bị cản trở, thậm chí ngay cả mật thất luyện cổ cũng không thể mượn dùng được nữa.\n\nHiện tại hắn đã giải trừ minh ước với cương minh.\n\nThân là thủ lĩnh phân bộ, Phần Thiên Ma Nữ có quyền lực này."
}
