{
  "id": "chuong-924-rung-linh-chi-djia-ma-1",
  "slug": "chuong-924-rung-linh-chi-djia-ma-1",
  "title": "Chương 924: Rừng linh chi, địa mã (1)",
  "order": 924,
  "volume": "",
  "content": "Chương 924: Rừng linh chi, địa mã (1)\n-------------------------------------\n\nRõ ràng, hắn đã kiếm được lời.\n\n“Nhưng nếu nói đến tổn thất, phải nói đến cổ Lãng Tích Thiên Nhai.” Phương Nguyên móc con tiên cổ Lãng Tích Thiên Nhai ra.\n\nLúc này, khí tức tiên cổ không còn ổn định như ngày thường, mà là một cảm giác hư nhược.\n\nTrên người cổ trùng cũng không còn ánh sáng khoẻ mạnh, mà là ảm đạm vô thần.\n\nPhương Nguyên biết: “Tiên cổ Lãng Tích Thiên Nhai ban đầu nằm trong phúc địa Vương Đình, là lúc mà đói dừng no cũng dừng. Dưới màn Đại Đồng phong, ý chí Mặc Dao đã thôi động Cận Thủy Lâu Thai kịch chiến, về sau ta cũng thúc giục cổ này nhiều lần. Nó đã đạt đến ranh giới cuối cùng, phải cần cho ăn. Nếu không cho ăn, tiếp tục thúc dùng, chỉ sợ sẽ bị chết đói.”\n\nTiên cổ Lãng Tích Thiên Nhai là tiên cổ đầu tiên “kêu đói” trong tay Phương Nguyên.\n\nHoàn toàn có thể đoán được, theo thời gian trôi qua, sẽ còn có nhiều tiên cổ trong tay Phương Nguyên kêu đói, cần cho ăn.\n\nNhưng muốn nuôi cổ Lãng Tích Thiên Nhai phải cần mấy vạn con sứa U Minh, cùng với ngàn con cá chình điện dưới biển sâu.\n\nPhương Nguyên đã hỏi Địa linh Tiểu Hồ Tiên, sau khi Thái Bạch Vân Sinh đi rồi, Địa linh đã thay vào công việc của Thái Bạch Vân Sinh, thường xuyên chú ý động tĩnh Bảo Hoàng Thiên.\n\nNhưng mặc dù Phương Nguyên chủ động cầu mua bên trong Bảo Hoàng Thiên, nhưng người hưởng ứng lại rải rác.\n\nĐây không phải là xã hội thương nghiệp trên địa cầu. Kinh tế nơi này cũng không phát triển, không phải muốn mua gì là có thể mua được.\n\nPhương Nguyên lại dùng cổ Thôi Bôi Hoán Trản để truyền thư hỏi thăm Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh mang cho hắn một tin tức tốt. Ông đã đến phúc địa Hải Thị, thuận lợi tiếp xúc một số cổ tiên, đồng thời tìm được người bán sứa U Minh ở phúc địa Hải Thị.\n\nChỉ là cá chình điện biển sâu cũng không phổ biến. Cổ tiên phải đến biển sâu để bắt giữ, không chỉ nguy hiểm, mà hải vực của cá chình điện đã bị cương minh Đông Hải khống chế.\n\nCương minh Đông Hải là tổng bộ cương minh của ngũ vực, thế lực cường thịnh, còn cao hơn một bậc thế lực siêu cấp bản thổ Đông Hải.\n\nBởi vậy, tiên cương Đông Hải làm việc ương ngạnh, phách lối, phong tỏa mấy hải vực lớn, thu toàn bộ tài nguyên vào trong tay của mình.\n\nCàng như vậy, bọn họ đối ngoại càng thêm bá đạo.\n\nThái Bạch Vân Sinh đề nghị Phương Nguyên trực tiếp gia nhập cương minh Đông Hải, sau đó đến nội bộ cương minh thu mua cá chình điện biển sâu. Cứ như vậy, không chỉ thuận tiện mà còn mua được giá rẻ hơn so với bên ngoài.\n\nMặc dù Phương Nguyên đã động tâm, nhưng hắn thăng tiên ở Bắc Nguyên, tiên khiếu của hắn là do thiên khí, địa khí ngưng tụ thành.\n\nThiên khí địa khí giữa ngũ vực đều có sự khác biệt. Chỉ cần kiểm tra một chút là có thể thấy ngay.\n\nLấy thân phận tiên cương ở Bắc Nguyên gia nhập cương minh Đông Hải cũng không phải là không được. Nhưng gia nhập cương minh Bắc Nguyên lại là một đại kế của Phương Nguyên.\n\nĐại kế này có lợi ích mong muốn rất lớn, đến mức cho dù Phương Nguyên không trở thành tiên cương, hắn cũng sẽ mạo hiểm ngụy trang thân phận lẫn vào cương minh Bắc Nguyên.\n\nBây giờ hắn đã trở thành tiên cương, gia nhập cương minh Bắc Nguyên càng thêm thuận tiện.\n\n“Mặc dù gia nhập cương minh Đông Hải có thể thuận tiện mua cá chình điện biển sâu, nhưng cứ để Thái Bạch Vân Sinh giao tiếp thêm một khoảng thời gian nữa, cũng có thể mua được, cùng lắm là bỏ ra giá tiền cao một chút. Tận lực không thúc đẩy cổ Lãng Tích Thiên Nhai.” Phương Nguyên không muốn từ bỏ đại kế của mình, cuối cùng từ chối lời đề nghị của Thái Bạch Vân Sinh.\n\nNghỉ ngơi dưỡng sức ở phúc địa Hồ Tiên một lát, Phương Nguyên một lần nữa thôi động Định Tiên Du đến Trung Châu.\n\nBên trong sơn cốc ở thư viện chúng sinh, trong màn đêm, ngôi sao điểm trên bầu trời như những ánh đèn, lộ ra sự tĩnh mịch.\n\nHồng Dịch ngồi xếp bằng trên giường, kết thúc một ngày tu hành ôn dưỡng Không khiếu, ánh mắt tỏa sáng, toát ra sự phấn chấn và chờ mong.\n\n“Cuộc thi đấu hôm nay, ta đã chen vào được mười vị trí đầu, còn chưa thi triển thực lực chân chính. Đây là trời giúp ta, để người ta cứ tưởng là ta may mắn. Ngày mai là trận thi đấu của mười vị trí đầu. Bọn họ vì khinh địch, sẽ không ngờ được chiến lực chân chính của ta. Ngày mốt là trận quyết chiến, chỉ cần ta vận dụng cổ trùng này, đột phá phòng ngự đối phương, khi đó sẽ không còn gì để bàn cãi.”\n\nNghĩ đến đây, Hồng Dịch móc ra con cổ trùng Không Gì Trở Ngại. Đây là cổ trùng Trụ đạo, rất trân quý, vừa có thể công vừa có thể thủ, khiến cho cổ trùng của đối phương trở lại trước khi thôi phát.\n\nVí dụ như, đối thủ ngưng ra một quả cầu lửa, dưới uy năng không gì trở ngại, cổ trùng sẽ trở lại trước khi phát động, quả cầu lửa đột nhiên biến mất.\n\nNhưng tiêu hao Chân nguyên của cổ Không Gì Trở Ngại rất nhiều. Dựa vào Không khiếu thượng đẳng của Hồng Dịch, với Chân nguyên chín phần mười, nhiều nhất cũng chỉ có thể thúc giục được một lần.\n\nHồng Dịch đã sớm quyết định dùng cổ Không Gì Cản Nổi để đối phó cổ phòng ngự của đối phương.\n\nChỉ cần đối phương không thôi động đồng thời hai con cổ phòng ngự, dưới sự tập kích của Hồng Dịch, một kích nhẹ nhàng cũng có thể đánh trúng nhục thân của đối phương, đánh cho đối phương trọng thương, tiến tới đánh bại.\n\nNếu đối thủ thôi động đồng thời hai con cổ phòng ngự, Hồng Dịch cũng không vội tấn công, khai thác chiến thuật đánh tiêu hao lâu dài. Đối phương đồng thời thôi động hai con cổ phòng ngự, tốc độ tiêu hao Chân nguyên nhất định sẽ nhanh hơn Hồng Dịch.\n\nCó thể nói, Hồng Dịch có con cổ trùng này, ưu thế cực lớn, chắc chắn có thể lấy được vị trí thứ nhất trong cuộc so tài.\n\n“Chỉ cần đạt được vị trí thứ nhất, bài vị của nương được dời về từ đường tổ tông sẽ danh chính ngôn thuận. Sao?”\n\nĐột nhiên, Hồng Dịch cau mày. Y có một cảm giác mất mát, giống như có thứ gì đó rất quý báu bị người ta đánh cắp.\n\n“Chẳng lẽ nguyện vọng nhiều năm sắp thực hiện được khiến cho ta lo được lo mất sao? Ta một thân một mình, ngoại trừ cổ Không Gì Cản Nổi, ta cũng chẳng còn gì nữa. Còn có đồ gì đáng giá cho người ta cướp đoạt chứ?”\n\nHồng Dịch lắc đầu, mỉm cười chua xót, gạt cảm xúc không ổn định sang một bên.\n\nTrong sơn cốc đằng xa, Phương Nguyên chậm rãi thở ra một hơi: “Liên vận thành công rồi.”\n\nLần liên vận này, hắn cố ý tranh thủ thời gian. Sau khi nghỉ ngơi dưỡng sức một chút bên trong phúc địa Hồ Tiên, hắn lập tức chạy đến đây, bởi vậy mới không gặp phải bất kỳ chuyện gì ngoài ý muốn.\n\nPhương Nguyên sử dụng cổ Sát Vận, vẫn luôn nhìn vận khí Hồng Dịch.\n\nVận khí của y màu sữa ngà, rất đặc biệt, mang đến cho người ta cảm giác sinh cơ sung mãn. Vận khí ngưng tụ thành một đoàn, hình thành tư thái của một vị thư sinh cao lớn đang nửa nằm nửa ngồi đọc sách. Diện mạo của vị thư sinh đó có ba phần tương tự với Hồng Dịch, tinh thần vô cùng phấn chấn.\n\nNhưng sau khi Phương Nguyên liên vận thành công, vị thư sinh màu trắng lập tức héo rút, không bằng một phần ba lúc ban đầu.\n\nVốn vị thư sinh đang mặc chiếc áo bào bằng gấm vóc, bây giờ trở thành quần áo tả tơi, từ trên xuống dưới đều là mảnh vá, giống như từ công tử phú gia trở thành thư sinh nghèo túng. Sắc mặt cũng không còn phấn chấn, ngược lại gương mặt gầy gò, thần thái u ám, giống như có tài mà không gặp thời.\n\n“Xem ra, liên vận với những mục tiêu này quả nhiên có chỗ tốt. Trước đó ta liên vận với Hàn Lập, thiếu chút nữa khiến cậu ta nghẹn chết. Lần này liên vận với Hồng Dịch, nhưng người này lại không bị gì. Có thể thấy được khí vận của ta đã được cải thiện rất nhiều.” Phương Nguyên âm thầm vui mừng.\n\nTrong lúc hắn đang định rời khỏi chỗ này, bỗng trong lòng hơi động. Hắn phát hiện đang có hai vị cổ sư lén lút tiềm ẩn bên trong sơn cốc."
}
