{
  "id": "chuong-2236-nham-chan-2",
  "slug": "chuong-2236-nham-chan-2",
  "title": "Chương 2236: Nhàm chán (2)",
  "order": 2236,
  "volume": "",
  "content": "Chương 2236: Nhàm chán (2)\n--------------------------\n\nTiên tử tiểu Thương quyết định đi cùng Phương Nguyên, sống chung một chỗ, trợ giúp Phương Nguyên thoát khỏi bóng ma nhân sinh. Lý do của nàng rất mạnh, giúp người ta yêu có cái gì mà không đúng?\n\nMặc dù Phương Nguyên cũng yêu tiểu Thương nhưng hắn lại không muốn ở chung một chỗ với tiểu Thương.\n\nBởi vì hắn sợ.\n\nHắn sợ sau khi hắn báo thù thành công, hắn sẽ gây ra nhiều tổn thương cho tiểu Thương.\n\nHắn còn sợ hắn và tiểu Thương ở chung một chỗ sẽ dần dần làm tiêu mất đấu chí báo thù trong lòng hắn.\n\nTrong đêm tiểu Thương ở lại, Phương Nguyên đã gặp được lão ma đầu.\n\nCừu địch suốt đời của hắn.\n\nLão ma đầu sử dụng thủ đoạn khiến tiểu Thương ngủ say, sau đó hút Phương Nguyên đến.\n\nPhương Nguyên cẩn thận che giấu mình, ma đầu cũng không phát hiện thân phận thật sự của hắn.\n\nMặc dù giọng điệu và thái độ của lão ma đầu vô cùng cường ngạnh, nhưng điều khiến Phương Nguyên ngoài ý muốn chính là, lão ma đầu cũng không cưỡng ép chia rẽ hắn và tiểu Thương.\n\nTrong lời nói của lão ma đầu, Phương Nguyên nhạy bén phát hiện được đây là phụ thân quan tâm con cái, hy vọng bọn chúng hạnh phúc.\n\n“Ngươi có tu vi Bát chuyển, cũng xứng với con gái của ta. Hãy đối xử thật tốt với tiểu Thương. Đứa nhỏ này thật lòng thích ngươi.” Lão ma đầu nói xong liền rời đi.\n\nPhương Nguyên suy nghĩ lung tung, cứ cảm thấy hành động lần này của lão ma đầu có ẩn tình.\n\nQuả nhiên, sau khi lão ma đầu nói bóng nói gió xong, tiểu Thương đã thổ lộ một bí mật kinh thiên, chính là lão ma đầu muốn trùng kích cảnh giới Cửu chuyển, nhưng lão cũng không có bao nhiêu nắm chắc.\n\nPhương Nguyên nhận được tin tức này, không khỏi vui mừng quá đỗi.\n\nHắn hiểu rõ lão ma đầu còn hơn hiểu rõ hắn.\n\nLão ma đầu làm như thế, nhất định là đối với việc trùng kích Cửu chuyển không có quá nắm chắc. Một khi lão ta thất bại, nếu lão ta không chết, tất sẽ giống như Phương Nguyên bây giờ, bản thân bị trọng thương. Đến lúc đó, chính là cơ hội tốt nhất để Phương Nguyên tự mình báo thù.\n\nNhất thời, ý chí báo thù chiếm cứ thượng phong tuyệt đối.\n\nCó hy vọng mà chưa bao giờ có, khiến Phương Nguyên trở nên vô cùng lý trí và tỉnh táo. Hắn quyết định không đuổi tiểu Thương đi, hắn muốn lợi dụng nàng tiếp cận lão ma đầu.\n\nLão ma đầu quả nhiên trùng kích Cửu chuyển thất bại, ẩn cư trong sơn cốc dưỡng thương.\n\nCòn chưa đợi Phương Nguyên điều tra ra vị trí cụ thể của lão ma đầu, tin tức này đã bị thuộc hạ lão ma đầu tín nhiệm nhất nói ra ngoài.\n\nTừ trước đến nay, lão ma đầu cực kỳ khắc nghiệt với thuộc hạ. Lần này lão bị người ta bán đứng cũng là chuyện bình thường.\n\nĐa số cổ tiên cũng không phải thật lòng thần phục lão ma đầu. Sau khi có được tin tức này, rất nhiều cổ tiên ngũ vực cầm vũ khí nổi dậy, liên thủ nhau bao vây sơn cốc.\n\nLão ma đầu nguy cơ sớm tối, tiểu Thương lo lắng cho phụ thân muốn đi trợ giúp, Phương Nguyên thừa cơ đồng hành, khiến tiểu Thương cực kỳ cảm động.\n\nPhương Nguyên vì thế mà trà trộn được đến bên cạnh lão ma đầu. Một trận đại chiến bắt đầu. Lão ma đầu hổ uy không ngã, giết chết rất nhiều cổ tiên nhưng cũng bộc lộ bản chất hư nhược của lão.\n\nĐám cổ tiên thấy được hy vọng, tử chiến không lùi, Phương Nguyên từ đó mưu đồ hãm hại ma đầu, tiết lộ tin tức trân quý, từng bước một làm cho tình huống của lão ta càng thêm nguy hiểm.\n\nCuộc đại quyết chiến cuối cùng, song phương liều chết đến hết đạn cạn lương. Nhờ cơ duyên xảo hợp, Phương Nguyên nắm giữ quyền khống chế tiên trận khắc địch chế thắng.\n\nBên trong tiên trận chỉ còn lại lực lượng một kích cuối cùng nhưng đủ để đặt vững chiến cuộc.\n\nCổ tiên rống to với Phương Nguyên: “Mau giết tên ma đầu này đi, giúp đỡ chính nghĩa, thiên địa sẽ quang minh.”\n\nTiểu Thương tiên tử thân ở tuyệt cảnh, Phương Nguyên là hy vọng duy nhất của nàng.\n\nLão ma đầu nói với Phương Nguyên: “Còn không mau giết đám cổ tiên này đi. Ta sẽ giúp cho ngươi trở thành người đệ nhị trong thiên hạ. Từ nay về sau hưởng dụng vinh hoa phú quý, còn có con gái của ta làm bạn một đời một thế với ngươi.”\n\nPhương Nguyên do dự.\n\nTrong đầu của hắn hiện ra hình ảnh của song thân phụ mẫu. Bọn họ cũng đang gào thét: “Mau giết chết lão, giết chết tên ma đầu này, báo thù rửa hận cho gia tộc ta.”\n\nRất nhiều ánh mắt tập trung trên người Phương Nguyên.\n\nPhương Nguyên khống chế tiên trận, đánh về phía chỗ nào, chỗ đó sẽ bị hủy diệt, bên còn lại sẽ thắng.\n\nĐánh về phía cổ tiên Chính đạo, ma đầu chiến thắng, đây không phải là điều Phương Nguyên muốn nhìn thấy. Nhưng hắn không làm như vậy, tiểu Thương tiên tử sẽ bỏ mình.\n\nCó lẽ, hắn sẽ cứu tiểu Thương trước, tương lai vẫn còn cơ hội trừ ma. Trải qua chuyện này, Phương Nguyên sẽ được lão ma đầu tín nhiệm. Nhưng điều này cũng không đảm bảo. Phương Nguyên không có lòng tin có thể tự mình giải quyết được lão ma đầu.\n\nLão ma đầu thật sự quá mạnh. Chỉ cần để lão ta qua được lần này, lão ta sẽ càng cẩn thận hơn, cũng càng thêm cường đại. Hy vọng báo thù của Phương Nguyên sẽ càng trở nên xa vời.\n\nNếu đánh về phía lão ma đầu, điều này là đảm bảo nhất. Phương Nguyên có thể giết chết lão, cho Huyết hải thâm cừu treo trên lưng hắn cả đời một câu trả lời chắc chắn nhất.\n\nNhưng như vậy, tiểu Thương tiên tử sẽ chết. Điều này Phương Nguyên cũng không muốn nhìn thấy.\n\nÁnh mắt Phương Nguyên lấp loé, yêu hận dây dưa trong lòng, mâu thuẫn và thống khổ xưa nay chưa từng có. Thời gian quá gấp, cần hắn nhanh chóng đưa ra quyết định cuối cùng.\n\nMặc kệ quyết định như thế nào, tất sẽ quyết định xu thế thiên hạ, đồng thời còn ảnh hưởng rất lớn đến cuộc sống của những người còn lại.\n\nMột kích cuối cùng này, hắn rốt cuộc đánh hay không đánh?\n\nNếu đánh, thì đánh về phía nào?\n\nTất cả cổ tiên đều chăm chú nhìn Phương Nguyên, rất nhiều người không ngừng hô to, thúc giục Phương Nguyên đưa ra quyết định quan trọng nhất.\n\nDưới vạn chúng chú mục, do dự và giãy dụa trên mặt Phương Nguyên bỗng nhiên tiêu tán.\n\nKhoé miệng của hắn hơi vểnh lên, toát ra nụ cười trào phúng.\n\nSau đó hắn cười to lên. Trong tiếng cười, hắn thở ra một hơi dài, cả người đều buông lỏng.\n\n“Ngươi cười cái gì? Còn không mau đưa ra quyết định?” Lão ma đầu lớn tiếng gầm thét, thúc giục hắn.\n\n“Ta cười chính là cười ta, cũng đang cười các ngươi.” Phương Nguyên dùng ánh mắt bình tĩnh nhìn hắn, rồi liếc nhìn chung quanh, mày nhướng lên: “Tình tình yêu yêu, chém chém giết chết, các ngươi không cảm thấy những chuyện này rất nhàm chán sao?”\n\nSau một khắc, cảm ứng mộng cảnh một lần nữa đột nhiên vỡ nát."
}
