{
  "id": "chuong-3514-tinh-tuc-tinh-toan-1",
  "slug": "chuong-3514-tinh-tuc-tinh-toan-1",
  "title": "Chương 3514: Tinh Túc tính toán (1)",
  "order": 3514,
  "volume": "",
  "content": "Chương 3514: Tinh Túc tính toán (1)\n-----------------------------------\n\nPhương Nguyên khẽ lắc đầu: “Điều này sao ta lại có thể an bài được chứ? Bất Thị Tiên, không biết Bí Mưu Nhân, Bàn Sơn...”\n\nBất Thị Tiên lập tức đáp: “Ở bên trong.”\n\nHắn ta lại xấu hổ nói: “Ban đầu ba chúng ta đồng ý với tiên hữu tham gia đại chiến số mệnh, đối địch với Thiên Đình. Nhưng một ngày nọ, Phong Ma Quật bỗng nhiên phát sinh dị biến hút ba người chúng ta đến đây. Trải qua ý chí Vô Cực Ma Tôn dạy bảo, ba người chúng ta mới hiểu được ngọn nguồn.”\n\n“Thì ra, ba người chúng ta đóng giữ thiên trường địa cửu ở đây, sự thành tâm rốt cuộc cũng được ý chí Vô Cực Ma Tôn đại nhân nhìn thấy. Ông ấy sắp xếp chúng ta ở nơi này, chính là phối hợp đại trận, khống chế cổ Thực Tiễn, không ngừng tạo ra phù băng sự thật.”\n\n“Một khi tất cả thế giới tầng thứ tám dung hội làm một, hoàn toàn biến mất, hóa thành manh mối và uy năng, hết thảy sẽ tập trung vào bên trong đại trận Phong Ma. Chúng ta có thể tạo hình thành công phù băng sự thật, tìm kiếm phương pháp vĩnh sinh.”\n\n“Phương pháp vĩnh sinh?” Tinh mang loé lên trong mắt tiên cương Cự Dương rồi biến mất.\n\nBất Thị Tiên không chút giấu giếm. Chư tiên có mặt tại đây đều là nhân vật cao cấp nhất trong ngũ vực hiện nay đều nghe thấy hết.\n\nNhất thời, tim chúng tiên không khỏi đập thình thịch, tinh thần phấn chấn.\n\nMặc dù cổ tiên có thể trường sinh, nhưng cuối cùng vẫn bị tuổi thọ, số mệnh giam cầm. Cho dù Túc Mệnh cổ đã bị phá huỷ, hạn chế thọ nguyên được giảm bớt nhưng cũng sẽ bị kẻ địch cường đại giết chết.\n\nCấp độ vĩnh sinh tuyệt đối cao hơn trường sinh.\n\nMuốn nói trường sinh, lão quy vạn năm dưới đáy biển cũng được xem là trường sinh, nhưng tuyệt không được gọi là vĩnh sinh,\n\nVĩnh sinh đại diện cho tất cả, không gì có thể đe dọa đến sự sống của bản thân.\n\nCó thể nói là vô địch triệt để.\n\nBất luận là thời gian, không gian hay sinh mệnh đều không uy hiếp được vĩnh sinh.\n\nCấp độ vĩnh sinh áp đảo hết thảy, nằm trên vạn sự vạn vật.\n\nCho dù là tôn giả cũng chỉ là trường sinh, không phải vĩnh sinh. Nhất là bây giờ, tôn giả cùng tồn tại một thế, uy hiếp lẫn nhau.\n\nRất nhanh, sau khi nghe được động tĩnh từ bên ngoài, bên trong phù băng sự thật trung tâm, Bí Mưu Nhân chui ra.\n\nBí Mưu Nhân rốt cuộc cũng chuyên tu Trí đạo. Sau khi nhìn tình thế, không khỏi giật mình, vội vàng nói: “Ba người chúng ta lúc nào cũng phải ở chung với cổ Thực Tiễn. Dù sao cũng phải có một người thôi động nó, để nó tạo ra phù băng sự thật.”\n\n“Bây giờ vẫn còn sớm.”\n\n“Vẫn còn thiếu rất nhiều hỏa hầu. Đại thế giới tầng thứ tám vẫn còn chưa bị hủy diệt, vẫn còn rất nhiều sinh mệnh còn sống.”\n\nNói xong, Bí Mưu Nhân lại khuyên nhủ: “Phương Nguyên tiên hữu, ta biết chí hướng của ngươi. Nhưng lúc này, tốt nhất là ngươi đừng nên đặt chân ở đây. Ba người chúng ta đã dùng tất cả các phương pháp. Một khi đặt chân lên phù băng sự thật này, chúng ta không thể ra ngoài được nữa. Trừ phi thôi diễn hoàn tất, đại trận bị phá huỷ.”\n\n“Y nói không sai.” Tiên cương Cự Dương gật đầu.\n\nKhi ông dừng lại, đã âm thầm thôi động thủ đoạn không ngừng điều tra.\n\nVốn chỉ còn thiếu một chút nữa thôi, nhưng nhận được đáp án từ Bí Mưu Nhân, tiên cương Cự Dương giống như có thêm nghiệm chứng, lập tức hiểu ra Bí Mưu Nhân nói không sai.\n\nGương mặt Bí Mưu Nhân tràn ngập nghiêm túc, mang theo sự chờ mong và quyết ý, tiếp tục nói: “Trước mắt quan trọng nhất là bảo vệ đại trận này, thúc đẩy bố trí của Vô Cực Ma Tôn, giúp cho đại trận này thôi diễn thành công. Phương Nguyên tiên hữu, chúng ta chính là người đồng đạo, còn phải nhờ ngươi thủ hộ bên ngoài đại trận, phòng bị tất cả đạo chích. Ba người chúng ta liều chết cũng sẽ duy trì uy năng của cổ Thực Tiễn.”\n\nBa người bọn họ không biết thân phận thật sự của tiên cương Cự Dương, Tinh Túc Tiên Tôn cũng đã phân làm ba phân thân. Tin tức của bọn họ vẫn còn dừng lại trước cuộc chiến số mệnh.\n\nSuy nghĩ vận chuyển trong đầu Phương Nguyên. Đầu tiên, hắn gật đầu với Bí Mưu Nhân, sau đó quay người nhìn ba phân thân Tinh Túc sau lưng, sắc mặt ngưng trọng.\n\nTiên cương Cự Dương thở dài một tiếng, cũng quay mặt nhìn ba phân thân Tinh Túc: “Chúng ta trúng kế rồi.”\n\nVừa dứt lời, ba vị tiên tử Minh Hạo, Dục Tú và Phong Nhã đều mở mắt ra.\n\nTinh mang loé lên, ba vị nữ tiên một lần nữa dung hợp.\n\nSau một khắc, Tinh Túc Tiên Tôn xuất hiện trước mặt mọi người.\n\n“Lên.” Tinh Túc Tiên Tôn khẽ quát một tiếng.\n\nĐại trận Phong Ma lập tức xuất hiện dị biến. Tốc độ lượn vòng của phù băng sự thật tăng lên, mơ hồ vây khốn Phương Nguyên và tiên cương Cự Dương bên trong.\n\nÝ chí Tinh Túc và ý chí Vô Cực vẫn luôn đánh cờ với nhau ở Thiên Đình, cùng thôi diễn thành quả thiên đạo.\n\nThiên Đình thẩm thấu đại trận Phong Ma rất sâu, có thể rút Thư sơn, Nguyên Cảnh bên trong ra, làm sao mà không biết đại trận Phong Ma thôi diễn như thế nào.\n\nNhưng Tinh Túc Tiên Tôn lại ỷ vào điểm này khi dễ Phương Nguyên, tiên cương Cự Dương không nắm đủ tin tức, bản thể tự mình xuất động, dụ Phương Nguyên và tiên cương Cự Dương xâm nhập đại trận.\n\nMặc kệ là Nguyên Cảnh hay là đại trận Phong Ma, tiên cương Cự Dương và Phương Nguyên tuyệt đối sẽ không ngồi im nhìn Tinh Túc Tiên Tôn trắng trợn thu lấy.\n\nTinh Túc Tiên Tôn trái lại lợi dụng điểm này khiến Phương Nguyên và tiên cương Cự Dương rơi vào khốn cảnh.\n\nĐại trận Phong Ma xảy ra biến hoá. Tiên cương Cự Dương và Phương Nguyên vội vàng khởi hành, ý đồ xuyên thẳng qua.\n\nNhưng lúc này, đại trận Phong Ma còn nguy hiểm hơn so với trước đó. Phù băng sự thật thậm chí bắt đầu đụng vào nhau.\n\nChỉ cần bất cẩn một chút rơi xuống phù băng, nhất định sẽ bị sức mạnh kinh khủng của đại trận xay thành cặn bã.\n\nCho dù nhảy qua phù băng cũng không ngừng thôi diễn. Chờ đến khi sức mạnh phù băng yếu đi mới có thể mạo hiểm một lần."
}
