{
  "id": "chuong-2160-thau-tap-co-2",
  "slug": "chuong-2160-thau-tap-co-2",
  "title": "Chương 2160: Thâu Tập cổ (2)",
  "order": 2160,
  "volume": "",
  "content": "Chương 2160: Thâu Tập cổ (2)\n----------------------------\n\nThôi động một con cổ trùng lạ lẫm là một việc rất nguy hiểm.\n\nXuân Thu Thiền chính là một ví dụ tốt nhất.\n\nNhưng thiếu niên Đạo Thiên vừa mới tu hành, ngây thơ vô tri, còn Sa Kiêu biết được nguy hiểm trong đó thì không hề quan tâm đến sự an toàn của thiếu niên Đạo Thiên.\n\nCho nên, thiếu niên Đạo Thiên lập tức thúc dùng con cổ trùng này.\n\nVừa thôi động, con cổ trùng đã biến thành cái bóng đứa bé màu lam, ê a một tiếng chui ra khỏi Không khiếu của thiếu niên Đạo Thiên, nhào về phía trước.\n\nPhía trước có một băng ghế đá. Hư ảnh đứa bé màu lam chui qua băng ghế đá rồi chui ra ngoài, trở lại Không khiếu thiếu niên Đạo Thiên, trở thành cổ trùng như cũ.\n\nBăng ghế đá hoàn toàn không bị tổn hao gì.\n\nThiếu niên Đạo Thiên đi về phía trước, đưa tay sờ sờ.\n\nẦm.\n\nMột tiếng vang nhỏ, băng ghế đá biến thành đống đá vụn.\n\nThiếu niên Đạo Thiên giật nảy mình, nhịn không được lui một bước, có chút khiếp sợ nhìn đống bột đá trên mặt đất.\n\n“Hay quá.” Sa Kiêu tán thưởng: “Uy năng cổ trùng này cực lớn, là cổ trùng cực phẩm trong Nhị chuyển. Quan trọng hơn, nó còn có tác dụng phòng hộ. Ngươi nhìn kỹ đi, bên trong băng ghế đá bắt đầu sụp đổ rồi đấy.”\n\nÁnh mắt Sa Kiêu cay độc, lập tức nhìn ra được ảo diệu bên trong.\n\nLúc này, thiếu niên Đạo Thiên vẫn còn có chút tỉnh tỉnh mê mê.\n\nSa Kiêu nhìn Không khiếu của Đạo Thiên lần nữa, lại khen: “Hay thật. Ngươi xem Không khiếu này của ngươi đi. Khi ngươi thôi động cổ trùng, chỉ hao phí một thành Chân nguyên, đúng là khó có thể tưởng tượng. Đây chính là cổ trùng Nhị chuyển, nhưng uy lực lại rất lớn, chỉ cần một thành Chân nguyên Thanh Đồng Nhất chuyển mà thôi.”\n\n“Nhưng ta chỉ có tư chất loại Đinh, Chân nguyên tối đa cũng chỉ hơn hai mươi phần trăm, chỉ có thể sử dụng con cổ trùng này hai lần mà thôi.” Thiếu niên Đạo Thiên rầu rĩ nói.\n\n“Ngươi thì biết cái gì? Có con cổ trùng này rồi, mọi việc của ngươi đều sẽ thuận lợi, lấy được vị trí thứ nhất dễ như trở bàn tay. Không có ai có thể phòng bị được con cổ này của ngươi đâu.” Sa Kiêu khịt mũi coi thường.\n\n“Có con cổ này rồi, ta có thể lấy được vị trí thứ nhất?” Thiếu niên Đạo Thiên không khỏi mở to mắt.\n\n“Một khi con cổ trùng được thôi động, nó sẽ biến thành hư ảnh đứa bé màu lam tấn công kẻ địch. Tốc độ này ngươi cũng nhìn thấy rồi đấy, nhanh đến kinh người. Cổ sư Tam chuyển thì còn có thể miễn cưỡng tránh được, nhưng cổ sư Nhất chuyển, Nhị chuyển, chỉ cần còn một khoảng cách, gần như người nào cũng sẽ trúng chiêu, không né tránh kịp.”\n\nSa Kiêu không ngừng phân tích, trầm ngâm nói: “Ừm, tổng hợp lại uy năng diệu dụng của con cổ trùng này, không ngại gọi nó là Thâu Tập cổ(1) đi.”\n\nCổ trùng vốn do thiếu niên Đạo Thiên sáng tạo ra, nhưng Sa Kiêu lại tự tiện làm chủ, chủ động đặt tên cho cổ trùng.\n\n“Thâu Tập cổ...” Thiếu niên Đạo Thiên lập tức cau mày muốn phản đối.\n\n“Cứ gọi là Thâu Tập cổ. Lão phu đặt tên rất thích hợp đấy. Ha ha ha.” Sa Kiêu cường hoành bá đạo, thiếu niên Đạo Thiên chỉ có thể trơ mắt, không thể làm gì.\n\n....\n\nTây Mạc, mộng cảnh Đạo Thiên.\n\nThiếu niên Đạo Thiên lại một lần nữa leo lên lôi đài.\n\nHình ảnh của y khiến các tộc nhân vây xem phải ngạc nhiên.\n\n“Đây là ý gì?”\n\n“Tại sao cái tên tiểu tử hèn hạ này lại băng bó toàn thân như thế?”\n\n“Hình như y bị thương rất nặng.”\n\nCũng không còn cách nào, mặc dù thiếu niên Đạo Thiên dưới sự trợ giúp của Phương Nguyên luyện thành Thâu Tập cổ, nhưng trong quá trình luyện cổ đã bị thương, lại không có cách trị liệu. Cho nên, mặc dù thiếu niên Đạo Thiên tiếp tục tham gia cuộc thi nhưng trên người vẫn còn đầy vết thương.\n\nThiếu niên Đạo Thiên cười khổ trong lòng.\n\nTrên thực tế, y không muốn tiếp tục tham gia cuộc thi, nhưng Sa Kiêu lại ép y phải tham gia.\n\nThiếu niên Đạo Thiên cũng không còn cách nào, đành phải đến tham chiến.\n\nĐối thủ lần này của y là cháu trai của một vị gia lão trong tộc. Cậu ta nhìn thấy dáng vẻ bị thương của thiếu niên Đạo Thiên, ngược lại rút lui vài bước, cẩn thận nhìn chằm chằm thiếu niên Đạo Thiên.\n\n“Ngươi đang bày âm mưu quỷ kế gì nữa thế?” Cháu trai gia lão quát lạnh: “Ngươi cho rằng ngươi giả bộ bị thương như thế, ta sẽ bị ngươi lừa sao? Ngươi cũng quá coi thường ta rồi.”\n\n“Không sai, đối phó y nhất định phải cẩn thận, không nên để y lừa gạt.”\n\n“Lúc này làm ra vẻ yếu hơn đối thủ, không khỏi quá ngây thơ rồi. Nhưng nghĩ lại tuổi của y, cũng có thể hiểu được.”\n\n“Tên nhóc này không được học hành, hoàn toàn không có bao nhiêu thực lực, toàn bộ đều dựa vào bàng môn tả đạo mới tiến vào bát cường.”\n\nQuần chúng chung quanh bắt đầu bàn tán.\n\nThiếu niên Đạo Thiên im lặng nhẫn nại.\n\nCổ sư chủ trì đại cục cũng im lặng. Ông ta có cổ trùng điều tra, đã sớm xác định thương thế trên người thiếu niên Đạo Thiên rất nặng, đồng thời còn là thật.\n\nNhưng bởi vì biểu hiện của Phương Nguyên trước đó quá mức gian trá, để lại ấn tượng sâu sắc cho người bên ngoài, dẫn đến bây giờ thiếu niên Đạo Thiên bị thương thật, bọn họ cũng nghi thần nghi quỷ, không thể tin được. Đối thủ của thiếu niên Đạo Thiên lại còn lui mấy bước, cẩn thận vô cùng.\n\n“Đã như vậy...” Thiếu niên Đạo Thiên cười khổ, bỗng nhiên khoé miệng nhếch lên, ánh mắt và thần thái đều thay đổi.\n\nThì ra, Phương Nguyên đã một lần nữa khống chế cơ thể thiếu niên Đạo Thiên.\n\n“Tới đi, để ta sử dụng Thâu Tập cổ trong thực chiến một lần.” Tâm niệm Phương Nguyên vừa động, đã thúc lên con cổ trùng Nhị chuyển.\n\nMột hư ảnh màu lam bỗng nhiên từ trong Không khiếu thiếu niên Đạo Thiên chui ra ngoài.\n\n“Cái gì...” Cháu trai gia lão kinh ngạc lên tiếng. Cậu ta còn chưa kịp phản ứng, hư ảnh màu lam đã nhào đến cơ thể của cậu ta.\n\n“Cũng may mà ta chuẩn bị ổn thoả, trước đã thúc lên cổ trùng phòng hộ, không lưu lại cho đối thủ một cơ hội nào cả.” Tốc độ hư ảnh màu lam rất nhanh, cháu trai gia lão chỉ có thể phun ra hai chữ, nhưng suy nghĩ trong đầu lại sôi trào.\n\nNhưng suy nghĩ này lại là suy nghĩ sau cùng của cậu ta trước khi hôn mê.\n\nPhốc.\n\nSau một khắc, cháu trai gia lão bỗng nhiên phun ra một ngụm máu tươi, hai mắt mở lớn, biểu hiện khó có thể tin.\n\nㅤ\n\n(1) \\[Thâu Tập: đánh lén, tập kích bất ngờ.\\]"
}
