{
  "id": "chuong-2939-chuan-vo-thuong-nhan-djao-2",
  "slug": "chuong-2939-chuan-vo-thuong-nhan-djao-2",
  "title": "Chương 2939: Chuẩn vô thượng Nhân đạo (2)",
  "order": 2939,
  "volume": "",
  "content": "Chương 2939: Chuẩn vô thượng Nhân đạo (2)\n-----------------------------------------\n\nPhá Hiểu Kiếm là sát chiêu Bát chuyển hàng thật giá thật, uy lực tuyệt luân, nhưng khi Thẩm Thương nhìn thấy Phá Hiểu Kiếm, chỉ cười ha hả, không tránh không né.\n\nPhi kiếm màu bạc bắn lên người ông ta.\n\nToàn thân Thẩm Thương dâng lên một luồng khí tức huyền diệu. Ông ta không bị lấy đi tính mạng, chỉ mình đầy thương tích mà thôi.\n\nNhưng rất nhanh, thương thế trên người ông ta đã biến mất, biến thành đạo ngân.\n\n“Đúng là lợi hại. Ghi chép trong tộc quả nhiên không sai. Thẩm Thương tiên tổ am hiểu nhất chính là thủ đoạn trị liệu.” Thẩm Tòng Thanh nhìn thấy cảnh tượng này, trong lòng sợ hãi thán phục.\n\nKhi Thẩm Thương còn trẻ, ông ta là y sư trị liệu. Khi còn là cổ sư, ông ta đã bắt đầu đi khắp Đông Hải. Bởi vì thủ đoạn trị liệu của ông ta cường đại lại độc đáo, rất nhanh thanh danh đã vang xa. Bởi vì ông ta thích làm việc thiện, thường xuyên cứu người nghèo khổ mà không thu tiền phí, được người người ca tụng, đến chỗ nào cũng được hoan nghênh nhiệt liệt chỗ đó.\n\nChính bởi vì khi còn trẻ đã có danh tiếng, đã dẫn đến ông ta âm thầm sa đọa sau này, thực hiện đủ loại hành vi Ma đạo. Nhưng cổ tiên Đông Hải lại không liên hệ những tội ác đó lên người ông ta.\n\nBên trong Vạn Niên Đấu Phi Xa, Phương Nguyên nheo mắt, cảm thấy không ổn: “Thủ pháp trị liệu này cũng là thủ đoạn Nhân đạo.”\n\nTrong tình huống bình thường, cổ tiên bị thương, trên vết thương có đạo ngân dị chủng, rất khó trị liệu.\n\nNhưng thủ đoạn trị liệu Nhân đạo của Thẩm Thương, hiệu suất trị liệu cho mình cực nhanh.\n\nPhi kiếm liên miên bất tuyệt, tiếp tục bắn ra, rất nhiều phi kiếm xuyên thủng cơ thể ông ta.\n\nNhưng những vết thương này gần như đã được chữa trị hoàn toàn trong nháy mắt.\n\nSát chiêu tiên đạo, Lưỡng Bại Câu Thương.\n\nThẩm Thương thấy thời cơ đã chín muồi, liền thúc ra sát chiêu tiếp theo.\n\nBên trong Vạn Niên Đấu Phi Xa, Phương Nguyên kêu lên một tiếng đau đớn, trên người trong nháy mắt hình thành hàng trăm vết thương, vết thương vỡ toang, máu văng khắp nơi.\n\nVết thương tràn ngập đạo ngân, sau đó đạo ngân nhanh chóng lan tràn, khuếch tán bốn phía cho đến toàn cơ thể.\n\nTrong lòng Phương Nguyên vang lên một tiếng cảnh báo.\n\nĐạo ngân Nhân đạo giống như những sợi dây thừng xoắn quanh cổ hắn. Một khi quy mô tăng cao, nhất định sẽ nguy hiểm cho sinh mệnh của Phương Nguyên.\n\nTrong bước ngoặt nguy hiểm, Phương Nguyên thúc giục một sát chiêu Trí đạo.\n\nTrong nháy mắt, suy nghĩ trong đầu hắn dâng trào nở rộ như pháo bông. Đủ loại suy nghĩ đụng vào nhau, hội tụ, tan rã.\n\n“Thủ đoạn Thẩm Thương quỷ dị, có thể xuyên qua Vạn Niên Đấu Phi Xa làm tổn thương ta.”\n\n“Sát chiêu khủng bố như vậy, cảnh giới Đạo nhân của chúng ta tuyệt đối không chỉ cao hơn ta một bậc, chỉ sợ đã là Chuẩn vô thượng đại tông sư Nhân đạo.”\n\n“Bất kỳ sát chiêu nào cũng đều có cảm ứng. Sau khi cảm ứng được mục tiêu thì mới có hiệu lực. Ông ta làm cách nào để cảm ứng được ta?”\n\n“Đúng rồi, sát chiêu Dạ Ca trước đó chỉ là cái bẫy, dẫn dụ ta điều tra ông ta. Ông ta đã thuận theo sự điều tra này mà cảm ứng lên người ta.”\n\nVạn sự vạn vật đều ảnh hưởng lẫn nhau.\n\nMột nắm đấm đánh vào đống cát, bên trên đống cát sẽ xuất hiện một cái hố, trên nắm tay nhất định cũng sẽ dính cát.\n\nTrước đó, cổ tiên Trí đạo Đông Hải là Hoa An suy tính Phương Nguyên, bị Phương Nguyên thuận theo mối liên hệ này mà suy tính ra tình huống của Hoa An.\n\nCách đây không lâu, cổ tiên Thiên Đình sử dụng đại trận Trấn Hà Tỏa Liên phong tỏa đảo thạch liên, nhờ có tầng quan hệ trấn áp này, Phương Nguyên mới có thể thuận theo, dùng phương pháp trái ngược phá hủy đại trận Trấn Hà Tỏa Liên.\n\nHiện tại, Thẩm Thương nghịch phản điều tra của Phương Nguyên để cảm ứng Phương Nguyên, đạo lý cũng tương tự.\n\nChỉ trong nửa hô hấp, Phương Nguyên đã suy nghĩ thông thấu.\n\nHắn lập tức ra tay, vừa thôi động Vạn Niên Đấu Phi Xa bay ngược, vừa bắn ra Phá Hiểu Kiếm, đồng thời ấp ủ sát chiêu trị liệu, chuẩn bị trị liệu thương thế trên người.\n\nSau một khắc, vị ma tiên do chính tay Nhạc Thổ Tiên Tôn trấn áp cười ha hả, mang theo vẻ điên cuồng: “Phương Nguyên, ngươi cho rằng ngươi không công kích ta thì sẽ không có việc gì sao? Ha ha ha, ngươi nhìn cho kỹ đi.”\n\nVừa dứt lời, ông ta tiếp tục thôi động sát chiêu, năm ngón tay mở ra, bàn tay dán trên lồng ngực của mình.\n\nSát chiêu tiên đạo, Khinh Thương.\n\nThẩm Thương kêu lên một tiếng đau đớn. Ông ta bị trúng sát chiêu của mình, sắc mặt trở nên tái nhợt.\n\nBên trong Vạn Niên Đấu Phi Xa, Phương Nguyên chấn động cơ thể, phun ra một ngụm máu tươi.\n\nĐạo ngân không bài xích nhau.\n\nĐây chính là ưu điểm lớn nhất, cũng là khuyết điểm lớn nhất của tiên thể chí tôn, hiện tại nó đã được thể hiện đầy đủ.\n\nCho đến nay, Phương Nguyên đều tận lực phòng ngừa khuyết điểm này, nhưng sát chiêu của Thẩm Thương quá mức quỷ dị, thực sự khiến người ta khó mà đề phòng.\n\nAi có thể nghĩ đến sát chiêu Dạ Ca chỉ là một cái bẫy?\n\nThẩm Thương bị Vạn Niên Đấu Phi Xa truy sát, thúc ra sát chiêu này chỉ là để che giấu mình, nhưng trình tự lại rất tự nhiên.\n\nNếu Phương Nguyên không sử dụng thủ đoạn điều tra, cũng chỉ có thể mặc cho Thẩm Thương trốn trong bóng tối, thế công không thể phát huy.\n\nĐạo ngân Nhân đạo trên vết thương Phương Nguyên nhanh chóng tăng lên.\n\nVết thương Lưỡng Bại Câu Thương tác động lên người Thẩm Thương, nhưng đồng thời cũng ảnh hưởng đến Phương Nguyên.\n\nTrên người Phương Nguyên, bởi vì đạo ngân không bài xích nhau, vết thương nhẹ biến thành vết thương nặng.\n\nNhưng cũng may thế gian có đủ loại sát chiêu trị liệu. Để lên người Phương Nguyên, hiệu quả cũng có thể phát huy hoàn toàn.\n\nLúc này, sau khi sử dụng một sát chiêu trị liệu cường đại, Phương Nguyên đã khôi phục.\n\nSát chiêu tiên đạo, Trọng Thương.\n\nThẩm Thương nhe răng cười, bắt đầu tự mình hại mình, đồng thời cường độ còn muốn lớn hơn lúc trước."
}
