{
  "id": "chuong-1826-thuy-chien-bat-chuyen",
  "slug": "chuong-1826-thuy-chien-bat-chuyen",
  "title": "Chương 1826: Thuỷ chiến Bát chuyển",
  "order": 1826,
  "volume": "",
  "content": "Chương 1826: Thủy chiến Bát chuyển\n----------------------------------\n\nHai bên ngươi đến ta đi, quyền chưởng giao kích, rất nhanh đã phát triển đến trình độ giáp lá cà.\n\nToàn thân Phương Nguyên đều là vũ khí. Đỉnh đầu, gối, khuỷu tay đều thi triển liên tục.\n\nBan đầu, Bích Thần Thiên bị ép vào thế hạ phong, nhưng rất nhanh đã không chịu thua kém Phương Nguyên. Bởi vì nội tình của ông rất hùng hậu, năng lực chiến đấu thuộc hàng thượng giai, kiến thức cơ bản rất vững chắc. Chỉ là sau khi thành tựu cổ tiên thì rất ít khi sử dụng. Bây giờ thực chiến, năng lực cận chiến này không ngừng được khôi phục.\n\nVề phần Phương Nguyên, thời gian thành tựu cổ tiên còn ngắn hơn Bích Thần Thiên nhiều. Nhiều năm trước, hắn chỉ là cổ sư phàm nhân xông xáo Bắc Nguyên, Nam Cương mà thôi. Cho nên vật lộn cận chiến, hắn cũng vô cùng quen thuộc.\n\nHai người đánh nhau trong nước sông. Thỉnh thoảng ló đầu lên, miệng hớp không khí, tạm thời ngưng chiến.\n\nNước Nghịch Lưu hà chảy rất xiết. Trên thực tế, đa số sức của hai người đều dùng cho việc bơi lội. Còn chân chính đánh nhau thì ngược lại không nhiều.\n\nKhi vật lộn, hoàn cảnh chiến đấu cũng vô cùng phức tạp.\n\nBởi vì thỉnh thoảng sẽ gặp phải một số cây cối hoặc dã thú, khiến hai bên giao chiến không thể không tránh.\n\nSau khi hai bên giao thủ mấy chục hiệp, cả hai đều thở không ra hơi, hiểu ra mình không làm gì được đối phương.\n\n“Cổ tiên Bát chuyển, quả nhiên nội tình hùng hậu. Ta vốn còn định giết chết cổ tiên Bát chuyển bên trong Nghịch Lưu hà, hiện tại xem ra ta đã suy nghĩ quá nhiều rồi.” Phương Nguyên thở dài trong lòng.\n\nTrong lòng Bích Thần Thiên cũng tràn ngập chấn kính.\n\n“Tại sao lại như vậy? Hắn có thể đấu đến tám lạng nửa cân với ta sao?”\n\n“Ta đã từng dùng qua tiên cổ Thảo Mãng để gia tăng sức mạnh cho mình.”\n\n“Rồi dùng sát chiêu tiên đạo Mộc Giáp khắc ấn đạo ngân lên trên người, giúp cho bản thân có được sức mạnh phòng hộ cường đại.”\n\n“Thậm chí còn chuyển tim của mình thành mộc tâm, huyết dịch khắp người biến thành máu màu xanh, giúp cho ta có được năng lực khôi phục cường đại.”\n\n“Những sát chiêu tiên đạo, còn có các loại tiên cổ thì không tính, nhưng ta lại là cổ tiên Bát chuyển, vượt qua không biết bao nhiêu tai kiếp, một thân đạo ngân tuyệt đối cao hơn Thất chuyển rất nhiều.”\n\n“Nhưng vì sao chỉ có thể đánh ngang tay với người trước mắt?”\n\nBích Thần Thiên trừng mắt nhìn Phương Nguyên, ánh mắt giống như nhìn quái vật.\n\nNói đến, đạo ngân trên người Phương Nguyên đích thật không bằng Bích Thần Thiên. Nhưng đạo ngân thực tế mà hắn tích luỹ được lại vượt qua rất nhiều cổ tiên Thất chuyển. Mặc dù hắn chỉ vừa mới trở thành cổ tiên Thất chuyển không bao lâu.\n\nChân chính có thể chống lại Bích Thần Thiên chỉ là tiên thể chí tôn.\n\nTiên thể chí tôn không phải cơ thể bình thường, là do cổ trùng luyện hóa ra. Mặc kệ là Bích Thần Thiên hay là Uy Linh Ngưỡng, tất cả đều là nhân tộc, nhưng cơ thể Phương Nguyên là do cổ trùng biến hóa thành.\n\nCho nên, đó cũng là lý do tại sao nói Phương Nguyên là Thiên Ngoại Chi Ma hoàn chỉnh.\n\nTiên thể chí tôn đã giúp cho Phương Nguyên bù đắp lại chênh lệch giữa hắn và Bích Thần Thiên, giúp cho hắn đánh ngang tay với Bích Thần Thiên.\n\nPhương Nguyên quyết định rút lui.\n\nMặc dù hắn không ăn thiệt nhưng mục đích của hắn là giết chết mối uy hiếp to lớn Ảnh Vô Tà.\n\nTrước đó hắn giao thủ với Bích Thần Thiên chỉ là muốn thăm dò xem cân lượng của mình có thể giết chết vị cổ tiên Bát chuyển này hay không.\n\nNhưng sự thật nói cho hắn biết, hắn đã suy nghĩ quá nhiều.\n\nĐã không làm gì được Bích Thần Thiên, Phương Nguyên đành phải thu tay. Hắn cũng chẳng muốn dây dưa với Bích Thần Thiên. Mục đích của hắn còn chưa đạt được.\n\nPhương Nguyên muốn đi, nhưng Bích Thần Thiên lại không đồng ý.\n\nMặc dù ông ta không làm gì được Phương Nguyên, nhưng Ái Ý cổ vẫn còn nằm trên người hắn.\n\n“Cho dù ta không thắng nổi hắn, cũng phải cuốn lấy hắn. Nếu gặp được đồng bạn, có thể hợp lực vây công. Tóm lại không để cho hắn chạy trốn.”\n\n“Đáng ghét thật.” Phương Nguyên rất nhanh cau mày.\n\nHắn muốn rút lui nhưng tốc độ và thể lực của Bích Thần Thiên lại không thua gì hắn. Hắn muốn rời đi, nhưng Bích Thần Thiên lại ngăn cản, bắt đầu dây dưa.\n\nĐiều này đã ảnh hưởng nghiêm trọng đến kế hoạch của hắn.\n\n“Đã như vậy, đừng trách ta ác độc.” Ánh mắt Phương Nguyên loé lên hàn mang.\n\nThấy đằng trước có thi thể dã thú cản trở, tốc độ Phương Nguyên hơi giảm xuống, Bích Thần Thiên thừa cơ một lần nữa nhào lên.\n\nPhương Nguyên quay người giao thủ với ông ta.\n\nHai bên quyền cước tương giao trong Nghịch Lưu hà. Mắt thấy sắp bất phân thắng bại, trong thời khắc mấu chốt, Phương Nguyên bỗng cho tay vào ngực móc con Ái Ý cổ ra, đưa lên trước người.\n\nBích Thần Thiên vốn còn đang muốn đánh một quyền vào bụng Phương Nguyên.\n\nNếu bị một kích này đánh trúng, khí tức của Phương Nguyên sẽ đại loạn, không thể không thò đầu lên mặt sông để hít thở không khí.\n\nĐây là một trong những kinh nghiệm quan trọng khi thủy chiến.\n\nNhưng Phương Nguyên đột nhiên móc ra Ái Ý cổ, ngăn trước nắm đấm của Bích Thần Thiên.\n\nBích Thần Thiên thất sắc, vội vàng thu quyền, nhưng vì thế lập tức lộ ra sơ hở.\n\nTrong lòng Phương Nguyên cười lạnh, bắt lấy sơ hở này, hung ác đánh mạnh. Bích Thần Thiên mất đi tiên cơ, đành phải tạm thời chống đỡ chờ phản công.\n\nNhưng Phương Nguyên lại giơ Ái Ý cổ lên đằng trước, Bích Thần Thiên sợ ném chuột vỡ bình, một lần nữa lộ ra sơ hở.\n\nHai lần như vậy, rốt cuộc giúp cho Phương Nguyên xác lập ưu thế, một cước đạp vào bụng Bích Thần Thiên.\n\nBích Thần Thiên bị đạp trúng, vội há miệng, phun ra rất nhiều bọt khí.\n\nKhí tức của ông không được lâu như Phương Nguyên, lập tức thay đổi sách lược, muốn thò đầu lên mặt sông.\n\nPhương Nguyên nào để cho Bích Thần Thiên được như ý nguyện. Hắn duỗi hai tay như cự kìm, một trái một phải đồng thời giáp công, muốn giữ Bích Thần Thiên lại dưới sông.\n\nBích Thần Thiên bỗng nhiên vặn eo, thực hiện động tác đào thoát với độ khó cực kỳ cao. Toàn thân ông ta giống như cá bơi, đột nhiên bộc phát lực đạo khiến cho cánh tay trái phải của Phương Nguyên vồ hụt.\n\nỨng đối này khiến Phương Nguyên không khỏi thầm khen đặc sắc.\n\nMặc dù Bích Thần Thiên là cổ tiên Trung Châu, nhưng có nội tình Bát chuyển, hoàn toàn không có nhược điểm, thậm chí còn cao hơn Phương Nguyên một bậc.\n\nNên biết rằng, năm trăm năm kiếp trước, Phương Nguyên đã từng sinh sống ở Đông Hải.\n\nNhư vậy, Bích Thần Thiên gần như trong nháy mắt đã bơi đến đỉnh đầu của Phương Nguyên.\n\nHai tay Phương Nguyên vồ hụt, vội vàng thuận thế nâng cánh tay trái phải bắt tiếp.\n\nTay trái bắt hụt, nhưng tay phải lại bắt được một chân của Bích Thần Thiên.\n\nBích Thần Thiên bị cản trở, một chân khác giống như ác giao xuất động, vừa hung ác vừa vội, đánh tới huyệt Thái Dương của Phương Nguyên.\n\nMột kích này thế đại lực trầm. Nếu bị đánh trúng, nhất định sẽ khiến cho Phương Nguyên choáng váng, Bích Thần Thiên đào thoát thành công.\n\nNhưng lúc này, Phương Nguyên lại móc con Ái Ý cổ ra trước mặt.\n\nBích Thần Thiên tức đến muốn mắng cha chửi mẹ, thế công lập tức dừng lai.\n\nPhương Nguyên tranh thủ thời gian phản ứng, bỗng nhiên ngửa mặt ra sau, toàn bộ thân hình đảo ngược trong nước.\n\nBan đầu, hắn và Bích Thần Thiên là trên đầu dưới chân.\n\nHiện tại, hắn một tay bắt được chân của Bích Thần Thiên, bỗng nhiên đổi thành tư thế đầu dưới chân trên.\n\nBích Thần Thiên nhìn thấy hắn thay đổi tư thế, lập tức cảm thấy nặng nề, thầm kêu không ổn.\n\nBởi vì Phương Nguyên một tay bắt lấy chân của ông, một tay khác cầm chặt Ái Ý cổ, hoàn toàn không cách nào đánh ra công kích cường lực.\n\nNhưng tình huống hiện tại, Phương Nguyên còn hai cái đùi có thể sử dụng.\n\nTrái lại Bích Thần Thiên, một chân bị Phương Nguyên nắm chặt, chỉ có thể công kích bằng một chân còn lại.\n\nBích Thần Thiên chấn kinh, cái chân còn lại bỗng nhiên thay đổi, giống như hồ điệp xuyên hoa, linh động phi phàm, liên tục đạp mạnh khiến cho tầm mắt Phương Nguyên tràn ngập thối ảnh."
}
