{
  "id": "chuong-3179-tien-co-tam-khi-1",
  "slug": "chuong-3179-tien-co-tam-khi-1",
  "title": "Chương 3179: Tiên cổ Tam Khí (1)",
  "order": 3179,
  "volume": "",
  "content": "Chương 3179: Tiên cổ Tam Khí (1)\n--------------------------------\n\nMưu kế này cực kỳ âm hiểm. Cổ tiên ở đây nhất thời không nghĩ đến, nhưng Phượng Tiên Thái Tử lại đưa ra, hoàn toàn có liên quan đến kinh nghiệm cá nhân của ông ta lúc trước.\n\nPhượng Tiên Thái Tử xuất thân Linh Duyên Trai, nhưng đã được xem là ám thủ từ rất sớm, bí mật đến Bắc Nguyên phát triển. Nhiều năm sau, ông ta tu thành Bát chuyển, ở rể Cung gia Bắc Nguyên, là nội ứng cao cấp Trung Châu xếp vào Bắc Nguyên.\n\nCổ tiên Thiên Đình xưng vương làm bá quá lâu, tư duy đã quen với mình là bề trên. Nhưng chư tiên ở đây đều là tinh anh Bát chuyển, rất nhanh hiểu được kế này của Phượng Tiên Thái Tử hoàn toàn có lợi cho Thiên Đình.\n\nCho dù thế lực Ngô Soái đại hoạch toàn thắng thì như thế nào?\n\nTổn thất chẳng qua cũng chỉ là động thiên lưỡng thiên. Cho dù chiến hỏa gây họa đến Đông Hải, cũng khó mà dao động căn cơ Đông Hải.\n\nCho dù Chính đạo Đông Hải bị phá vỡ, nhưng cũng chỉ là một vực mà thôi. Nhân tộc vẫn là bá chủ thiên địa như cũ.\n\n“Thôi được rồi.” Tần Đỉnh Lăng thấy biểu hiện của chư tiên, liền thuận thế lên tiếng, quyết định: “Cứ dựa theo ý kiến của Phượng Tiên Thái Tử mà thi hành.”\n\n....\n\nThiên Đình từ đầu đến cuối vẫn tràn ngập ánh sáng.\n\nPhương Nguyên ngụy trang thành Khí Hải Lão Tổ, lúc này đang ở Thiên Đình.\n\nHắn lơ lửng giữa không trung, ngước nhìn quả Khí Công trước mắt.\n\nQuả khí công kết xuất bên trong Thiên Đình to vượt lẽ thường, giống như dãy núi đứng sừng sững, nguy nga vô cùng.\n\n“Quả khí công khổng lồ như thế, phóng đến động thiên Bát chuyển bình thường, gần như không bỏ xuống được, muốn nứt vỡ vách tường động thiên. Cũng chính vì Thiên Đình có nội tình hùng hậu như vậy, đồng thời còn có rất nhiều quả Vũ đạo của Thương Huyền Tử mới có đủ không gian dung nạp quả Khí Công.”\n\nPhương Nguyên cảm khái trong lòng.\n\nLần trước hắn đến Thiên Đình là dùng diện mạo thật tham gia đại chiến số mệnh, khiến Thiên Đình thảm bại. Lần này nguy trang thành đồng minh của Thiên Đình, đến trợ giúp Thiên Đình giải quyết quả Khí Công.\n\nThời cuộc diễn biến, thường khiến cho người ta khó mà đoán trước.\n\n“Như thế nào?” Tần Đỉnh Lăng đang đứng bên cạnh Phương Nguyên, hỏi.\n\nPhương Nguyên khẽ gật đầu: “Lão phu lần đầu tiên nhìn thấy quả Khí Công quy mô như vậy, có thể thấy được nội tình quý phương thâm bất khả trắc, thiên hạ đệ nhất thực chí danh quy.”\n\nNgừng lại một chút, Phương Nguyên nói tiếp: “Trải qua một phen điều tra, mặc dù phương pháp trước đó của ta cũng có hiệu lực nhưng quả Khí Công này quá khổng lồ, tốt nhất là nên bố trí tiên trận. Quy mô tiên trận càng lớn càng có thể tiết kiệm thời gian.”\n\nTần Đỉnh Lăng có chút ngoài ý muốn: “Không nghĩ đến lão tổ ngay cả tiên trận cũng nghĩ ra được.”\n\nPhương Nguyên lắc đầu: “Cũng không phải là như vậy. Bố trí tiên trận Khí đạo chỉ là tăng thêm sát chiêu Khí đạo của ta mà thôi. Phương pháp thật sự có thể diệt trừ quả Khí Công vẫn là sát chiêu Khí đạo của ta.”\n\nTần Đỉnh Lăng nghe xong, lúc này mới gật đầu đồng ý.\n\nNàng mỉm cười, móc ra một con tiên cổ Khí đạo Bát chuyển, nói: \"Thiên Đình không thiếu tiên cổ Khí đạo. Để giải quyết hoạn quả Khí Công, Thiên Đình nguyện ý dùng tài nguyên Khí đạo, dốc hết toàn lực đạt thành việc này. Mời lão tổ xem con tiên cổ.”\n\nÁnh mắt Phương Nguyên lập tức bị con tiên cổ thu hút.\n\n“Đây hẳn là tiên cổ Nhân Khí?” Con ngươi Phương Nguyên mở to, nét mặt khẽ biến.\n\nTiên cổ Nhân Khí hình như ong mật, chỉ to bằng ngón cái, không ngừng vỗ cánh, bay lơ lửng trên bàn tay Tần Đỉnh Lăng, toàn thân tản ra một luồng nhân khí.\n\nTần Đỉnh Lăng đưa tiên cổ Nhân Khí cho Phương Nguyên.\n\nPhương Nguyên đưa bàn tay ra, dùng bàn tay tiếp lấy, nhìn không chuyển mắt, miệng tán thưởng: “Cổ tốt, cổ tốt. Con cổ trùng này có liên quan đến rất lớn với Nhân đạo, tiềm lực phát triển cực kỳ to lớn.”\n\nTần Đỉnh Lăng mỉm cười, sau đó lấy ra con tiên cổ thứ hai đưa cho Phương Nguyên.\n\nĐây là tiên cổ Địa Khí, nó giống như hồ điệp, có màu nâu đất, cũng tản ra địa khí.\n\nTay trái Phương Nguyên là con tiên cổ Nhân Khí, tay phải là con tiên cổ Địa Khí. Hắn nhìn trái nhìn phải, hứng thú dạt dào: “Diệu, diệu thay.”\n\n“Đây là tiên cổ Thiên Khí.” Tần Đỉnh Lăng nói, sau đó đưa cho Phương Nguyên con tiên cổ Bát chuyển thứ ba.\n\nTiên cổ Thiên Khí giống như chuồn cuồn, cơ thể có màu xanh, tám cánh mỏng màu lam nhạt. Khi vỗ, toàn thân trên dưới đều tản ra một luồng khí lưu hơi mờ.\n\nGương mặt Phương Nguyên lộ vẻ trịnh trọng: “Con tiên cổ Thiên Khí này có liên quan mật thiết với thiên đạo. Thực không dám giấu giếm, ta khai sáng ra thủ đoạn diệt trừ quả Khí Công cũng là do ngộ được một chút ảo diệu của thiên đạo, từ đó mới đại cáo công thành. Nếu ta có con cổ này, chỉ sợ đã kết thúc bế quan sớm hơn rồi.”\n\n“Trong các đại lưu phái cổ tu, lấy Thiên đạo, Nhân đạo làm đặc thù nhất. Lão tổ ngươi nghĩ rằng con đường Khí đạo sắp tận, từ đó loại suy, càng chú ý đến các lưu phái nhiều hơn.” Tần Đỉnh Lăng tán thưởng một câu, sau đó chuyển sang chuyện khác: “Ba con tiên cổ này đều là hạch tâm của Tam Khí Quy Lai, là trọng bảo của Thiên Đình. Chỉ có thành viên Thiên Đình mới có được.”\n\nTần Đỉnh Lăng nhìn thấy biểu hiện của Phương Nguyên như vậy, trong lòng rất cao hứng, bắt đầu ám chỉ Khí Hải Lão Tổ muốn những con cổ trùng này thì phải gia nhập Thiên Đình.\n\nPhương Nguyên nghe xong, gương mặt hiện lên sự do dự nhưng trong lòng thì mỉm cười.\n\nGiọng điệu, biểu hiện của hắn vừa nãy chỉ là biểu diễn mà thôi.\n\nNếu hắn chủ tu Khí đạo, dụ hoặc ba con tiên cổ Khí đạo kia đúng là không gì sánh nổi. Trước đó Phương Nguyên đã thử qua rất nhiều lần, tiên cổ tam khí này là hạch tâm sát chiêu Tam Khí Quy Lai, gần như không thể thay thế. Nếu cưỡng ép sử dụng tiên cổ Khí đạo khác thay thế, cho dù miễn cưỡng cải tiến được sát chiêu Tam Khí Quy Lai, cũng đánh mất giá trị thực tiễn."
}
