{
  "id": "chuong-3669-tinh-tuc-an-bai-2",
  "slug": "chuong-3669-tinh-tuc-an-bai-2",
  "title": "Chương 3669: Tinh Túc an bài (2)",
  "order": 3669,
  "volume": "",
  "content": "Chương 3669: Tinh Túc an bài (2)\n--------------------------------\n\nTinh Túc Tiên Tôn chậm rãi lắc đầu, hỏi Vạn Tử Hồng: “Ngươi cảm thấy, vì sao lúc trước Vạn gia không đầu nhập vào Phương Nguyên? Biết rõ quan hệ giữa Phòng gia và Phương Nguyên, vì sau Thiên Đình ta trước khi ra mặt, thế lực siêu cấp Tây Mạc vẫn xây dựng liên minh Thảo Phòng chứ?”\n\nÝ chí Vạn Tử Hồng hơi ngẩn ra, hình như có sở ngộ.\n\nLưỡng thiên lẫn lộn, ba tôn giằng co, cục diện chính trí ngũ vực quỷ quyệt, trong đó nhân tố ảnh hưởng ngoại trừ lợi ích, mạnh yếu thì còn có lòng người.\n\nLòng người là một thứ rất vi diệu. Có đôi khí rất khó mà ước đoán, có đôi khi lại rất dễ dàng phân biệt.\n\nNăm đó, sở dĩ Thiên Đình được thành lập, rất nhanh được sự hưởng ứng rộng khắp, nhân tố lớn nhất chính là lòng người.\n\nChính đạo, Ma đạo, nếu chỉ dựa vào tiêu chuẩn lợi ích mà phân chia, thật ra có chút nông cạn.\n\nThiên Đình có thể hợp nhất Thiên Ngoại Chi Ma, có thể mời chào cổ tiên Ma đạo như Vạn Tử Hồng, hành động này có thể nói là giữ gìn Chính đạo, dẫn tà về chính, không gì tốt hơn.\n\nNhưng nếu Thiên Đình mời chào Phòng gia, như vậy sẽ đánh mất lòng người.\n\nThiên Đình giúp đỡ Vạn gia dùng lý do gì? Thiên Đình cho đến nay tuân theo khẩu hiệu gì, lập trường gì.\n\nNếu tùy tiện chiêu hàng Phòng gia đã nhập Ma đạo, Thiên Đình chỉ lo hành vi thực lợi.\n\nTrước mặt trái phải rõ ràng như thế, nếu Thiên Đình đung đưa không ngừng, ham lợi nhỏ, đó chính là đả kích lớn nhất đối với uy vọng bản thân. Thậm chí cổ tiên mười đại phái Trung Châu cũng sẽ do dự.\n\nNhất là trong tình huống mẫn cảm trước mắt, phía sau Phòng gia có Phương Nguyên ủng hộ.\n\nPhương Nguyên âm thầm thiết kế, để Phòng gia đánh lén Vạn gia, bởi vì hắn biết, uy danh và lòng người sẽ không vì hắn tuyên bố đại ái mà nhận được sự tán thành rộng khắp.\n\nThế lực siêu cấp Đông Hải đầu nhập vào hắn hoàn toàn là sợ uy mà thôi.\n\nVũ Dung giao dịch với Phương Nguyên, nhiều hơn chính là lợi ích. Cũng không lâu sau, không phải Vũ Dung lại công khai giao dịch với Thiên Đình sao.\n\nNếu Thiên Đình làm như vậy, đoán chừng Phương Nguyên sẽ cười no bụng.\n\nĐề nghị này cũng chỉ có một mình Vạn Tử Hồng nói ra. Dù sao nàng ta cũng xuất thân Ma đạo. Các cổ tiên Thiên Đình chưa từng đưa ra đề nghị này.\n\nBọn họ không nghĩ ra sao.\n\nDĩ nhiên không phải.\n\n“Tây Mạc tranh đấu, Chính đạo đã chiếm thượng phong. Điều đáng lo duy nhất chính là Phòng gia được ăn cả ngã về không, bán hết tài nguyên của mình cho Phương Nguyên.” Tinh Túc Tiên Tôn suy nghĩ.\n\nTinh Túc Tiên Tôn là đệ nhất nhân Trí đạo, sớm đã ngờ đến tình huống này.\n\nCho nên lúc đó điều động người, nàng đã lựa chọn Chu Hùng Tín.\n\nChu Hùng Tín là cổ tiên Tín đạo, am hiểu thu thập manh mối.\n\nMột khi Phòng gia vứt bỏ hết thảy, cả tộc lang thang, Chu Hùng Tín sẽ thu thập được manh mối, báo cáo lên cho Tinh Túc Tiên Tôn suy tính.\n\nDiệt cỏ tận gốc.\n\nPhòng gia nhất định phải bị diệt vong.\n\nTinh Túc Tiên Tôn đã luyện hóa xong tất cả đạo ngân Trí đạo của Thiên Đình, tiếp theo sẽ nghỉ ngơi, tích luỹ tiên nguyên, rồi mới tiến hành hành động kế tiếp.\n\n“Trong thời gian ngắn, U Hồn Ma Tôn uy hiếp, ngược lại còn lớn hơn so với Cự Dương Tiên Tôn, Luyện Thiên Ma Tôn.”\n\n“Đây là lúc điều động nhân thủ, ra sức tìm kiếm Tử Vi Tiên Tử.”\n\nTinh Túc Tiên Tôn an bài mọi thứ vô cùng rõ ràng.\n\n....\n\nĐông Hải.\n\nPhương Nguyên thở ra một hơi.\n\n“Cuối cùng cũng giấu được.”\n\nVừa nãy, Tinh Túc Tiên Tôn thúc giục sát chiêu điều tra dò xét nội tình của Phương Nguyên.\n\nThiên Cơ Lẫn Lộn một lần nữa lập công, trợ giúp Phương Nguyên che giấu chân tướng.\n\nThiên đạo.\n\nCự Dương Tiên Tôn không biết thiên đạo còn chưa tính. Tinh Túc Tiên Tôn năm lần bảy lượt bị che giấu, nhưng nàng đã từng lấy thân hợp đạo, thậm chí còn sửa chữa thiên ý.\n\n“Nàng ta cũng bị ta lừa, là bởi vì thiên đạo thâm thuý hay là vì nàng ta trùng sinh, thật ra ẩn chứa khuyết điểm, ít nhất không kế thừa được nội tình Thiên đạo kiếp trước?”\n\n“Uy năng điều tra vừa nãy của Tinh Túc Tiên Tôn mạnh đến mức trước nay chưa từng có. Khả năng nàng ta luyện hóa xong đạo ngân Thiên Đình rất cao.”\n\nPhương Nguyên chỉ âm thầm suy đoán, cũng không thôi động bất kỳ thủ đoạn điều tra nào.\n\nPhương Nguyên quan sát kỹ tiên khiếu Chí Tôn.\n\nĐạo mạch Thổ đạo đã xây xong vòng thứ ba.\n\nĐạo mạch Phong đạo, đạo mạch Viêm đạo cũng đã xây dựng xong, chỉ thiếu mấy cái cuối cùng là có thể hình thành vòng đạo mạch hoàn chỉnh đầu tiên.\n\nGiao dịch tiên cổ đã được tiến hành mấy lần bên trong Bảo Hoàng Thiên, đổi lấy một số điểm tài nguyên. Chủ yếu vẫn là Phòng gia cống hiến. Nếu không, cũng sẽ không có tiến triển to lớn đến như vậy.\n\nĐạo ngân Viêm đạo, Phong đạo, Thổ đạo ở Tây Mạc rất nhiều, cho nên số lượng điểm tài nguyên ba lưu phái này cũng không ít.\n\nPhòng gia bị ép vào tuyệt cảnh, đành phải giãy dụa cầu sinh.\n\nTiên khiếu Chí Tôn thu hoạch rất nhiều, nhưng như vậy tiên khiếu sẽ luôn ở trong tình huống nguy hiểm.\n\nTrước mắt, Phương Nguyên đã chậm lại tiến độ mua điểm tài nguyên Thổ đạo, chuyển sang các điểm tài nguyên lưu phái khác.\n\nDựa theo hắn suy tính, trước xây dựng từng đạo mạch một cách cơ bản nhất, ít nhất phải có được vòng thứ nhất. Sau khi làm đến bước này, hiệu quả ổn định toàn bộ tiên khiếu Chí Tôn sẽ nhanh chóng hơn.\n\n“tiên khiếu Chí Tôn bất ổn, tình thế dị thường tấp nập, cổ tiên bên trong tiên khiếu đã bị nghiền ép đến cực hạn. Cho dù thời gian trước, đã có sáu nữ tiên Giao nhân tiến vào cũng không đủ.”\n\nTrong khoảng thời gian này đã có mấy vị cổ tiên bị nổ gan.\n\nCũng may Phương Nguyên đã xây dựng đại điện trị liệu. Nếu không, cổ tiên chữa thương quá lâu, cục diện tiên khiếu Chí Tôn sẽ sụp đổ. Cuối cùng, bản thể Phương Nguyên phải đích thân ra tay trấn áp.\n\n“Phải tăng thêm một số cổ tiên thôi.”"
}
