{
  "id": "chuong-2123-luyen-thanh-co-thien-co-2",
  "slug": "chuong-2123-luyen-thanh-co-thien-co-2",
  "title": "Chương 2123: Luyện thành cổ Thiên Cơ (2)",
  "order": 2123,
  "volume": "",
  "content": "Chương 2123: Luyện thành cổ Thiên Cơ (2)\n----------------------------------------\n\nRút thần niệm khỏi Bảo Hoàng Thiên, Phương Nguyên bước vào đại sảnh luyện cổ, một lần nữa gặp Mao Lục.\n\nTrạng thái của Mao Lục vô cùng tiều tuỵ. Vì luyện cổ cho Phương Nguyên, gã đã dốc hết khả năng, lo lắng hết lòng.\n\nHiện tại, gã đang tiến tới giai đoạn sau cùng của cổ Thiên Cơ.\n\nĐến phiên Phương Nguyên ra tay.\n\nÁnh sáng màu trắng tràn ngập đại sảnh luyện cổ, vạn trượng chi quang, chiếu đến mắt người không thể mở ra.\n\nHai mắt Phương Nguyên nhắm lại, chậm rãi bước vào chính giữa ánh sáng trắng. Cho đến vị trí chính giữa mới dừng lại.\n\nMột luồng khí tức nồng đậm xông vào mũi, phàm cũng không phải phàm, tiên cũng không phải tiên, mà nằm chính giữa. Hiển nhiên là bước thay đổi cuối cùng.\n\n“Có thể bắt đầu rồi.” Phương Nguyên điều chỉnh tâm cảnh một phen, sau đó truyền âm cho Phương Nguyên.\n\nSau khi Mao Lục đếm ngược vài tiếng, tiên trận luyện đạo bên trong đại sảnh đột nhiên thu lại.\n\nPhương Nguyên tiếp nhận.\n\nVô số suy nghĩ trong đầu hắn phun ra ngoài. Thủ đoạn Trí đạo không ngừng thôi động. Hắn đã thành công thay thế tác dụng tiên trận. Dưới sự cố gắng của hắn, ánh sáng trắng không ngừng tự rút về, cuối cùng hình thành một vòng tròn cực lớn.\n\nVòng tròn song song với gạch bên dưới, vây quanh Phương Nguyên.\n\nSát chiêu Luyện đạo, Thiên Quang Luân Chuyển.\n\nVòng thứ nhất.\n\nTâm niệm Phương Nguyên vừa động, vòng tròn bắt đầu chuyển động, tốc độ rất chậm.\n\nVòng thứ nhất thành công, đến vòng thứ hai.\n\nPhương Nguyên mở mắt, dùng ánh mắt thôi động vòng tròn. Tốc độ vòng tròn nhanh hơn, bắt đầu tự quay.\n\nSau thời gian nửa chén trà nhỏ, vòng thứ hai đã thành công, tiến vào vòng thứ ba.\n\nPhương Nguyên dùng hơi thở thôi động vòng tròn. Một lát sau, viên mãn thành công.\n\nVòng thứ tư, thứ năm, thứ sáu. Theo thời gian dần trôi, Phương Nguyên vững bước tiến triển, tiến hành vòng chuyển thứ bảy.\n\n“Xem ra, sau lần thất bại trước đó, tông chủ đã siêng năng khổ luyện, vất vả rất nhiều.” Mao Lục đứng ngoài quan sát, nơm nớp lo sợ.\n\nVòng chuyển thứ bảy.\n\nPhương Nguyên cắn răng, dốc hết toàn lực chuyển động vòng tròn.\n\nVòng tròn lúc này đã co lại bằng chậu rửa mặt nhỏ, lơ lửng trên đỉnh đầu của hắn.\n\nOành.\n\nMột tiếng kêu khẽ. Vòng tròn bỗng nhiên co vào chỉ còn lại một điểm.\n\nLà một con cổ.\n\nCổ Thất chuyển Thiên Cơ rơi xuống đỉnh đầu Phương Nguyên.\n\n“Thành công rồi.” Cho dù là người trong cuộc, Phương Nguyên cũng cảm thấy ngoài ý muốn.\n\nLần luyện chế đầu tiên thất bại, không nghĩ đến lần thứ hai đã thành công.\n\nSau khi cảm thấy ngoài ý muốn, cảm xúc ngạc nhiên chợt bao phủ trong lòng Phương Nguyên.\n\n“Có lẽ là do ta sử dụng thủ đoạn Vận đạo, vận khí thượng giai.”\n\nPhương Nguyên lấy cổ trùng Thiên Cơ trên đỉnh đầu xuống.\n\nCon tiên cổ này giống như con chuồn chuồn, nhưng nhìn kỹ lại, nó giống như một cành liễu.\n\nToàn bộ con tiên cổ Thiên Cơ rất thon dài, có chiều dài bằng nửa cánh tay người trưởng thành.\n\nCơ thể của nó vừa dài vừa nhỏ, chẳng khác nào cành liễu, vô cùng mềm mại. Hai bên cành liễu theo thứ tự là bảy mảnh cánh chim mỏng như lụa, màu xanh, giống như phiến lá.\n\nKhi nó bay lượn trên không trung, hoặc dùng từ phiêu để mô tả sự chậm chạp của nó thì càng thích hợp hơn.\n\nPhương Nguyên quan sát một lát, cuối cùng thở ra một hơi, cảm thán nói: “Tiên cổ Thiên Cơ rốt cuộc cũng đã luyện thành.”\n\nĐáy biển Đông Hải.\n\n“Thật sự hổ thẹn. Vưu Thiền ngươi từ ngàn dặm xa xôi đến đây, nhưng ta lại chẳng giúp được ngươi cái gì.” Hoa An cười khổ, nói với Vưu Thiền.\n\nLúc này, hai người chuẩn bị tạm biệt nhau.\n\nVưu Thiền đến nhờ Hoa An trợ giúp, nhưng bởi vì thủ đoạn phòng bị Trí đạo hoàn thiện của Phương Nguyên, khiến cho Hoa An không tính ra được, lại còn bại lộ tình huống của Vưu Thiền ra ngoài.\n\nThấy Hoa An tỏ ra hổ thẹn, Vưu Thiền lắc đầu. Nàng nhìn tóc mai bạc trắng của Hoa An, thành khẩn nói: “Hoa An, ngươi đừng nói như vậy. Ngươi vì chuyện của ta mà không tiếc hao tổn thọ nguyên tiến hành suy tính. Thành ý này, ta lại càng ghi nhớ trong lòng. Sở dĩ không thành công, chỉ sợ là do đối phương quá cường đại mà thôi.”\n\nHoa An gật đầu: “Đối thủ lần này của ngươi thật không đơn giản. Bất kể thế nào, lần này ta không giúp gì được cho ngươi. Nếu tương lai có cần gì giúp đỡ thì cứ đến tìm ta. Chỉ cần ngươi không chê tạo nghệ Trí đạo của ta thấp là được.”\n\n“Ha ha, ngươi đấy.” Vưu Thiền mỉm cười. Hoa An cam đoan khiến ánh mắt của nàng sáng lên, sự lo lắng trong lòng cũng tiêu tán không ít.\n\nHai người cáo biệt.\n\nVưu Thiền bay nhanh trên không trung.\n\nGió thổi vào mặt, thổi tay áo nàng bồng bềnh.\n\nNhờ gió lạnh, nàng trở nên tỉnh táo như băng.\n\n“Mặc dù đối thủ rất mạnh, nhưng ta sẽ không cứ như vậy mà từ bỏ.”\n\n“Mặc dù Hoa An không suy tính ra được điều gì, nhưng cũng không có nghĩa ta không có sức mạnh. Bây giờ là lúc ta sẽ dùng thủ đoạn để phản kích.”\n\nVưu Thiền nhìn biển trời một màu, gương mặt tràn ngập vẻ kiên nghị.\n\nVưu Thiền có hành động mới, Phương Nguyên rất nhanh nhận được tin tức.\n\nHắn vẫn luôn chú ý đến Vưu Thiền.\n\nVưu Thiền buôn bán long ngư, định ra thêm một quy củ mới. Chỉ cần là khách quen mua long ngư của nàng, nhất định sẽ có chiết khấu. Trong vòng mười năm, chỉ cần liên tục mua long ngư của nàng, chiết khấu sẽ ngày càng nhiều hơn.\n\nPhương pháp này vừa ra, lập tức giúp nàng ổn định cục diện. Những người mua bị Phương Nguyên thu hút trước đó cũng quay lại chỗ của nàng.\n\nPhương pháp này của Vưu Thiền lợi dụng đầy đủ ưu thế nhà mình, chính là khi dễ Phương Nguyên buôn bán long ngư chỉ là người mới.\n\nPhương pháp giống nhau, nhưng nếu Phương Nguyên rập khuôn, hiệu quả tuyệt đối không tốt bằng Vưu Thiền.\n\nVưu Thiền không chỉ làm như vậy, đồng thời còn tăng lượng hàng dự trữ. Nàng bán vào Bảo Hoàng Thiên càng lúc càng nhiều, gần như đắp lên thành núi. Các loại long ngư hoang thú có thể nói là thành quần kết đội.\n\nNàng đã thể hiện vốn liếng hùng hậu của mình.\n\nLàm theo hai cách này, ngay lập tức nhận được kết quả xuất sắc.\n\nKhông khí dư luận bên trong Bảo Hoàng Thiên gần như nghiêng về phía Vưu Thiền.\n\n“Vưu Thiền rốt cuộc cũng là cự đầu, không nghĩ đến thực lực của nàng ta về phương diện buôn bán long ngư lại hùng hậu như vậy.”\n\n“Người khiêu chiến kia đoán chừng bây giờ cũng đang ngẩn ra. Chẳng cần biết hắn là ai, chênh lệch với Vưu Thiền là vẫn phải có.”\n\n“Vưu Thiền kinh doanh lâu ngày, bảo tọa thứ nhất của nàng ta cũng không phải dễ khiêu chiến đến như thế.”\n\n“Chúng ta cứ ngồi đó quan sát đi. Ta luôn cảm thấy người khiêu chiến thần bí đó không đơn giản như vậy đâu.”\n\nCũng có một số cổ tiên chờ mong phản ứng của Phương Nguyên.\n\nNhưng trong khoảng thời gian sau đó, Phương Nguyên cũng không có bất kỳ động tĩnh nào, giống như hoàn toàn không nhận được tin tức Vưu Thiền phản kích.\n\nHắn vẫn dựa theo quy củ trước đó để bán long ngư mặc dù việc buôn bán vừa mới khởi sắc trước đó đã bị đả kích rất lớn.\n\n“Trước mắt, thực lực Vưu Thiền mạnh hơn ta. Lúc này, thực lực của ta đơn bạc. Nếu cùng chết không phải là điều trí giả nên làm.” Sau khi Phương Nguyên nhận ra được thủ bút của Vưu Thiền, cũng không thể không thừa nhận nội tình buôn bán long ngư của hắn còn kém Vưu Thiền không chỉ một bậc.\n\nPhương Nguyên vừa mới nuôi long ngư được bao lâu chứ. Thời gian Vưu Thiền so với hắn còn lâu hơn nhiều. Đây chính là sự chênh lệch về phương diện tích luỹ. Phương Nguyên trong thời gian ngắn không đuổi kịp."
}
