{
  "id": "chuong-2379-tu-vi-tien-tu-nghi-ma-so-1",
  "slug": "chuong-2379-tu-vi-tien-tu-nghi-ma-so-1",
  "title": "Chương 2379: Tử Vi Tiên Tử nghĩ mà sợ (1)",
  "order": 2379,
  "volume": "",
  "content": "Chương 2379: Tử Vi Tiên Tử nghĩ mà sợ (1)\n-----------------------------------------\n\nChuyện Phương Nguyên bắt cổ tiên Nam Cương, Tử Vi Tiên Tử đã sớm biết, không nghĩ đến nhanh như vậy tao ngộ tương tự đã giáng xuống Thiên Đình.\n\nCổ tiên Thiên Đình cũng bị người ta bắt sống.\n\nĐây là chuyện đã bao lâu rồi không có phát sinh?\n\nKhi biết được tin tức này, Tử Vi Tiên Tử vô thức nghĩ đến chiến tích hiển hách của mấy vị ma tôn trong lịch sử.\n\nVầng trán của nàng lộ ra vẻ sầu bi, đồng thời còn thêm chút bối rối nhiều hơn bình thường.\n\nMặc dù nàng vẫn luôn đánh giá cao Phương Nguyên, nhưng không nghĩ đến Phương Nguyên trưởng thành khác với những gì nàng dự liệu.\n\n“Sau khi Phương Nguyên có được Ấn Hộ Thân Nghịch Lưu, hắn chính là một phiền phức rất lớn. Bây giờ hắn thành tựu Bát chuyển, nắm giữ đủ loại thủ đoạn của Hạ Tra, mặc dù đã mượn địa lợi của dãy núi Ngũ Giới, suy yếu đối thủ ở mức độ rất lớn, nhưng hắn đã hoàn toàn sinh ra uy hiếp đối với cổ tiên Thiên Đình.”\n\nTử Vi Tiên Tử thở dài một tiếng.\n\nTừ lâu nàng đã ngờ đến ngày này sẽ xuất hiện. Cho nên nàng muốn trăm phương nghìn kế sớm bóp chết nguy hiểm này, nhưng vạn lần không nghĩ đến Phương Nguyên tiến bộ lại thần tốc như vậy.\n\n“Phương Nguyên tiến bộ quá nhanh, dường như lượng biến dẫn đến chất biến. Chỉ là hắn đã thành tựu Bát chuyển như thế nào?”\n\nTử Vi Tiên Tử vô cùng không hiểu.\n\nVốn nàng vẫn cho rằng tu vi Phương Nguyên có thể tiến triển như thế là nhờ sử dụng thủ đoạn Trụ đạo gia tăng thời gian bên trong tiên khiếu.\n\nNhưng bây giờ xem ra, Tử Vi Tiên Tử bỗng giật mình, trong tay Phương Nguyên còn có một bộ phương pháp tuyệt diệu có thể trái với thông thường gia tăng tu vi bản thân.\n\n“Như vậy... phương pháp này là gì?”\n\nTử Vi Tiên Tử không tiếp tục suy tính, rời khỏi đại điện đến chỗ giam giữ U Hồn Ma Tôn.\n\nĐại trận phát ra tiếng nổ. Một lát sau, Tử Vi Tiên Tử bước ra, gương mặt mang theo sự rúng động.\n\nVề đến đại điện.\n\n“Cổ Tiên Thai Chí Tôn... tiên khiếu Chí Tôn... thì ra là thế.” Tử Vi Tiên Tử lẩm bẩm, biểu hiện trên mặt có chút thất hồn lạc phách.\n\nDã tâm của U Hồn Ma Tôn khiến nàng phải khiếp sợ.\n\nCàng làm cho nàng kiêng kỵ hơn chính là, cổ Tiên Thai Chí Tôn đã được luyện thành, còn được Phương Nguyên đoạt lấy.\n\nTrong lòng nàng chợt dâng lên sự cay đắng.\n\nU Hồn Ma Tôn ẩn tàng sâu thật.\n\nNếu không phải lần này Phương Nguyên bại lộ manh mối, khiến Tử Vi Tiên Tử sinh nghi, lúc này mới đi sưu hồn. Nếu không, nàng sẽ còn mơ mơ màng màng.\n\n“Khó trách tu vi Phương Nguyên đột nhiên tăng mạnh. Lần này hắn có thể thành tựu Bát chuyển, chính là đã chiếm đoạt tiên khiếu cổ tiên Nam Cương vượt qua tai kiếp.”\n\n“Hắn có thể thôi động sát chiêu Hạ Phiến, đối kháng thế công cổ tiên Bát chuyển khác, chứng tỏ hắn đã nuốt tiên khiếu của Hạ Tra. Như vậy, hắn mới có đủ đạo ngân Trụ đạo, tăng phúc sát chiêu Hạ Phiến.”\n\n“Tiên khiếu chỉ có thể lấy lớn nuốt nhỏ, nhưng tiên khiếu Chí Tôn lại rất đặc biệt. Nếu chiếm đoạt động thiên Bát chuyển của Hạ Tra cần cảnh giới Đại tông sư Trụ đạo, tại sao Phương Nguyên lại làm được?”\n\n“Khoan đã.”\n\nĐột nhiên, sắc mặt Tử Vi Tiên Tử trở nên cực kém.\n\nĐủ loại manh mối đột nhiên thông suốt trong đầu nàng, tất cả sương mù trước đó đều tiêu tán.\n\n“Phương Nguyên có thủ đoạn gia tăng cảnh giới trong mộng cảnh.”\n\n“Khó trách khi hắn đến Nam Cương vẫn luôn vơ vét mộng cảnh. Cảnh giới Đại tông sư Trụ đạo của hắn nhất định là được lợi từ trong mộng cảnh.”\n\nHizz!\n\nNghĩ đến đây, dù là cổ tiên quyền cao chức trọng, kiến thức rộng rãi, Tử Vi Tiên Tử cũng không khỏi hít một ngụm khí lạnh.\n\nPhương Nguyên có được tiên khiếu Chí Tôn, có thể tùy thời nuốt khiếu vượt qua tai kiếp.\n\nCửa ải nuốt khiếu khó khăn nhất chính là cảnh giới lưu phái.\n\nCảnh giới tăng lên rất khó khăn, thường mất mấy trăm năm. Nhưng Phương Nguyên có thể lợi dụng mộng cảnh nhanh chóng gia tăng cảnh giới.\n\nNhư vậy cũng đủ khiến dòng sông lịch sử tu hành của Nhân tộc nhấc lên một trận kinh đào hải lãng.\n\n“Không, chính xác hơn mà nói, người đáng sợ nhất chính là U Hồn Ma Tôn. Phương Nguyên chẳng qua chịu thiên ý thao túng, trùng sinh lại phá hư đại kế nghịch thiên của U Hồn Ma Tôn, nhưng cuối cùng đã làm cho hắn thoát khỏi khống chế.”\n\nToàn thân Tử Vi Tiên Tử phát lạnh.\n\nMặc dù Thiên Đình đã bắt U Hồn Ma Tôn, thậm chí Tử Vi Tiên Tử cứ cách một khoảng thời gian sẽ tiến hành tra tấn, sưu hồn, vơ vét tin tức có liên quan trên người U Hồn Ma Tôn.\n\nTử Vi Tiên Tử cảm thấy hoảng sợ.\n\nNếu quả thật để U Hồn Ma Tôn thành công, bản thân ông ta sẽ có cảnh giới Đại tông sư toàn lưu phái, sát tính mười phần, một đường nuốt khiếu, phối hợp Ảnh Tông, thế lực cương minh, hoàn toàn có thể giúp tu vi một đường tăng thẳng đến trình độ Bát chuyển.\n\nĐạt đến trình độ đó, bản thể U Hồn Ma Tôn hoàn toàn chính là Á tiên tôn.\n\nQuan trọng hơn chính là, chờ đến ngũ vực loạn chiến, mộng cảnh thay phiên nhau xuất hiện, U Hồn Ma Tôn càng có khả năng gần một bước hơn. Từ sát chiêu Dẫn Hồn Nhập Mộng là có thể nhìn ra dã tâm khổng lồ của ông ta. Ông ta đã sớm chuẩn bị rất nhiều về phương diện này. Để ông ta làm đến bước hiện tại, ưu thế đã quá lớn. Cho dù hạt giống Đại Mộng như Phượng Kim Hoàng, chỉ sợ cũng không còn cơ hội trưởng thành.\n\n“Cũng may mà ông ta đã không thuận lợi đột phá ở cửa ải quan trọng nhất. Bây giờ đổi lại Phương Nguyên thay thế vị trí trong kế hoạch của ông ta. Từ điểm này mà xem, ông ta không thành công nhưng cũng không hoàn toàn thất bại.”\n\nNghĩ đến đây, Tử Vi Tiên Tử lại cau mày.\n\n“Phương Nguyên bỏ qua không đối phó cổ tiên Nam Cương, ưu tiên bắt sống Quân Thần Quang. Hành động của hắn cũng giống như ta sưu hồn U Hồn Ma Tôn, muốn từ hồn phách của Quân Thần Quang tìm kiếm bố trí của Thiên Đình.”\n\n“Không ổn rồi. Quang Âm trường hà.”\n\nTrường hà cuồn cuộn.\n\nHùng khoát vô cùng, trùng trùng điệp điệp, đột phá đến tầm mắt cuối cùng.\n\nBên trong tiên cổ ốc, Phương Nguyên lẳng lặng nhìn nước sông cuồn cuộn, chập trùng không ngừng, kích thích vô số bọt nước.\n\nQuang Âm trường hà.\n\nKhông sai. Sau khi tiến vào phúc địa tiên khiếu, hắn đã tranh thủ thời gian, lợi dụng Định Tiên Du tạo thành sát chiêu tiên đạo, thành công đào thoát.\n\nSau đó không lâu, hắn đã tiến vào Quang Âm trường hà."
}
