{
  "id": "chuong-483-co-no-le-ngu-chuyen-1",
  "slug": "chuong-483-co-no-le-ngu-chuyen-1",
  "title": "Chương 483: Cổ Nô lệ Ngũ chuyển (1)",
  "order": 483,
  "volume": "",
  "content": "Chương 483: Cổ Nô lệ Ngũ chuyển (1)\n-----------------------------------\n\n“Đội quân của đối phương hùng hậu hơn ta. Trận chiến này, ta bại nhiều thắng ít rồi. Nếu có thắng được cũng chỉ là thắng hiểm. Tổn thất của ta sẽ thảm trọng vô cùng, không cách nào vượt qua cửa ải được nữa.”\n\nVũ Thần Thông cảm thấy hối hận vô cùng.\n\nNhưng rất nhanh, tâm trạng của ông ta không còn là hối hận đơn giản như vậy.\n\nMắt của ông ta mở càng lúc càng lớn, miệng cũng vô thức mở to ra.\n\nCon ngươi của ông ta muốn lồi cả ra ngoài, giống như có người đánh từ đằng sau. Biểu hiện trên gương mặt của ông từ kinh ngạc chuyển thành chấn kinh, từ chấn kinh biến thành hoảng sợ.\n\nTrong sương mù, không chỉ có chó Trọng Thái, còn có chó Thanh Hoa, chó Yên Tung, chó Hằng Quang, chó Tinh Hành...\n\nChó Thanh Hoa toàn thân thanh lân, thần tuấn phi phàm.\n\nChó Yên Tung, miệng lúc nào cũng bốc khói, kiệt ngạo bất tuần.\n\nChó Hằng Khuyển, một thân lông trắng, nhìn rất nhu hoà.\n\nChó Tinh Hành thon dài thẳng tắp, eo uốn cong nhưng lại rất có khí thế.\n\n“Tại sao lại như vậy?” Vũ Thần Thông kêu to: “Thanh Hoa, Yên Tung, Quang Hằng, Tinh Hành, Trọng Thái, mỗi con mỗi vẻ, khó phân cao thấp, khi hợp lại có thể xưng là Ngũ Nhạc Khuyển, tạo thành quân trận mênh mông. Tại sao người đó lại có thể tập hợp nhiều khuyển thú như thế?”\n\nĐiều Vũ Thần Thông khó có thể tin chính là, đối phương không chỉ có rất nhiều Ngũ Nhạc Khuyển, mà mỗi một loại đều có khuyển vương của riêng mình.\n\n“Rốt cuộc người này là ai? Tại sao gã lại có được nhiều khuyển thú như vậy? Đúng là không thể tin được. Đây là ảo ảnh sao?” Đàn chó dũng mãnh lao ra trong sương mù, khiến tinh thần của Vũ Thần Thông phải tiếp nhận sự đả kích quá lớn.\n\nSức chiến đấu của ông ta so sánh với đối phương, chẳng khác nào đứa bé đứng dưới chân gã khổng lồ.\n\nHoàn toàn không thể so sánh.\n\nTrong lòng Vũ Thần Thông đã không còn chiến ý. Trận chiến này, ông ta căn bản không có được khả năng chiến thắng dù là nhỏ nhất.\n\nĐối phương chỉ cần vung tay lên, đàn chó nhào tới, cho dù ông ta có thuật chỉ huy cao minh đến cỡ nào cũng phí công thôi.\n\nChênh lệch của hai bên không phải dùng kỹ xảo là có thể bù đắp.\n\n“Rốt cuộc người này là ai? Chẳng lẽ lại có thêm một cổ sư Nô đạo Ngũ chuyển đến núi Tam Xoa sao? Không thể nào. Cho dù là cổ sư Ngũ chuyển, tại sao lại có được đàn chó khổng lồ như thế? Ta muốn nhìn xem, nhất định phải nhìn xem đối phương rốt cuộc là ai.”\n\nVũ Thần Thông nắm chặt lệnh bài bảo mệnh, mở to mắt nhìn đám sương mù.\n\nTrong sương mù dần dần xuất hiện một bóng người.\n\n“Khi nào thì mới xuất hiện đây?” Trán Vũ Thần Thông đổ đầy mồ hôi, vô thức nuốt một ngụm nước miếng.\n\nXoẹt.\n\nĐúng lúc này, một tiếng vang nhỏ vang lên. Phương Nguyên đột nhiên xuất hiện đằng sau ông ta.\n\n“Là ai?” Vũ Thần Thông phát hiện sự dị thường, còn chưa kịp quay đầu.\n\nMột tay Phương Nguyên đặt lên đầu ông ta, dùng sức bóp.\n\nBụp.\n\nĐầu của ông ta bị bóp nát.\n\nÔng ta cũng chết luôn.\n\nBên kia, Bạch Ngưng Băng thản nhiên bước đến.\n\n“Rốt cuộc còn có bao nhiêu cửa nữa?” Nàng nhìn Phương Nguyên, ngáp một cái, gương mặt hiện lên vẻ buồn ngủ.\n\nNgười khác vượt quan thì vô cùng lo lắng, ngàn tính vạn tính. Ngay cả Vũ Thần Thông, Vu Quỷ cũng phải tính toán cẩn thận. Nhưng đến phiên Bạch Ngưng Băng, bởi vì có Địa linh trợ giúp, nàng chỉ cần không ngừng tiến lên, tiếp tục tiến lên là được.\n\nĐáng thương cho Vũ Thần Thông, đường đường là cổ sư Tứ chuyển đỉnh phong, chuyện đến trước mắt, ngay cả mặt của Bạch Ngưng Băng vẫn còn chưa nhìn thấy.\n\nViệc Phương Nguyên xuất hiện, Bạch Ngưng Băng cảm thấy không ngoài ý muốn chút nào, bởi vì nàng đã được Địa linh nhắc nhở.\n\nTrên thực tế, đây là sự phối hợp giữa hai người.\n\nPhương Nguyên cần Không khiếu của Vũ Thần Thông, còn Bạch Ngưng Băng thì cần cổ trùng Nô đạo và đàn chó của ông ta.\n\nVũ Thần Thông vừa chết, đàn chó của ông ta lập tức hợp nhất với đàn chó của Bạch Ngưng Băng, khiến cho đội hình vốn khổng lồ tăng vọt thêm mười phần.\n\nNhìn thấy đàn chó mênh mông, Phương Nguyên gật đầu, vui mừng nói: “Đại quân khuyển thú của ngươi đã thành hình, tạo thành thế nghiền ép trong truyền thừa Khuyển vương này. Muốn xông đến cửa ải cuối cùng cũng không khó. Ngươi nhớ kỹ, những cửa ải cuối cùng sẽ có một đoàn sư ngao. Sư ngao ngày đều là dị thú, chiến lực còn lợi hại hơn Ngũ Nhạc Khuyển. Đây chính là vương bài của Khuyển vương năm đó. Ngoài ra còn có hai con khuyển vương, chiến lực còn mạnh hơn dị thú Thượng cổ. Năm đó, mỗi một con có thể so sánh với cổ sư Ngũ chuyển. Ngươi nhất định phải thu phục cho hết.”\n\nBạch Ngưng Băng gật đầu, tạm biệt Phương Nguyên, tiếp tục vượt quan.\n\n“Xem ra ngươi không hổ là người của tương lai dựa vào Xuân Thu Thiền mà quay lại. Đối với truyền thừa Khuyển vương, ngươi quả nhiên hiểu rõ như lòng bàn tay.” Địa linh bí mật truyền âm, tán thưởng một tiếng: “Ta muốn nhắc nhở ngươi, tiên nguyên dự trữ đã tiêu hao gần hết, chỉ đủ cho ngươi giết thêm hai người. Tiếp theo, ngươi định giết ai?”\n\nPhương Nguyên gật đầu, không chút do dự nói: “Đương nhiên là Chương Tam Tam rồi.”\n\nCổ Cuống Rốn Thú Lực đã có được tám thành tư chất, óng ánh như ngọc, hoàn toàn khác biệt với hình thái thô như bùn đất trước đó.\n\nGiết thêm hai cổ sư Tứ chuyển nữa, hắn tuyệt đối sẽ có được chín thành tư chất.\n\nTư chất Không khiếu thứ hai không thể cao hơn Không khiếu thứ nhất của cổ sư. Không khiếu thứ nhất của Phương Nguyên chính là loại Giáp chín thành. Bởi vậy, cực hạn trước mắt của Không khiếu thứ hai cũng phải là loại Giáp chín thành.\n\nCho dù tích luỹ đến chín thành chín, sau khi tác dụng lên người Phương Nguyên, cũng chỉ còn lại chín thành. Chín phần lẻ tư chất còn lại cũng sẽ bị lãng phí hết.\n\nĐương nhiên, nếu ngày sau Phương Nguyên tăng tư chất Không khiếu thứ nhất lên, Không khiếu thứ hai cũng sẽ có được không gian rộng lớn hơn.\n\nChương Tam Tam là một cổ sư Tứ chuyển cao giai, nhưng so với Dịch Hoả, Khổng Nhật Thiên thì kém hơn một bậc.\n\nNhưng Phương Nguyên xem ra, người này là đối thủ có tính uy hiếp lớn nhất.\n\nBởi vì ở núi Tam Xoa này, gã là cổ sư Nô đạo ngang ngửa với Vũ Thần Thông, Vu Quỷ.\n\nTrong lòng Phương Nguyên tự có mưu tính: “Bạch Ngưng Băng không phải cổ sư Nô đạo, phương diện chỉ huy đàn chó hoàn toàn là người mới. Trong tương lai chỉ huy đàn chó nhiều như vậy, nàng nhất định sẽ luống cuống tay chân, có thể không phạm sai lầm đã là đáng quý lắm rồi. Nhưng cũng may, ta không cần nàng chỉ huy đàn chó công phạt, chỉ cần kết thành quân trận, thủ vệ đại điện là được rồi.”\n\nCứ như vậy, điều này sẽ bù lại ưu thế chỉ huy còn khiếm khuyết của Bạch Ngưng Băng.\n\nNhưng quân trận cực kỳ cứng ngắc, một khi gặp phải cao thủ cổ sư tinh thông Nô đạo, vậy xem như không ổn rồi.\n\nVí dụ như Vũ Thần Thông, Vu Quỷ, chỉ cần chỉ huy một đàn chó nhỏ, sau mấy lần công kích cũng có thể thăm dò được toàn bộ thực hư. Điều động đại quân lôi kéo mấy lần cũng có thể khiến cho quân trận hỗn loạn, khiến phòng thủ xuất hiện lỗ thủng.\n\nTrong thời khắc quan trọng khi luyện cổ, Phương Nguyên cần phải tập trung toàn bộ lực chú ý, hết sức chăm chú luyện cổ. Địa linh lúc đó cũng sẽ suy yếu, cần phải trông cậy vào đàn chó phòng thủ. Cho nên, Phương Nguyên muốn tiêu diệt nhất chính là những cổ sư Nô đạo có tính uy hiếp.\n\nSau một lát, Phương Nguyên đã giết chết Chương Tam Tam, thuận lợi vô cùng.\n\nNgay cả Vu Quỷ, Vũ Thần Thông còn bị Phương Nguyên xử lý, Chương Tam Tam tất nhiên cũng khó thoát khỏi ma trảo của hắn.\n\nNhưng sau khi chết, gã lại mang đến cho Phương Nguyên một niềm vui ngoài ý muốn.\n\nBên trong Không khiếu của Chương Tam Tam, Phương Nguyên thu hoạch được một con cổ Nô lệ Ngũ chuyển.\n\nCổ Nô lệ từ Nhất chuyển đến Ngũ chuyển đều có. Loại cổ trùng này, một khi gieo xuống, nhất định có thể khống chế được cổ sư.\n\nCổ Nô lệ Ngũ chuyển có thể khống chế cổ sư Ngũ chuyển để sử dụng, rất trân quý và cực kỳ hiếm thấy. Năm đó, Tộc trưởng đời thứ tư của Cổ Nguyệt tộc núi Thanh Mao đại chiến với Hoa Tửu Hành Giả. Sau khi chiến bại, ông ta đã cầu xin tha thứ, nói nguyện ý gieo cổ Nô lệ, nghe theo sự điều khiển của Hoa Tửu Hành Giả. Cuối cùng, Hoa Tửu Hành Giả bị lời này che đậy, bởi vì khinh thường mà bị Tộc trưởng đời thứ tư nghịch tập ám toán, chết một cách đáng tiếc ở núi Thanh Mao."
}
