{
  "id": "chuong-3128-song-phuong-cau-vien-2",
  "slug": "chuong-3128-song-phuong-cau-vien-2",
  "title": "Chương 3128: Song phương cầu viện (2)",
  "order": 3128,
  "volume": "",
  "content": "Chương 3128: Song phương cầu viện (2)\n-------------------------------------\n\nNghĩ đến đây, Vũ Dung mỉm cười, lên tiếng đồng ý: “Chính đạo Nam Cương chúng ta đồng khí liên chi. La gia gặp nạn, chỉ cần là thế lực Nam liên, đều phải có nghĩa vụ tương trợ. Vũ Dung ta đảm đương chức Minh chủ Nam liên, lại càng không thể đổ cho người khác.”\n\nHai vị cổ tiên La gia vội lên tiếng: “Minh chủ cao thượng.”\n\nNhưng gương mặt cả hai đều không hiện lên sự vui mừng.\n\nViệc này liên quan đến chân truyền khổng lồ của động thiên Khí Tuyệt, Vũ Dung tất nhiên sẽ đồng ý. Đây là chuyện đương nhiên rồi.\n\nQuan trọng nằm ở chỗ, làm thế nào để lấy được chân truyền Khí Tuyệt. La gia và Vũ gia nên hợp tác như thế nào. Nếu lấy được chân truyền, sẽ phân phối ra sao?\n\nĐây mới là nội dung chính cần thương thảo.\n\nKhi hai vị cổ tiên La gia đang đàm phán với Vũ Dung, Ngô Soái cũng nhận được cổ tiên cầu kiến.\n\n“Cầu kiến ta là vị cổ tiên tí hon có tên là Tiêu Hà Tiêm?” Ngô Soái nheo mắt.\n\n“Đúng vậy.” Cổ tiên bẩm báo nói: “Vị cổ tiên này thực lực rất cao siêu, thanh danh đã sớm được truyền bá. Cho dù thế lực lưỡng thiên cả đời không qua lại với nhau nhưng chúng ta cũng có nghe thấy tên của Tiêu Hà Tiêm. Thực lực của y chỉ sợ xấp xỉ với phó minh chủ đại nhân.”\n\nPhó minh chủ tất nhiên là chỉ Băng Tinh Tiên Vương.\n\nLần này Băng Tinh Tiên Vương lấy ra sát chiêu Trấn Tiên Quan đánh lui Thiên Đình, thanh danh tăng cao, liên minh lưỡng thiên trên dưới không ai không biết, không người không hay.\n\n“Y đến gặp ta là có chuyện gì?” Ngô Soái cố ý hỏi.\n\n“Cái này... thuộc hạ thật sự không biết rõ.” Cổ tiên bẩm báo cúi đầu khoanh tay: “Y chỉ nói có một món đại phú đại quý muốn tặng cho minh chủ đại nhân, còn muốn gia nhập vào liên minh lưỡng thiên chúng ta.”\n\nNgô Soái mỉm cười.\n\nTrước đó y không biết, nhưng cách đây không lâu y nhận được tin tức về kiếp trước mà bản thể truyền đến, có nhắc đến người này.\n\nNăm trăm năm kiếp trước, Tiêu Hà Tiêm cũng được xem là một nhân vật, là cường giả trong số cổ tiên Bát chuyển dị nhân. Cho dù là đối kháng thành viên Thiên Đình cũng có thể cân sức ngang tài.\n\nNói đến, năm trăm năm trước, thanh danh của Băng Tinh Tiên Vương lại không hiển hách.\n\nVề phương diện chiến lực, Tiêu Hà Tiêm và Băng Tinh Tiên Vương đích thật là cùng một cấp bậc. Mặc dù tố dưỡng cổ tiên lưỡng thiên không cao nhưng cuối cùng vẫn có vài người có thể gom lại được. Nếu không phải như thế, năm trăm năm trước, bọn họ sẽ không gây phiền phức cho ngũ vực.\n\n“Tiêu Hà Tiêm thăm dò động thiên Khí Tuyệt, chỉ sợ đã phát sinh xung đột với La gia. Bây giờ nam liên đã được xây dựng, La gia bị ăn thiệt, tất nhiên sẽ đi tìm minh hữu Nam Cương, rất có thể sẽ tìm đến Vũ Dung.”\n\n“Mặc dù bên cạnh Tiêu Hà Tiêm cũng có vài thế lực động thiên, nhưng làm sao có thể so sánh được với Nam liên chứ? Cho nên, y đã tìm đến ta, muốn gia nhập liên minh lưỡng thiên của ta. Không chỉ là bảo vệ mình, còn muốn nhờ lực của ta đối kháng Nam Liên, sau đó cướp đoạt chân truyền Khí Tuyệt.”\n\n“Chỉ là động thiên Khí Tuyệt lại là một hơi hiểm ác. Năm trăm năm trước, động thiên Khí Tuyệt tự bạo, mai táng rất nhiều cổ tiên. Liên quân lưỡng thiên vì vậy mà bị trọng thương, tổn thất nặng nề, từ đó không gượng dậy nổi.”\n\nNgô Soái đoán chừng, Băng Tinh Tiên Vương hẳn đã chết trong vụ nổ của động thiên Khí Tuyệt. Nếu không, với thực lực của ông ta, tổng cũng không đến mức thanh danh không có như thế.\n\nNghĩ đến đây, Ngô Soái không khỏi cười lạnh: “Tính tình Tiêu Hà Tiêm này xảo trá, âm hiểm, muốn cáo mượn oai hùm, mượn đao giết người. Nếu y muốn cầu cạnh ta, tất nhiên cũng phải nói tốt với y một chút.”\n\n“Cho vào đi.” Ngô Soái dừng suy nghĩ, ngồi ngay ngắn vị trí chủ vị, dặn dò cổ tiên bên cạnh: “Gọi Tiêu Hà Tiêm vào gặp mặt đi.”\n\nThương khung một màu, một màu xanh kéo dài.\n\nGió lớn gào thét, sát cơ ngưng không.\n\nHai tiên cổ ốc không ngừng giằng co.\n\nMột là cung điện hùng khoát, màu kim cam, hoa lệ hùng vĩ, chính là Long Cung. Một toà khác là trúc lâu, sinh cơ dạt dào, thanh tú tao nhã, chính là tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nHai tiên cổ ốc Bát chuyển chở theo rất nhiều cổ tiên.\n\nNgô Soái ngồi ở vị trí chủ vị, hai hàng cổ tiên đứng bên trong đại điện. Tay trái là nhóm người Băng Tinh Tiên Vương, tay phải là cổ tiên tí hon, đại năng Mộc đạo vừa mới gia nhập liên quân Tiêu Hà Tiêm. Đám người Hàn Hôi Tiên Cô, Dạ Thiên Lang Quân cũng đứng lẫn bên trong.\n\nCách đây không lâu, Ngô Soái cho gọi Tiêu Hà Tiêm. Sau khi hai bên thỏa đàm, rất nhanh lên đường bình định động thiên Khí Tuyệt.\n\nMột chỗ khác, Nam liên Vũ Dung cũng biết rõ đạo lý binh quý thần tốc, lập tức điều động tiểu trúc lâu Ngọc Thanh Tích Phong, cùng với cổ tiên Vũ gia, La gia chạy đến Bạch thiên Thái cổ.\n\nTốc độ của tiểu trúc lâu Ngọc Thanh Tích Phong nhanh hơn so với Long Cung rất nhiều. Vũ Dung phát sau mà đến trước, nhưng động thiên Khí Tuyệt lại không thể tùy ý ra vào. Trong lúc đám Vũ nhân Dung đang tìm cách tiến vào, Ngô Soái đã khống chế Long Cung đến nơi.\n\nHai bên gặp nhau giữa Bạch thiên, bắt đầu giằng co.\n\n“Vũ Dung.” Ngô Soái lên tiếng bên trong Long Cung, âm thanh khuấy động chiến trường: “Chân truyền Khí Tuyệt gần ngay trước mắt, hai bên chúng ta chi bằng điều ra ba ngươi, ba ván thắng hai, bên thắng sẽ nhận được chân truyền, bên thua sẽ nhận được động thiên, như thế nào?”\n\n“Ngô Soái, từ khi nào mà ngươi trở nên đàn bà như thế?” Bên trong tiểu trúc lâu Ngọc Thanh Tích Phong truyền ra tiếng cười nhạo của Vũ Dung: “Người có duyên mới có được chân truyền Khí Tuyệt, hai bên chúng ta hãy dựa vào bản lãnh mà đoạt nó đi.”\n\nVừa dứt lời, tiểu trúc lâu Ngọc Thanh Tích Phong giống như một luồng ánh sáng màu xanh đâm thẳng vào một khe hở nào đó của động thiên Khí Tuyệt."
}
