{
  "id": "chuong-2785-mot-cai-keo-djut-2",
  "slug": "chuong-2785-mot-cai-keo-djut-2",
  "title": "Chương 2785: Một cái kéo đứt (2)",
  "order": 2785,
  "volume": "",
  "content": "Chương 2785: Một cái kéo đứt (2)\n--------------------------------\n\n“Long Cung chính là tiên cổ ốc Nô đạo. Dựa theo tình cảnh đại chiến kiếp trước, Đế Tàng Sinh cũng tham chiến, rất có thể đã bị Long Cung nô dịch. Cho nên, Long Công muốn lợi dụng Long Cung thu phục Đế Tàng Sinh.”\n\n“Kết quả Long Cung đã thu phục Đế Tàng Sinh, nhưng lại phản bội Thiên Đình.”\n\n“Bạch Ngưng Băng hẳn không có thời gian thăm dò mộng cảnh. Cho dù có thời gian, nàng ta lấy năng lực ở đâu mà thăm dò mộng cảnh chứ?”\n\n“Nhưng cũng có thể mộng cảnh bị Thiên Đình thu lấy, cho nên Bạch Ngưng Băng mới trùng hợp có được?”\n\nPhân thân Long nhân lắc đầu. Nghĩ đến đây, đầu hắn như muốn lớn thêm ba vòng.\n\nTin tức bên trong quá ít, hắn không cách nào tra được chân tướng sự thật.\n\n“Haiz, vì kế hoạch hôm nay, chỉ có thể tận lực kéo dài thời gian, chờ đến khi bản thể phát hiện không ổn mà đến cứu ta.” Phân thân Long nhân không rõ tình huống bên ngoài, bản thể Phương Nguyên đang triển khai kịch chiến với Long Công.\n\nVới tình huống hiện tại của hắn, nếu tích cực thăm dò mộng cảnh, nhất định sẽ bị mộng cảnh cải tạo, sa vào trong đó, không thể tự thoát ra được.\n\nNếu thất bại, hắn sẽ trở thành long tướng. Nếu thành công, hắn sẽ trở thành chủ Long Cung, nhưng sẽ phản bội bản thể. Tính cách, giá trị quan, mục tiêu cuộc sống đều sẽ thay đổi.\n\nNhưng đó không phải là điều hắn muốn.\n\nBạch thiên Thái cổ.\n\nChiến trường Khí đạo.\n\nOành.\n\nTiếng nổ rất lớn nhấc lên khí lãng vô biên.\n\nKhí lãng cuồn cuộn, trùng thiên triệt địa. Tùng Hạc Đình giống như con thuyền giấy, xóc nảy trên không trung, giống như sẽ tan thành từng mảnh sau một khắc.\n\nPhương Chính choáng váng, sắc mặt trắng bệch, không hề có chút máu.\n\n“Ta là cổ tiên nhưng ngay cả tư cách quan chiến cũng không có. Nếu không có Long Công đại nhân bảo vệ, ta đã sớm hài cốt không còn.”\n\nNhìn bóng Long Công, trong lòng Phương Chính tràn ngập cảm kích và tôn sùng.\n\nLong Công đánh càng lâu, tinh thần càng sáng láng, dáng người thẳng tắp, vảy rồng lóng lánh, chỉ là bên trong long đồng lại ẩn chứa lửa giận: “Khí Hải lão tổ, uổng cho ngươi là nhân vật kinh thế, lại ra tay với người nhỏ yếu, không có phong phạm gì cả.”\n\nPhương Nguyên bật cười: “Công địch tất cứu chính là binh pháp chính đạo, vừa lúc cũng là phong phạm của ta. Huống hồ, lão phu cũng rất tò mò, rốt cuộc bên trong tiên cổ ốc này cất giấu người nào, lại có thể khiến cho Long Công ngươi nhiều lần ra sức bảo vệ như thế.”\n\nPhương Chính không biết Khí Hải lão tổ chính là Phương Nguyên. Phương Nguyên cũng không biết ẩn bên trong Tùng Hạc Đình chính là đệ đệ của hắn, Cổ Nguyệt Phương Chính. Mặc dù hai huynh đệ gặp mặt, nhưng lại không biết thân phận của nhau.\n\nNhưng trong cuộc đại chiến, Phương Nguyên cũng nhạy bén cảm giác được, bên trong Tùng Hạc Đình này có chứa đựng thứ gây bất lợi cho hắn.\n\nPhương Nguyên nhiều lần ra tay, bao vây Tùng Hạc Đình trong phạm vi công kích.\n\nCộng thêm nơi này là sân nhà của Phương Nguyên, khí vụ tràn ngập, che giấu chân thân của hắn, giúp cho hắn nhiều lần thúc ra sát chiêu.\n\nLong Công vì thế rất bị động, công ít thủ nhiều, bị Phương Nguyên ép vào hạ phong.\n\nNhưng lúc này, từng tiếng rồng kêu bỗng nhiên vang lên từ biển mây sương mù nồng đậm.\n\n“Chuyện gì xảy ra vậy?” Phương Nguyên kinh ngạc.\n\nNương theo tiếng rồng kêu, một luồng vân khí ngưng tụ, hình thành từng con cự long khí lưu.\n\nMột luồng khí hình xoắn ốc không ngừng bốc lên, giống như mạch nước ngầm dưới đáy biển, phân hóa toàn bộ chiến trường. Rất nhiều sương mù bị luồng khí lưu này quyển tịch, không ngừng dùng làm lớn mạnh bọn chúng.\n\n“Đây là thủ đoạn phá chiêu, sát chiêu rất tinh diệu.” Không còn sương mù che đậy, chân thân Phương Nguyên lộ ra ngoài, không khỏi tán thưởng một câu.\n\nThúc sát chiêu có bốn kỹ xảo, phá chiêu chính là một trong số đó.\n\nLúc trước, trong cuộc đại chiến phúc địa Đại Tuyết Sơn, rất nhiều phe tranh đoạt Mã Hồng Vận, Tuyết Hồ Lão Tổ đã thi triển kỹ xảo phá chiêu, thể hiện chiến lực cường hãn của mình.\n\nBây giờ Long Công cũng xử dụng kỹ xảo này, không chút khí tức yêu hoả.\n\nKhi Phương Nguyên đối chiến với ông ta, hắn còn tưởng rằng đây chỉ là tiểu chiêu, không nghĩ đến đây lại là một phần của một sát chiêu Khí đạo. Sau khi Long Công thi triển toàn bộ, lập tức tạo thành uy năng kinh khủng.\n\n“Chiêu này có tên là gì?” Phương Nguyên nhìn qua những luồng khí lưu này, rồi thở dài. Trong thời gian ngắn, hắn phát hiện mình không làm gì được những luồng khí lưu này.\n\nLong Công cười sang sảng một tiếng. Sau một khắc, lửa giận không còn sót lại chút nào. Thì ra, đây chẳng qua chỉ là kỹ xảo của ông, cố ý kéo dài thời gian mà thôi.\n\nCao thủ quyết đấu, ngôn ngữ, thần thái đều là vũ khí.\n\nKinh nghiệm chiến đấu của Long Công còn phong phú hơn Phương Nguyên nhiều. Ông ta sử dụng những thứ này đều là xe nhẹ đường quen, ngay cả Phương Nguyên cũng bị lừa.\n\n“Chiêu này có tên là Nghịch Phản Trùng Long, ta luyện ròng rã mười năm mới thành công. Ngươi không mạo muội công kích bọn chúng là đúng. Một khi ngươi ra tay công kích, thủ đoạn Khí đạo ngược lại có thể cổ vũ uy năng của bọn chúng, khiến bọn chúng từ trùng hóa rồng, uy năng tăng vọt gấp trăm lần, kinh thế hãi tục.” Long Công giải thích.\n\nÔng ta dĩ nhiên không phải tùy ý giải thích, mà là để Phương Nguyên sinh ra cố kỵ nhiều hơn. Cùng lúc đó, ông ta lại bắt đầu ấp ủ sát chiêu, một luồng khí thế khổng lồ trên người ngoa ngoe muốn động.\n\nPhương Nguyên nhanh chóng suy nghĩ trong đầu.\n\nMột chiêu Nghịch Phản Trùng Long này, kiếp trước hắn không hề thấy Long Công thôi động qua.\n\nNói đến, kiếp trước Long Công đại sát tứ phương, cũng chưa từng lợi dụng thần thái, ngôn ngữ để lừa gạt đối phương.\n\nHiển nhiên, Long Công đã xem Khí Hải lão tổ như kình địch chân chính mà đối đãi.\n\nNghịch Phản Trùng Long tinh diệu tuyệt không thấp hơn sát chiêu Khí Hải Vô Lượng. Phương Nguyên càng không quên, Long Công còn có sát chiêu Khí đạo áp đáy hòm là Tam Khí Quy Lai."
}
