{
  "id": "chuong-3513-djap-an-vinh-sinh-2",
  "slug": "chuong-3513-djap-an-vinh-sinh-2",
  "title": "Chương 3513: Đáp án vĩnh sinh (2)",
  "order": 3513,
  "volume": "",
  "content": "Chương 3513: Đáp án vĩnh sinh (2)\n---------------------------------\n\nPhương Nguyên nắm giữ rất nhiều tiên cổ phương, còn có rất nhiều sát chiêu.\n\nMột chiêu Trấn Định Tự Nhiên cũng bao gồm bên trong.\n\nChiêu này cần hai hạch tâm lớn, là cổ Định và cổ Trấn.\n\nPhương Nguyên không có cổ Định, cũng không thể luyện thành cổ Định tiên cấp, nhưng hắn có cổ Định Lực. Trước đó, Phương Nguyên vừa bôn ba vừa cải tiến. Đến lúc này rốt cuộc đã có thể sử dụng nó.\n\nVề phần cổ Trấn, Phương Nguyên lại có.\n\nNói đến còn phải cảm ơn Thiên Đình.\n\nTrước đại chiến số mệnh, Phương Nguyên đã từng đại chiến với cổ tiên Thiên Đình ở sông thời gian mấy trận. Trong đó có một lần Phương Nguyên phá hủy đại trận Trấn Hà Tỏa Liên, thu được cổ Trấn.\n\nCổ Trấn chính là tiên cổ Bát chuyển. Cổ Định Lực cũng là Bát chuyển.\n\nHạch tâm đều là sát chiêu cấp độ Bát chuyển, uy năng tất nhiên còn phải mạnh hơn cổ Định Lực đơn độc rất nhiều.\n\nTốc độ Phương Nguyên gia tăng.\n\nNhưng trước đó, khoảng cách giữa hắn và tiên cương Cự Dương hơi xa. Mặc dù hắn đã Toàn Lực Dĩ Phó, nhưng vẫn không đuổi kịp tiên cương Cự Dương.\n\n“Không nghĩ đến cuối cùng Cự Dương Tiên Tôn lại là người thứ nhất đến trung tâm đại trận.” Lục Úy Nhân thở dài thật sâu.\n\nDưới cái nhìn chăm chú của Phương Nguyên, ba phân thân Tinh Túc và các Á tiên tôn còn lại, tiên cương Cự Dương chợt ngừng lại không đi nữa.\n\nÔng dừng lại bên trên một phù băng sự thật, cách phù băng sự thật ở trung tâm đại trận chỉ có thể nói là một bước.\n\nNhưng gương mặt tiên cương Cự Dương lại toát lên sự do dự.\n\nRốt cuộc là ông ta đang do dự chuyện gì?\n\nThừa dịp Cự Dương Tiên Tôn đang do dự, Phương Nguyên cũng chạy đến.\n\n“Phương Nguyên tiên hữu, nơi này có chút kỳ lạ.” Tiên cương Cự Dương chủ động lên tiếng.\n\nSau khi ông ta và Phương Nguyên xâm nhập đại trận, vẫn luôn cạnh tranh trong bóng tối, không khí giữa hai người luôn căng thẳng. Đây là lần đầu tiên giao lưu với nhau.\n\nMắt Phương Nguyên loé lên ánh sáng, quan sát cẩn thận sự thật trước mặt, nhất thời không nhìn ra được manh mối gì.\n\nNhưng hắn cũng không liều lĩnh.\n\nTiên cương Cự Dương chính là cọc tiêu tốt nhất.\n\nÔng ta đã tiếp cận thành công gần như thế, nhưng vẫn dừng bước, có thể thấy được bên trong tất có quỷ quyệt.\n\n“Đúng là có sự kỳ quặc.” Phương Nguyên gật đầu, gương mặt giống như ngộ ra.\n\nTiên cương Cự Dương nhìn thấy, trong lòng cả kinh. Sở dĩ ông ta dừng bước không tiến là vì ông ta có một sát chiêu điều tra Vận đạo có thể phát hiện dị dạng, khiến ông ta cảm giác không ổn, nhưng không thể nhìn ra được cái gì. Bây giờ nhìn biểu hiện của Phương Nguyên, chẳng lẽ hắn đã nhìn ra được mấu chốt?\n\nĐối với Phương Nguyên, tiên cương Cự Dương thật sự coi trọng.\n\nÔng ta thấy bản thân Phương Nguyên được thiên ý lựa chọn, nhất định có đầy đủ tư chất mà người bình thường không thể đánh đồng. Vì hủy diệt Túc Mệnh cổ, Phương Nguyên nhận được sự giúp đỡ của rất nhiều cổ tôn. Cho đến bây giờ, Nhạc Thổ Tiên Tôn, Đạo Thiên Ma Tôn và Cuồng Man Ma Tôn vẫn còn đang giúp hắn.\n\nCho dù Cự Dương Tiên Tôn không coi trọng Phương Nguyên, nhưng không thể không coi trọng các tôn giả khác.\n\nCho nên, Phương Nguyên có nhìn ra được điểm mấu chốt nào mà ông không nhìn ra, ông cũng không cảm thấy kỳ quái.\n\n“Xin Phương Nguyên tiên hữu chỉ giáo.” Cự Dương Tiên Tôn nói.\n\nPhương Nguyên không khỏi ngạc nhiên. Tiên cương Cự Dương đường đường là Tôn giả, nhưng lại chủ động lĩnh giáo hắn, không hề có chút tâm lý lo lắng.\n\nNhưng Phương Nguyên cũng không cảm thấy có gì lạ.\n\nHắn nhìn thoáng qua Tinh Túc Tiên Tôn.\n\nBa vị tiên tử vẫn còn dừng lại chỗ cũ, ngồi xuống nhắm mắt.\n\nSau đó, Phương Nguyên nhìn tiên cương Cự Dương, mỉm cười nói: “Thành quả vĩnh sinh quả thật không dễ dàng thắng lợi, nhưng chúng ta có thể chia sẻ. Cự Dương Tiên Tôn muốn bỏ ra cái giá như thế nào?”\n\nMặc kệ có chuyện ẩn gì bên trong, vẫn nên kiếm chút chỗ tốt từ Cự Dương Tiên Tôn.\n\nTinh mang loé lên trong mắt tiên cương Cự Dương. Đang trong lúc ông định lên tiếng, trên phù băng sự thật trung tâm nhất lại xuất hiện một cái đầu.\n\n“Sao?” Lực chú ý của tiên cương Cự Dương bị thu hút.\n\nPhương Nguyên cũng sững sờ.\n\nSau đó, ba phân thân Tinh Túc, đám người Lục Úy Nhân cũng phát hiện dị tượng này.\n\nBên trong phù băng sự thật chui ra một vị cổ tiên Thất chuyển.\n\nVị cổ tiên Thất chuyển này, Phương Nguyên quen.\n\nChính là Bất Thị Tiên trong tam quái Phong Ma Quật.\n\nPhong Ma tam quái là cổ tiên Trí đạo Bí Mưu Nhân, cổ tiên Thổ đạo Bàn Sơn và cổ tiên Luật đạo Bất Thị Tiên.\n\nBa người này vẫn luôn ở lại Phong Ma Quật, thường hay suy nghĩ làm cách nào để đả thông con đường tiến vào tầng dưới chót Phong Ma Quật, thu được bí mật vĩnh sinh.\n\nNói đến chí hướng, bọn họ hoàn toàn là người đồng đạo với Phương Nguyên.\n\nNăng lực Phong Ma tam quái không đủ, ngay cả tầng thứ tám còn chưa tiến vào được, cho nên phải thu nạp cổ tiên Lực đạo Sở Độ. Sở Độ lại đưa Phương Nguyên vào, lúc này mới có chuyện Phương Nguyên đặt chân lên Phong Ma Quật sau này.\n\nVề sau, Phương Nguyên vì chuẩn bị cho cuộc đại chiến số mệnh mà đến Phong Ma Quật mời tam quái ra tay, tham gia đại chiến số mệnh.\n\nMặc dù Phong Ma tam quái đã đồng ý, nhưng sau đại chiến số mệnh cũng không thấy ba người này. Đồng thời bọn họ còn mất liên lạc với Phương Nguyên.\n\nKhông nghĩ đến Bất Thị Tiên lại xuất hiện ở đây.\n\nBất Thị Tiên nhìn thấy tiên cương Cự Dương, không khỏi kinh ngạc, gương mặt lộ vẻ cảnh giác. Hắn ta không nhận ra thân phận của tiên cương Cự Dương, nhưng từ khí tức khủng bố tản ra từ trên người tiên cương Cự Dương, hắn ta biết người này tuyệt không dễ trêu.\n\nSau đó, Bất Thị Tiên lại nhìn thấy Phương Nguyên, lông mày nhướng lên, vui mừng nói: “Phương Nguyên tiên hữu, rốt cuộc ngươi cũng đã đến được.”\n\nTim tiên cương Cự Dương bỗng đập mạnh, lập tức chăm chú nhìn Phương Nguyên: “Phương Nguyên tiên hữu, ngươi an bài sâu thật. Bội phục, bội phục.”"
}
