{
  "id": "chuong-2873-ly-tieu-bach-sap-thuong-vi-2",
  "slug": "chuong-2873-ly-tieu-bach-sap-thuong-vi-2",
  "title": "Chương 2873: Lý Tiểu Bạch sắp thượng vị (2)",
  "order": 2873,
  "volume": "",
  "content": "Chương 2873: Lý Tiểu Bạch sắp thượng vị (2)\n-------------------------------------------\n\nKhương tiên sinh nghe xong, ngơ ngác nhìn Lý Tiểu Bạch, biểu hiện cổ quái. Nửa ngày sau, ông cười như không cười mà lắc đầu: “Ngươi đấy, vi sư cũng không biết nói gì cho phải.”\n\nTheo Khương tiên sinh, bản thân Lý Tiểu Bạch không hề có hy vọng cạnh tranh vị trí trong thập đại tài tử.\n\nKhông nghĩ đến, thời tới cản cũng không nổi.\n\nDiễm ngộ như vậy, ngay cả Khương tiên sinh cũng phải hâm mộ và ghen ghét.\n\n“Sau đó, Tô Kỳ Hàm kiểm tra học sinh một phen rồi nói cho con biết, sẽ đề tên con vào danh sách thập đại tài tử. Học sinh được lão sư dạy bảo, không dám cuồng vọng, vội vàng từ chối, nhưng Tô Kỳ Hàm quyết tâm như vậy, học sinh bất đắc dĩ vô cùng.” Lý Tiểu Bạch liên tục tố khổ.\n\n“Lần gặp gỡ này của ngươi, người người đều muốn, ngươi lại từ chối không muốn?” Khương tiên sinh cười nói.\n\n“Lão sư, người cũng đừng trêu ghẹo đứa học sinh đáng thương này. Lần này con đến chính là muốn cầu tiên sinh cứu mạng. Học sinh tài học nông cạn, bây giờ trở thành một trong thập đại tài tử, chính là nướng học sinh trên lửa đấy.” Lý Tiểu Bạch chắp tay xin tha.\n\nKhương tiên sinh không cười nữa, gật đầu nói: “Ừm, ngươi có thể không kiêu không gấp, nhận rõ hiện thực, cũng không uổng phí bình thường vi sư dạy bảo ngươi. Nhưng ngươi cũng đừng nghĩ nó quá mức nghiêm trọng như thế. Trước kia không trở thành thập đại tài tử, ngươi si tâm vọng tưởng, dốc hết sức cạnh tranh, nguy cơ sẽ tứ phía. Nhưng bây giờ, ngươi đã được lọt vào thập đại tài tử, triều đình sẽ ra sức bảo vệ ngươi. Nếu ai hại tính mệnh của ngươi, chính là làm mất mặt triều đình, điểm này ngươi hiểu không?”\n\nLý Tiểu Bạch vò đầu: “Nhưng học sinh vẫn có cảm giác ngồi bàn chông như cũ. So sánh với chín người kia, học sinh không có danh tiếng gì. Hơn nữa, sau khi chuyện này phát sinh, thái độ của Tô Kỳ Hàm đối với học sinh nghiêm khắc cực kỳ.”\n\nKhương tiên sinh gật đầu lần nữa: “Mặc dù vi sư không có ở miếu đường nhưng cũng nghe nói tài năng kinh diễm của Tô Kỳ Hàm hậu bối, tâm tính cao ngạo. Nàng ta đã gánh trách nhiệm với ngươi, tất nhiên sẽ cưới ngươi, để ngươi ở rể Tô gia.”\n\n“Nàng ấy có thể nói là một trong những vị đại tài nữ vang danh thiên hạ. Phu quân của nàng ấy nhất định phải môn đăng hộ đối. Nhưng nàng ấy cũng không phải mù quáng làm việc. Đầu tiên là khảo nghiệm tài học của ngươi, xem ngươi có được bao nhiêu tài năng, lúc này mới đề ngươi vào danh sách. Tương lai sẽ trải đường cho ngươi, từng bước một đưa ngươi tiến lên.”\n\nNói đến đây, Khương tiên sinh nhìn Lý Tiểu Bạch, biểu hiện cũng có chút phức tạp.\n\nNghĩ lại, ông ta cũng đã từng là một trong thập đại tài tử, tự phụ tài năng, lòng cao hơn trời. Nhưng hiện thực tài khốc, con đường tấn thăng chỉ có một, nhưng lại có vô số người chen vào.\n\nÔng không cạnh tranh được, phí hết thời gian. Mặc dù thanh danh lan xa, nhưng trên bản chất là cách xa triều đình.\n\nKhông nghĩ đến đứa học sinh này, tài học không bằng mình, bối cảnh không bằng mình, nhân mạch không bằng mình, nhưng vận khí lại quá tốt.\n\nTự dưng lại trở thành chồng của Tô Kỳ Hàm.\n\nBản thân Tô Kỳ Hàm không nói đến, nhưng sau lưng nàng lại là Tô gia. Phụ thân của nàng là Tô thừa tướng đương triều. Lập tức trên đầu Lý Tiểu Bạch đã có người.\n\n“Không dối gạt lão sư, ban đầu học sinh cũng cảm thấy rất vui, nhưng mấy ngày gần đây càng nghĩ càng cảm thấy không ổn, trong lòng run sợ. Người ái mộ Tô Kỳ Hàm tiểu thư nhiều như vậy. Việc này quyết không thể trắng trợn tuyên bố ra ngoài được. Con được Tô tiểu thư ưu ái, không biết sẽ bị bao nhiêu thanh niên tài tuấn hận chết. Nhất là sau khi thập đại tài tử được chọn xong, con còn phải vào triều diện thánh. Dọc trên con đường này, còn có đến kinh sư, con nên làm gì bây giờ? Học sinh hoang mang lắm, đành phải đến thỉnh giáo lão sư người.” Lý Tiểu Bạch than thở.\n\nKhương tiên sinh có chút không vui, hừ nhẹ một tiếng: “Tiểu Bạch, ngươi đừng có tự coi nhẹ mình như thế. Tài học của con có, vi sư dạy bảo há uổng phí sao? Ngươi là học sinh của vi sư, người bên ngoài muốn đối phó ngươi, cũng phải cố kỵ mặt mũi của vi sư. Như thế này, để ta viết cho ngươi mấy phong thư đề cử, ngươi trên đường bái phỏng mấy hộ nhân gia này, bọn họ sẽ hỗ trợ ngươi một chút.”\n\nNói đến đây, dừng lại một chút, Khương tiên sinh giống như đã quyết định: “Mấy ngày này, ngươi đừng về nữa, cứ ở trong nhà lão sư. Lão sư sẽ truyền lại một số thủ đoạn cho ngươi.”\n\nLý Tiểu Bạch vui mừng quá đỗi, vội vàng cúi người thật sâu: “Học sinh bái tạ ân sư.”\n\nTô Kỳ Hàm muốn y giữ bí mật, nhưng Lý Tiểu Bạch hoàn toàn không để trong lòng.\n\nSau khi thời cơ chín muồi, y liền đem bí mật này nói cho Khương tiên sinh biết, ngoài mặt là xin giúp đỡ, trên thực tế chính là thể hiện giá trị của mình.\n\nKhương tiên sinh bị triều đình bài xích, vẫn không tiến vào hạch tâm. Nhìn thấy học sinh của mình có hy vọng rất lớn, một khi học sinh lên như diều gặp gió, có thể quên ân sư mà mình đã thụ nghiệp sao?\n\nTuyệt không có khả năng.\n\nKhông nói đến tính tình của Lý Tiểu Bạch, Khương tiên sinh cũng tự nhận mình hiểu rõ y, tuyệt không phải bạch nhãn lang.\n\nCho dù tương lai Lý Tiểu Bạch vong ân phụ nghĩa, dưới dư luận công chúng, y cũng không dám không báo ân sư là ông. Lý Tiểu Bạch làm quan càng lớn, y sẽ càng yêu quý ân sư, càng báo ân cho ông nhiều hơn.\n\nNghĩ đến đây, Khương tiên sinh lập tức quyết định, muốn tận hết thảy cố gắng của mình, khởi động tất cả tài nguyên của mình, trợ giúp cho đứa học sinh này của mình thành công thượng vị.\n\nHọc sinh thành công, sẽ trở thành thành công của ông."
}
