{
  "id": "chuong-3770-cu-duong-tien-ton-giai-thich-2",
  "slug": "chuong-3770-cu-duong-tien-ton-giai-thich-2",
  "title": "Chương 3770: Cự Dương Tiên Tôn giải thích (2)",
  "order": 3770,
  "volume": "",
  "content": "Chương 3770: Cự Dương Tiên Tôn giải thích (2)\n---------------------------------------------\n\nPhàm cổ rung chuyển và tổn hại chung quanh, dưới đủ loại biến số chồng lên, nhanh chóng phóng đại, trực tiếp uy hiếp tiên cổ bên trong trận nhãn.\n\nNhững thủ đoạn sử dụng để ổn định cục diện ngược lại trở thành đồng loã.\n\nSau đó, dưới ánh mắt khó tin của cổ tiên trấn thủ, tiên cổ trận nhãn trực tiếp vỡ nát.\n\nTiên cổ trận nhãn Mạn Thiên Phồn Tinh Tinh Toán Trận che giấu lẫn nhau, liên hệ chặt chẽ. Bây giờ một chỗ đột nhiên sụp đổ, lập tức lộ ra sơ hở lớn.\n\nBa phân thân Phương Nguyên lập tức tấn công mạnh, khiến ý chí Tinh Túc bất chấp thứ gì khác, nhất thời chỉ có thể toàn lực giữ gìn Mạn Thiên Phồn Tinh Tinh Toán Trận.\n\n“Cự Dương Tiên Tôn, ngươi giải thích cái này như thế nào?” Bên trong U Thiên, Tinh Túc Tiên Tôn một lần nữa chất vấn.\n\nCự Dương Tiên Tôn thở dài: “Ta bồi thường.”\n\nTinh Túc Tiên Tôn hừ lạnh: “Đây chỉ là một vấn đề bồi thường thôi sao?”\n\nCự Dương Tiên Tôn lại cảm thán: “Tiên hữu bình tĩnh. Hiện tại ngăn cản Phương Nguyên mới là quan trọng nhất. Ta sao lại không biết phân nặng nhẹ chứ? Một khi sát chiêu được thôi động, nó sẽ không bị ta khống chế. Bây giờ chỉ có thể nhìn nó phát triển như thế nào mà thôi.”\n\nTinh Túc Tiên Tôn nói: “Chiêu này của ngươi làm lợi cho phân thân Phương Nguyên. Uy năng của nó đã tan hết, tiêu tán không còn, làm thế nào phát triển, đối phó Phương Nguyên chứ?”\n\nCự Dương Tiên Tôn cười ha hả: “Mặc dù nó tiêu tán, nhưng đó chỉ là biểu hiện bên ngoài mà thôi. Biến số chân chính đều là vô hình. Nó đã bắt đầu tác động đến thiên địa và chúng sinh, tất cả đều đang thay đổi.”\n\nTrong lòng Tinh Túc Tiên Tôn hơi chấn động. Nàng cũng đang suy tính, từ đó hiểu hơn về sát chiêu Vạn Sự Vô Thường Hữu Phi Hoàng của Cự Dương Tiên Tôn.\n\nTài năng của Cự Dương Tiên Tôn quả nhiên kinh người. Chiêu này thoát khỏi thông thường, không giống như bất cứ sát chiêu công phạt nào trong lịch sử, mới lạ độc đáo vô cùng.\n\n“Vậy ta sẽ rửa mắt mà đợi.” Tình thế cực kỳ nghiêm trọng, Tinh Túc Tiên Tôn nhất định phải thỏa hiệp với Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn thở dài một hơi.\n\nĐan ngọc cam hoàng biến mất, ông ta rốt cuộc cũng được thả lỏng, thầm nghĩ: “Cho dù tương lai bởi vì chiêu này Thiên Đình bị tổn thất, bọn họ cũng không lấy ra được chứng cứ gì.”\n\n“Biến số của chiêu này có lợi nhất đối với ta. Xem ra, Thiên Đình là cường địch chủ yếu nhất. Cho nên, chiêu này không có tác dụng trên người Phương Nguyên, ngược lại còn nghiêng về phía hắn dùng để đối phó Thiên Đình.”\n\nTrong lòng Cự Dương Tiên Tôn không ngừng phỏng đoán thế cục.\n\nBên trong không gian Mạn Thiên Phồn Tinh Tinh Toán Trận, cổ tiên Trương Kế phun ra một ngụm máu, gương mặt vàng như nghệ.\n\nHắn ta vì thủ hộ trận nhãn, dốc hết toàn lực, cuối cùng vẫn thất bại.\n\nBa phân thân Phương Nguyên nắm lấy nhược điểm, bắt đầu tích cực mở rộng chiến quả.\n\nCó tác dụng của Hư đạo, Mạn Thiên Phồn Tinh Tinh Toán Trận vô cùng hoàn chỉnh, không hề có sơ hở, ba phân thân Phương Nguyên nhất thời khó mà bắt đầu từ đâu. Nhưng bây giờ bọn họ đã có mấu chốt đột phá, một trận nhãn xuất hiện lỗ hổng. Bọn họ đã từ lỗ hổng này bắt đầu công phạt bốn phía.\n\nCổ tiên phụ trách trị liệu vội vàng chạy đến bên cạnh Trương Kế, bắt đầu chữa thương cho hắn ta.\n\nTrương Kế vô cùng ủ rũ, vừa chữa thương vừa tự trách: “Ta thẹn với sự bồi dưỡng của Thiên Đình, thẹn với sự nhắc nhở của Tinh Túc Tiên Tôn đại nhân, làm mất trận nhãn.”\n\nCổ tiên trị liệu vội vàng an ủi: “Tất cả đều do sát chiêu của Cự Dương Tiên Tôn bố trí, cũng không trách ngươi được.”\n\nLúc này, trên gương mặt Trương Kế vẫn không thể tin nổi: “Sát chiêu Vận đạo quả nhiên quỷ dị, có thể cấu kết mọi biến hóa lại với nhau, đồng thời không ngừng phóng đại, cuối cùng nguy hại cho tiên cổ trận nhãn.”\n\nGiống như đòn gánh bị đè một đầu, đầu bên kia sẽ nhấc lên. Tiên cổ trong trận nhãn và rất nhiều phàm cổ chung quanh giống như vô số đòn gánh liên kết với nhau thành một chỉnh thể.\n\nNếu đòn gánh bị đè một đầu, đầu còn lại sẽ nhếch lên, nhưng đòn gánh khác lại có thể ngăn chặn được ý đồ nhếch lên đòn gánh. Hai biến số sẽ trừ khử lẫn nhau.\n\nVạn Sự Vô Thường Hữu Phi Hoàng là phương pháp trái ngược, thống nhất tất cả uy năng biến số, cuối cùng hủy diệt tiên cổ trận nhãn.\n\nTrị liệu một lát, thương thế của Trương Kế rốt cuộc ổn định lại.\n\nTrong khoảng thời gian này, Mạn Thiên Phồn Tinh Tinh Toán Trận có ba trận nhãn bị phân thân Phương Nguyên phá hư.\n\n“Tất cả đều là lỗi của ta.” Trương Kế càng thêm tự trách, cảm thấy cục diện đang bắt đầu sụp đổ.\n\nNhưng lúc này, một vị cổ tiên đến bên cạnh hắn ta.\n\nĐây là một tông sư Trận đạo: “Tình huống khẩn cấp, ta đặc biệt đến tu bổ đại trận, cần Trương Kế tiên hữu phụ trợ.”\n\nTrương Kế vội vàng đứng lên ôm quyền, biểu thị dùng hết tính mệnh cũng muốn trợ thành việc này.\n\nMặc dù tiên cổ trận nhãn bị hủy diệt nhưng vị cổ tiên tông sư Trận đạo vẫn có thể lợi dụng tiên tài tiến hành bày trận, miễn cưỡng tạm thời thay thế tiên cổ trận nhãn bị huỷ.\n\nMạn Thiên Phồn Tinh Tinh Toán Trận vất vả lắm mới dựng lên, ý chí Tinh Túc không muốn nó bị phá huỷ. Cổ tiên mười đại cổ phái Trung Châu cũng đã nếm được chỗ tốt của nó, cũng không muốn nhìn thấy nó bị hủy đi.\n\nTông tư Trận đạo toàn lực tính toán. Một lát sau, sắc mặt hắn ta tái nhợt, mồ hôi đầm đìa: “Muốn tạm thời bổ sung cho trận nhãn ở đây, chúng ta cần đến hơn ngàn cân tiên tài Bát chuyển trầm sa.”\n\nTrong lòng Trương Kế lập tức trầm xuống. Trầm sa chỉ có ở Tây Mạc, bốn vực khác đều không có. Bây giờ cần một lượng lớn trầm sa như thế, làm sao mà tìm.\n\nTrong lúc Trương Kế đang lo lắng, tông sư Trận đạo thở ra một hơi: “Trầm sa sẽ do tiên khố Thiên Đình bổ sung, nhưng còn cần một người tiến vào U Thiên, từ trên rót năm trăm cân trầm sa xuống dưới. Đến lúc đó, chúng ta ở trong trận, trong ứng ngoài hợp mới có thể bổ sung được lỗ thủng trận nhãn.”"
}
