{
  "id": "chuong-488-ma-vo-thien",
  "slug": "chuong-488-ma-vo-thien",
  "title": "Chương 488: Ma Vô Thiên",
  "order": 488,
  "volume": "",
  "content": "Chương 488: Ma Vô Thiên\n-----------------------\n\n“Ha ha ha.” Gã cười to ba tiếng, chắp tay nói với Tiêu Mang: “Cảm ơn đại nhân đã sắp xếp.”\n\nTiêu Mang cười đáp: “Không cần cảm ơn ta. Chẳng qua ta chỉ cảm thấy, đã là bảo vật của thiên địa, người nào cũng có quyền cạnh tranh. Để vài người độc chiếm thì hơi quá đáng rồi. Tiếp theo, có thể giành được bao nhiêu thì phải dựa vào chính các vị.”\n\n“Tiêu Mang đại nhân ân nghĩa vô song.”\n\n“Tiêu Mang đại nhân là người tốt đến cỡ nào. Ca ca của ngài ấy chính là Tiêu Sơn Tiêu đại hiệp.”\n\n“Tráng Tài, đúng là Long huynh Hổ đệ mà.”\n\n“Nhìn chung, trong số các đại cổ sư Ngũ chuyển trên núi Tam Xoa, cũng chỉ có Tiêu Mang đại nhân là suy nghĩ cho chúng ta. Ngài ấy chính là mẫu mực của Chính đạo, nhân từ vô cùng...”\n\nMọi người hoan hô không ngừng, nịnh bợ không ngừng, giống như thủy triều truyền vào tai Tiêu Mang.\n\nBiển người xông vào phúc địa.\n\n“Một đám ngu ngốc.” Tiêu Mang hớn hở nói. Ngoài mặt thì nở nụ cười ấm áp nhưng trong lòng lại khinh thường cười lạnh.\n\n“So với Thiết Mộ Bạch, Vu Quỷ, thời gian ta đến núi Tam Xoa vẫn muộn hơn. Truyền thừa Khuyển vương, Tín vương đã bị người ta nhanh chân đến trước, chỉ còn lại truyền thừa Bạo vương. Quả thật đáng chết! Ta đã sớm thỉnh mệnh từ phụ thân và các đại gia lão, nhưng bọn họ chỉ quan tâm bệnh tình của Tiêu Sơn. Hừ, y chết không phải tốt hơn sao? Như vậy ta có thể trở thành Thiếu tộc trưởng.”\n\n“Haiz, vì ta quấy rầy, đòi hỏi quá, bọn họ mới cho phép ta đến núi Tam Xoa, nhưng đã muộn rồi. Đám người kia đã tích luỹ trước đó, ta làm sao mà vượt qua được? Chỉ có oanh phá phúc địa tạo thành lỗ thủng, khiến cục diện hỗn loạn, ta mới có thể thu lợi.”\n\n“Đối với mảnh phúc địa này mà nói, càng nhiều người bước vào, gánh nặng lại càng lớn. Hahah, áp chế thiên địa càng ngày càng yếu, cho dù các ngươi lấy được truyền thừa thì sao? Ta hoàn toàn có thể vận dụng cổ trùng tiến hành cướp đoạt. Bạo vương, Khuyển vương, Tín vương đều là của ta. Cho dù ta không lấy được, các ngươi cũng đừng hòng đoạt được.”\n\n....\n\n“Được rồi, đại thể chính là như vậy.” Phương Nguyên nhìn chung quanh, thỏa mãn gật đầu.\n\nĐại điện Thanh Đồng nằm trên gò núi. Gò núi cũng không phải là nơi hiểm trở, mà chung quanh đều là dốc thoải.\n\nĐịa hình như vậy cũng không dễ dàng phòng thủ, nhưng cũng may hắn có rất nhiều khuyển thú, dựa vào số lượng có thể bù đắp sự thiếu hụt.\n\nCách đây hơn một canh giờ, Phương Nguyên vẫn luôn hướng dẫn cho Bạch Ngưng Băng bày trận, đồng thời dặn dò nàng khi xuất hiện tình huống gì thì ứng đối ra sao.\n\nOành.\n\nĐúng lúc này, toàn bộ thiên địa khẽ run lên, đại điện Thanh Đồng bắt đầu rớt tro bụi xuống.\n\n“Không xong rồi, Tiêu Mang đã vận dụng cổ Thái Quang, đánh thủng một khu vực của phúc địa, hình thành con đường. Rất nhiều cổ sư đang tiến vào chém giết lẫn nhau, không ngừng tranh đoạt, cảnh tượng hỗn loạn tưng bừng.” Địa linh truyền âm.\n\nPhương Nguyên cười to, cũng không hoảng sợ.\n\nTrong trí nhớ của kiếp trước, cảnh tượng này cũng có. Tiêu Mang đến, việc này liền phát sinh.\n\n“Loạn thì tốt. Tiêu Mang hắn ta muốn thủ thắng từ trong loạn, ta cũng muốn cục diện hỗn loạn này trợ giúp ta kéo dài thời gian.” Ánh mắt màu đen của Phương Nguyên lấp loé.\n\n“Cái gì? Có một cổ sư Ngũ chuyển trà trộn trong đám người này. Chàng thanh niên đó rất lợi hại. Lúc trước y đã tránh được cảm ứng của ta. Cho đến khi y ra tay, ta mới phát hiện chỗ không ổn.” Địa linh bỗng nhiên lên tiếng.\n\nPhương Nguyên cau mày. Tình huống vượt quá dự kiến của hắn: “Là ai?”\n\nHình ảnh hiện lên trước mặt hắn. Hắn nhìn thấy một người thanh niên tóc màu đen dài đến eo, hai mắt màu tím nặng trĩu. Cặp lông mày dày và cao, chia thành nhiều nét, giống như ngọn lửa đang thiêu đốt.\n\nMa khí của y nghiêm nghị, không ai bì nổi, bá đạo đến mức hủy thiên diệt địa, giống như nghiệt long hàng thế.\n\n“Ma Vô Thiên.” Ánh mắt Phương Nguyên ngưng lại, nhận ra người này.\n\nY chính là thiên tài Ma đạo, kế thừa truyền thừa Thượng cổ, cổ sư Hồn đạo. Mặc kệ uy danh hay thực lực, Phương Nguyên không thể so sánh với y.\n\nTrong trí nhớ, tại cuộc chiến Nghĩa Thiên sơn, Ma Vô Thiên chém chết mấy vị cổ sư Ngũ chuyển của Chính đạo, uy danh hiển hách, ma diễm ngập trời. Cuối cùng, Ma đạo tan tác, Ma Vô Thiên phá vỡ vòng vây, nghênh ngang mà đi, không ai có thể ngăn cản.\n\n“Kiếp trước, Ma Vô Thiên không hề đến núi Tam Xoa. Xem ra, việc ta trùng sinh đã ảnh hưởng đến cấp nhân vật đó sao?”\n\nTrong lúc Phương Nguyên đang trầm tư, Ma Vô Thiên bên trong hình ảnh dường như phát hiện mình bị người ta nhìn chăm chú, hơi quay đầu lại, mặt hướng về phía Phương Nguyên.\n\n“Thì ra là hướng này...” Y thì thào, khoé miệng nhếch lên nụ cười âm trầm.\n\n“Không ổn rồi, hình như y nhận ra điều gì đó, đang vọt đến đại điện bên này.” Địa linh kịp thời báo động.\n\nPhương Nguyên nheo mắt. Mục tiêu của Ma Vô Thiên là hắn, mang theo địch ý mãnh liệt. Rốt cuộc y có ý đồ gì, và y đã phát hiện được cái gì?\n\n“Hỗn loạn sẽ phải tiếp tục một khoảng thời gian. Đám người Thiết Mộ Bạch không xuất hiện sẽ khiến cho người hữu tâm hoài nghi. Thời gian không còn nhiều, nhất định phải luyện cổ ngay. Địa linh, nổi sương mù lên. Phong Thiên Ngữ, ngươi theo ta vào đại điện, trợ giúp ta luyện cổ.”\n\nThời gian cấp bách, Phương Nguyên quát một tiếng, mang theo Phong Thiên Ngữ cùng nhau tiến vào đại điện Thanh Đồng.\n\nĐám Mao nhân ở lại bên ngoài, bảo vệ đại điện, hình thành hàng phòng ngự cuối cùng.\n\nNhìn theo bóng lưng Phương Nguyên và Phong Thiên Ngữ rời đi, ánh mắt Bạch Ngưng Băng loé lên.\n\nSương mù bắt đầu bốc lên, nhanh chóng tràn ngập, rất nhanh bao phủ đại điện, che luôn đàn khuyển thú trên gò núi.\n\n....\n\nĐại điện Thanh Đồng rộng lớn hùng vĩ, quanh quẩn tiếng bước chân của Phương Nguyên và Phong Thiên Ngữ, lại càng lộ ra sự u tĩnh và trống trải nơi đây.\n\nLúc này, trên mặt đất đại điện Thanh Đồng đã trống rỗng. Đa số vật liệu, cổ trùng đã được Phương Nguyên sử dụng sạch, chỉ còn lại mấy tấm phù điêu.\n\nPhương Nguyên bước đến trước đỉnh đồng, ngồi xếp bằng cùng một chỗ với Phong Thiên Ngữ.\n\n“Đây là bước cuối cùng, là thời khắc quan trọng nhất.” Hắn hít một hơi thật sâu, ánh mắt trong như nước.\n\nHơi thở của Phong Thiên Ngữ trở nên nặng hơn, dường như hắn ta đang hưng phấn. Đối với một cổ sư Luyện đạo mà nói, có thể luyện chế tiên cổ là chuyện mà bình sinh hướng đến nhất.\n\n“Bắt đầu đi.” Phương Nguyên lấy ra Đệ Nhị Không Khiếu cổ, trực tiếp thả vào trong đỉnh đồng.\n\nĐỉnh đồng không lửa tự đốt. Dưới đáy chỉ còn một lớp tiên nguyên mỏng manh, hiện tại đang tiêu hao kịch liệt.\n\nTiên nguyên bị thiêu đốt thành khói màu xanh, lượn lờ mềm mại, bao trùm Đệ Nhị Không Khiếu cổ.\n\nNgụy cổ lơ lửng trên đỉnh đồng, bị khói xanh bao phủ, nhanh chóng hóa thành ánh sáng màu vàng đầy trời.\n\nPhương Nguyên và Phong Thiên Ngữ đồng loạt rót tinh thần vào bên trong, cố gắng điều hoà khói xanh và ánh sáng vàng.\n\nKhông biết trải qua bao lâu, khói xanh biến thành cỏ xanh, sinh trưởng trong hư không, còn ánh sáng vàng thì hóa thành đóa hoa, bay lả tả tô điểm bên trong.\n\n“Đã đến lúc rồi.” Phương Nguyên lấy chủy thủ, cắt vỡ động mạch, máu bắn ra.\n\nBước này không thể thiếu. Chỉ có qua bước này, Đệ Nhị Không Khiếu cổ được luyện thành mới thật sự thuộc về Phương Nguyên. Nếu không, nó sẽ là vật vô chủ. Một khi luyện thành, nó sẽ tự bay đi.\n\nĐược máu rót vào, khói xanh và ánh sáng màu vàng lập tức phát ra âm thanh xèo xèo, hóa thành khói màu đỏ, giống như phong ba Huyết hải.\n\nHuyết thủy bốc lên, tạo thành quả cầu, trôi nổi giữa không trung, cũng không khuếch tán.\n\nMây khói không ngừng diễn hoá. Huyết hải dần dần bình tĩnh trở lại, ngưng kết thành ruộng. Một lượng lớn cây lúa đỏ như máu sinh trưởng bên trên đồng ruộng.\n\nPhương Nguyên nhìn thấy cảnh tượng trước mặt, không khỏi thở ra một hơi, vội vàng vận dụng cổ trùng trị liệu vết thương.\n\nCho dù là vậy, hắn cũng mất quá nhiều máu, sắc mặt tái nhợt.\n\n“Cỏ dại như hoa, huyết khí như biển. Tam bách tuế vi xuân, ngũ bách tuế thành thu. Thần cơ vô hạn, khuếch trương khắp nơi. Cộng ba canh, thêm ba canh, ba canh đến chín. Chín là cực hạn, đại cáo công thành.”\n\nHắn đã sớm học thuộc lòng bí phương, lúc này nhớ lại một lần.\n\n“Tam bách tuế vi xuân, ngũ bách tuế thành thu... Tiếp theo chính là sử dụng Thọ cổ. Bá Quy!” Phương Nguyên bỗng nhiên hét lớn."
}
