{
  "id": "chuong-929-hac-lau-lan-thang-tien-1",
  "slug": "chuong-929-hac-lau-lan-thang-tien-1",
  "title": "Chương 929: Hắc Lâu Lan thăng tiên (1)",
  "order": 929,
  "volume": "",
  "content": "Chương 929: Hắc Lâu Lan thăng tiên (1)\n--------------------------------------\n\nPhương Nguyên phân giải trình tự cổ Quần Lực, đem những trình tự không quan trọng, xác suất thành công cao, lại rườm rà giao cho đám Mao nhân làm thay, còn hắn là đại sư Luyện cổ, đặc biệt tiến hành trình tự mấu chốt.\n\nLiên tục ba ngày ba đêm, không ngủ không nghỉ, Phương Nguyên nhận được tổng cộng bốn mươi lăm con cổ Quần Lực Ngũ chuyển.\n\nCổ trùng khó luyện. Chuyển càng cao lại càng dễ thất bại. Nếu thành công nhiều lần, năm trăm lông tơ khỉ đá sẽ là năm trăm con cổ Quần Lực.\n\nNhưng Phương Nguyên tốn rất nhiều vật liệu luyện cổ cùng với lông tơ khỉ đá, cuối cùng chỉ luyện được có bốn mươi lăm cổ Quần Lực.\n\nCó được xác suất thành công này cũng là cổ phương cổ Quần Lực dễ luyện.\n\nĐương nhiên, Phương Nguyên có thể vận dụng vầng sáng trí tuệ, cải thiện cổ phương cổ Quần Lực hoặc tìm kiếm vật liệu thay thế lông tơ khỉ đá.\n\nNhưng bây giờ hắn không có thời gian để suy tính chuyện này.\n\nCho dù có thời gian, hắn cũng chưa chắc có nội tình luyện đạo. Dù sao đây cũng là cổ phương Lực đạo Thượng cổ, không giống với hệ thống luyện đạo ngày nay.\n\nCho dù hắn có nội tình, có thời gian, cũng phải tính toán chi tiêu và lợi ích. Đừng quên, trong quá trình suy tính, hắn còn phải tiêu hao tiên nguyên Thanh Đề. Mà số lượng tiên nguyên tiêu hao, hắn cũng không cách nào đoán chừng được.\n\nSau khi luyện thành cổ Quần Lực, Phương Nguyên tiếp tục ngựa không dừng vó, lợi dụng vầng sáng Trí Tuệ suy nghĩ sát chiêu Vạn Ngã. Điều này đã tốn của hắn hết một ngày, rốt cuộc đã đem bốn mươi lăm con cổ Quần Lực dung nhập vào hệ thống sát chiêu Vạn Ngã thành công.\n\nTrong quá trình luyện cổ, Tiểu Hồ Tiên nhận mệnh, rốt cuộc đã xây xong huyết trì ở phía Tây phúc địa Hồ Tiên.\n\nHuyết trì rất rộng. Chính giữa hồ, xương con rắn sáu đầu chìm chìm nổi nổi. Mùi máu tanh gay mũi tràn ngập phương viên trăm vặn dặm. Trong hồ còn có rất nhiều cổ trùng, hình thành một cổ trận, không ngừng tiêu hao thi cốt để lấy máu màu đen.\n\nHạch tâm cổ trận chính là cổ Chiến Cốt Xa Luân Ngũ chuyển mà Phương Nguyên lấy được ở Bắc Nguyên.\n\nTốc độ thời gian trôi qua bên trong phúc địa Hồ Tiên gấp năm lần bên ngoài Trung Châu. Chính vì vậy, Phương Nguyên mới có thể có được năm sáu ngày để tận lực chuẩn bị.\n\nThời gian trôi qua, càng lúc càng đến gần ngày Hắc Lâu Lan độ kiếp.\n\nThái Bạch Vân Sinh thông qua Tinh Môn trở lại phúc địa Hồ Tiên.\n\nÔng mang đến cho Phương Nguyên một sự kinh ngạc.\n\n“Sứa U Minh, chình điện biển sâu... Huynh đã thu thập đủ lượng thức ăn này sao?” Sau khi Phương Nguyên kiểm tra, kinh ngạc nhìn Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh chỉ dựa vào sức của một mình ông, âm thầm lấy đủ lượng thức ăn cho cổ Lãng Tích Thiên Nhai.\n\nĐiều này vượt quá dự kiến của Phương Nguyên.\n\n“Sau khi ta thi triển tiên cổ Giang Sơn Như Cố, ta được rất nhiều cổ tiên hoan nghênh. Bọn họ chủ động kết giao với ta, trước mắt đã có cổ tiên mời ta gia nhập phúc địa Hải Thị. Nhưng việc này phải được một nửa số lượng trưởng lão của phúc địa Hải Thị đồng ý mới có thể thông qua.” Thái Bạch Vân Sinh nói.\n\nPhương Nguyên gật đầu. Phúc địa Hải Thị là đệ nhất thế lực tán tu Đông Hải.\n\nCổ tu gia nhập phúc địa Hải Thị trên cơ bản đều là tán tu, nhưng khác với phúc địa Đại Tuyết Sơn của Bắc Nguyên.\n\nPhúc địa Đại Tuyết Sơn là đại bản doanh của Ma đạo, mơ hồ đối lập với thế lực Chính đạo. Còn bên trong phúc địa Hải thị, Chính Ma hỗn hợp, số lượng cổ tiên còn nhiều hơn so với Đại Tuyết Sơn, phe phái san sát, quản lý thị trường lớn nhất Đông Hải. Chính vì vậy, phúc địa Hải Thị trở thành nơi thủ tiêu tang vật tốt nhất cho cổ tiên.\n\nThái Bạch Vân Sinh là tán tu, quan trọng là ông có cổ Giang Sơn Như Cố, rất nhiều cổ tiên đều cần.\n\nNhưng cổ trùng thì khó mà cướp được. Thái Bạch Vân Sinh chỉ cần một ý niệm trong đầu là có thể khiến cho cổ Giang Sơn Như Cố tự huỷ. Đám cổ tiên muốn thu Thái Bạch Vân Sinh làm người của mình là có thể hiểu. Thái Bạch Vân Sinh nói: “Ta đã mua đủ số lượng sứa U Minh ở phúc địa Hải Thị. Khi sư đệ gửi thư, ta đã rời khỏi phúc địa Hải Thị, chuẩn bị tìm một hòn đảo khô ráo để ẩn núp, vận dụng cổ Tinh Môn. Cũng trong dịp đó, trên đường ta đã gặp phải một tiên cương xưng là Sa Ma, là người của cương minh, trong người mang rất nhiều hàng hóa đến phúc địa Hải Thị để bán.”\n\n“Trong tay gã vừa lúc có một lượng lớn cá chình điện biển sâu. Nếu đem bán cá chình điện đến phúc địa Hải Thị, tất sẽ có người mua rất đông. Ta vội ngăn gã lại, muốn mua lại. Ban đầu Sa Ma không chịu, thái độ ác liệt, nhưng sau khi biết ta là Thái Bạch Vân Sinh, lập tức thay đổi chủ ý, đồng ý bán cá chình điện cho ta, nhưng muốn ta giúp gã chữa trị một phúc địa bí mật. Ta đồng ý ngay, chẳng những không tốn tiên nguyên thạch mà còn mua được hết số lượng cá chình điện.”\n\n“Sa Ma tin tưởng huynh sao?” Phương Nguyên nghe xong, lập tức cau mày.\n\nThái Bạch Vân Sinh cười ha hả, vân đạm phong khinh nói: “A, trong tay gã có một con tiên cổ Luật đạo, tên là Ngày Chết Sắp Đến. Ta chủ động phối hợp, tiếp nhận tử kỳ chiếu xuống, đổi lấy sự tín nhiệm của gã.”\n\n“Ngày Chết Sắp Đến là tiên cổ Thất chuyển, thuộc cổ trùng Luật đạo, có thể hạn định được ngày chết của người khác. Ngày chết vừa đến, cho dù cổ tiên cũng phải nghênh đón.” Phương Nguyên cau mày càng chặt hơn: “Không sai, Sa Ma là một tiên cương Thất chuyển.” Thái Bạch Vân Sinh cười nói.\n\n“Lão Bạch, huynh bị người ta nắm cán rồi. Thật ra, lượng thức ăn nuôi tiên cổ, tạm thời cũng không cần gấp.” Phương Nguyên nhìn Thái Bạch Vân Sinh, thở dài một tiếng.\n\nThái Bạch Vân Sinh bật cười, vỗ đùi Phương Nguyên, độ cao của ông không đủ đến bả vai của Phương Nguyên.\n\nÔng cố tình tỏ ra bình thản: “Đệ cho rằng ta vì đệ sao? Không phải. Phúc địa bí mật đó không phải là của Sa Ma, mà là phúc địa Ngọc Lộ. Ngọc Lộ Tiên Tử là nhị đệ tử của Nhạc Thổ Tiên Tôn. Đáng tiếc cửa vào phúc địa Ngọc Lộ đã bị hủy hoại. Sa Sam cần cổ Giang Sơn Như Cố để chữa trị cửa vào. Ta thủ tín với gã, đồng thời cũng đổi lấy tư cách thăm dò phúc địa Ngọc Lộ.”\n\nPhương Nguyên nhìn thẳng vào Thái Bạch Vân Sinh, cũng không tiếp tục dây dưa đề tài này.\n\nHai ngày sau, khung xương rắn sáu đầu bên trong huyết trì đã tan rã toàn bộ, Phương Nguyên cũng có được một lượng máu đen.\n\nHắn dùng máu đen cho cổ Chiêu Tai ăn no, sau đó dùng sứa và chình điện mà Thái Bạch Vân Sinh mang về cho cổ Lãng Tích Thiên Nhai ăn.\n\nThái Bạch Vân Sinh đúng là đã giúp cho Phương Nguyên một đại ân.\n\nTrong lúc kịch chiến, tuyệt đối không thể thiếu cổ Lãng Tích Thiên Nhai. Phương Nguyên cho nó ăn no, cũng giải trừ được mối lo về sau.\n\nKiểm tra lại tài sản của mình một phen, trong tay Phương Nguyên có hai mươi chín khối rưỡi tiên nguyên thạch, mười bảy viên tiên nguyên Thanh Đề.\n\nKhông chút do dự, hắn đem toàn bộ tiên nguyên thạch trong tay chuyển hóa thành tiên nguyên Thanh Đề, được bốn mươi sáu viên tiên nguyên.\n\n“Bốn mươi sáu viên... sợ là còn chưa đủ.” Phương Nguyên lại mượn của Lê Sơn Tiên Tử và Địa linh Lang Gia.\n\nLê Sơn Tiên Tử không nói hai lời, cho Phương Nguyên mượn ba mươi khối tiên nguyên thạch.\n\nĐịa linh Lang Gia thì lề mề, thuyết phục cả nửa ngày mới cho mượn mười lăm khối.\n\nChỉ mới giao dịch với Địa linh Lang Gia ba lần, quan hệ còn chưa sâu. Phương Nguyên vốn muốn mượn tiên cổ, nhưng thấy tình hình này thì có vẻ không ổn.\n\nHắn chuyển hóa bốn mươi lăm tiên nguyên thạch thành tiên nguyên Thanh Đề. Như vậy, trong tay hắn có đến chín mươi mốt viên tiên nguyên Thanh Đề.\n\nVĩ lực của Quang Âm trường hà, không ai có thể ngăn cản nổi.\n\nThời gian trôi qua, cũng đã đến ngày Hắc Lâu Lan độ kiếp thăng tiên."
}
