{
  "id": "chuong-3392-ho-hinh-chieu-2",
  "slug": "chuong-3392-ho-hinh-chieu-2",
  "title": "Chương 3392: Hồ Hình Chiếu (2)",
  "order": 3392,
  "volume": "",
  "content": "Chương 3392: Hồ Hình Chiếu (2)\n------------------------------\n\nỨc hoang hồn có ba đầu ngàn cánh tay. Trước mắt Phương Nguyên còn chưa đạt đến.\n\nTu vi hồn phách Phương Nguyên và U Hồn Ma Tôn xấp xỉ nhau, đều là hai đầu và hơn sáu trăm cánh tay.\n\n“Phương pháp U Hồn Ma Tôn tu hành quả nhiên lợi hại.”\n\n“Hồn phách đơn độc tác chiến, chỉ dựa vào bản thân đã có chiến lực Á tiên tôn. Nếu sử dụng tiên nguyên, còn có thể thôi phát ra sát chiêu.”\n\n“Quan trọng là sát chiêu này không phải do cổ trùng thôi phát, mà là đạo ngân bố trí, gần như là bản năng thiên phú.”\n\nPhương Nguyên bắt đầu suy nghĩ.\n\nHồn phách của hắn biến hoá, khi tác chiến đơn độc, liền phun ra một dòng sông hồn cuồn cuộn, chính là tham khảo bản lĩnh của U Hồn Ma Tôn trong cuộc chiến truy sát Phương Nguyên.\n\nPhương Nguyên dựa theo pháp môn U Hồn Ma Tôn, tham khảo sát chiêu Hồn Hạch, chuyển biến thành đạo ngân Hồn đạo, khắc lên hồn phách.\n\nSát chiêu Hồn Hà liền trở thành bản năng thiên phú của hồn phách Phương Nguyên.\n\nSau này, chỉ cần đạo ngân bố trí có liên quan không bị phá hư, Phương Nguyên có thể nhanh chóng thôi động ra mà không cần bất kỳ cổ trùng nào. Điều này vô cùng đơn giản và thuận tiện.\n\n“Thiên phú tu hồn, sát chiêu đồ đằng, còn có Đại tông sư Trận đạo có khả năng lợi dụng đạo ngân để bày trận... Đủ loại thủ đoạn đều là trăm sông đổ về một biển.”\n\n“Có Phòng gia cung cấp, hồn hạch của ta không thiếu, tu hành đến ức hoang hồn cũng không phải việc khó.”\n\n“Thủ đoạn này có thể là một trong những át chủ bài, không tùy ý thể hiện ra bên ngoài.”\n\nNgũ vực lưỡng thiên luôn có thiên ý giám sát. Nếu Phương Nguyên thôi động thủ đoạn này, nhất định sẽ bị thiên ý biết được. Bên trong tiên khiếu Chí Tôn không có tai họa ngầm này.\n\n“Xem tình huống như thế nào nữa?” Phương Nguyên một lần nữa thôi động Chử Vận Oa, kiểm tra vận khí bản thân.\n\n“Sao?” Phương Nguyên cau mày.\n\nVận thế không ổn.\n\nTrong khoảng thời gian này, cột sáng màu bạc của hắn càng lúc càng lỏng lẻo, có hiện tượng muốn sụp đổ.\n\nĐỉnh cột sáng màu bạc, ba đám mây cũng có sự thay đổi,\n\nRáng mây tinh quang vẫn chiếm cứ trên nhất, điều này biểu hiện Tinh Túc Tiên Tôn là uy hiếp lớn nhất.\n\nBên dưới là đám mây khí vận màu đen của U Hồn. Mặc dù nó bị ráng mây tinh quang đè ép, nhưng lại lan tràn khói đen, giống như rễ cây xuyên qua cột sáng màu bạc của Phương Nguyên, có xu thế mọc rễ nảy mầm.\n\nĐám mây màu vàng đại diện cho Cự Dương Tiên Tôn thì trở nên dày đặc hơn nhiều. Mặc dù vẫn bị hai đám mây kia đè bên dưới, nhưng lại có dấu hiệu vận sức chờ phát động.\n\nChung quanh trụ lớn ngân quang, ngoại trừ đám mây trước đó lại xuất hiện dị tượng.\n\nMột bóng ma như có như không, như ẩn như hiện xuyên suốt mặt ngoài trụ lớn màu bạc.\n\nNam Cương.\n\nPhong Thiên Ngữ phong trần mệt mỏi, không ngừng bôn ba.\n\nGã thở hổn hển: “Cuối cùng cũng đến rồi.”\n\nĐoạn đường này của Phong Thiên Ngữ vô cùng vất vả. Gã muốn tìm sơn trại chi nhánh của Nghê gia, kết quả không thu hoạch được gì.\n\nĐiều này là đương nhiên rồi. Trước lúc gã đến từ rất lâu, Phương Nguyên đã di chuyển toàn bộ tộc nhân Nghê gia vào tiên khiếu của hắn.\n\nPhong Thiên Ngữ không lập được đại công, vô cùng thất vọng. Nhưng trên đường đi, gã ngoài ý muốn phát hiện, Nê quái Nghê Kiện có thể nuốt cổ tài đất bùn, không ngừng gia tăng chiến lực bản thân.\n\n\"Tộc nhân Nghê gia đều mất tích một cách bí ẩn. Nếu ta thất bại trở về, không tiện bàn giao, mà đây cũng không phải phong cách của ta. Chi bằng để Nê quái gia tăng chiến lực, sau này trở về, khi Thương Tâm Từ hỏi, ta cũng tiện đáp lại.”\n\nThế là, Phong Thiên Ngữ một đường bôn ba đến núi Hủ Xú Lạn Nê.\n\nMặc dù ngọn núi Hủ Xú Lạn Nê không nổi tiếng, nhưng nếu so sánh, nó cũng là danh sơn. Mặc dù có đạo ngân Độc đạo, nhưng nhiều hơn chính là đạo ngân Thổ đạo. Cổ tài đất bùn đầy khắp núi đồi, rất thích hợp nuôi Nghê Kiện.\n\n“Nơi này dường như đã bộc phát thú triều. Sơn trại cổ sư dưới chân núi đã bị hủy đi. Cũng tốt, để ta một mình thăm dò cũng được.”\n\nPhong Thiên Ngữ có tu vi Ngũ chuyển, lại có Nghê Kiện bên cạnh, một đường leo lên, thấy được cổ tài bùn đất thính hợp là đưa cho Nghê Kiện nuốt sạch.\n\nPhong Thiên Ngữ ở lại vài ngày trong núi, sau đó đã đến một nơi.\n\nBỗng, Nghê Kiện nhổ cổ tài đất bùn trong miệng ra.\n\n“Chuyện gì xảy ra thế? Bùn đất nơi này lại tràn ngập đạo ngân Khí đạo?” Phong Thiên Ngữ kiểm tra, cảm thấy kinh ngạc vô cùng.\n\n“Vận khí này...” Phương Nguyên cau mày.\n\nTrong khoảng thời gian này, khí vận của hắn cũng có chỗ phát triển, nhưng vốn bị ba tôn áp chế, hiện tại xu thế này càng thêm rõ ràng.\n\n“Ta phát triển và tăng lên, có thể nói là biến chuyển từng ngày, nhưng ba tôn quả nhiên không giống phàm tục, có thể ổn định được cục diện.”\n\n“Nếu khí vận ta ngưng thực, có lẽ còn có chỗ đổi mới.”\n\nPhương Nguyên cảm thán trong lòng.\n\nBây giờ hắn cần ổn định tiên khiếu Chí Tôn. Phiền phức bên trong tiên khiếu càng lúc càng nhiều, không giống như Phương Nguyên đã tính trước đó sẽ theo thời gian trôi qua mà giảm bớt dị trạng.\n\nBất đắc dĩ, Phương Nguyên liền di chuyển cổ tiên liên minh dị tộc vào trong tiên khiếu. Dựa vào việc những cổ tiên này hết ngày lại đêm bốn phía bận rộn, cộng thêm hắn thường xuyên ra tay, lúc này mới tạm thời ổn định được cục diện rung chuyển bên trong tiên khiếu Chí Tôn.\n\nMặt khác, hắn muốn chỉnh hợp một hệ thống chiến đấu thích hợp.\n\nQuan trọng nhất, vẫn là thành tôn Luyện đạo.\n\nThành tôn sẽ phát sinh chất biến.\n\nLuyện đạo chia nhỏ thành hai lưu phái luyện cổ, theo thứ tự là phương pháp tự nhiên của Mao nhân và phương pháp cách tuyệt của Nhân tộc. Phương pháp tự nhiên của Mao nhân của Phương Nguyên có thể nói là đăng phong tạo cực, không thể tiến thêm, hiện tại chỉ có thể thăm dò phương pháp cách tuyệt của Nhân tộc.\n\nHắn nhìn thấy được phong thái của Thanh Cừu, lại có được pháp môn luyện chế cổ Tích Đức bên trong chân truyền Nhạc Thổ Tiên Tôn Nam Cương, rất có cảm ngộ đối với điều này."
}
