{
  "id": "chuong-1593-hai-djao-chan-truyen-lay-mot-1",
  "slug": "chuong-1593-hai-djao-chan-truyen-lay-mot-1",
  "title": "Chương 1593: Hai đạo chân truyền lấy một (1)",
  "order": 1593,
  "volume": "",
  "content": "Chương 1593: Hai đạo chân truyền lấy một (1)\n--------------------------------------------\n\n“Bên trên?” Chu Toàn biến sắc. Hiện tại ông ta cũng biết Thương gia có cổ tiên tồn tại. Việc liên quan đến cổ tiên, không phải người như ông ta có thể xử lý được.\n\nDiệp Phàm rốt cuộc nhịn không được: “Để ta đi tìm Thương Tâm Từ tiểu thư nói chuyện. Có lẽ ta là người ngoài, sẽ có được thu hoạch thì sao?”\n\n“Diệp công tử cũng không tính là người ngoài mà.” Tiểu Lan cười nói.\n\n“Vậy thì làm phiền Diệp công tử.” Vệ phu nhân gật đầu, chấp nhận đề nghị này.\n\nMột lát sau, Diệp Phàm bước vào phòng Thương Tâm Từ.\n\nCửa thư phòng khép.\n\nDiệp Phàm xuyên qua khe hở, nhìn thấy hai tay Thương Tâm Từ cầm một tờ giấy mỏng, cẩn thận xem xét.\n\nNàng nhìn đến mức thất thần, đến mức Diệp Phàm cố ý dậm mạnh chân, nàng cũng không phát hiện được.\n\nDiệp Phàm đang định ho khan, nhắc nhở Thương Tâm Từ là y đến.\n\nNhưng chợt, y nghe Thương Tâm Từ thấp giọng nói: “Hắc Sát ca ca, rốt cuộc huynh là người như thế nào?”\n\nTinh thần Diệp Phàm chấn động, trong nháy mắt nhận ra, tấm giấy mỏng trong tay Thương Tâm Từ không phải cái gì khác mà là lệnh truy nã Hắc Sát. Bên trên chính là chân dung của Phương Nguyên.\n\nNhất thời Diệp Phàm cảm thấy trong lòng trống rỗng vô cùng, tứ chi vốn mạnh mẽ giờ có chút mất đi sức lực.\n\nY đứng ngoài cửa, do dự thật lâu, cuối cùng khẽ cắn môi yên lặng quay người rời đi.\n\nTừ đầu đến cuối, Thương Tâm Từ vẫn không phát hiện ra y.\n\nDiệp Phàm rời khỏi phủ thành chủ bước ra đầu đường. Nơi này là trọng địa của Thương gia ở núi Thương Lượng, đèn đuốc sáng trưng, phồn hoa như gấm.\n\nNhưng sắc mặt Diệp Phàm lại u buồn, trong lòng y cũng đang hỏi một câu hỏi. Hắc Sát, rốt cuộc ngươi là ai?\n\nBăng nguyên Bắc Bộ.\n\nSở Độ chắp hai tay sau lưng nhìn băng nguyên mênh mông trước mắt.\n\nBỗng nhiên, hắn ta giật mình: “Đến rồi!”\n\nHắn ta nhận được tin của Phương Nguyên, vội vàng thôi động tiên cổ trong tay.\n\nTiên cổ Thất chuyển Chiêu Tai.\n\nSau một khắc, cánh cửa phúc địa chí tôn mở ra.\n\nĐầu tiên là Xuân Hiểu Thuý Ly bị một sức mạnh vô hình thông qua cánh cửa hút ra ngoài phúc địa. Sau đó là từng gốc Cự Họa Phần Mộc.\n\nBọn chúng không cam lòng, bọn chúng phẫn nộ.\n\nTrên bầu trời vang lên từng trận sấm rền, thiên ý cũng đang nổi nóng.\n\nNhưng không có tác dụng.\n\nƯớc chừng một canh giờ sau, địa tai lần thứ ba đã kết thúc.\n\nPhương Nguyên thu hồi tiên khiếu, xuất hiện bên trên băng nguyên Bắc Bộ.\n\nSở Độ được không ít chân ý Cuồng Man rót vào, tâm trạng kích động đến thét dài: “Trường lộ mạn mạn kỷ cá thu, kim triêu tài đắc thanh vân hữu. Thanh vân thác ngã khám giang hồ, thiên địa phương viên nhất lãm vô.”\n\n\\[Dịch: “Đã mấy thu đi được chặng đường dài, đến nay trời xanh mới để mắt. Trời xanh cho ta thấy khắp chốn, quy tắc đất trời đều trong mắt ta.\"\\]\n\nTiếng gào khuấy động thiên địa, át cả hành vân, hào khí Bá Tiên thể hiện rõ ràng.\n\n“Xin hỏi các hạ tính danh là gì?” Sở Độ thi lễ với Phương Nguyên.\n\nPhương Nguyên mỉm cười, cũng ngâm một câu: “Khúc chiết đồ cùng thiên địa trách, trọng trọng tai kiếp sinh tử vi. Thân như liễu nhứ tùy phi dương, vô luận vân nê ý quán nhất.”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[“Đường dài gian lao, trời đất cũng chật hẹp,\n\nㅤㅤㅤTai kiếp trùng điệp, sống chết phó mặc bay.\n\nㅤㅤㅤThân như bông liễu, đành thuận theo gió cuốn,\n\nㅤㅤㅤBất luận thân phận, quyết ý cũng không từ.”\\]\n\nNgừng lại một chút, hắn đáp lễ lại Sở Độ, lạnh nhạt nói: “Tại hạ Liễu Quán Nhất.”\n\nThời gian vội vàng trôi qua, nhoáng một cái đã là mấy ngày.\n\nPhúc địa Lang Gia, bên trong Vân thành.\n\nPhương Nguyên ngồi xếp bằng tĩnh tu trong mật thất.\n\nHắn sử dụng cổ Thông Thiên, dùng thần niệm tiến hành giao lưu với ý chí của một vị nữ tiên bên trong Bảo Hoàng Thiên.\n\n“Chất lượng loại Đan Thanh Hương mà ngươi bán, so với cổ tiên Tây Tử bán thì thấp hơn một bậc. Giá có thể rẻ hơn một chút được không?” Phương Nguyên cò kè mặc cả.\n\nNhưng vị nữ cổ tiên này không giống Phương Nguyên, tự mình phát ra thần niệm để duy trì buôn bán.\n\nNàng phóng đến Bảo Hoàng Thiên, ngoại trừ gửi hàng hóa muốn bán thì là một cỗ ý chí.\n\nRất không khéo, cổ ý chí này lại là cương ý, là loại ngoan cố không bao giờ thay đổi.\n\nQuả nhiên, cương ý của nữ tiên thẳng thắn từ chối, một chút thái độ do dự cũng không có: “Giá bán là như vậy, ngươi muốn mua thì mua, không mua thì thôi.”\n\nPhương Nguyên không cam tâm, vẫn cố gắng mặc cả: “Ngươi suy nghĩ lại một chút đi? Số lượng hàng mà ta muốn lớn lắm đấy.”\n\nCương ý ngoan cố, không chút nhượng bộ.\n\nPhương Nguyên hơi bực bội.\n\nMấy ngày qua hắn kinh doanh tiên khiếu Chí Tôn, tránh không được phải giao dịch bên trong Bảo Hoàng Thiên. Bán tài nguyên mà hắn có thì không nói, đồng thời còn phải mua đủ loại tài nguyên khác.\n\nNhưng sau địa tai lần thứ ba, hắn phát hiện mình làm việc không được thuận lợi cho lắm.\n\nCương ý của nữ tiên này chính là như vậy.\n\nTình huống này đã được xem là tốt lắm rồi.\n\nGần đây Phương Nguyên thường hay gặp phải có cổ tiên dính vào, cố tình nâng giá, hoặc thiếu hàng vì đại năng Bát chuyển dọn sạch.\n\n“Tuy ta có hữu vận bảo vệ, nhưng trong địa tai lần thứ ba, gặp phải Cự Họa Phần Mộc, làm hỏng vận khí của ta không ít.”\n\nNhớ lại trận địa tai lần thứ ba vừa mới vượt qua chưa được bao lâu, Phương Nguyên thở dài một hơi.\n\n“Nếu không phải trong lần địa tai thứ ba, ta suy nghĩ rất lâu mới quyết định liên thủ với Sở Độ, chỉ sợ sẽ lành ít dữ nhiều. Cho dù vượt qua cũng phải chịu thương thế nặng nề, vận rủi quấn thân. Tình huống bây giờ chỉ là không thuận lợi một chút, đối với tu hành của ta thật ra cũng không có gì đáng ngại.”\n\nPhương Nguyên rất nhanh thu liễm suy nghĩ, thần niệm tiếp tục cò kè với nữ tiên bên trong Bảo Hoàng Thiên.\n\nNữ tiên không đồng ý giảm giá, Phương Nguyên đành phải mua với giá đã được định ra.\n\n“Đan Thanh Hương này của ngươi, ta mua hết.”\n\nCương ý nữ cổ tiên ngây ra một chút.\n\nPhương Nguyên đích thật là giàu có.\n\nVụ mua bán này, hắn bỏ ra gần một vạn khối tiên nguyên thạch.\n\nNhưng Phương Nguyên vẫn không tỏ vẻ gì.\n\nTrải qua khoảng thời gian tích luỹ lúc trước, tài lực của hắn vô cùng hùng hậu. Cho dù đã vượt qua địa tai lần thứ ba, tiêu hao rất nhiều tiên nguyên thạch khi độ kiếp, hắn vẫn có thể bỏ ra được gần vạn khối tiên nguyên thạch.\n\nSau khi mua Đan Thanh Hương xong, Phương Nguyên thu lại thần niệm, không quan tâm đến Bảo Hoàng Thiên nữa.\n\nCẩn thận kiểm tra một phen, hắn xác nhận Đan Thanh Hương không có vấn đề gì, liền na di chúng đến tiên khiếu Chí Tôn.\n\nTinh thần của hắn đầu nhập vào bên trong tiên khiếu.\n\nTiên khiếu Chí Tôn phân ra cách cục ngũ vực cửu thiên. Phương Nguyên đều bố trí tiên cương Lực đạo tại mỗi một chỗ.\n\nRất nhanh, một tiên cương Lực đạo dưới sự thao túng của hắn, sử dụng cổ trùng tiếp lấy Đan Thanh Hương.\n\nCũng không còn cách nào, nội bộ không gian tiên khiếu Chí Tôn của hắn thật sự quá lớn, chỉ có thể sử dụng tiên cương Lực đạo để làm thay.\n\nMỗi lần đến lúc này, hắn không khỏi nhớ đến Địa linh Hồ Tiên, còn có Địa linh Tinh Tượng. Có chúng, những công việc này đều được làm thay, không cần hắn phải phí công.\n\nĐịa linh tương đương với quản gia của một phúc địa.\n\nCó Địa linh vẫn rất thuận tiện.\n\nNhưng điều đáng tiếc chính là, Phương Nguyên còn chưa nghe nói trước khi cổ tiên chết, bên trong tiên khiếu của mình sinh ra Địa linh.\n\nLoại Đan Thanh Hương này giống như sương mù, không ngừng lượn lờ, mờ mịt một mảnh.\n\nPhương Nguyên cất tất cả Đan Thanh Hương vào trong tiểu Thanh thiên, khiến cho một vùng thiên khung trở nên giống như sương chiều nặng nề.\n\nMặc dù tiên cương Lực đạo không ngửi thấy mùi, nhưng mùi thơm của Đan Thanh Hương rất mỹ diệu, có chút giống mùi mực, lại giống như mùi cỏ, thoang thoảng nhàn nhạt.\n\nSau khi Phương Nguyên sắp xếp Đan Thanh Hương xong, hắn lại bố trí cổ trận.\n\nCổ trận này đều do phàm cổ tạo thành, không có tác dụng nào khác, chỉ là không để cho đám Đan Thanh Hương phiêu tán trong một phạm vi nhất định.\n\n“Trữ hàng nhiều như vậy, đủ để nuôi tiên cổ Hoán Hồn ba lần.” Phương Nguyên tương đối hài lòng.\n\nNhưng số Đan Thanh Hương này dùng một phần thì ít đi một phần, không thể tái sản xuất.\n\nNếu muốn tự sản xuất Đan Thanh Hương, điều này khá phiền phức."
}
