{
  "id": "chuong-1778-djai-su-van-djao",
  "slug": "chuong-1778-djai-su-van-djao",
  "title": "Chương 1778: Đại sư Vận đạo",
  "order": 1778,
  "volume": "",
  "content": "Chương 1778: Đại sư Vận đạo\n---------------------------\n\nMuốn nói hận, cũng không phải là cừu hận.\n\nMuốn nói ân, cũng không phải chỉ là cảm ân.\n\nBạch Tình Tiên Tử thấy Phượng Kim Hoàng sững sờ, sắc mặt lập tức không ổn. Trong lòng bà hơi hoảng hốt, thầm trách mình: “Hỏng rồi! Tại sao mình lại quên cái tên Phương Nguyên này.”\n\nBạch Tình Tiên Tử vội vàng nói: “Hoàng nhi, đừng có đoán mò.”\n\nLà mẹ, Bạch Tình Tiên Tử đương nhiên lo lắng. Mặc dù Phượng Kim Hoàng đã trưởng thành hơn rất nhiều, nhưng đối với phương diện tình cảm, nàng vẫn còn đơn thuần, giống như một tờ giấy trắng.\n\n“Phương Nguyên là Thiên Ngoại Chi Ma, lợi dụng Xuân Thu Thiền trùng sinh trở về. Số tuổi thật sự của hắn chỉ sợ còn lớn hơn cả cha mẹ.” Giọng điệu của Bạch Tình Tiên Tử vô cùng trịnh trọng.\n\n“Quan trọng là, tên của hắn nằm trong Tru Ma Bảng, là ma đầu hung ác vô cùng, tai họa thương sinh, cực kỳ nguy hiểm.”\n\n“Nhưng hắn đã cứu được cha.” Phượng Kim Hoàng phản bác.\n\nGương mặt Bạch Tình Tiên Tử nghiêm lại, nhìn thẳng vào hai mắt Phượng Kim Hoàng: “Vậy con càng phải nhớ kỹ, ân oán tình cừu không thể lẫn lộn, phải phân biệt rõ ràng. Hắn có ân cứu mạng với cha con, mặc dù chỉ là cơ duyên xảo hợp, nhưng chúng ta nhất định sẽ báo đáp. Tuy nhiên, hắn là người trong Ma đạo, tội ác tày trời. Sau khi báo đáp xong, chúng ta gặp lại hắn, chính là thời điểm diệt trừ hắn, con hiểu chưa?”\n\nPhượng Kim Hoàng gật đầu: “Con hiểu rồi.”\n\nNam Cương, Phương Nguyên đang ở trong mộng cảnh.\n\nHắt xì! Hắt xì! Phương Nguyên nhảy mũi liên tiếp hai cái.\n\nHắn vuốt vuốt mũi của mình, nói với nữ cổ sư: “Tiếp đi.”\n\nNữ cổ sư đứng sau quầy, lấy ra ba khối đá: “Mời!”\n\nĐây là mộng cảnh khác.\n\nMộng cảnh Thủy đạo trước đó, bởi vì quá khó khăn, Phương Nguyên chủ động từ bỏ. Mấy ngày sau, mộng cảnh di chuyển, rốt cuộc xuất hiện một mộng cảnh thích hợp cho Phương Nguyên thăm dò.\n\nKhiến cho Phương Nguyên vô cùng vui vẻ chính là, nếu thăm dò mộng cảnh này thành công, hắn có thể trực tiếp gia tăng cảnh giới Vận đạo.\n\nSố lượng tiên cổ Vận đạo rất ít.\n\nMặc dù Cự Dương Tiên Tôn khai sáng ra Vận đạo, nhưng cũng không mở rộng.\n\nCho nên, mộng cảnh chứa chân ý Vận đạo rất thưa thớt. Phương Nguyên có thể gặp được một mộng cảnh như vậy, tỷ lệ rất nhỏ.\n\nPhương Nguyên nhìn ba khối đá trước mặt, hắn đã hiểu ra. Dựa theo quy củ của mộng cảnh, hắn cần cược liên tục ba lần, tìm ra được một thứ có giá trị nhất trong ba cục đá mới có thể vượt qua được màn này, tiến vào màn thứ hai.\n\nĐổ thạch.\n\n“Trước đó ta đã thành công hai lần, nếu lần này thất bại, sẽ phải phí công nhọc sức. Quyết định sử dụng giải mộng thôi.”\n\nPhương Nguyên thúc giục sát chiêu tiên đạo Giải Mộng.\n\nHắn chờ cả nửa ngày, cũng không có bất kỳ phản ứng nào.\n\n“Chuyện gì xảy ra vậy?” Trong lúc hắn đang khó hiểu, nữ cổ sư tiếp đãi hắn nhỏ giọng nói cho hắn biết: “Vị đệ đệ này, chọn khối ở giữa đó. Yên tâm đi, tỷ tỷ sẽ không hố ngươi đâu.”\n\nNói xong, nàng ta còn nháy mắt với Phương Nguyên, có vẻ trêu chọc.\n\nPhương Nguyên rốt cuộc đã hiểu, đây chính là tác dụng của giải mộng. Hắn không chút do dự, tay cầm cục đá ở giữa.\n\nBa cục đá liên tục được mở ra, bên trong không có cổ trùng, nhưng căn cứ vào chất liệu của đá, cục ở giữa chính là khối có giá trị cao nhất.\n\nMàn thứ nhất chậm rãi tiêu tán. Rất nhanh, hắn tiến vào màn thứ hai.\n\nBắc Nguyên.\n\nTrường Sinh Thiên.\n\nTiên cổ ốc Bát chuyển Kiếp Vận Đàn.\n\nĐàn tròn ba tầng, trụ cột trùng điệp, lan can bạch ngọc, hào quang chiếu rọi.\n\nKiếp Vận Đàn vẫn vận chuyển như cũ. Tám vị cổ tiên phân biệt chiếm chín vị trí bên trong Kiếp Vận Đàn, ngày đêm thôi động không ngừng.\n\nChính giữa Kiếp Vận Đàn, gương mặt Ngũ Hành Đại Pháp Sư lộ vẻ ngưng trọng. Bên cạnh ông ta quanh quẩn ba vòng tròn ngũ sắc. Áp lực đến từ Kiếp Vận Đàn càng lúc càng lớn. Ngũ Hành Đại Pháp Sư nhất định phải xuất ra toàn bộ bản lĩnh để chống lại.\n\nHai bên đều im lặng.\n\nBởi vì cả hai đều đã biết rõ đối phương không thể dùng lời nói để đả động được.\n\nĐúng lúc này, bỗng nhiên bên trong Trường Sinh Thiên quanh quẩn tiếng chuông.\n\nBát Cực Tử nghe được tiếng chuông, cơ thể chấn động, kinh nghi bất định.\n\n“Đây là sát chiêu tiên đạo Cảnh Chung Trường Minh, tại sao lại như vậy?”\n\n“Năm đó, Cự Dương Tiên Tôn đã bố trí sát chiêu tiên đạo bên trong Trường Sinh Thiên, một khi Trường Sinh Thiên gặp phải nguy cơ to lớn, nhất định sẽ phát động tiếng chuông.”\n\n“Nhưng Ngũ Hành Đại Pháp Sư đang bị chúng ta khốn trụ.”\n\nBát Cực Tử trao đổi lẫn nhau, đều cảm thấy mờ mịt luống cuống.\n\nThiên Cực Tử đứng đầu đứng đầu Bát Cực Tử trầm ngâm nói: “Không đúng, lúc trước Ngũ Hành Đại Pháp Sư đột kích, cũng không phát động Cảnh Chung Trường Minh. Bây giờ tiếng chuông vang lên, chứng minh có nguy cơ khác.”\n\nBảy Cực Tử còn lại đều hoảng hốt.\n\n“Nói như vậy, kiếp nạn tiếp theo chẳng phải còn nghiêm trọng hơn so với Ngũ Hành Đại Pháp Sư đánh lén?”\n\n“Bây giờ, tất cả chúng ta còn đang toàn lực thôi động Kiếp Vận Đàn, trấn áp Ngũ Hành Đại Pháp Sư, không thể phân thân. Chúng ta làm sao đối mặt với tai kiếp này đây?”\n\n“Có Kiếp Vận Đàn ở đây, thiên tai địa kiếp không làm gì được chúng ta. Xem ra, nguy hiểm này sẽ rất kinh khủng.”\n\nNhị thủ lĩnh Địa Cực Tử nhìn Thiên Cực Tử, trầm giọng nói: “Tình huống trước mắt, cũng chỉ có thể thức tỉnh Tứ Hoang tiên nhân thôi.”\n\nGương mặt Thiên Cực Tử tràn đầy ngưng trọng, chậm rãi gật đầu.\n\nNgũ Hành Đại Pháp Sư cười nói: “Bản thân Trường Sinh Thiên cũng khó đảm bảo. Ta đang hiếu kỳ, không biết rốt cuộc là tai họa nào có thể khiến cho Cảnh Chung Trường Minh phát động.”\n\nThiên Cực Tử đang định lên tiếng, bỗng một âm thanh truyền vào tai y: “Cái gọi là tai họa kiếp nạn, thật ra đều là phúc lộc giai vận. Bản chất của bọn chúng đều là Vận đạo, là biến số. Cổ tiên chúng ta phải chuyển hóa biến số xấu thành biến số có lợi cho mình. Lý niệm khi thiết kế Kiếp Vận Đàn chính là như vậy.”\n\nThiên Cực Tử nghe xong, vừa mừng vừa sợ.\n\nNgũ Hành Đại Pháp Sư nhìn về phía vị cổ tiên thần bí xuất hiện không một tiếng động kia, thấp giọng hỏi: “Ngươi chính là người bên trong Tứ Hoang tiên nhân?”\n\n“Chúng ta xin bái kiến Nam Hoang đại nhân.” Bát Cực Tử cung ngênh, xem như đáp án chính xác cho Ngũ Hành Đại Pháp Sư.\n\nBên trong Trường Sinh Thiên có Bát Cực, Tứ Hoang, mười hai chức vị.\n\nTứ Hoang tiên nhân theo thứ tự là Đông Hoang, Nam Hoang, Tây Hoang, Bắc Hoang, bốn vị tiên nhân Bát chuyển.\n\nBát Cực Tử phân biệt là Thiên Cực, Địa Cực, Huyền Cực, Hoàng Cực, Vũ Cực, Trụ Cực, Hồng Cực, Hoang Cực, tám vị cổ tiên Thất chuyển.\n\nĐương nhiên, Trường Sinh Thiên là tiên khiếu động thiên của Cự Dương Tiên Tôn, địa vực rộng lớn, tài nguyên phong phú. Ngoại trừ mười hai người này còn có một số cổ tiên khác. Chỉ là mười hai người bọn họ là hạch tâm, là cường giả tinh anh trong số các cổ tiên của Trường Sinh Thiên.\n\nNam Hoang tiên nhân mặc áo giáp thanh kim, râu rủ xuống ngực, dáng người khôi ngô, gương mặt già nua. Ông ta nói tiếp: “Khi tiếng chuông vang lên, ta đã thức tỉnh. Âm thanh tiếng chuông không nhanh không chậm, nói rõ có cổ Ái Tình đến Bắc Nguyên. Tiên cổ Ái Tình có uy năng kháng mệnh. Năm đó, ngay cả tiên tổ cũng có chút kiêng kỵ. Vì tiên cổ Ái Tình, tiên tổ đã đánh cược với Thiên Đình, nhưng luyện hóa tiên cổ Ái Tình trong ba năm cũng không thành, đành phải thừa cơ bố trí thủ đoạn Vận đạo vô thượng trên tiên cổ Ái Tình. Nếu có một ngày, thủ đoạn phát động, tiên cổ Ái Tình sẽ vì khí vận dẫn dắt đến Bắc Nguyên. Đây chính là cơ hội tốt để chúng ta cướp đoạt tiên cổ Ái Tình.”\n\nSát chiêu tiên đạo mà Cự Dương Tiên Tôn bố trí vô cùng huyền diệu. Hậu nhân của ông ta, có thể từ trong tiếng chuông này biết được một số tin tức về tai kiếp.\n\nMặc dù Bát Cực Tử biết được Cảnh Chung Trường Minh, nhưng lại không rõ ràng bản thân tiếng chuông có ý nghĩa gì. Lúc này nghe Nam Hoang tiên nhân nói, tất cả đều trở nên hưng phấn."
}
