{
  "id": "chuong-884-pha-san-va-cuong-minh-2",
  "slug": "chuong-884-pha-san-va-cuong-minh-2",
  "title": "Chương 884: Phá sản và Cương Minh (2)",
  "order": 884,
  "volume": "",
  "content": "Chương 884: Phá sản và Cương Minh (2)\n-------------------------------------\n\nNhưng Phương Nguyên lại không dùng.\n\nThôi động tiên cổ phải cần tiên nguyên. Tiên nguyên Thanh Đề của hắn không nhiều, chỉ còn mười chín viên. Tiên khiếu đã thành tử khiếu, dùng một viên lại ít hơn một viên.\n\nHắn phải tận lực tiết kiệm tiên nguyên Thanh Đề, chuẩn bị cho bất kỳ tình huống nào.\n\nBởi vậy, hiện tại chỉ có thể miễn cưỡng dùng phàm cổ.\n\nSau khi tích luỹ được phàm ý nhất định, Phương Nguyên bước vào vầng sáng trí tuệ.\n\nLần này, hắn không suy nghĩ đến đại cục bên ngoài mà là nghĩ cho bản thân.\n\n“Bây giờ ta đã trở thành cương thi, tu vi không thể tiến thêm, làm thế nào để phục sinh, trở lại hình người như cũ, đây là một vấn đề rất lớn. Nếu có thể sử dụng cổ Âm Dương Chuyển Thân thì tốt rồi. Đáng tiếc, ta lại là tiên cương, cổ Âm Dương Chuyển Thân chỉ có Tứ chuyển. Vấn đề thứ hai, ta đã phá sản rồi.”\n\nPhương Nguyên vì chuyến đi đến Bắc Nguyên mà dồn hết tài sản của mình, đã sớm bị phá sản.\n\nBây giờ, trong tay hắn một khối tiên nguyên thạch cũng không có, thậm chí phúc địa Hồ Tiên cũng trở nên cằn cỗi không chịu nổi.\n\nTrước cuộc chiến Bắc Nguyên, Phương Nguyên đã sớm tiêu hết số tiên nguyên thạch còn thừa. Thời điểm cuối cùng đều là bất đắc dĩ lấy vật đổi vật. Hồ ly, sói bên trong phúc địa Hồ Tiên đều được đem ra bán. Bây giờ, thảo nguyên rộng lớn như vậy chỉ có thể nhìn thấy lác đác vài con hồ ly, sói mà thôi.\n\nVốn Phương Nguyên cũng đã mua gần một vạn Mao nhân, nhưng vì cần tiền, hắn đã bán ra hơn phân nửa, chỉ còn lại hai nghìn Mao nhân có kinh nghiệm luyện cổ phong phú, hắn không nỡ bán mà thôi.\n\nBuôn bán nô lệ Thạch nhân vẫn luôn là trụ cột kinh tế giúp Phương Nguyên chèo chống, nhưng sau khi Tiên Hạc Môn kết thúc đơn đặt hàng, trụ cột này liền sụp đổ. Thị trường mua bán bên trong Bảo Hoàng Thiên đã sớm phân chia hết, Phương Nguyên khó mà chen chân vào. Điều này lại càng làm cho hắn đã rét vì tuyết lại lạnh vì sương.\n\nChiến lực cường đại cũng không có ích lợi gì, phải có tài nguyên sung túc mới có thể giúp mình tu hành.\n\nCổ đạo gồm có nuôi, dùng, luyện. Cổ sư không chỉ dùng cổ, mà còn phải nuôi cổ, luyện cổ.\n\nBây giờ Phương Nguyên đã biến thành cương thi, tu hành dừng lại, lại càng phải tích luỹ tài nguyên. Có như thế mới có thể giúp hắn giành được cuộc sống mới.\n\nBa ngày sau.\n\nHành cung trung tâm Đãng Hồn sơn.\n\nPhương Nguyên đã bố trí nơi này lại một lần nữa, xây một đại sảnh thô kệch, vài băng ghế đá chia thành hai bên, chính giữa là một chiếc ghế to như chiếc giường, thành ghế cao như một tấm bia, có như vậy mới phù hợp với kích thước của hắn.\n\nLúc này, Thái Bạch Vân Sinh đang ngồi vị trí thứ nhất bên tay trái, lông mày cau lại, trong lòng bàn tay cầm một con bồ câu trắng xinh xắn.\n\nCon bồ câu loé lên chút hào quang, là cổ bồ câu đưa tin Ngũ chuyển.\n\nMột lát sau, Thái Bạch Vân Sinh rút tinh thần khỏi cổ bồ câu đưa thư, thở dài một hơi, lo lắng nói: “Nói như vậy, ân sư không có ý định ra tay, muốn xem tao ngộ lần này như một nhiệm vụ khảo nghiệm sư đệ.”\n\nPhương Nguyên gật đầu: “Không sai, trong thư sư phụ có trách cứ ta, nói ta ham tiện nghi, không nghe lời khuyên của ông trước khi đi, mạo muội mở ra truyền thừa Địa Khâu, kết quả gặp phải ý chí Mặc Dao, dẫn đến kết quả xấu như lúc này. Cho nên, ông ấy đã để cho ta tự mình giải quyết khó khăn này. Haiz, phong cách hành sự của sư phụ luôn như vậy. Xem ra, ta chẳng thể làm gì ngoài cố gắng cả.”\n\nThái Bạch Vân Sinh gật đầu, biểu hiện đồng ý với câu nói sau cùng của Phương Nguyên.\n\nSau khi ông lão ăn mày cho ông truyền thừa cổ tiên, lập tức biến mất không thấy tăm hơi, cũng không quan tâm ông. Phong cách này với khảo nghiệm mà Phương Nguyên nói cũng chẳng có gì khác nhau. Thái Bạch Vân Sinh cũng không cảm thấy có gì bất thường cả.\n\nThái Bạch Vân Sinh trầm ngâm hỏi: “Sư đệ, trước đó ta nghe ngươi nói qua, ân sư thu được sáu đệ tử chân truyền, ngươi xếp hàng thứ năm, nắm giữ truyền thừa cổ tiên Nô đạo và Lực đạo. Nói cách khác, ngươi còn năm đồng môn nữa, chúng ta có thể nhờ bọn họ trợ giúp hay không?”\n\nPhương Nguyên lắc đầu.\n\nNói đùa, đương nhiên là không được rồi.\n\nNội dung trong cổ bồ câu đưa thư là do một tay hắn ngụy tạo. Danh hào Tử Sơn Chân Quân cũng là do hắn thuận miệng nói ra. Sáu đệ tử chân truyền lại càng không có thật. Làm sao có thể tìm kiếm sự trợ giúp từ người không tồn tại chứ?\n\n“Không được.” Phương Nguyên cười khổ, ánh mắt chân thành: “Đầu tiên, ta cũng chỉ nghe sư phụ nhắc qua những vị đồng môn này, không chỉ chưa tận mắt nhìn thấy mà còn không biết bọn họ có thân phận gì, ở chỗ nào. Quan trọng, đây là nhiệm vụ sư phụ giao cho. Trong thư người đã thừa nhận thân phận của huynh, xếp cho huynh vị trí thứ năm, để huynh hiệp trợ ta trong khoảng thời gian này, giúp ta giải quyết vấn đề khó khăn. Đồng thời, người còn cho ta giữ lại chiến lợi phẩm đoạt được ở Bắc Nguyên, điều này xem như sư phụ đã giúp ta rồi. Bây giờ ta xin đồng môn giúp đỡ, chỉ sợ không như sư phụ mong muốn. Dù sao, người cũng đã nói, đây là nhiệm vụ khảo nghiệm ta mà.”\n\nThái Bạch Vân Sinh vẫn lo lắng: “Cho dù ân sư không nói, ta cũng sẽ ở bên cạnh sư đệ, dốc hết toàn lực trợ giúp ngươi. Bây giờ chúng ta nên làm cái gì?”\n\n“Nội dung bức thư, lão Bạch huynh cũng đã xem qua. Sư phụ đề điểm ta, bảo ta gia nhập Cương Minh.” Phương Nguyên đáp.\n\n“Cương Minh? Là tổ chức gì vậy?” Thái Bạch Vân Sinh hỏi. Thăng tiên không được bao lâu, ông biết cũng không nhiều về cấp độ cổ tiên.\n\n“Cương Minh, tên như ý nghĩa, chính là liên minh cương thi. Liên minh này đã có lịch sử rất lâu đời, sớm xuất hiện trong thời đại Trung cổ, cách đây ba mươi vạn năm. Bây giờ đã trở thành một thế lực siêu cấp trải rộng ngũ vực. Đông Hải là tổng bộ. Bắc Nguyên, Trung Châu, Nam Cương, Tây Mạc đều có một phân bộ.” Phương Nguyên giải thích.\n\n“Trải rộng khắp ngũ vực? Chẳng lẽ bọn họ còn cường đại hơn thế lực siêu cấp, gia tộc Hoàng Kim ở Bắc Nguyên sao?” Thái Bạch Vân Sinh chấn động.\n\nPhương Nguyên lắc đầu: “Cũng không phải như vậy. Thành viên Cương Minh hầu như có liên quan với cương thi. Cao tầng chính là tiên cương giống như ta. Đám tiên cương này, tuyệt đại đa số đều là thọ nguyên sắp hết, không thể không biến thành cương thi, biến tướng thành cổ tiên duyên thọ. Tiên khiếu của những cổ tiên này đã chết, không thể sinh ra tiên nguyên, không thể hấp thu thiên địa hai khí. Cứ cách một khoảng thời gian, phúc địa sẽ bị vỡ vụn một phần. Bởi vậy chiến lực còn kém hơn cổ tiên bình thường. Đương nhiên cũng có những tiên cương đặc biệt.”\n\nNói tóm lại, thực lực phân bộ cương thi yếu hơn thế lực siêu cấp bản thổ. Nhưng tổng bộ Cương Minh Đông Hải lại vượt qua thế lực siêu cấp Đông Hải một bậc.\n\n“Thì ra là thế.” Thái Bạch Vân Sinh nghi ngờ hỏi: \"Nhưng vì sao ân sư lại muốn sư đệ ngươi gia nhập Cương Minh chứ?”\n\nPhương Nguyên suy nghĩ một lát rồi đáp: “Nếu tuổi thọ cổ tiên tiêu hao hết, bất đắc dĩ biến thành tiên cương. Sau đó thu hết Thọ cổ, tất nhiên là muốn phục sinh lần nữa. Lúc trước, một trong những mục đích sáng lập Cương Minh chính là hợp tác lẫn nhau, nghiên cứu ra phương pháp phát triển nhục thân. Đã nhiều năm như vậy rồi, nghiên cứu của bọn họ nhất định có rất nhiều thành quả. Ta nghĩ dụng ý của sư phụ chính là ở chỗ này.”\n\nThái Bạch Vân Sinh vừa mừng vừa lo: “Đề nghị này không tệ. Thế sư đệ làm cách nào để gia nhập Cương Minh?”\n\nPhương Nguyên cười to: “Lão Bạch huynh yên tâm đi, gia nhập Cương Minh cực kỳ đơn giản, chỉ cần ta thể hiện thân phận tiên cương là được.”\n\n“Đơn giản như vậy sao?”\n\n“Đương nhiên. Cương Minh bị thế lực siêu cấp liên hợp chèn ép, thời gian cũng không dễ vượt qua.”\n\n\\---"
}
