{
  "id": "chuong-2734-bat-chet-mong-canh-2",
  "slug": "chuong-2734-bat-chet-mong-canh-2",
  "title": "Chương 2734: Bắt chẹt mộng cảnh (2)",
  "order": 2734,
  "volume": "",
  "content": "Chương 2734: Bắt chẹt mộng cảnh (2)\n-----------------------------------\n\nKhi Phương Nguyên thăm dò mộng cảnh, cổ tiên Mao nhân cũng đã có được thành quả.\n\n“Phương Nguyên đại nhân, chúng ta đã luyện thành tiên cổ rồi.” Mao Lục dâng lên một con tiên cổ.\n\nCon tiên cổ này giống như giọt nước, loé lên ánh sáng màu lam sáng chói, cầm trong tay có cảm giác trơn nhẵn, lạnh buốt.\n\nĐây là tiên cổ Trụ Miêu cấp độ Lục chuyển.\n\nMặc dù trong khoảng thời gian này Phương Nguyên cần luyện tiên cổ Vận đạo, nhưng con tiên cổ Trụ Miêu vẫn là cổ trùng nằm trong kế hoạch.\n\nSố lượng tiên cổ của Phương Nguyên đã vượt qua hơn trăm con nhưng hắn vẫn nuôi nổi. Có tài nguyên, lại tài đại khí thô, cho nên tiên cổ càng nhiều càng tốt.\n\nTrước kia hắn cũng đã tiếp xúc với tiên cổ Trụ Miêu. Nó đã từng là tiên cổ của tiên cương Đông Hải Tô Bạch Mạn, có thể tiêu ký điểm thời gian.\n\nVề sau Tô Bạch Mạn chết, tiên cổ Trụ Miêu bị Ảnh Tông thu lấy, nhưng đã hao tổn trong cuộc đại chiến núi Nghĩa Thiên.\n\nLần này, Phương Nguyên lệnh cho cổ tiên Mao nhân luyện chế lại lần nữa.\n\nTiên cổ Trụ Miêu phối hợp với Xuân Thu Thiền có thể hình thành sát chiêu, giúp Phương Nguyên trùng sinh tại một điểm thời gian đặc biệt.\n\nGiá trị của sát chiêu này cực cao.\n\nĐối với trước mắt mà nói, Phương Nguyên hoàn toàn có thể tiêu ký điểm thời gian hiện tại, sau đó không ngừng thăm dò mộng cảnh, cái gì cũng mặc kệ. Đến một giai đoạn nhất định, hắn có thể lợi dụng sát chiêu này trở lại quá khứ, một lần nữa quay lại thời điểm này để thăm dò mộng cảnh khác.\n\nCảnh giới lưu phái có thể tính gộp lại.\n\nPhương Nguyên có thể dựa vào chiêu này, không ngừng tích luỹ cảnh giới.\n\n“Đáng tiếc là, nếu sử dụng sát chiêu này thì không thể sử dụng sát chiêu Xuân Thu Tất Thành. Không có trăm phần trăm thành công sẽ có xác suất thất bại. Một khi đụng vào, giống như tự sát, sẽ bị thế nhân cười đến chết.”\n\nMặc dù cảnh giới Trụ đạo của Phương Nguyên cao đến Chuẩn đại tông sư, còn có vầng sáng trí tuệ, nhưng chướng ngại ở đây cũng không phải bắt nguồn từ bản thân hắn.\n\n“Nếu ta đoán không sai, mặc dù Túc Mệnh cổ bị tổn thương nhưng không chết, chính là vì nó chế ước hiệu quả sát chiêu tiên cổ Trụ Miêu dung nhập vào sát chiêu Xuân Thu Tất Thành.”\n\nLợi dụng Xuân Thu Thiền trùng sinh chính là chui qua lỗ thủng của thế giới. Nhưng việc nhiễu loạn sự thật, thay đổi quá khứ, ảnh hưởng cân bằng, thiên ý không cho phép chuyện như vậy phát sinh.\n\nĐối với Phương Nguyên mà nói, sử dụng Trụ Miêu phối hợp với Xuân Thu Thiền, sát chiêu vừa lúc có thể chui qua sơ hở này. Hoặc sử dụng Xuân Thu Tất Thành cũng có thể làm được tương tự.\n\nNhưng nếu cả hai trộn lận, lỗ thủng sẽ trở nên nhỏ.\n\n“Như vậy, chỉ khi nào Túc Mệnh cổ hoàn toàn bị hủy diệt, Trụ Miêu dung hợp vào Xuân Thu Tất Thành mới có hiệu quả.”\n\nĐủ loại sát chiêu bên trong chân truyền Hồng Liên chính là như vậy. Cho dù dung hợp quán thông các sát chiêu, giúp cho uy năng lớn hơn, nhưng vận dụng thực tế, ngược lại không có hiệu quả tốt.\n\nPhân thân Long nhân đã vượt qua một lần thiên kiếp, còn có mấy chục lần địa tai, tu vi tăng vọt liên tục.\n\nPhương Nguyên vì nhanh chóng gia tăng tu vi, đã sử dụng sát chiêu Trụ đạo, gia tăng tốc độ thời gian bên trong tiên khiếu của phân thân Long nhân.\n\nTrước mỗi lần tai kiếp, Phương Nguyên đều sử dụng thủ đoạn để biết được nội dung tai kiếp, từ đó lo trước khỏi hoạ.\n\nDưới thực lực mạnh mẽ của Phương Nguyên, thiên kiếp hoàn toàn không mang lại bất kỳ uy hiếp nào, chỉ trở thành nghi thức ban đầu giúp phân thân Long nhân của Phương Nguyên tăng thêm đạo ngân mà thôi.\n\nPhương Nguyên có thủ đoạn Trụ đạo, quan trọng là còn có sát chiêu Thạch Động Thiên Cơ, khiến cho thiên ý hạ xuống tai kiếp cũng vô pháp xuất kỳ chế thắng. Dưới thực lực hùng hậu của hắn, uy năng tai kiếp hoàn toàn không đáng chú ý.\n\nBây giờ, Phương Nguyên không những có thể giúp nâng cao tu vi cổ sư, hơn nữa ngay cả tu vi cổ tiên cũng có thể gia tăng nhanh chóng.\n\nNhưng phương pháp này không đáng nhắc đến.\n\nBởi vì chi phí vô cùng cao.\n\nSát chiêu gia tăng tốc độ thời gian bên trong tiên khiếu cao đến Bát chuyển, tiêu hao rất nhiều tiên nguyên Bát chuyển.\n\nSát chiêu Thạch Động Thiên Cơ cũng không phải cổ tiên Trí đạo bình thường có thể thúc dùng.\n\nCộng thêm nỗ lực mỗi lần độ kiếp, đủ loại thêm vào, nhưng chỉ tạo ra được một phân thân Long nhân tu vi Lục chuyển hoặc Thất chuyển.\n\nĐầu tư và sản xuất hoàn toàn là quan hệ từ không thành có.\n\nNếu không phải vì mưu đồ Long Cung, Phương Nguyên cũng không muốn tạo ra phân thân Long nhân như vậy.\n\nPhong Hỏa Đài Nam Cương trải đến hừng hực khí thế. Cổ tiên Chính đạo Nam Cương cũng bắt đầu ầm ĩ không ngớt, yêu cầu Phương Nguyên thả một số người để chứng tỏ thành ý của hắn.\n\nThế là Phương Nguyên đã thả Dực Dương.\n\nDực gia nhận được Dực Dương liền trợn tròn mắt.\n\nBởi vì Phương Nguyên chỉ thả nhục thân Dực Dương, còn hồn phách và tiên khiếu đều bị mất.\n\nChỉ có nhục thân, chẳng khác nào thi thể, làm gì được chứ?\n\nChính đạo Nam Cương hận càng thêm hận, nhưng lại không thể làm gì được Phương Nguyên.\n\nPhương Nguyên thuyết phục bọn họ, nhục thân chỉ là bước đầu tiên để thể hiện thành ý của ta. Tiếp theo đến lượt các ngươi thể hiện thành ý của mình.\n\nChính đạo Nam Cương đều cảm thấy tiền cảnh ảm đạm. Nếu Phương Nguyên muốn dùng con tin để tống tiền, vậy thì hắn sẽ tống tiền đến mức nào, đến ngày tháng năm nào?\n\nThế là một trận kêu gào lại tiếp tục.\n\nPhương Nguyên liền thay đổi thái độ, trở nên cường ngạnh, lạnh lùng, uy hiếp từng nhà: “Nếu muốn ta thả con tin, ta sẽ thả cho thế lực đối địch với các ngươi. Đồng thời còn làm nhục cổ tiên nhà các ngươi, đảm bảo gã ta/nàng ta sau này không còn ngẩng đầu lên làm người được nữa.”\n\nVấn đề này Phương Nguyên đã làm qua kiếp trước. Lần này làm lại rất dễ dàng, vô cùng quen thuộc."
}
