{
  "id": "chuong-214-nghi-djem-tren-tan-cay",
  "slug": "chuong-214-nghi-djem-tren-tan-cay",
  "title": "Chương 214: Nghỉ Đêm Trên Tán Cây",
  "order": 214,
  "volume": "",
  "content": "Chương 214: Nghỉ Đêm Trên Tán Cây\n---------------------------------\n\n“Trong truyền thuyết của Bạch Cốt sơn, có một con cổ Ngọc Cốt, có thể gia tăng cường độ xương cốt cho cổ sư.\n\nSau khi dùng cổ này, lại dùng Cổ Ngạc Lực thì sẽ không có vấn đề. Có điều khoảng cách bây giờ còn cách Bạch Cốt sơn một đoạn, phải mười ngày nửa tháng nữa mới có thể đến.”\n\nPhương Nguyên ngó nhìn phía Đông Nam một chút, sau đó hơi suy nghĩ, gọi ra Cổ Ngạc Lực.\n\nHắn đem Cổ Ngạc Lực giao cho Bạch Ngưng Băng, đồng thời triệu hồi Thiên Nguyên Bảo Liên của mình.\n\n“Dùng Cổ Ngạc Lực này có thể giúp lực lượng trống rỗng của ngươi tăng trưởng một chút. Quá trình có chút vất vả, liên tục dùng một tháng thì đại khái liền có thể hoàn thành.” Phương Nguyên dặn dò.\n\nBạch Ngưng Băng gật gật đầu, trong lòng có chút vui.\n\nCó Cổ Ngạc Lực, nàng lập tức có thể đền bù vào nhược điểm lực lượng của bản thân. Lúc trước ở trại Bạch gia nàng cũng từng sưu tập, nhưng vận khí không tốt, luôn luôn không thể tìm được dạng cổ này. Không nghĩ tới, thế mà trong lúc dã ngoại lưu lạc ở bên ngoài, lại có được cổ trùng mà ngày xưa ngày đêm mong nhớ.\n\nCổ sư khi xông xáo đi dã ngoại, nguy hiểm tứ phía, đồng thời lại tràn ngập thời cơ.\n\n“Đi thôi, nơi này mùi vị máu tanh quá nồng, ba mặt vách đá dường như cũng sắp đổ sụp xuống. Tất nhiên sẽ hấp dẫn một ít mãnh thú đến đây, ở chỗ này cắm trại thì nhất định sẽ không an toàn.”\n\nLời đề nghị của Phương Nguyên được Bạch Ngưng Băng đồng ý.\n\nCó điều khi rời đi, Phương Nguyên tận lực đào được một chút máu thịt của cá sấu, thu vào bên trong Đâu Suất Hoa.\n\nCổ Ngạc Lực là lấy thịt cá sấu làm thức ăn. Máu cá sấu tươi mới thì có thể dùng để nuôi dưỡng Cổ Huyết Lô, Cổ Huyết Nguyệt.\n\nMặt trời đã rủ xuống, màn đêm bắt đầu buông xuống.\n\nBên trong bầu trời phương xa ẩn hiện đầy sao.\n\nVách đá bị Ngạc vương đực đâm đến đổ sụp, cho nên có thể leo lên dễ dàng. Sau khi hai người Phương Nguyên cùng Bạch Ngưng Băng trèo lên vách đá,\n\nMột mảnh rừng rậm xanh um tươi tốt liền xuất hiện ở trước mặt bọn họ.\n\nRừng rậm kéo dài một mảnh, núi xa lờ mờ, chỗ rừng sâu là một mảnh tĩnh mịch u tối. Không biết ở bên trong đó đang ẩn giấu bao nhiêu mãnh thú, hay là mối nguy hiểm.\n\nChiêm chiếp ríu rít...\n\nMột trận tiếng kêu cổ quái, không biết là chim hót, hay là vượn gầm, truyền vào trong tai hai người.\n\nHai người nhìn nhau đều biết dã ngoại rừng rậm sẽ có nguy hiểm tứ phía. Nhất là vào ban đêm, ánh sáng không đủ, lúc này đi vào rừng rậm, so với ban ngày thì càng thêm nguy hiểm.\n\nNhưng bọn họ không có lựa chọn nào khác.\n\n“Đi thôi.” Phương Nguyên ra hiệu cho Bạch Ngưng Băng.\n\nBạch Ngưng Băng cắn răng đành phải kéo lấy cơ thể đang mệt mỏi đến cực điểm, đi lên phía trước theo đường mà Phương Nguyên đã mở.\n\nTừng cái cây ở đây, ít nhất cũng phải cao tới một mét. Dựa vào bờ sống, tràn đầy khí ẩm, mặt đất cũng mềm mại hơn so với sơn thổ.\n\nKhí hậu ẩm ướt ấm áp khiến rêu xanh phát triển rất thuận lợi, phủ kín mặt đất, hòn đá, bám vào từng cành cây ở trên cây.\n\nCàng xâm nhập vào bên trong, ánh sáng càng ít ỏi, khí lạnh càng bao trùm.\n\nPhương Nguyên còn ổn chút, Bạch Ngưng Băng thì không khỏi rùng mình một cái. Nàng vừa mới trải qua một trận chiến kịch liệt, toàn thân đều bị mồ hôi dính ướt, lúc này khí lạnh tràn đến, tự nhiên cảm thấy lạnh hơn.\n\n“Để ta nói, đợi chút nữa dựng lò lên, chúng ta đốt lửa đi.” Bạch Ngưng Băng đi phía trước, một bên vừa dò đường, vừa nói.\n\nThanh âm của nàng phiêu đãng trong rừng rậm, càng lộ ra vẻ u tĩnh bên trong cánh rừng rậm này.\n\n“Sưởi ấm? Ha ha.” Phương Nguyên cười một tiếng: “Ngươi không cảm thấy cánh rừng rậm này quá mức yên tĩnh sao? Dừng lại đi, xem thật kỹ cây phía trước một chút.”\n\nBước chân Bạch Ngưng Băng dừng lại một chút, chăm chú nhìn lại.\n\nCái cây trước mặt, vừa thấp vừa to, rễ cây cuộn lại, kéo dài một mảnh. Mỗi một thân của cành cây đều đã lớn thành dây leo, giống như con trăn xanh, hoặc là quay quanh nhau, hoặc là rũ xuống trên mặt đất.\n\nDây leo mỏng, giống như cỏ bắt ruồi, lại giống như con trai đang mở ra hai mảnh vỏ sò, chậm rãi đợi con mồi đến.\n\n“Cây bắt mồi!” Bạch Ngưng Băng nhớ đến mấy loại cây đã được học, nhận ra loại cây này.\n\nLoại cây này lấy thịt làm thức ăn, mỗi một thân cành đều mềm hóa thành dây leo, chỉ còn lại hai cái lá cây dài. Phiến lá vừa rộng lại vừa lớn, bình thường mở ra, giống như cái miệng lớn đang mở. Một khi có con mồi đến gần, dây leo giống như con rắn bổ nhào về phía trước, phiến lá răng rắc khép lại một tiếng, trong nháy mắt nuốt con mồi vào. Sau đó bài tiết dịch axit, hao phí mấy chục ngày, thậm chí mấy tháng, đem con mồi chậm rãi hoà tan hấp thu.\n\nBạch Ngưng Băng đếm kỹ một chút, trước mắt ít nhất có khoảng ba bốn mươi cây bắt mồi. Mỗi cái cây cách nhau cả một khoảng dài, ở giữa đó là những cây cối bình thường sinh trưởng.\n\n“Đây là một mảnh rừng cây bắt mồi, khó trách việc thiếu đi sức sống, lộ ra vẻ yên tĩnh. Có điều cũng không sao, ta có thể dựa vào lực lượng của Cổ Tam chuyển, mở một con đường mà đi.” Bạch Ngưng Băng nói.\n\nPhương Nguyên lại lắc đầu: “Chúng ta bây giờ là cần một mảnh đất an toàn để cắm trại. Ta nhìn mảnh rừng cây bắt mồi này rất tốt. Xông qua cánh rừng cây này thì so với việc ở trong rừng cây rậm rạp, chưa hẳn có thể tìm được địa điểm an toàn hơn để qua đêm.”\n\nBạch Ngưng Băng nghe nói vậy thì không khỏi trừng lớn hai mắt: “Ở nơi này sao? Rừng cây bắt mồi, còn nói là nơi an toàn.”\n\nPhương Nguyên liếc nàng một chút, không giải thích. Mà là quay người, trở về đường cũ.\n\nBạch Ngưng Băng cắn răng, Dương Cổ còn ở trên người Phương Nguyên, nàng đành phải đi theo Phương Nguyên một lần nữa để về tới chỗ nước cạn kia.\n\nPhương Nguyên chọn lựa hai thi thể cá sấu cường tráng, mổ ngực mổ bụng chúng nó, lấy nội tạng khí quan, sau khi rửa sạch một chút thì kéo vào rừng cây.\n\n“Ngươi đang định làm vậy sao?” Bạch Ngưng Băng cũng là người thông mình, một đường đi theo, nhìn đến đây thì đã có thể mơ hồ đoán được mục đích của Phương Nguyên.\n\nKỳ tư diệu tưởng của Phương Nguyên không khỏi khiến nàng cảm thấy kinh dị.\n\n“Người là linh hồn của vạn vật, trí tuệ con người là vô tận, vì sinh tồn thì suy nghĩ ra một chút quái chiêu cũng là điều bình thường. Hôm nay chúng ta sẽ ngủ ở trong này.” Phương Nguyên nói, sau khi chia sẻ một chút bí quyết, liền một mình chui vào trong bụng cá sấu.\n\nSau đó hắn cử động ở bên trong, thân thể Lục Túc ngạc liền thuận thế tiếp cận một gốc cây bắt mồi.\n\nVèo!\n\nMột cây dây leo gần nhất lập tức xông tới, nhanh như chớp. Hai phiến lá cây mở lớn, sau khi nuốt thân thể cá sấu vào thì vững vàng sát nhập cùng một chỗ.\n\nNgay sau đó, dây leo vặn vẹo, đem phiến lá nặng nề đặt lên chỗ cao.\n\n“Nhanh ngủ đi, ngày mai còn phải lên đường đó.” Trên tán cây phiến lá dao động một chút, truyền ra thanh âm của Phương Nguyên.\n\nBạch Ngưng Băng sững sờ đứng tại chỗ, nhìn xem một màn này, trợn mắt hốc mồm.\n\nMột hồi lâu, nàng mới có thể tỉnh ngộ.\n\nMặt trời đã xuống núi hoàn toàn, bóng tối bao trùm xuống, gió đêm chầm chậm thổi, xuyên qua rừng cây, phát ra thanh âm nghẹn ngào.\n\nBạch Ngưng Băng cắn răng, làm giống như Phương Nguyên, tiến vào trong bụng cá sấu, sau đó động đậy đến gần cây bắt mồi.\n\nDường như sau đó một khắc, nàng liền cảm thấy một cỗ ngoại lực đánh tới, làm cả thân thể cá sấu bỗng nhiên chấn động một chút.\n\nLại sau một trận lắc lư, nàng liền cảm thấy mình bắt đầu chầm chậm lên cao.\n\nCuối cùng, việc lên cao ngừng lại.\n\nBạch Ngưng Băng nằm ở trong bụng cá sấu, mà cá sấu thì nằm thẳng ở bên trong phiến lá.\n\nNàng nhìn ra phía bên ngoài, ánh mắt xuyên qua khe hở của phiến lá còn có thể nhìn thấy bầu trời đầy sao.\n\nXung quanh yên tĩnh, sao trời sáng tỏ, giống như đứa trẻ con nghịch ngợm nháy mắt với nàng.\n\n“Bầu trời đầy sao, vận khí của chúng ta không tệ, ngày mai thời tiết sẽ vô cùng đẹp.” Bên ngoài truyền đến thanh âm của Phương Nguyên.\n\nBạch Ngưng Băng không có đáp lời, nàng xê dịch thân thể một chút, để mình thoải mái hơi một chút.\n\nNhưng thân thể lạnh lẽo của cá sấu vẫn khiến nàng cảm giác được một cỗ khí lạnh.\n\nĐồng thời, một mùi thơm ngọt truyền vào trong lỗ mũi nàng."
}
