{
  "id": "chuong-3782-muu-tinh-cua-tinh-tuc-tien-ton-2",
  "slug": "chuong-3782-muu-tinh-cua-tinh-tuc-tien-ton-2",
  "title": "Chương 3782: Mưu tính của Tinh Túc Tiên Tôn (2)",
  "order": 3782,
  "volume": "",
  "content": "Chương 3782: Mưu tính của Tinh Túc Tiên Tôn (2)\n-----------------------------------------------\n\n“Là sát chiêu của Ngô Soái.” Khí Hải Lão Tổ mỉm cười.\n\nTrước khi giao chiến, bọn họ đã trao đổi thực lực và thủ đoạn của mình.\n\nKhí Hải Lão Tổ biết, đây chính là sát chiêu chiến trường Tổ Kiến Vạn Quân của Ngô Soái.\n\nSát chiêu áp dụng tiên cổ hạch tâm là cổ Tổ Kiến Bát chuyển. Chiêu này lấy phúc địa, động thiên làm căn cơ, đầu tiên là điều động vô số quân đoàn kiến ăn mòn. Sau khi đạt đến một trình độ nhất định mới có thể phát động.\n\nMột khi phát động, nó sẽ nhanh chóng làm sụp đổ phúc địa động thiên ban đầu, chuyển hóa nó thành chiến trường tổ kiến. Quá trình phát động quá tấn mãnh, nhưng giai đoạn trước cần tích luỹ một thời gian dài.\n\nCho nên, sát chiêu chiến trường Lưu Ngôn Lung vẫn làn sát chiêu được dựng nhanh nhất.\n\nNgô Soái thúc ra sát chiêu Tổ Kiến Vạn Quân, gom hết tất cả tồn tại bên trong động thiên Hoa Văn vào trong chiến trường.\n\nY lập tức thôi động quân đoàn kiến, giống như dòng lũ trút xuống, thẳng đến cổ tiên các nơi. Đồng thời, y điều động thêm kiến không ngừng gặm nuốt tài nguyên các nơi, tiến hành sinh sôi.\n\nCổ tiên Thiên Đình đụng phải công kích của quân đoàn kiến. Nhìn thấy quân đoàn kiến và chiến trường này hợp nhau như vậy, lại càng tăng thêm sức mạnh, tất cả đều ngộ ra, Ngô Soái chính là chủ nhân sát chiêu chiến trường này.\n\n“Chúng ta đã đánh giá thấp hắn rồi.”\n\n“Ba phân thân Phương Nguyên có rất nhiều thủ đoạn mới lạ, cải tiến gần như tất cả các sát chiêu. Bản thể Phương Nguyên thì như thế nào?”\n\n“Bây giờ không phải là lúc trông cậy vào Tinh Túc Tiên Tôn. Chúng ta mau chóng tiêu trừ chiến trường này.”\n\nCổ tiên Thiên Đình nhanh chóng giao lưu với nhau, đều đạt thành nhận thức chung.\n\nNhưng muốn tìm một người có thể so đấu với chiến trường tổ kiến to lớn bên trong động thiên Hoa Văn là một chuyện không dễ đến cỡ nào.\n\nCổ tiên Thiên Đình nhất thời thử đủ loại thủ đoạn nhưng không hề có tác dụng.\n\nNgô Soái trốn tại một góc khác, bắt đầu nhàn nhã điều hành quân đoàn kiến, thuận theo vô số đường hành lang, từ bốn phương tám hướng thẳng đến bốn vị cổ tiên Thiên Đình.\n\nBốn vị cổ tiên Thiên Đình hình thành chiến trận, tạm thời vây khốn Khí Hải Lão Tổ, lúc này lại bị bên ngoài tấn công mạnh.\n\nKhí Hải Lão Tổ nhìn thấy thời cơ, phát động ngàn vạn khí lưu gợn sóng, khiến bốn vị cổ tiên Thiên Đình hai mặt thụ thương, sinh tử một đường.\n\nCổ tiên Thiên Đình tạm thời tìm không thấy Ngô Soái, chỉ có thể tập trung lực lượng trấn áp Khí Hải Lão Tổ.\n\nSau mấy vòng giao phong, bốn vị cổ tiên Thiên Đình thổ huyết đầy áo, khí thế một lần nữa giảm sút, trái lại Khí Hải Lão Tổ tinh lực vẫn dồi dào như cũ.\n\n“Nếu trận này tập hợp đủ bốn lưu phái Thổ Thủy Phong Hoả, uy năng sẽ còn cao hơn một bậc. Đáng tiếc, lại thiếu một cường giả Phong đạo.” Khí Hải Lão Tổ mỉm cười. Thời gian càng dài, ông lại càng nhìn ra nhiều thứ hơn.\n\n“Khí Hải, nhìn ta đây.” Kim Cô Tiên Vương nhào xuống, thúc ra mấy trăm kim cô bay múa trên không.\n\nKim cô rơi xuống người Khí Hải Lão Tổ nhưng lại bị khí lưu chung quanh Khí Hải Lão Tổ chống đỡ.\n\nBóng Mi Công bỗng nhiên xuất hiện, mày trắng như tuyết, đâm thủng khí lưu, cuốn lấy hai tay Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ khẽ quát một tiếng, khí lưu phun trào, băng sơn đá vụn, tồi khô lạp hủ.\n\nKhí lưu xung kích Kim Cô Tiên Vương, Mi Công và bốn vị cổ tiên Thiên Đình.\n\nTrong thời khắc mấu chốt, Quân Thần Quang, Chu Hùng Tín vội ra tay tương trợ sáu vị cổ tiên Thiên Đình.\n\nCự nhân Thất Sát Nguyên Quân bỗng nhiên xông lại, cự thủ to như ngọn núi nhỏ rơi vào đầu Khí Hải Lão Tổ.\n\nTrong thời khắc mấu chốt, Khí Hải Lão Tổ cười nhạt một tiếng.\n\nSát chiêu tiên đạo, Quy Hải Khí Tông.\n\nMột chiêu này được cải tiến từ sát chiêu Tam Khí Quy Lai, lấy hai tiên cổ Bát chuyển Thiên Khí, Địa Khí làm hạch tâm, có thể biến tất cả sinh mệnh trong phạm vi sát chiêu thành khí lưu, quy về trên người Khí Hải Lão Tổ, biến thành đạo ngân Khí đạo.\n\nCho nên, đây không chỉ là thủ đoạn công phạt, nó có thể dùng cho tu hành, tăng thêm quy mô cho đạo ngân Khí đạo.\n\nUy năng chiêu này rất lớn, quỷ bí thần diệu nhưng có hai khuyết điểm rất lớn.\n\nThứ nhất, hao phí thọ nguyên.\n\nThứ hai, một khi thôi động chiêu này, mặc kệ thành bại, trong vòng một trăm ngày (thời gian của Khí Hải Lão Tổ), không thể thôi động lần thứ hai.\n\nDưới sát chiêu Quy Hải Khí Tông, cổ tiên Thiên Đình đều bị trói buộc, không thể động đậy.\n\nSau đó, Mi Công gặp nạn đầu tiên, đầu tiên là lông mày, sau đó đến làn da, huyết nhục, cuối cùng là xương cốt, nội tạng, tất cả đều hoà tan thành khí lưu, bị Khí Hải Lão Tổ hấp thu.\n\nKhi Mi Công bị hoà tan đến xương cốt, Kim Cô Tiên Vương cũng bắt đầu hoà tan thành khí, cuối cùng hóa thành hư không.\n\nMi Công, Kim Cô Tiên Vương lần lượt bỏ mạng, về sau chính là Quân Thần Quang, Chu Hùng Tín, về sau nữa là bốn vị cổ tiên Thiên Đình đứng xa nhất.\n\nChịu không được đầu tiên chính là Vạn Tử Hồng, sau đó đến Phượng Tiên Thái Tử, cuối cùng là Bạch Thương Thuỷ, Phong Bá.\n\nKhí Hải Lão Tổ nói: “Các ngươi còn thiếu sự ăn ý. Quan trọng hơn, có hai người mới phục sinh gần đây, cổ trùng không được đầy đủ, trạng thái hao tổn, là sơ hở lớn nhất của chiến trận. Muốn vây khốn ta, đúng là si tâm vọng tưởng.”\n\nBốn vị cổ tiên Thiên Đình cắn răng kiên trì, hoàn toàn không có dư lực nói chuyện.\n\nThất Sát Nguyên Quân căm giận vô cùng. Ông đã bị tan rã hơn phân nửa, nhưng vẫn giơ nắm đấm bị tàn phán đánh tới Khí Hải Lão Tổ.\n\n“Các ngươi dường như quên mất ta rồi sao?” Âm thanh Ngô Soái truyền đến.\n\nQuân đoàn kiến bắt đầu leo lên người Thất Sát Nguyên Quân.\n\nSau một khắc, cự nhân Thất Sát Nguyên Quân ầm ầm sụp đổ.\n\n“Bản thể sắp đến, trận chiến này chúng ta thắng rồi.” Ngô Soái cười ha hả."
}
