{
  "id": "chuong-3216-long-cung-thoat-khon-2",
  "slug": "chuong-3216-long-cung-thoat-khon-2",
  "title": "Chương 3216: Long Cung thoát khốn (2)",
  "order": 3216,
  "volume": "",
  "content": "Chương 3216: Long Cung thoát khốn (2)\n-------------------------------------\n\nTần Đỉnh Lăng uyển chuyển từ chối yêu cầu này, hy vọng Khí Hải Lão Tổ kiên trì thêm một lát.\n\nKhí Hải Lão Tổ lùi lại một cầu việc khác: “Sơn mạch Bi Phong cách Hắc Thiên Tự gần nhất, không ngại điều động tiên cổ ốc đến biên giới chiến trường. Nếu chẳng may lão phu không ngăn cản được U Hồn Ma Tôn giết chết Phương Nguyên, còn có lực lượng Dạ Thiên Tự chen chân vào.”\n\nTần Đỉnh Lăng suy nghĩ một chút, cũng không nói cho Khí Hải Lão Tổ biết nàng đã sớm ra lệnh cho Hắc Thiên Tự, vẫn tiếp tục từ chối: “Thực lực của Hắc Thiên Tự không đủ để nhúng tay vào trận đại chiến này.”\n\nTrêu Khí Hải Lão Tổ đáp lại: “Trước mắt là cơ hội nghìn năm một thuở. Nếu Thiên Đình do dự bỏ lỡ cơ hội, cuối cùng khiến cho một trong hai ma đầu phát triển lớn mạnh, đó chính là sự tiếc nuối của Chính đạo.”\n\nTần Đỉnh Lăng thở dài: “Chuyện lão tổ nói, ta sao có thể không biết? Bây giờ Thiên Đình đã không còn lớn như trước, nhất định phải làm việc cẩn thận. Điều cổ tiên Hắc Thiên Tự đến tham chiến, chỉ là chịu chết một cách vô ích. Xin lão tổ thứ lỗi.”\n\nKhí Hải Lão Tổ không khỏi âm thầm tức giận. Ngay cả lời nói yếu đuối như vậy mà thủ lĩnh Thiên Đình cũng có thể nói được. Thiên Đình bây giờ đúng là khác với trước kia, tác phong làm việc không còn giống như trước, khiến Phương Nguyên không thể nào lợi dụng được.\n\nKhí Hải Lão Tổ và Tần Đỉnh Lăng bí mật giao lưu, đồng thời Khí Hải Lão Tổ cũng đang hỏi ý U Hồn Ma Tôn: “Bản thể Phương Nguyên đang ở đây, vì sao ngươi còn chưa chạy đến?”\n\nPhương Nguyên bố trí một ý chí bên trong Vạn Niên Đấu Phi Xa, để lại rất nhiều tiên cổ, tiên nguyên. Dưới tác dụng của Gặp Mặt Từng Quen Biết, ý chí này ngụy trang sinh động như thật.\n\nKhí Hải Lão Tổ thông báo tình huống này cho U Hồn Ma Tôn, nhưng U Hồn Ma Tôn vẫn đang giao chủ với Long Cung, một chút dấu hiệu chủ động bứt ra cũng không có. Tất cả đều khiến cho Khí Tuyệt Ma Tiên sinh nghi.\n\nU Hồn Ma Tôn trực tiếp trả lời: “Đừng quên Phương Nguyên còn có thủ đoạn Gặp Mặt Từng Quen Biết. Trước mắt còn chưa thể xác định chân thân của hắn.”\n\nKhí Tuyệt Ma Tiên lại càng thêm hoài nghi: “U Hồn, ngươi không có điều gì giấu giếm ta chứ?”\n\nU Hồn Ma Tôn nói thẳng: “Yên tâm đi. Ngươi chỉ cần cuốn lấy Vạn Niên Đấu Phi Xa, thù lao không thiếu cho ngươi đâu.”\n\nKhí Tuyệt Ma Tiên lại càng không thèm nể mặt, cười lạnh đáp lại: “Không sao. Vừa lúc ta có một diệu kế có thể điều tra ra vị trí bản thể chân chính của Phương Nguyên.”\n\nNói xong, ông ta bỗng nhiên dừng tay lại, không quan tâm Vạn Niên Đấu Phi Xa, trực tiếp bay về vị trí của U Hồn Ma Tôn.\n\nVạn Niên Đấu Phi Xa ngây ra một lúc, chợt nhất phi trùng thiên, nhanh chóng kéo dài khoảng cách với Khí Tuyệt Ma Tiên.\n\nU Hồn Ma Tôn ý thức được sự không ổn, vội vàng khuyên bảo: “Khí Tuyệt, ngươi đừng có làm loạn.”\n\nThái độ của Khí Tuyệt Ma Tiên vẫn rất kiên quyết: “Có đôi khi phải đánh cược một lần, không phải sao? Có lẽ ngươi có tin tức gì vừa mới nhận được, bây giờ có thể nói cho ta biết không?”\n\nU Hồn Ma Tôn hừ lạnh một tiếng, cũng không đáp lại.\n\nKhí Tuyệt Ma Tiên im lặng, xông phá phong vân, tốc độ tăng vọt.\n\nSau mấy hơi thở, đằng sau ông ta xuất hiện bóng dáng của Vạn Niên Đấu Phi Xa.\n\nKhí Tuyệt Ma Tiên nhìn thấy, không khỏi cười to: “U Hồn, ngươi nhìn đi, đây chính là điều tra của ta đấy. Bây giờ ta có thể khẳng định, chân thân Phương Nguyên đang ở trong Long Cung.”\n\nNếu bản thể Phương Nguyên ở Vạn Niên Đấu Phi Xa, đã sớm thừa cơ bỏ trốn mất dạng. Nhưng bây giờ Vạn Niên Đấu Phi Xa lại bay theo, tư thế liều mạng với Khí Tuyệt Ma Tiên, hiển nhiên là không muốn U Hồn Ma Tôn có được tiếp viện, cho nên phải ngăn cản Khí Tuyệt Ma Tiên.\n\nĐến lúc này, kế hoạch chia binh lừa gạt của Phương Nguyên xem như chấm dứt hoàn toàn.\n\nKhí Tuyệt Ma Tiên rốt cuộc cũng là lão ma đầu trong lịch sử. Luận bối phận, ông ta vượt qua tất cả những người có mặt ở đây. Ngay cả U Hồn Ma Tôn cũng phải cam bái hạ phong.\n\nSau khi phát hiện được sự không thích hợp, ông ta lập tức khai thác biện pháp điều tra ra chân tướng.\n\nU Hồn Ma Tôn hừ lạnh một tiếng, biểu hiện không vui. Chiêu này của Khí Tuyệt Ma Tiên khiến cho chiến cuộc vượt khỏi sự khống chế của U Hồn Ma Tôn.\n\nU Hồn Ma Tôn chỉ lợi dụng Khí Tuyệt Ma Tiên, giữa hai người có sự kiêng kỵ, lợi dụng lẫn nhau. Sở dĩ U Hồn Ma Tôn không muốn kéo Khí Tuyệt Ma Tiên đến, cũng chính là lo người này lật lọng, ham giết Phương Nguyên để chiếm lợi ích to lớn.\n\nBây giờ, từ hành động của Khí Tuyệt Ma Tiên, lo lắng của U Hồn Ma Tôn là sáng suốt. Khí Tuyệt Ma Tiên hiển nhiên có tâm tư riêng trong lòng.\n\nNhưng U Hồn Ma Tôn cũng không bối rối.\n\nKhi ông ta lợi dụng Khí Tuyệt Ma Tiên tham chiến, ông ta đã ý thức được phương diện này. Nhưng cũng không còn cách nào khác, thời gian U Hồn Ma Tôn còn chưa dài, Ảnh Tông cũng còn chưa phát triển. Trận chiến này biến số quá nhiều, U Hồn Ma Tôn nhất định phải tận lực gia tăng thẻ đánh bạc trong tay. Cũng may mà trước đó Tử Vi Tiên Tử đã liên kết với Trường Sinh Thiên, khiến đám người Băng Tắc Xuyên tạm thời đứng về phía Ảnh Tông. Nếu không, cục diện sẽ còn hỗn loạn hơn.\n\nChẳng lẽ Băng Tắc Xuyên không có tư tâm sao? Ông ta sẽ ngồi im mặc kệ U Hồn Ma Tôn giết chết Phương Nguyên?\n\nĐương nhiên là không có khả năng.\n\nTử Vi Tiên Tử thân là đại năng Trí đạo, suy tính rất sâu. Nàng bày trận trước mặt cổ tiên Thiên Đình, một mặt là kiềm chế Thiên Đình, mặt khác cũng ngăn trước Trường Sinh Thiên.\n\nTrận đại chiến săn giết Phương Nguyên, mặc dù không hùng vĩ như đại chiến số mệnh nhưng cũng liên lụy bốn phe, hơn mười vị cổ tiên, gần như là cường giả đứng đầu thiên hạ hôm nay."
}
