{
  "id": "chuong-2956-nhiem-vu-chung-cuc-2",
  "slug": "chuong-2956-nhiem-vu-chung-cuc-2",
  "title": "Chương 2956: Nhiệm vụ chung cực (2)",
  "order": 2956,
  "volume": "",
  "content": "Chương 2956: Nhiệm vụ chung cực (2)\n-----------------------------------\n\nCổ tiên tiến vào cõi yên vui Nhạc Thổ Tiên Tôn không chỉ có nhóm người Phương Nguyên. Tiền nhân cũng đã có người đến, cũng có thể có người lựa chọn tiếp nhận nhiệm vụ chung cực, nhưng bia công đức vẫn trong trạng thái vô chủ.\n\nĐiều này nói rõ chưa hề có người thành công.\n\nNguyên nhân Phương Nguyên không muốn tiếp nhận nhiệm vụ chung cực còn có một điều.\n\nĐó chính là nội dung mà bia công đức đã thuật lại, thời gian của nhiệm vụ là không chừng.\n\nNếu thời gian quá dài, chờ đến khi hắn hoàn thành nhiệm vụ ra ngoài, phát hiện Thiên Đình đã hoàn toàn chữa trị xong Túc Mệnh cổ, thế thì hắn còn cái gì để chơi?\n\n“Haiz.” Thẩm Tòng Thanh thở dài. Ông cũng đã khôi phục lại lý trí, nhận rõ phong hiểm bên trong, ánh mắt không còn nóng rực nữa.\n\nPhương Nguyên đưa tay chỉ nhiệm vụ trên mặt bia công đức, phân tích: “Thẩm huynh, nhiệm vụ chung cực này còn rất một ý nữa. Sau khi lựa chọn nhiệm vụ này, điểm công đức của cổ tiên sẽ được giữ lại. Nói như vậy, người không tiếp nhận, chỉ sợ vừa rời khỏi cõi yên vui Thương Lam Long Kình, tất cả công đức thu hoạch được sẽ bị trừ sạch sẽ.”\n\nTrong lòng Thẩm Tòng Thanh căng ra, liên tục gật đầu: “Chỉ sợ là như vậy. Lúc trước chúng ta đến đây, trên bảng công đức không có một ai.”\n\nNhư vậy, nhóm cổ tiên phải tận lực xài điểm công đức đã được tích luỹ.\n\nNhưng cụ thể xài như thế nào, còn cần cổ tiên phải suy tính một phen.\n\nNgày hôm sau.\n\nTại một nơi hẻo lánh nào đó ở Đông Hải, ba luồng ánh sáng trắng loé lên. Phương Nguyên, Thẩm Tòng Thanh và Thẩm Thương xuất hiện.\n\nTất cả cổ tiên đều từ bỏ nhiệm vụ chung cực, lựa chọn rời đi.\n\nNhưng nhóm người Miếu Minh Thần cũng không lựa chọn đi cùng Phương Nguyên. Bọn họ còn có sự lo lắng đối với hắn.\n\nNhậm Tu Bình, Đồng Họa và các cổ tiên Thẩm gia khác thì đi chung. Hai vị tán tiên Đông Hải thông qua chuyện lần này, xem như đã hoàn toàn bước lên chiến thuyền của Thẩm gia.\n\nPhương Nguyên quay người nhìn lại, chỉ thấy trời xanh trống không, biển cả bình thường, sau lưng không có vật gì.\n\nHắn cũng không muốn cứ như vậy mà từ bỏ, liền cùng với Thẩm Tòng Thanh, Thẩm Thương điều tra chung quanh, kết quả không thu hoạch được cái gì.\n\n“Ba người chúng ta cố ý lựa chọn vị trí này của Thương Lam Long Kình, nhưng Thương Lam Long Kình ở đâu?”\n\n“Đừng tìm nữa. Đây là thủ đoạn của Nhạc Thổ Tiên Tôn. Đừng nhìn cảnh tượng trước mắt sinh động như thật, có khi nào vẫn là huyễn ảnh như cũ không?”\n\n“Nói đến, chúng ta từ đầu đến cuối vẫn không nhìn thấy diện mạo thật của Thương Lam Long Kình.”\n\nBa vị cổ tiên cảm thán không thôi.\n\nBí mật của Thương Lam Long Kình thật ra không ít.\n\nThương Lam Long Kình được Nhạc Thổ Tiên Tôn điểm hoá, có được tiên khiếu, có thể tu thành truyền kỳ Thái cổ, có được trí lực không thua người bình thường. Nhưng trong quá trình thăm dò của các cổ tiên, bọn họ chưa từng thấy Thương Lam Long Kình chủ động liên lạc với bọn họ.\n\nHành tung của Thương Lam Long Kình cũng rất bí mật. Nó xuất hiện lúc nào, biến mất ra sao, trong quá trình này nó lại đi nơi nào, thế nhân không ai biết rõ.\n\nBa vị cổ tiên này cho dù đã từng đến Thương Lam Long Kình một lần cũng không rõ ràng lắm.\n\nPhương Nguyên thở dài trong lòng. Vốn hắn còn muốn bỏ bia công đức, bỏ Thương Lam Long Kình vào túi.\n\nNhưng sự thật chứng minh, hắn đã suy nghĩ quá nhiều.\n\nĐây là đại thủ bút do Nhạc Thổ Tiên Tôn tạo ra, có một mục đích thần bí nào đó, giống như Phong Ma quật là do Vô Cực Ma Tôn Bắc Nguyên tạo ra, cũng là đại thủ bút, Phương Nguyên chỉ có thể dừng chân ở tầng thứ tám, không tiến vào được tầng thứ chín.\n\n“Khoan đã, Phong Ma quật... Phong Ma?” Trong đầu Phương Nguyên khẽ động.\n\nVô Cực Ma Tôn bố trí ra Phong Ma quật, ma âm rót vào tai sẽ khiến sinh linh điên cuồng. Bên trong cõi yên vui Thương Lam Long Kình của Nhạc Thổ Tiên Tôn, ngọn lửa đen cũng sẽ khiến sinh linh điên cuồng.\n\nPhải chăng bên trong có một mối liên hệ nào đó?\n\n“Nhớ lại, thật ra sinh linh nổi điên bên trong cõi yên vui Thương Lam Long Kình cũng không ít. Ví dụ như hổ vương kỳ nhông mà ta giết trước đây...” Phương Nguyên suy nghĩ.\n\nĐám sinh linh này nổi điên, không có thuốc chữa, Phương Nguyên cũng không điều tra nguyên nhân gì, chỉ có thể diệt trừ.\n\nNgoại trừ không phát ra lửa đen, vấn đề của bọn chúng và Thẩm Thương hoàn toàn không khác gì.\n\nTừ điểm này cũng có thể nhìn ra sự cường đại của Thẩm Thương.\n\nNhân vật này cho dù trúng lửa đen cũng chỉ nổi điên một khoảng thời gian, dựa vào nội tình Nhân đạo hùng hậu cá nhân và đạo ngân, có thể gượng chống đến lúc khôi phục lại thần trí bình thường.\n\nPhương Nguyên không có tự tin có thể làm được điều này,\n\nHắn tự hỏi, tuy đạo ngân trên người nhiều nhưng không phải tích luỹ Nhân đạo.\n\n“Xem ra đến bây giờ, Thẩm Thương chỉ sợ là đệ nhất nhân Nhân đạo ngũ vực. Ngay cả Chính Nguyên Lão Nhân của Thiên Đình cũng không theo kịp ông ta.”\n\nNghĩ đến đây, Phương Nguyên không khỏi có chút chờ mong. Đại chiến số mệnh đã không xa. Có lẽ Thẩm Thương xuất chiến sẽ mang đến không ít phiền phức cho Thiên Đình.\n\nBa vị cổ tiên dò xét không được Thương Lam Long Kình, liền tạm biệt nhau.\n\nTrong Thương Lam Long Kình, bọn họ đều có thu hoạch quan trọng. Nhưng thu hoạch nhiều nhất chính là Phương Nguyên.\n\nPhương Nguyên một thân một mình, lại biến thành Khí Hải Lão Tổ, ẩn hình biệt tích ở Khí hải.\n\nĐại trận ở sâu trong Khí hải vẫn đang vận chuyển. Trong trận, hắn gặp Ngô Soái đang trấn thủ chỗ này.\n\nLần trước Ngô Soái đến Nam Cương là muốn giao dịch mộng cảnh với Trì gia. Trì Khúc Do thừa cơ tăng giá, Ngô Soái nghĩ đến đại cục, không muốn chấp nhặt với Trì Khúc Do, dự định sau khi tính sổ xong thì sẽ giao dịch tiếp.\n\nNhưng mộng cảnh bị tổn thất đã bị Vũ Dung phát hiện. Ông ta nổi trận lôi đình, đặc biệt tìm Trì Khúc Do trao đổi riêng."
}
