{
  "id": "chuong-3468-moc-tuong-quan-ngo-quang-1",
  "slug": "chuong-3468-moc-tuong-quan-ngo-quang-1",
  "title": "Chương 3468: Mộc Tượng Quân Ngô Quảng (1)",
  "order": 3468,
  "volume": "",
  "content": "Chương 3468: Mộc Tượng Quân Ngô Quảng (1)\n-----------------------------------------\n\nCủ nhân sâm to lớn này có giá trị rất phi phàm.\n\nNếu Ngô Quảng có thể thành công nuôi dưỡng, tuyệt đối là một vụ mua bán có lợi nhuận phong phú lâu dài, nhưng thu phục hoang thực Thượng cổ hoang dã này cũng không dễ dàng, không giống những hoang thực mới nảy mầm.\n\nThu phục hoang thực Thượng cổ dính đến phương pháp Nô đạo. Mà Ngô Quảng lại không am hiểu Nô đạo.\n\nHiện tại hắn ta cũng không yêu cầu quá xa vời, chỉ muốn đoạt lấy gốc nhân sâm to lớn này, thu hoạch càng nhiều tiên tài.\n\nĐêm dài lắm mộng, lãnh địa trước mắt chính là huyết mạch Hoàng Kim. Nếu bị những cổ tiên này phát hiện, thân là tán tiên, Ngô Quảng sẽ không có được chỗ tốt.\n\nSát chiêu tiên đạo, Cảo Mộc Tử Hôi.\n\nSau khi nhân sâm vây công Ngô Quảng thưa thớt đến một trình độ nhất định, Ngô Quảng bỗng nhiên song chưởng đẩy ra, một tiếng ầm vang, một trụ ánh sáng màu xám vạch phá bầu trời, bắn trúng củ nhân sâm.\n\nBên trên củ nhân sâm bị ánh sáng bắn phá, hình thành một cái lỗ lớn.\n\nNhân sâm đang công kích Ngô Quảng giống như bị rút sạch toàn bộ khí lực, trong nháy mắt ngã xuống mặt đất, giống như sâu róm mềm oặt, không còn cứng rắn hữu lực như trước.\n\n“Kết thúc rồi.” Ngô Quảng cười nhạt một tiếng, nhưng sau đó chợt biến sắc.\n\nẦm ầm.\n\nSau một khắc đất rung núi chuyển, long trời lở đất. Hàng ngàn nhân sâm cùng nhau xuất hiện, nhân sâm chổng lên thật cao, mỗi củ ít nhất dài mười trượng. Nhân sâm già thiên tế địa, bao phủ toàn thân Ngô Quảng.\n\nNgô Quảng kinh hãi phát hiện, thì ra lúc trước nhân sâm mà hắn ta xác nhận không phải chủ thể mà chỉ là một nhánh mà thôi.\n\n“Hoang thực Thượng cổ này chỉ sợ đã có trên vạn năm lịch sử. Nó đã gần Bát chuyển, ở vào trạng thái đỉnh phong nhất của hoang thực Thượng cổ.” Ngô Quảng chấn động trong lòng.\n\nRất nhiều nhân sâm nện xuống.\n\nNgô Quảng vội vàng chạy trốn.\n\nNhưng lúc này, một con tiên cổ hoang dã sống nhờ trên một củ nhân sâm nào đó phát động khiến tốc độ Ngô Quảng giảm xuống.\n\nNgô Quảng bị nhân sâm liên tục đập trúng.\n\nTrong thời khắc quan trọng, quang ảnh màu xám lại xuất hiện.\n\nHàng ngàn củ nhân sâm giống như roi da cuồng bạo không ngừng quất vào không khí, nhấc lên khí lãng cuồn cuộn.\n\nThân hình Ngô Quảng lảo đảo muốn ngã, tiên nguyên tiêu hao rất nhiều.\n\n“Không ổn rồi.” Ngô Quảng ngửi được mùi tử vong. Chiếu theo tình huống này, tiên nguyên dự trữ của hắn ta sẽ không chèo chống được bao lâu.\n\nMặc dù hắn ta dựa vào thủ đoạn phòng ngự bảo vệ tính mạng, nhưng sát chiêu phòng ngự này có một khuyết điểm rất lớn. Đó chính là một khi thôi động, cổ tiên không thể di chuyển, chỉ có thể đứng im tại chỗ.\n\nNgô Quảng rơi vào hiểm cảnh.\n\nCục diện thay đổi quá nhanh, lập tức đã đến thời khắc sinh tử tồn vong.\n\nTrong lòng Ngô Quảng cảm thấy đắng chát.\n\nLần này là do hắn ta khinh thường, không dụng tâm điều tra một phen.\n\nTrên thực tế, nhân sâm nằm dưới đất, Ngô Quảng truy kích không dễ, bắt được nó lại càng không dễ. Muốn điều tra tường tận, nhân sâm đã sớm bỏ trốn mất dạng, chui thẳng vào lòng đất rồi.\n\n“Bây giờ nói cái gì cũng đã muộn, không nghĩ đến Ngô Quảng ta lại chết trong tay hoang thực Thượng cổ.”\n\n“Tiên nguyên bắt đầu khô cạn. Ngô Quảng dần dần tuyệt vọng.\n\nRống.\n\nĐúng lúc này, một con mãnh hổ bỗng nhiên đánh tới.\n\nMãnh hổ toàn thân đen nhánh, phát ra ánh sáng kim loại, to lớn như núi, nanh vuốt cực kỳ sắc bén, chỉ tùy tiện vung lên một cái đã xé rách nhân sâm, hung mãnh phi phàm.\n\n“Đây là hoang thú Thượng cổ gì thế? Không, không đúng. Đây là một sát chiêu.” Ngô Quảng mở to mắt, vừa vui mừng lại vừa hiếu kỳ.\n\nHổ đen đại chiến nhân sâm. Cả hai rơi vào giằng co, bất phân cao thấp.\n\nẦm ầm.\n\nSau một khắc, mặt đất lại chấn động.\n\nNhân sâm đột nhiên duỗi thẳng, sau đó ngã xuống mặt đất, không động đậy.\n\n“Cái gì? Loại nhân sâm thần bí này dù có thực lực Hoang thú Thái cổ, lại bị giết chết chỉ với một kích.” Ngô Quảng khiếp sợ không thôi, gương mặt tràn ngập ưu sầu, vẻ mặt ngưng trọng.\n\nNhiều khi, người so với dã thú, hung thực còn đáng sợ hơn nhiều,\n\nNgô Quảng dùng cái mông cũng có thể biết được, cổ tiên đánh chết gốc hoang thực Thượng cổ này có thực lực rất mạnh.\n\nNgô Quảng thoát thân, liền gặp được một vị cổ tiên mặc thanh bào.\n\nNgô Quảng biết người này, lập tức chắp tay nói: “Thì ra cứu ta là ngươi, Trần Thành.”\n\nCổ tiên Trần Thành khoát tay nói: “Ta chỉ hỗ trợ mà thôi. Người cứu mạng ngươi chính là chủ thượng của ta.”\n\n“Chủ thượng? Ngươi trở thành nô bộc của ai vậy?” Ngô Quảng giật mình không thôi.\n\nĐúng lúc này, mặt đất bị phá vỡ, một bóng người phi thăng lên không trung.\n\nNgô Quảng mở to mắt nhìn lại, chỉ thấy vị nữ tiên này che khuất nửa gương mặt, che mũi và cằm.\n\nNàng mày kiếm nhập tấn, hai mắt bắn ra tinh mang, một thân áo giáp kim bào, bá ý quanh quẩn khiến người ta sợ hãi.\n\nLà người thần bí vừa mới giết chết nhân sâm, Hắc Lâu Lan.\n\nRống.\n\nCon hổ đen gào thét, lao nhanh trở về, hóa thành hình xăm rơi xuống người Hắc Lâu Lan.\n\nChính là sát chiêu đồ đằng, U Đô Lực Bưu.\n\nNgô Quảng chưa từng nhìn thấy sát chiêu này, chưa từng nghe thấy, bây giờ nhìn thấy, vẻ kinh ngạc càng thêm dày đặc.\n\nHắc Lâu Lan nhìn hắn ta, nói: “Ta cứu được ngươi, ngươi lấy gì để hồi báo ta?”\n\nThân hình Ngô Quảng chấn động, vội vàng thi lễ: “Ân cứu mạng suốt đời khó quên. Không biết tại hạ có thể làm gì cho đại nhân? Chỉ cần đại nhân nói ra, tại hạ nhất định sẽ dốc hết toàn lực để hoàn thành nó.”\n\nHắc Lâu Lan mỉm cười nhìn Trần Thành: “Xem ra ngươi biết người này, người này có thể dùng được chỗ nào?”\n\nTrần Thành nói: “Chủ thượng, lần này chúng ta đến đồi Vãn Nguyệt khiêu chiến Ân Vô Khuyết. Người này có quan hệ không tệ với Ân Vô Khuyết, có thể dẫn đường cho chúng ta.”\n\nNgô Quảng vội vàng nói: “Ta đích thật biết Ân huynh, chỉ là khiêu chiến...”"
}
