{
  "id": "chuong-2870-djai-cuc-tay-mac-1",
  "slug": "chuong-2870-djai-cuc-tay-mac-1",
  "title": "Chương 2870: Đại cục Tây Mạc (1)",
  "order": 2870,
  "volume": "",
  "content": "Chương 2870: Đại cục Tây Mạc (1)\n--------------------------------\n\nThiên Biến Lão Tổ tức giận hổn hển. “Chiến hữu” như thế, ngay cả ba vị cổ tiên Thiên Đình cũng có chút đồng tình với lão.\n\nVạn Niên Đấu Phi Xa giống như lợi kiếm, bắn vào đại trận. Phương Nguyên hủy đi đại trận rất có kỹ xảo. Đại trận Vạn Lý Biến Thông sắp sụp đổ nhưng vẫn không tự huỷ.\n\nPhương Nguyên liên tục ra tay, bắt lấy tiên cổ.\n\nSau đó, hắn ra tay với mộng cảnh.\n\nMộng cảnh biến thành Thuần Mộng Cầu Chân thể, một tay cầm tiên cổ Biến Dị, một tay cầm thi thể của Hồng Vân Vũ Nương, chạy vào bên trong Vạn Niên Đấu Phi Xa.\n\n“Phương Nguyên tiểu tặc, ngươi chết đi.” Thiên Biến Lão Tổ thấy Phương Nguyên cướp đi con tiên cổ Biến Dị của mình, hai mắt đỏ bừng, giữ lại cung điện Vạn Tượng chống lại ba vị cổ tiên Thiên Đình, còn mình thì chạy đến giết Phương Nguyên.\n\nSau khi Phương Nguyên đắc thủ, lập tức thôi động Vạn Niên Đấu Phi Xa rút lui.\n\nNhưng Thiên Biến Lão Tổ đang phẫn nộ, đuổi theo không bỏ, điên cuồng công kích Vạn Niên Đấu Phi Xa.\n\nPhương Nguyên đúng là đã quá khi dễ ông ta. Vị cổ tiên Bát chuyển nghiến răng nhìn Phương Nguyên, hận không thể ăn sống nuốt tươi hắn.\n\nTốc độ của Thiên Biến Lão Tổ không bằng Vạn Niên Đấu Phi Xa. Nhưng Thiên Đình lại khống chế sát chiêu Long Trời Lở Đất, cản trở Phương Nguyên bay đi, trợ giúp cho Thiên Biến Lão Tổ.\n\nBa vị cổ tiên Thiên Đình tạm ngừng ra tay, mừng rỡ khi nhìn thấy Phương Nguyên đánh với Thiên Biến Lão Tổ.\n\n“Thất lợi tối mắt. Phương Nguyên hoàn toàn chọc giận Thiên Biến Lão Tổ, cướp đi tiên cổ Bát chuyển của lão. Đây chính là tử thù.”\n\n“Trong lòng ta có một cảm giác không ổn. Đây không phải phong cách của Phương Nguyên. Nếu ta là hắn, tuyệt sẽ không làm như vậy.”\n\n“Khoan đã. Hắn sở dĩ cướp đoạt tiên cổ Bát chuyển, chỉ sợ đã sớm nghĩ kỹ đường lui. Cho nên, hắn mới có thể ỷ lại không sợ gì. Chúng ta phải cẩn thận.”\n\nBa vị cổ tiên Thiên Đình âm thầm giao lưu với nhau, nhưng cũng không lơ là bất cẩn, lại càng thêm cảnh giác.\n\nPhương Nguyên bí mật truyền âm: “Thiên Biến Lão Tổ, ngươi đừng có mà đuổi đánh ta. Ta có thể tìm được đường ra. Như thế này, ta mang ngươi theo, ngươi cho ta tiên cổ Biến Dị xem như thù lao, như thế nào?”\n\nThiên Biến Lão Tổ cười lạnh, trả lời: “Hừ, si tâm vọng tưởng. Ngươi mở ra con đường, trả lại tiên cổ, hai huynh đệ chúng ta sẽ tha cho ngươi một mạng.”\n\nSau khi tức giận, lão ta nhớ đến hành động đoạt cổ của Phương Nguyên, nói rõ hắn không sợ. Trước đó cuồng nộ là thật, về sau cuồng nộ cũng chỉ là diễn xuất mà thôi.\n\nĐại trận Vạn Lý Biến Thông bị phá, Thiên Biến Lão Tổ muốn thoát khỏi nơi này, mượn lực của Phương Nguyên là lựa chọn tốt nhất.\n\nCho dù không mượn được, lão cũng không để Phương Nguyên chạy thoát.\n\nNếu chẳng may Phương Nguyên chạy thật, chỉ còn lại mình lão cùng chết với Thiên Đình, đập đến sức cùng lực kiệt. Cho dù có chạy thoát, chỉ sợ tên ma đầu âm hiểm Phương Nguyên cũng sẽ nửa đường mai phục lão.\n\nThiên Biến Lão Tổ mưu tính sâu xa, nghĩ đến tuyệt không chỉ là chiến cuộc trước mắt. Cho nên, lão muốn đuổi theo Phương Nguyên không bỏ, cần phải theo sát Phương Nguyên.\n\nVề phần cung điện Vạn Tượng, cho dù vứt bỏ bên trong sát chiêu Long Trời Lở Đất cũng chỉ là tạm thời mà thôi.\n\nChỉ cần lão ra ngoài được, nhất định sẽ công kích bốn tiên cổ ốc bên ngoài sát chiêu.\n\nBốn tiên cổ ốc này duy trì sát chiêu Long Trời Lở Đất, là nhược điểm lớn nhất của chiêu này. Một khi bọn chúng bị công kích, bị quấy nhiễu, chiến trường mà Thiên Đình khổ công tạo nên sẽ sơ hở liên tục, lỗ thủng xuất hiện, có che cũng không kín.\n\nNhất thời, Phương Nguyên, Thiên Biến Lão Tổ và Thiên Đình ngươi truy ta cản, các loại thủ đoạn tầng tầng lớp lớp, uy năng hạo đãng, rúng động thiên địa.\n\nÂm thầm, bọn họ đã tiến hành đánh cờ tâm lý. Ngươi âm mưu, ta ám toán.\n\nGiằng co được một lát, ba vị cổ tiên Thiên Đình liền biến sắc.\n\nBên ngoài chiến trường, đột nhiên có rất nhiều nhân mã chạy đến, số lượng cổ tiên rất đông, bao gồm Bát chuyển. Tiên cổ ốc cũng có đến bốn cái. Cung điện dẫn đầu nguy nga như núi, gạch xanh ngói vàng, tản ra hương khí cỏ cây tươi mát. Không phải Đậu Thần Cung thì là gì?\n\nKhống chế Đậu Thần Cung chính là Thái thượng nhị trưởng lão Phòng gia Phòng Thê Trường.\n\nBên cạnh ông là Phòng Công và Phòng Hóa Sinh.\n\nSát chiêu tiên đạo Vạn Sinh Xuân Lôi.\n\nPhòng Thê Trường lời nào cũng không nói, khống chế Đậu Thần Cung bắn ra lôi cầu oanh tạc.\n\nLôi cầu màu xanh đậm đánh vào bên trên bốn tiên cổ ốc Thiên Đình, nổ đến bốn tiên cổ ốc phải lắc lư kịch liệt, rất nhiều dây leo sinh ra, không ngừng thẩm thấu vào bên trong.\n\nTrận cước Thiên Đình đại loạn.\n\n“A, Đậu Thần Cung.” Nhìn thấy vật của Nguyên Liên Tiên Tôn lại bị dùng để đối phó mình, lần này đến phiên hai mắt cổ tiên Thiên Đình đỏ bừng.\n\n“Những người này là Chính đạo Tây Mạc.”\n\n“Tại sao bọn họ lại đến đây?”\n\n“Chính đạo Tây Mạc cũng không đến hết, chỉ đến Phòng gia, Điền gia, Đổng gia, Thạch gia, Đường gia.”\n\nCổ tiên Thiên Đình chợt nhìn ra được lai lịch của nhóm nhân mã này.\n\nTừ khi Phòng Thê Trường luyện hóa được Đậu Thần Cung, khốn cảnh của Phòng gia được giải quyết một cách dễ dàng. Thế quật khởi của Phòng gia đã là không thể đỡ.\n\nChỉ cần Đậu Thần Cung ló mặt ra, Chính đạo Tây Mạc lập tức nhận rõ hiện thực, thay đổi lập trường.\n\nPhòng Thê Trường thừa cơ tiến hành, âm thầm liên lạc với Chính đạo Tây Mạc.\n\nĐể phối hợp hành động với bản thể, ông nhất định phải làm nhanh, đồng thời còn phải giữ bí mật.\n\nCho nên, cuối cùng ông chỉ tập kết bốn gia tộc siêu cấp là Điền gia, Đổng gia, Thạch gia, Đường gia.\n\nLực lượng này đã đủ thay đổi thế cục chiến trường.\n\nThiên Đình bị đánh đến trở tay không kịp. Bố cục của bọn họ là trong mạnh ngoài yếu. Đậu Thần Cung thể hiện uy năng kinh khủng, bốn tiên cổ ốc của Thiên Đình không ngừng rung lên, hoàn toàn rơi vào thế hạ phong."
}
