{
  "id": "chuong-1655-nu-tien-hoa-djiep",
  "slug": "chuong-1655-nu-tien-hoa-djiep",
  "title": "Chương 1655: Nữ tiên Hoa Điệp",
  "order": 1655,
  "volume": "",
  "content": "Chương 1655: Nữ tiên Hoa Điệp\n-----------------------------\n\nẢnh Vô Tà nhìn ra được sát chiêu điều tra của Phương Nguyên. Mặc dù chỉ tạm thời giải quyết được ngọn mà không trị được gốc, nhưng bước chân tiến tới của y không bị ngăn cản. chiến lực của y vẫn được tiến hành một cách thuận lợi.\n\nGiữa Phương Nguyên và Ảnh Vô Tà tất có kịch chiến sinh tử.\n\nNhưng bây giờ không phải là lúc quyết chiến. Ảnh Vô Tà lựa chọn chủ động tránh đi.\n\nMột ngày nào đó, Phương Nguyên và Ảnh Vô Tà sẽ có một người chết. Ân oán giữa hai bên vẫn còn chưa đến thời điểm chấm dứt.\n\nPhương Nguyên quay về hải vực loạn lưu.\n\nTrên bầu trời mây trắng mênh mông.\n\nDòng nước xiết phun trào dưới biển, cảnh tượng hỗn loạn.\n\nTrong lúc Phương Nguyên đang định nhảy vào, lúc này từ phía Tây bay đến một vị nữ tiên, duyên dáng gọi to: “Tiên hữu khoan đã.”\n\nPhương Nguyên quay đầu nhìn lại, chỉ thấy vị nữ tiên này mặc trang phục rất đẹp, tay áo bồng bềnh. Đôi mắt như làn thu thuỷ, đẹp không sao tả xiết.\n\nLập tức, Phương Nguyên nhướng mày, động tác dừng lại, đợi nữ tiên kia bay đến: “Thì ra là Hoa Điệp tiên tử. Không biết tiên hữu gọi tại hạ có chuyện gì không?”\n\nNữ tiên Hoa Điệp mỉm cười, đôi môi đỏ hé lộ những chiếc răng trắng nhỏ như trân châu bên trong: “Thật sự hổ thẹn. Tiên hữu biết tên của ta, nhưng ta lại không biết tiên hữu họ gì?”\n\n“Tại hạ Sở Doanh.” Phương Nguyên tùy ý báo ra một cái tên. Diện mạo của hắn lúc này đương nhiên là ngụy trang rồi.\n\nMặc dù chuyến đi này chưa thể đạt được mục đích ban đầu, nhưng Phương Nguyên đã quyết ý đối phó Ảnh Tông, bây giờ lại càng kiên quyết hơn.\n\n“Sở Doanh tiên hữu, ta thấy dường như tiên hữu sắp tiến vào hải vực loạn lưu. Có một chuyện ta muốn nhờ, nếu thành, đối với tiên hữu cũng có chỗ tốt.” Nữ tiên Hoa Điệp nói.\n\n“Mời nói.” Phương Nguyên mỉm cười, thái độ rất ôn hoà.\n\nNhưng trong lòng lại đang có chủ ý: “Không biết giết chết nữ tiên Hoa Điệp này, cơ hội thành công có lớn không?”\n\nMỹ nhân đẹp như vậy, nhưng đối với Phương Nguyên, tất nhiên không bằng đạo ngân trên người chuyển sang thành của hắn.\n\nPhương Nguyên cũng biết một chút về tin tức của nữ tiên Hoa Điệp. Người này là cổ tiên Biến Hóa đạo, tu vi Lục chuyển, đã vượt qua hai lần thiên kiếp.\n\nVề phương diện chiến lực, nếu cân nhắc đến chiến tích trước đây, chính là Lục chuyển đỉnh phong.\n\nĐối với Phương Nguyên mà nói, tất nhiên không đáng để lo.\n\nBiến Hóa đạo.\n\nQuan trọng nhất là điểm này.\n\nCho đến trước mắt, Phương Nguyên là Tông sư Biến Hóa đạo, đạo ngân Biến Hóa đạo có không ít, nhưng tích luỹ nhiều một chút cũng không có chỗ xấu.\n\nNữ tiên Hoa Điệp mỉm cười.\n\nNàng cảm giác, mặc dù dung mạo Phương Nguyên không đáng để ý, nhưng thái độ đối nhân xử thế rất ôn hoà, cũng không giống đám cổ tiên Ma đạo phát rồ kia, đoán chừng cũng giống như nàng ta, là tán tu Đông Hải.\n\nNếu để cho nàng ta biết tâm trạng và suy nghĩ hiện tại của Phương Nguyên, không biết nàng ta sẽ có cảm giác như thế nào.\n\n“Mặc dù ta không có cách nào trải ra sát chiêu chiến trường, nhưng chiến lực rõ ràng tăng lên rất nhiều. Tuy nhiên, nữ tiên Hoa Điệp lại có quan hệ mật thiết với Miếu Minh Thần. Nếu ta giết nàng, nắm chắc cũng không bao nhiêu.” Phương Nguyên cân nhắc khả năng này.\n\nMiếu Minh Thần chính là cường giả Thất chuyển Đông Hải, địa vị ngang ngửa với Tần Bách Thắng khi chưa khôi phục ký ức.\n\nQuan trọng là, Miếu Minh Thần là cổ tiên Vũ đạo, có thủ đoạn khuếch trương không gian tiên khiếu. Bởi vậy rất nhiều cổ tiên Đông Hải, nhất là tán tu đều muốn đến cầu cạnh hắn ta.\n\nDù sao, không gian tiên khiếu có hạn, rất nhiều cổ tiên muốn vun trồng tài nguyên tu hành đều phải lựa chọn tỉ mỉ. Miếu Minh Thần có khả năng khuếch trương không gian tiên khiếu, nhiều lúc đã mang đến sự tiện lợi cho các cổ tiên khác.\n\nCộng thêm bản thân Miếu Minh Thần lại có hùng tâm tráng chí, am hiểu đối nhân xử thế, có thể nói là giàu mị lực nhân cách. Cho nên, bên cạnh hắn ta đã kết thành một đội cổ tiên.\n\nĐội cổ tiên này có bốn người, lấy Miếu Minh Thần làm trung tâm, nữ tiên Hoa Điệp, Phong Tướng, Quỷ Thất Gia là thần mã.\n\nTrong đó, nữ tiên Hoa Điệp và Phong Tướng đều có tu vi Lục chuyển. Quỷ Thất Gia là cổ tiên Thất chuyển. Tu vi và chiến lực của Miếu Minh Thần là tối cao trong đội ngũ này.\n\nNếu Phương Nguyên giết nữ tiên Hoa Điệp, không thể nghi ngờ đã kết thù với ba người còn lại.\n\nQuan hệ của Miếu Minh Thần rất lớn, giao du rộng, rất nhiều cổ tiên Đông Hải đều muốn giao hảo với hắn ta. Ngay cả thành viên thế lực siêu cấp cũng không muốn đắc tội với hắn ta. Nói không chừng sẽ có một ngày cần đến hắn ta giúp đỡ thì sao.\n\nNếu Miếu Minh Thần kết thù với Phương Nguyên, hắn ta sẽ sử dụng mạng lưới quan hệ của mình, hiệu triệu rất nhiều cổ tiên Đông Hải xa lánh Phương Nguyên.\n\nNhưng như vậy thì tính sao?\n\nPhương Nguyên có Gặp Mặt Từng Quen Biết, có thể tự do thay đổi thân phận, chẳng quan tâm ngươi có phải là Miếu Minh Thần hay không.\n\nChỉ cần không phải cổ tiên Bát chuyển là được.\n\n“Chỉ là, ta giết nữ tiên Hoa Điệp. Gặp Mặt Từng Quen Biết cũng không che giấu được suy tính của Trí đạo, không thể cam đoan thân phận của ta không bị bại lộ.”\n\nGặp Mặt Từng Quen Biết cũng không phải vạn năng.\n\nLúc trước, Đạo Thiên Ma Tôn dựa vào phương pháp này mà tính kế hai vị cổ tiên Bát chuyển, cũng là vì đối phương không có thủ đoạn điều tra.\n\nMặc dù chiến tích này hiển hách, nhưng lại khiến người ta phải cảnh giác. Đạo Thiên Ma Tôn sau đó đã không khôi phục được chiến tích huy hoàng này.\n\nCách đây không lâu, Phương Nguyên và Ảnh Vô Tà đã chạm mặt.\n\nẢnh Vô Tà chỉ dùng tiên cổ Sát Vận, quan sát khí vận trên đỉnh đầu Phương Nguyên đã nhận ra được thân phận của hắn, trong chớp mắt đã quả quyết rút lui.\n\nChỉ một tiên cổ Sát Vận Lục chuyển cũng có thể khiến Gặp Mặt Từng Quen Biết vô hiệu. Nhìn thì như không thể tưởng tượng được, nhưng thật ra lại không phải.\n\nThiên đạo cân bằng, vạn vật sinh ra đều có thức ăn, đều có thiên địch. Tiên cổ cũng giống như vậy. Sát chiêu tiên đạo trên bản chất chính là vận dụng tổ hợp cổ trùng, và không cách nào thoát khỏi quy luật này.\n\nCho nên, không có tiên cổ mạnh nhất, chỉ có cổ tiên mạnh nhất.\n\n“Nhưng ta cũng là Tông sư Trí đạo. Chỉ cần thủ đoạn Trí đạo của ta tăng lên, che giấu thân phận, sau đó dùng Gặp Mặt Từng Quen Biết thiên biến vạn hoá, ai có thể biết được thân phận của ta?”\n\nNhất là tiên thể chí tôn của hắn có thể xuyên qua bức tường ngăn giới một cách dễ dàng, còn có thể thay đổi khí tức, ở đâu cũng có thể là dân bản xứ.\n\nKhông giống như đám người Hắc Lâu Lan, trên người là khí tức cổ tiên Bắc Nguyên. Ở Đông Hải thì còn tốt một chút, đến Nam Cương, Tây Mạc, Trung Châu nhất định sẽ bị cổ tiên ở đó xa lánh.\n\n“Chỉ là ta nhớ, Miếu Minh Thần có phương pháp phát hiện được con hoang thú Thái cổ Thương Lam Long Kình, đã từng bí mật mời chào hơn mười vị tán tiên Đông Hải cùng nhau đến đó thăm dò. Ta có nên giữ mối quan hệ với hắn ta, nhờ vào mối quan hệ này mà kiếm một chén canh ở Thương Lam Long Kình hay không?”\n\nSuy tính lại, Thương Lam Long Kình còn quan trọng hơn nữ tiên Hoa Điệp rất nhiều. Phương Nguyên lặng lẽ bỏ đi suy nghĩ giết chết nữ tiên Hoa Điệp.\n\nNếu có thể trở thành tri kỷ với Miếu Minh Thần, Phương Nguyên vẫn còn chỗ tốt.\n\nTài nguyên tu hành ở Đông Hải đứng nhất ngũ vực. Cổ tiên Đông Hải thường xuyên tụ hội, đổi lấy tài nguyên của nhau. Những tài nguyên này thường rất trân quý, quy cách rất cao, sử dụng Thọ cổ để giao dịch. So sánh mà nói, Bảo Hoàng Thiên là thị trường đại chúng, không phải hội đấu giá tư nhân như vậy.\n\nMiếu Minh Thần vừa lúc là khách quen của hội đấu giá tư nhân. Có hắn ta đảm bảo, Phương Nguyên có thể lẫn vào trong để giao dịch."
}
