{
  "id": "chuong-1903-thi-ra-la-khong-co-loi-giai-1",
  "slug": "chuong-1903-thi-ra-la-khong-co-loi-giai-1",
  "title": "Chương 1903: Thì ra là không có lời giải (1)",
  "order": 1903,
  "volume": "",
  "content": "Chương 1903: Thì ra là không có lời giải (1)\n--------------------------------------------\n\nPhương Nguyên muốn cải tiến cổ trận, đạt đến mục tiêu của mình, giống như phải lấy được một con số, ví dụ số 5 đi.\n\nMặc dù trong tay hắn có cổ trùng, nhưng hắn không biết làm thế nào để đạt được con số 5. Lúc này, Trì Thương trả lời chính là 2+3=5.\n\nPhương Nguyên bừng tỉnh, thì ra có thể làm như thế để đạt đến mục đích của mình.\n\nNếu cảnh giới đầy đủ, cho dù không biết cũng có thể dựa vào cảm giác từ suy 1 ra 3, đạt được 2+3=5, hoặc 10:2=5.\n\nĐương nhiên, cổ trận tuyệt đối phức tạp hơn nhiều, nhất là cổ trùng lẫn vào càng nhiều thì lại càng khó bố trí thành công.\n\nNội dung cổ trận khá phức tạp. Có cổ trận đơn thuần, cổ trận hợp lại, còn có trận trong trận. Chiếu theo hình thức thì có phương trận, viên trận. Dựa theo hình thức thúc giục thì có trận tức thời, hoặc trận trì hoãn. Dựa theo phân chia lưu phái thì có Viêm trận, Thủy trận. Có cổ trận như bảo tháp, nâng cao từng tầng một. Có một số cổ trận rất dễ dàng cải tiến, giống như quần áo, chỗ cải tiến chính là chỗ vá víu. Có một số cổ trận thì không được, giống như xếp gỗ, chỉ cần sai lệch một khối sẽ khiến cho toàn bộ cổ trận sụp đổ. Chia nhỏ xuống, liên quan đến cổ trùng sẽ lập tức trở nên phức tạp. Ví dụ như có một số cổ trùng phải thống nhất lại, có một số cổ trùng phải phân tán ra, ảnh hưởng đến đối tượng của riêng mình.\n\nĐến tối ngày thứ hai, Trì Thương ngày ngóng đêm trông cuối cùng cũng được Phương Nguyên đáp lại.\n\n“Lần này có Ti Liễu tiên tử làm chứng, ta ngược lại muốn xem xem ngươi làm sao mà chống chế?” Trì Thương không kịp chờ đợi, rót tinh thần vào phàm cổ Tín đạo trong tay.\n\nRất nhanh, gương mặt của y trở nên hớn hở.\n\nBởi vì Phương Nguyên ở trong thư thừa nhận thực lực của y, không uổng lúc trước Ti Liễu tiên tử lại tán thưởng như vậy. Nhưng trình độ như thế, Vũ gia hắn cũng có người làm được, cũng không tính là gì.\n\nTrì Thương đọc đến đây không khỏi cau mày, nhưng y cũng không tiện phản bác. Bởi vì cổ tiên Vũ gia đích thật có người có thể giải quyết nan đề này.\n\nLúc này, y đọc đến chỗ cuối cùng.\n\nPhương Nguyên lại đưa ra một câu đố khó, đồng thời hứa hẹn, nếu như Trì Thương có thể giải quyết được vấn đề này, hắn sẽ thừa nhận Trì Thương mạnh hơn hắn. Cho dù có ở trước mặt Ti Liễu tiên tử, hắn cũng sẽ tự nhận mình không bằng.\n\nHơi thở Trì Thương trở nên nặng nề.\n\nY nghĩ đến, khi y và Vũ Di Hải đồng thời xuất hiện trước mặt Kiều Ti Liễu, Vũ Di Hải sẽ ôm quyền nói: “Ta không bằng ngươi.”\n\nMột tình địch ở trước mặt tiên tử thừa nhận ta không bằng ngươi.\n\nTình huống như vậy, Trì Thương càng nghĩ càng cảm thấy thoải mái.\n\n“Thân phận Vũ Di Hải rất cao quý, là đối thủ quan trọng nhất của ta.”\n\n“Nếu ta có thể giải quyết được vấn đề này, ta sẽ có thể đánh bại hắn.”\n\n“Quan trọng hơn chính là, có Ti Liễu tiên tử làm chứng, ta hoàn toàn không sợ Vũ Di Hải đổi ý.”\n\n....\n\nTrận Trí Hãn.\n\nTrì Thương lại một lần nữa bày cổ trận, dốc hết toàn lực thôi diễn trận pháp.\n\nNhưng lần này y đã gặp phải khiêu chiến trước nay chưa từng có.\n\nKhó, vô cùng khó, cho dù độ khó lần trước là hai, bây giờ có nhân với mười cũng không bằng độ khó lần này.\n\nTrì Thương cảm giác mình giống như một đứa bé muốn leo lên đỉnh núi cao.\n\n“Độ khó này... khó trách Vũ Di Hải lại tự tin đến như vậy.”\n\n“Nó có mối liên hệ với hai trận trước đó.”\n\n“Không được, ta nhất định phải nắm chặt cơ hội này làm nhục Vũ Di Hải. Ta muốn bắt hắn trước mắt Ti Liễu tiên tử thừa nhận hắn không bằng ta.”\n\nMột ngày một đêm, hai mắt Trì Thương tràn ngập tơ máu, dùng hết sức để phá vỡ cửa ải khó khăn này.\n\nCùng lúc đó, Phương Nguyên cũng đang suy nghĩ.\n\n“Độ khó này chỉ sợ đã vượt qua cảnh giới Tông sư.”\n\nCách đây không lâu, Phương Nguyên được Trì Thương “trợ giúp”, khiến cho kế hoạch cải tiến cổ trận động Bàn Tơ tiến một bước tiến lớn, tiến triển mang tính đột phá.\n\nNhưng trong lúc chuẩn bị thành công, hắn lại gặp phải một trở ngại quá lớn.\n\nNếu nói nan đề đầu tiên như một cái hố, lần thứ hai là cái động, thì lần thứ ba này lại chính là một ngọn núi.\n\nChỉ có thể leo lên đỉnh núi mới có thể đột phá trở ngại, hoàn thành cải tiến cổ trận.\n\nTrở ngại xuất hiện nằm ngoài dự kiến của Phương Nguyên.\n\n“Ừm, trước đó ta đã đoán chừng, nếu dựa theo suy nghĩ, cải tiến được cổ trận, sản lượng của Trường Hận chu sẽ gia tăng gấp ba.”\n\nGia tăng gấp ba không phải là tăng lên ba lần mà là tăng bảy, tức là sản lượng ban đầu nhân với tám.\n\nMức tăng trưởng này rõ ràng là rất kinh khủng, giống như cổ trận được dựng lên sẽ có thêm bảy cái động Bàn Tơ.\n\nPhương Nguyên nghĩ thì rất tốt, nhưng thực tiễn hắn lại gặp phải khó khăn tương đối lớn.\n\nHai lần trước hắn còn có thể giải quyết được một chút, nhưng lần này, một chút đầu mối hắn cũng không có.\n\nKhoảng cách thành công chỉ còn thiếu một bước cuối cùng, Phương Nguyên sao có thể cam tâm từ bỏ? Thế là hắn lại đánh chủ ý lên Trì Thương.\n\nQua mấy ngày nữa, cổ trận Trí Hãn bắt đầu ngừng lại.\n\nSắc mặt Trì Thương trắng bệch, không chút máu.\n\nHai mắt y thất thần, một chút ánh sáng cũng không có.\n\n“Thật đáng ghét!” Đầu tóc y rối tung, giống như một đống rơm rạ, sắc mặt dữ tợn, nghiến răng nghiến lợi.\n\nBởi vì y dốc hết toàn lực cũng không thành công.\n\nCứ như vậy sẽ không thắng được Phương Nguyên. Hỏng bét hơn, Kiều Ti Liễu cũng biết lần khiêu chiến thứ ba này. Trì Thương đã khoe khoang khoác lác trong thư, tuyên bố sẽ phá bỏ cửa ải khó khăn này.\n\nNếu như y thất bại, Vũ Di Hải thì không nói, nhưng bảo y làm sao mà đối mặt với Kiều Ti Liễu?\n\nTrì Thương cảm nhận được áp lực khổng lồ trước nay chưa từng có.\n\nY nghỉ ngơi một chút, sau đó vùi đầu vào việc thôi diễn cổ trận.\n\nTrì gia.\n\nTrì gia nằm ở phía Tây Nam Cương. Cụ thể mà nói, trong số các gia tộc siêu cấp, nó nằm ở chính vị phía Tây nhất Nam Cương.\n\nGiáp giới Trì gia là Dương gia.\n\nDương gia giáp giới với Vũ gia, gần đây lại càng làm khó dễ Vũ gia chỉ vì muốn tranh đoạt một con tiên cổ hoang dã.\n\nTrì gia, Dương gia, Vũ gia.\n\nXa thân gần đánh là sách lược ngoại giao cơ bản. Cho nên quan hệ giữa Trì gia và Vũ gia trước giờ vẫn không tệ.\n\nMột tin tức mới nhất được đưa đến bàn Thái thượng đại trưởng lão Trì gia Trì Khúc Do.\n\nTrì Khúc Do mở ra xem, chân mày hơi cau lại.\n\nTin tức này không phái cái gì khác, chính là chuyện Phương Nguyên và Trì Thương khiêu chiến nhau trong cổ trận siêu cấp.\n\nBên trong cổ trận, Trì Quy sợ mâu thuẫn giữa Phương Nguyên và Trì Thương tăng lên, đã sáng suốt báo cáo chuyện này lên cho Trì Khúc Do.\n\nNhư vậy, cho dù tình huống có chuyển biến xấu trong tương lai, trách nhiệm của Trì Quy sẽ ít đi một chút. Dù sao ông ta cũng không phải là biết chuyện mà không báo.\n\nTrì Khúc Do trong lúc xử lý những chính vụ phức tạp lại phải tranh thủ tập trung vào tiến triển của vụ mâu thuẫn này.\n\nDù sao thân phận của người trong cuộc đều không tầm thường.\n\nChuyện này làm không tốt, nhất định sẽ biến thành mâu thuẫn ngoại giao.\n\n“Trì Thương bị làm khó, nan đề cổ trận này đã vượt qua năng lực Tông sư...”\n\nTrong thư miêu tả kỹ càng nan đề Trận đạo thứ ba của Phương Nguyên."
}
