{
  "id": "chuong-2623-lay-oan-tra-on-2",
  "slug": "chuong-2623-lay-oan-tra-on-2",
  "title": "Chương 2623: Lấy oán trả ơn (2)",
  "order": 2623,
  "volume": "",
  "content": "Chương 2623: Lấy oán trả ơn (2)\n-------------------------------\n\n“Cổ Trí Tuệ của ngươi vẫn là ta giúp nuôi nấng, hao tốn rất nhiều Thọ cổ của phúc địa ta.”\n\n“Đãng Hồn sơn của ngươi bị đoạt, ta dựa theo ước định bồi thường cho ngươi, cho dù phải bỏ ra chân ý Luyện đạo.”\n\nĐịa linh bạch mao càng nói càng phẫn nộ, càng nói càng ủy khuất, thao thao bất tuyệt. Khi nói đến chỗ này, hốc mắt cũng phiếm hồng.\n\nKhác với Địa linh hắc mao tính tình táo bạo, cường ngạnh, Địa linh bạch mao tính tình ẩn nhẫn, bình thản, được chăng hay chớ, chỉ cảm thấy hứng thú với phương diện luyện cổ.\n\nĐịa linh hắc mao là điển hình của phái tấn công, còn Địa linh bạch mao là phái bảo thủ văn nhược.\n\n“Phương Nguyên, lương tâm của ngươi bị chó ăn mất rồi.”\n\n“Phúc địa Lang Gia của chúng ta đối với ngươi như vậy, ngươi lại lấy oán trả ơn, xuống tay với ta như thế.”\n\n“Ngươi ở bên ngoài lăn lộn không nổi, cổ tiên ngũ vực đều muốn làm khó ngươi, là phúc địa Lang Gia ta che gió che mưa cho ngươi.”\n\n“Ngươi là Nhân tộc, nhưng mặc kệ là ta hay là hắc mao, tất cả đều cố gắng tiếp nhận ngươi, bổ nhiệm ngươi làm Trưởng lão khách khanh, trọng dụng ngươi, xem ngươi như người một nhà.”\n\n“Nhưng bây giờ ngươi đối xử với chúng ta ra sao?”\n\n“Bây giờ ngươi hãy tự hỏi lương tâm, nhìn kỹ một chút, trong lòng ngươi có chút áy náy nào không? Có cảm thấy nên xin lỗi chúng ta hay không?” Địa linh bạch mao khàn giọng kể lể.\n\nMặt Phương Nguyên vẫn không biểu cảm: “Không có.”\n\nĐịa linh Lang Gia: “...”\n\nNgừng lại một chút, lão nói tiếp: “Ngươi đối phó với ân nhân của ngươi, bạn bè của ngươi, người nhà của ngươi như vậy, lương tâm ngươi không bị khiển trách sao? Tâm trạng của ngươi không nặng nề sao?”\n\nPhương Nguyên móc móc lỗ tai: “Ngược lại, ta còn cảm thấy hưng phấn nữa là.”\n\nĐịa linh Lang Gia nộ khí ngút trời, hận không thể cắn Phương Nguyên thành bã.: “Phương Nguyên, cái tên ma đầu này, ngươi đúng là không biết tốt xấu.”\n\n“Ngươi chính là súc sinh, là tạp chủng. Ngươi là tên tiểu nhân hèn hạ, âm hiểm vô sỉ, quả nhiên là mặt hàng Nhân tộc. Ngươi cười đi, cười không được bao lâu nữa đâu.”\n\n“Loại người như ngươi, nhất định chết không yên lành. Mắt của ta đúng là bị mù, lại đi tin tưởng ngươi. Lão tiên gia sẽ không bỏ qua cho ngươi đâu.”\n\n“Nếu ông trời cho ta một cơ hội, lần đầu tiên ta gặp ngươi, ta sẽ giết chết ngươi, nghiền xương ngươi thành tro, chém ngươi thành muôn mảnh.”\n\n“Ừm.” Phương Nguyên mỉm cười lắc đầu: “Đáng tiếc ngươi sẽ không có cơ hội này.”\n\nĐịa linh Lang Gia bó tay rồi. Lão hận không thể xé nát cái miệng đang mỉm cười của Phương Nguyên.\n\nNhưng lão không thể động đậy.\n\nLão chỉ biết chửi mắng để phát tiết lửa giận của mình.\n\nNhưng đối mặt với Phương Nguyên không biết tốt xấu, không có cảm giác xấu hổ, lão chửi mắng như thế nào cũng không có tác dụng.\n\n....\n\nPhúc địa Lang Gia, đại trận Luyện đạo Trường Mao.\n\nHuyết quang dần dần tiêu tán. Tiểu trận Huyết đạo từ từ mở ra. Phương Nguyên và Địa linh Lang Gia cùng nhau bước ra.\n\nÂm mưu của Phương Nguyên đã đạt được.\n\nKiếp trước, Địa linh Lang Gia đã từng khiến Tử Vi Tiên Tử vội vàng không kịp chuẩn bị. Tử Vi Tiên Tử đã giết Địa linh hắc mao, Địa linh bạch mao đăng tràng.\n\nĐịa linh Lang Gia hắc mao có dã tâm rất lớn. Mặc dù biết phúc địa Lang Gia và Trường Sinh Thiên có ước định cầu viện nhưng vẫn không muốn sử dụng.\n\nĐịa linh bạch mao đăng tràng, lại gọn gàng linh hoạt, trực tiếp cầu cứu Trường Sinh Thiên.\n\nCuối cùng, hành động đó của bạch mao dẫn đến Phương Nguyên chạy trốn, Thiên Đình bại trận, Trường Sinh Thiên hợp nhất phái Lang Gia, trở thành ngư ông đắc lợi, có được chỗ tốt lớn nhất.\n\n“Bây giờ, ta đã thành công trấn áp Địa linh Lang Gia, không còn có chuyện Trường Sinh Thiên chen vào.” Phương Nguyên nhìn thoáng qua Địa linh Lang Gia bên cạnh.\n\nLúc này, Địa linh Lang Gia dưới sự ra lệnh của Phương Nguyên đã biến thành Địa linh hắc mao.\n\nĐể phòng ngừa các cổ tiên Mao nhân khác hoài nghi, Địa linh Lang Gia hắc mao vẫn giả vờ giả vịt, ngoài mặt vẫn là quan hệ như cũ với Phương Nguyên.\n\nPhương Nguyên cố ý thở ra một hơi: “Lần này may mà có Thái thượng đại trưởng lão ngài ra tay, lúc này mới có thể vãn hồi cục diện.”\n\nĐịa linh Lang Gia cười nói: “Chủ... chủ yếu là có đại trận Luyện đạo. Chúng ta vẫn nên vào trận, tiếp tục luyện cổ thôi.”\n\nĐịa linh Lang Gia mỉm cười, ăn nói hơi khép nép. Ngoại trừ Mao Lục, những Mao nhân còn lại không ai hoài nghi.\n\nAi có thể nghĩ đến một kịch biến kinh thiên đã phát sinh trước mắt bọn họ chứ.\n\nPhương Nguyên tiến vào đại trận Luyện đạo, tiếp tục tham dự luyện chế tiên cổ Vạn Ngã.\n\nMấy canh giờ sau, bên trong đại trận Luyện đạo bỗng nhiên hiện lên một luồng huyền quang chói mắt.\n\nHuyền quang tiêu tán, lộ ra một con tiên cổ.\n\nCon tiên cổ này thon dài, dài đến mấy trượng, hình như con rết, giống như được đổ bê tông, toàn thân phát ra ánh sáng màu kim loại. Ống hút trên đầu nó dữ tợn, trên trán còn có một cặp râu dài, bên trái có năm ngàn chân, bên phải cũng đối xứng năm ngàn, tổng cộng có mười ngàn chân.\n\nTiên cổ Thất chuyển Vạn Ngã.\n\nMặc dù Phương Nguyên chủ yếu thiết kế là để hãm hại Địa linh Lang Gia, nhưng hắn cũng không vì vậy mà từ bỏ luyện chế tiên cổ Vạn Ngã.\n\nKiếp trước, xác xuất thành công của tiên cổ phương cao đến năm thành. Kiếp này vì ám hại Địa linh Lang Gia, Phương Nguyên đã dốc hết toàn lực cải tiến tiên cổ phương Vạn Ngã, khiến cho xác suất thành công năm thành giảm thấp xuống bốn thành.\n\nHắn chưa hề nghĩ đến sẽ từ bỏ luyện chế tiên cổ Vạn Ngã.\n\nTiên cổ Vạn Ngã thật sự không cách nào từ bỏ.\n\nNó nhìn thì không có sự trợ giúp gia tăng tu vi cho Phương Nguyên, nhưng trên thực tế lại khá quan trọng.\n\nSát chiêu Vạn Ngã là nô lực hợp lưu, thu gom tất cả, tập hợp hai đại lưu phái. Nhưng bản thân nó lại rất phức tạp, thôi động rất lâu, cần cổ tiên suy nghĩ rất nhiều."
}
