{
  "id": "chuong-1688-uoc-hen-phong-ma-2",
  "slug": "chuong-1688-uoc-hen-phong-ma-2",
  "title": "Chương 1688: Ước hẹn Phong Ma (2)",
  "order": 1688,
  "volume": "",
  "content": "Chương 1688: Ước hẹn Phong Ma (2)\n---------------------------------\n\nSở Độ gật đầu: “Mặc dù đây chỉ là phỏng đoán của Phong Ma tam quái, nhưng bên trong Phong Ma quật vẫn còn lưu lại đủ loại bằng chứng. Ma âm Phong Ma quật là do cổ trận siêu cấp Vô Cực Ma Tôn tạo nên. Mục đích cũng không phải để sinh linh vạn vật nổi điên, mà đây chẳng qua chỉ là tác dụng phụ, mục đích thật sự là khiến cho đạo ngân trên người chúng phát sinh thay đổi, tạo ra đạo ngân hoàn toàn mới.”\n\n“Đúng là như vậy.” Phương Nguyên chấn động trong lòng. Hắn hỏi tiến: “Làm như thế thật sự hiệu quả sao?”\n\nÝ chí Bất Thị Tiên nói tiếp: “Càng đi xuống sâu Phong Ma quật, ma âm lại càng cường đại, đúng là sẽ sinh ra đạo ngân hoàn toàn mới. Mà những đạo ngân hoàn toàn mới này, dưới tác dụng của cổ trận siêu cấp, cuối cùng chuyển xuống tầng chót nhất. Phong Ma tam quái chúng ta muốn thông qua những trở ngại đạo ngân, xâm nhập vào hạch tâm cổ trận siêu cấp, khống chế cổ Diễn Hoá, biến cổ trận siêu cấp thành đồ của chúng ta.”\n\n“Nguyên nhân chính vì vậy, Phong Ma tam quái mới cần đến sức mạnh của ta.” Sở Độ nói.\n\nTrong lòng Phương Nguyên hơi động. Hắn vốn đã có suy đoán.\n\nQuả nhiên, lời kế tiếp của Sở Độ đã xác nhận phỏng đoán của hắn.\n\n“Bên trong tầng dưới chót có rất nhiều đạo ngân các loại. Phong Ma tam quái ai cũng có sở trường riêng, nhưng tạo nghệ Lực đạo lại không ai bằng ta. Cho nên, bọn họ mời ta đến, chính là muốn dựa vào sự lý giải và thủ đoạn của ta đối với Lực đạo, trợ giúp bọn họ giải quyết vấn đề trở ngại đạo ngân Lực đạo.”\n\nÝ chí Bất Thị Tiên thở dài nói: “Không phải trợ giúp Phong Ma tam quái chúng ta mà là trợ giúp các ngươi. Phong Ma tam quái chúng ta ẩn cư tại Phong Ma quật đã mấy trăm năm. Mấy trăm năm qua, tuy chúng ta có tiến triển, nhưng lại không rõ ràng. Bí mật vĩnh sinh không phải chỉ dựa vào ba người chúng ta hợp lực là có thể thăm dò. Chúng ta cần các ngươi, các ngươi cũng cần chúng ta. Chỉ có chung sức hợp tác mới có thể đạt được thành quả như Vô Cực Ma Tôn.”\n\nPhong Ma tam quái mất mấy trăm, nhưng thành quả lại không lớn, đành phải mời chào hảo thủ.\n\nSở Độ chính là mục tiêu của bọn họ.\n\nMà Sở Độ lại cảm thấy Phương Nguyên không tệ. Bởi vì chân ý Cuồng Man, Sở Độ cho rằng việc hợp tác giữa hắn ta và Phương Nguyên còn có thể tiếp tục lâu dài.\n\nCho nên, hắn ta đã đưa tín vật Phong Ma tam quái cho Phương Nguyên, bảo hắn đến Phong Ma quật.\n\nBất Thị Tiên, Bàn Sơn của Phong Ma tam quái nhận ra dụng ý của Sở Độ, cho nên mới nhiệt tình với Phương Nguyên như vậy.\n\n“Sở Độ là đại năng Lực đạo, nhân vật lãnh tụ lưu phái Lực đạo hiếm có của Bắc Nguyên, không, là toàn bộ ngũ vực. Ngươi được ba vị tiền bối Phong Ma quật chọn trúng cũng không có gì kỳ lạ. Tại hạ có tài đức gì mà được coi trọng chứ?” Phương Nguyên hỏi.\n\nSở Độ cười to vài tiếng: “Liễu huynh, tại sao ngươi lại tự coi nhẹ mình như vậy. Ngươi là cổ tiên Biến Hóa đạo Thất chuyển ngụy trang thành Lục chuyển không chút sơ hở. Ta đã nhìn thấy ngươi độ kiếp, mặc dù chỉ liếc qua một chút, nhưng ta đã thấy được tai kiếp rất lớn, đồng thời cũng thấy được nội tình của ngươi cực sâu. Ta thấy trong giới cổ tiên Bắc Nguyên, chỉ riêng thành tựu Biến Hóa đạo, gần như không có ai có thể đánh đồng với ngươi.”\n\n“Cái gì? Hắn là cổ tiên Thất chuyển?” Nghe Sở Độ nói, ngay cả ý chí Bất Thị Tiên cũng phải giật mình.\n\nY dò xét Phương Nguyên lần nữa: “Đúng là lợi hại! Bản lĩnh Biến Hóa đạo này thật sự thâm hậu. Mặc kệ là bản thể của ta, hay là bản thể Bàn Sơn, thế mà lại nhìn không ra.”\n\nPhương Nguyên cười khổ không thôi.\n\nTất cả đều phải quy công cho sát chiêu tiên đạo Gặp Mặt Từng Quen Biết.\n\nĐương nhiên, còn có tai kiếp để lại ấn tượng thật sâu cho Sở Độ.\n\nGặp Mặt Từng Quen Biết đích thật là sát chiêu tiên đạo Biến Hóa đạo.\n\nPhương Nguyên biết, mặc dù cảnh giới Biến Hóa đạo của hắn không tệ, nhưng nội tình lại rất nông cạn. Tất cả đều dựa vào Gặp Mặt Từng Quen Biết, khiến người ta sinh ra ngộ phán.\n\nNhưng hiểu lầm này vẫn rất tốt.\n\nPhương Nguyên thuận thế thôi động Gặp Mặt Từng Quen Biết, khiến cho khí tức Lục chuyển của mình tăng lên cấp độ Thất chuyển.\n\nÝ chí Bất Thị Tiên cảm nhận được khí tức Phương Nguyên thay đổi, lập tức mở to hai mắt, kinh ngạc vô cùng.\n\n“Cũng không phải là ta cố ý lừa gạt, mà là xâm nhập vào hung địa, bất đắc dĩ phải che giấu thôi. Mong Bất Thị Tiên đừng trách.” Phương Nguyên xin lỗi ý chí Bất Thị Tiên, giọng điệu rất khách sáo, biểu hiện rất chân thành.\n\nÝ chí Bất Thị Tiên khoát tay: “Lĩnh giáo. Quả nhiên ánh mắt Bá Tiên không sai.”\n\nThái độ của y đã phát sinh thay đổi.\n\nGiao tiếp giữa cổ tiên, chủ yếu vẫn là nhìn thực lực.\n\nSở Độ nghiêm mặt nói: “Liễu huynh, ngươi có bằng lòng gia nhập nhóm chúng ta, lục soát thành tựu của Vô Cực Ma Tôn lúc tuổi già, tìm kiếm bí mật vĩnh sinh hay không?”\n\n“Tất nhiên là đồng ý rồi.” Phương Nguyên nghiêm túc đáp lại.\n\nÝ chí Bất Thị Tiên vuốt râu cười nói: “Như vậy, sau trận đại chiến này, còn xin Liễu huynh đến Phong Ma quật một chuyến, chúng ta thành lập ước hẹn Phong Ma.”\n\n“Được.” Phương Nguyên đáp lại một cách gọn gàng.\n\n“Tiếp theo, xin Bất Thị Tiên đi theo Liễu huynh.” Sở Độ nói.\n\nSắp xếp này rất có thành ý.\n\nNếu Sở Độ bỏ ý chí Bàn Sơn và Bất Thị Tiên vào tiên khiếu, chẳng khác nào bỏ luôn cả tiên cổ Bất và Quan Tâm. Hắn ta có thể vi phạm minh ước mà không bị phản phệ.\n\nNhưng nếu tách hai con tiên cổ ra, tiên cổ Bất nằm trong tay Phương Nguyên, tiên cổ Quan Tâm nằm trong tay Sở Độ, không chỉ có thể bỏ đi lo lắng trong lòng Phương Nguyên, mà còn khiến cho Phương Nguyên cảm giác được thật tâm của Phong Ma tam quái.\n\nNhưng Phương Nguyên lại khoát tay, không biết tốt xấu, được một tấc lại tiến thêm một thước: “Nếu hai vị tin tưởng ta, ta sẽ nhận tiên cổ Bất. Ý chí Bất Thị Tiên và tiên nguyên thì xin Sở huynh cứ giữ lấy.”\n\nÝ chí Bất Thị Tiên hơi ngẩn ra, chợt vuốt râu mỉm cười.\n\nSở Độ cười ha hả: “Liễu huynh, ngươi đấy, cũng là người cẩn thận. Cũng được, việc này cứ theo ý của ngươi.”\n\nMấy ngày sau, động thiên Hắc Phàm.\n\nMóng ngựa cứng rắn nện xuống mặt đất, một con Tuấn mã hoang thú đen nhánh mang theo cơn gió thật lớn hung hăng đánh tới Phương Nguyên.\n\nPhương Nguyên thở dài trong lòng.\n\nHắn vốn có thể né tránh, nhưng sau lưng lại là một cống ngầm, bên trong cống ngầm đều được Sở Độ gieo xuống gan Ban Lan.\n\nSau khi gieo xuống gan Ban Lan, chỉ cần hấp thu đầy đủ khí thiên địa và chất dinh dưỡng, mới có thể dời đi. Nếu cưỡng ép dời xuống, tất sẽ khiến cho chúng diệt vong.\n\nBởi vậy, rất nhiều tài nguyên bên trong động thiên Hắc Phàm đều được Sở Độ di chuyển về lại tiên khiếu của mình. Nhưng cũng có một số ít tài nguyên giống như loại gan Ban Lan, trong thời gian ngắn không cách nào thu về.\n\nSau khi Phương Nguyên đem hai con tiên cổ về lại cho Sở Độ, lập tức được Sở Độ phân công đến trấn thủ nơi này, tận lực bảo toàn gan Ban Lan.\n\nĐương nhiên không phải là không có ràng buộc.\n\nSở Độ đã đồng ý với Phương Nguyên, nếu cứu được bao nhiêu gan Ban Lan, hắn ta sẽ chia cho Phương Nguyên một nửa xem như thù lao.\n\nPhi Hùng Biến.\n\nToàn thân Phương Nguyên đột nhiên loé lên ánh sáng chói mắt.\n\nSau khi ánh sáng tiêu tán, hắn hóa thành một con gấu trắng to lớn, dùng lồng ngực rắn chắc của mình ngăn chặn va chạm hoang thú hắc mã.\n\nPhi Hùng Phương Nguyên rút lui năm sáu bước, suýt chút nữa ngã xuống đất.\n\nHoang thú Tuấn mã vẫn đứng im tại chỗ, lắc lư cái đầu, cảm thấy choáng váng.\n\n“Đúng là đủ mạnh.” Phương Nguyên lên tiếng. Cơn đau đủ đến cho hắn phải nhe răng trợn mắt.\n\nPhi Hùng Phương Nguyên thở dốc mấy lần, nhìn thấy hoang thú Tuấn mã vẫn còn choáng váng, hắn lập tức phản công."
}
