{
  "id": "chuong-3558-phuong-nguyen-thanh-ton-2",
  "slug": "chuong-3558-phuong-nguyen-thanh-ton-2",
  "title": "Chương 3558: Phương Nguyên thành tôn (2)",
  "order": 3558,
  "volume": "",
  "content": "Chương 3558: Phương Nguyên thành tôn (2)\n----------------------------------------\n\nPhương Nguyên dễ như trở bàn tay phá giải liên chiêu phi tinh, thừa thế phản kích.\n\nTinh Túc Tiên Tôn khó cản phong mang, chỉ có thể tạm thời lui tránh.\n\n“Sát chiêu Luyện đạo sử dụng đến lô hỏa thuần thanh. Phương Nguyên đã sớm có chuẩn bị, chỉ là hắn vẫn luôn kiềm chế không phát, chờ đến lúc trở thành Cửu chuyển, cuộc chiến Phong Ma Quật cuối cùng đang ở trước mắt, hắn mới lấy ra lá bài tẩy này.”\n\nLúc này, Tinh Túc Tiên Tôn rốt cuộc mới lĩnh giáo được trình độ xảo trá thật sự của Phương Nguyên.\n\nSát chiêu đã sớm chuẩn bị xong, không có khả năng bởi vì Phương Nguyên không tấn thăng Cửu chuyển mà không sử dụng được. Nếu trước đó Phương Nguyên sử dụng cũng sẽ mang lại hiệu quả rất tốt, nhưng hắn không làm, khiến Tinh Túc Tiên Tôn nghĩ lầm hắn không làm gì được sát chiêu phi tinh.\n\nĐợi đến lúc quyết chiến cuối cùng, hắn lập tức lấy ra, đánh Tinh Túc Tiên Tôn trở tay không kịp.\n\nLinh quang bỗng loé lên trong đầu Tinh Túc Tiên Tôn, trong nháy mắt đã ý thức được chân tướng nào đó, bật thốt: “Phương Nguyên khá lắm, cuộc chiến Nguyên Cảnh trước đó là do ngươi cố ý. Ngươi cố ý lưu thủ, từ bỏ tranh đoạt Nguyên Cảnh, để ta và Cự Dương phá hủy Nguyên Cảnh Luyện đạo. Ngươi bày ra tư thế yếu, khiến chúng ta càng thêm khinh thường ngươi.”\n\nCự Dương Tiên Tôn nghe xong, trong lòng không khỏi bừng tỉnh, lại nhìn Phương Nguyên hằm hằm.\n\nPhương Nguyên vẫn mỉm cười, không mặn không nhạt nói: “Tinh Túc tiên hữu, ngươi coi trọng ta quá rồi.”\n\nTinh Túc Tiên Tôn cười lạnh: “Phương Nguyên, ngươi lại muốn lừa ta một lần nữa. Mặc kệ là bên trong chân truyền Đạo Thiên có chân ý Luyện đạo hay không, trước khi ngươi tiến vào Nguyên Cảnh, cảnh giới bản thân đã gần sát cấp độ Vô thượng Đại tông sư. Sau khi tiến vào Nguyên Cảnh, ngươi nhanh chóng ý thức được, cho dù hy sinh một phần Nguyên Cảnh Luyện đạo, ngươi cũng có thể dựa vào thực lực của mình bước lên trình độ Vô thượng Đại tông sư Luyện đạo.”\n\n“Cho nên ngươi cố ý lưu thủ, để ta và Cự Dương ngoài mặt phá hư ý đồ thành tôn của ngươi.”\n\n“Làm như vậy chỗ tốt rất nhiều.”\n\n“Đầu tiên, tấn thăng tôn giả phải đột phá chặn đường thiên đạo, phải độ kiếp, rất nguy hiểm, phải cẩn thận lựa chọn thời cơ. Một khi ngươi công nhiên trở thành Vô thượng đại tông sư, nhất định sẽ bị chúng ta chặt chẽ đề phòng.”\n\n“Tiếp theo, cho dù nhanh chóng tấn thăng tôn giả, tam giới không nhất thống, thành quả vĩnh sinh xa vời, còn phải chờ đợi. Cộng thêm Vô Cực phản chế, cho dù tấn thăng tôn giả, thực lực tăng mạnh cũng khó mà phát huy.”\n\n“Sau đó, ngươi không phải tôn giả, vô thức sẽ bị tôn giả chúng ta xem nhẹ. Trong lòng chúng ta, cho dù Nhạc Thổ chỉ là Á tiên tôn, nhưng lại càng có uy hiếp hơn so với ngươi.”\n\n“Cuối cùng, trong trận chiến Phong Ma Quật, ngươi rõ ràng có rất nhiều chuẩn bị đằng sau, nhưng đều không bộc lộ. Ví dụ ngươi không biết ta thẩm thấu đại trận Phong Ma đến trình độ nào. Cho nên ngươi vẫn luôn ẩn tàng thủ đoạn. Chờ đến khi tình huống rõ ràng, chúng ta tiêu hao lẫn nhau, ngươi sẽ đến tranh đoạt thắng bại sau cùng.”\n\nTinh Túc Tiên Tôn vừa chống lại thế công của Phương Nguyên, vừa không ngừng phân tích, bại lộ tất cả mọi âm mưu của Phương Nguyên cho tất cả mọi người biết.\n\nMặc kệ là Cự Dương Tiên Tôn hay là Tinh Túc Tiên Tôn, đều không muốn xuất hiện vị tôn giả thứ ba đến cạnh tranh với bọn họ.\n\nNhạc Thổ chính là ví dụ tốt nhất.\n\nÔng ta dưới mắt hai vị tôn giả đột phá cảnh giới tôn giả, kết quả bị hai tôn liên thủ đánh trọng thương.\n\nCự Dương Tiên Tôn nghe Tinh Túc Tiên Tôn phân tích, trong lòng lại càng thêm ngộ ra.\n\nTiếng rít vang lên, chân ông ta giẫm lên kim hà, phản công Phương Nguyên.\n\nĐồng thời, Tinh Túc Tiên Tôn cũng từ một hướng khác giáp công Phương Nguyên.\n\nThế địch hung mãnh, Phương Nguyên tạm thời né tránh.\n\nCự Dương Tiên Tôn đuổi sát không buông, miệng hô quát: “Lúc trước ta giết vào Sinh Tử môn, là muốn thăm dò át chủ bài của Tinh Túc Tiên Tôn, thăm dò trạng thái của U Hồn Ma Tôn. Ngươi cũng giết vào, thật sự là tính toán rất giỏi. Nếu ngươi ở lại bên ngoài, vẫn phải đối phó với Tinh Túc Tiên Tôn khi nàng ta ra ngoài. Ngược lại theo sát ta thì có thể điều tra được thực lực của Thiên Đình và Trường Sinh Thiên ta.”\n\nLúc đó, bởi vì bố trí của Thiên Đình, Sinh Tử môn và tiên mộ có mối quan hệ chặt chẽ, trong thời gian ngắn không thể cưỡng ép phá huỷ.\n\nCự Dương Tiên Tôn âm thầm xem xét vận, biết được khí vận Tinh Túc Tiên Tôn và U Hồn Ma Tôn biến hóa quỷ dị, muốn dò xét cho rõ ràng. Nếu có thể, ông sẽ phá đi mối “quan hệ chặt chẽ” giữa song tôn.\n\nCự Dương Tiên Tôn đương nhiên biết rõ Tinh Túc Tiên Tôn sẽ có chuẩn bị đằng sau, nhưng ông vẫn đâm đầu vào Sinh Tử môn như cũ.\n\nBởi vì bản thân ông cũng có át chủ bài.\n\nKhi ông ta lợi dụng thủ đoạn Huyết đạo để phục sinh, mặc kệ ông ta bị thương nặng như thế nào cũng sẽ khỏi hẳn.\n\nCự Dương Tiên Tôn vẫn luôn tận lực lợi dụng lá bài tẩy này, trăm phương nghìn kế thăm dò càng nhiều thủ đoạn của Tinh Túc Tiên Tôn càng tốt.\n\nĐứng dưới góc độ của Cự Dương Tiên Tôn, đây là lần đầu tiên ông giao thủ với tôn giả.\n\nNội tình tôn giả thâm hậu vô cùng, nhất định phải thăm dò cho rõ ràng.\n\nPhá hư tiên mộ bắt đầu từ Sinh Tử môn. Giết vào Sinh Tử môn có thể thăm dò rõ ràng mối quan hệ thật sự giữa Tinh Túc Tiên Tôn và U Hồn Ma Tôn. Nếu có khả năng, nhất định phải phá hư mối quan hệ này, cứu U Hồn Ma Tôn ra, sau đó liên thủ. Nếu khả năng lớn hơn một chút, vậy thì bỏ Sinh Tử môn vào trong túi luôn.\n\nMang theo đủ loại dự định, Cự Dương Tiên Tôn quả nhiên đã thăm dò ra thủ đoạn Tinh Túc Tiên Tôn ở Sinh Tử môn.\n\nKhi Tinh Túc Tiên Tôn rời khỏi Sinh Tử môn, Cự Dương Tiên Tôn thật sự không có thủ đoạn ngăn cản sao?"
}
