{
  "id": "chuong-1137-tinh-niem-la-loi-khi-dje-suy-tinh-1",
  "slug": "chuong-1137-tinh-niem-la-loi-khi-dje-suy-tinh-1",
  "title": "Chương 1137: Tinh niệm là lợi khí để suy tính (1)",
  "order": 1137,
  "volume": "",
  "content": "Chương 1137: Tinh niệm là lợi khí để suy tính (1)\n-------------------------------------------------\n\nĐông Phương Trường Phàm không còn bí mật nào trên người, trên cơ bản đã bị ép khô. Nhưng Phương Nguyên giữ lại ông ta, chủ yếu là muốn mưu đồ núi Phương Thốn.\n\nTrước mắt, mặc dù núi Phương Thốn thuộc về Lê Sơn Tiên Tử, trở ngại minh ước Tuyết Sơn, Phương Nguyên hoàn toàn không có cách cướp đoạt. Nhưng minh ước cũng không phải là không thể nghĩ biện pháp. Ví dụ như sát chiêu Trụ đạo, có thể kéo dài tổn thương của Lê Sơn Tiên Tử.\n\nHơn nữa, minh ước cũng có thời hạn.\n\nĐông Phương Trường Phàm và núi Phương Thốn đã từng thành lập qua minh ước. Từ chỗ Đông Phương Trường Phàm, Phương Nguyên biết được minh ước này là lợi dụng cổ Sơn Minh ứng trên núi Phương Thốn.\n\nMinh ước giữa hai bên cũng không phải chỉ có Đông Phương Trường Phàm và cổ tiên tí hon, mà là toàn bộ Đông Phương tộc và tộc người tí hon.\n\nTộc người tí hon, Lê Sơn Tiên Tử nhất định sẽ muốn nuôi dưỡng, từ đó lợi dụng. Như vậy, hồn phách của Đông Phương Trường Phàm sẽ còn có giá trị thặng dư, là một lợi khí rất lớn.\n\nChỉ là lợi khí này tạm thời không thể lợi dụng, có lẽ trong tương lai hoàn toàn không có cơ hội để lợi dụng. Nhưng Phương Nguyên vẫn giữ lại, xem như lo trước khỏi hoạ.\n\nBây giờ hắn đang nghĩ đến cổ Bạch Liêm Cự Tằm.\n\nLần này hắn sưu hồn Đông Phương Trường Phàm chính là vì cổ Bạch Liên Cự Tằm.\n\nMột lần nuôi tiên cổ Tịnh Hồn cần đến huyết nhục của mấy vạn con cổ Bạch Liên Cự Tằm, nhưng Phương Nguyên lại không có được con số này.\n\nMặc dù trước đó hắn đã từng điều tra, lần này Phương Nguyên xem như đã có thể xác nhận, Đông Phương Trường Phàm đạt được cổ Bạch Liên Cự Tằm chỉ là thu hoạch ngoài ý muốn. Chỗ đó là một hang động tự nhiên, cấu tạo rất tinh xảo, ngoài ý muốn tạo thành hoàn cảnh sinh tồn cho cổ Bạch Liên Cự Tằm.\n\nĐồng thời, Đông Phương Trường Phàm bắt giữ số cổ trùng này, không hề bỏ sót. Một phần trong đó đã có tác dụng quan trọng trong đại trận hư hóa của ông ta.\n\nSố còn lại là nằm trong tay Phương Nguyên.\n\nHiện tại, trước mặt Phương Nguyên có hai lựa chọn.\n\nMột là nhờ số lượng cổ Bạch Liên Cự Tằm có hạn trong tay lấy ra nghiên cứu, tiến hành thí nghiệm, đẩy ngược cổ phương, thậm chí còn đẩy ngược ra được phương pháp nuôi dưỡng cổ Bạch Liên Cự Tằm.\n\nNếu phương pháp này thành công, trong lương lai hắn sẽ có nguồn cổ Bạch Liên Cự Tằm liên tục, một lần vất vả, suốt đời nhàn nhã. Nhưng nếu thất bại, số cổ Bạch Liên Cự Tằm này sẽ tiêu hao hết trong việc thí nghiệm. Số lượng nuôi nấng ban đầu không đủ, số còn dư lại nhét kẽ răng cũng không được, tiên cổ Tịnh Hồn sẽ chết đói.\n\nMột sự lựa chọn khác chính là trực tiếp nuôi nấng, không quan tâm đến nghiên cứu, tính toán lâu dài. Nhưng cho dù vậy, số lượng cổ Bạch Liên Cự Tằm vẫn không đủ, nhiều nhất cũng chỉ giúp tiên cổ Tịnh Hồn thoát khỏi chết đói, nằm giữa trạng thái nửa no nửa không no.\n\nPhương Nguyên vốn còn ôm hy vọng hão huyền từ Đông Phương Trường Phàm, hy vọng từ địa phương mà ông ta có được cổ Bạch Liên Cự Tằm tìm được chút manh mối, nhưng sau khi sưu hồn, ảo tưởng của hắn đã sụp đổ.\n\nPhương Nguyên suy nghĩ một lát, mở hai mắt ra, rốt cuộc hạ quyết tâm.\n\n“Thôi được rồi, ta có lý do ổn thỏa để nuôi đám cổ này. Cổ Tịnh Hồn đã đói rã rời, nếu còn kéo dài thêm, nó sẽ bị chết đói mất. Còn lần nuôi tiếp theo chỉ có thể chờ trong tương lai mà thôi.”\n\nPhương Nguyên là Ma đạo, thích mạo hiểm nhưng không phải mạo hiểm mù quáng.\n\nHắn cần phải cân nhắc đến lợi ích và nguy hiểm.\n\nÔm tâm lý may mắn, tự cho mình vận khí không tệ, hiện thực tàn khốc thường sẽ dạy cho họ đến đầu rơi máu chảy, mặt mũi bầm dập.\n\nCổ Tịnh Hồn nằm bên trong tiên khiếu của Phương Nguyên.\n\nNó to bằng cái nắm tay của người trưởng thành, chẳng khác nào một con nòng nọc, toàn thân xám trắng khô quắt, nằm rạp trên mặt đất không nhúc nhích.\n\nSuy nghĩ Phương Nguyên khẽ động, vận dụng sức mạnh cổ trùng, xé cổ Bạch Liên Cự Tằm, lấy huyết nhục đưa đến trước mặt tiên cổ Tịnh Hồn.\n\nCơ thể tiên cổ Tịnh Hồn hơi lay động, nhưng không có khí lực để ngồi dậy ăn.\n\nPhương Nguyên đành phải đưa huyết nhục đến miệng tiên cổ Tịnh Hồn.\n\nTiên cổ Tịnh Hồn hơi động đậy một chút, sau đó bình tĩnh lại, từng ngụm nuốt huyết dịch vào người.\n\nMột lát sau, huyết dịch hấp thu vào bụng, rốt cuộc đã giúp cho nó có chút khí lực, miệng mở lớn hơn nữa, bắt đầu nhấm nuốt huyết nhục của cổ Bạch Liên Cự Tằm.\n\nNó ăn càng lúc càng nhiều, cơ thể khẳng kheo đã phình lên như quả khinh khí cầu, dần dần khôi phục lại sự mượt mà.\n\nCơ thể xám trắng phát ra chút ánh sáng ảm đạm.\n\nKhi toàn bộ cổ Bạch Liên Cự Tằm đều bị giết hết, huyết nhục cung cấp cho tiên cổ Tịnh Hồn làm thức ăn, tiên cổ Tịnh Hồn đã không còn trạng thái mất tinh thần như trước đó, đã có thể bay tung tăng khắp nơi.\n\nNó giống như con nòng nọc xám trắng, cái đầu tròn trịa giống như quả khinh khí cầu được thổi một nửa. Cái đuôi không ngừng vung vẩy, bay một chậm rãi, chẳng khác nào người già, hữu khí vô lực.\n\nCái miệng của nó đã chiếm một nửa cái đầu, lúc này đã có thể mở ra toàn bộ, phát ra âm thanh ấp úng.\n\nPhương Nguyên biết, đây là nó bất mãn, nó còn muốn ăn. Đáng tiếc cổ Bạch Liên Cự Tằm đã hết sạch, không còn một con.\n\nMặc dù vẫn chưa thỏa mãn được tiên cổ Tịnh Hồn, nhưng Phương Nguyên vẫn thở phào một hơi.\n\nÍt ra tiên cổ Tịnh Hồn đã tạm thời thoát khỏi trạng thái chết đói. Trước đó, Phương Nguyên đã định bỏ qua nó, nhưng bây giờ nó vẫn còn sống, xem như tất cả đều vui vẻ.\n\nQuan trọng hơn, chính là tranh thủ được thời gian quý báu. Chuyện tương lai ai cũng không nói chắc được, nhưng hoàn toàn có khả năng nắm giữ.\n\nTiên cổ Tịnh Hồn còn chưa ăn no, Phương Nguyên vẫn giữ lại nó, cũng không sử dụng.\n\nTạm thời giải quyết được vấn đề khó khăn nuôi dưỡng tiên cổ Tịnh Hồn, Phương Nguyên thở phào một hơi, cũng không nghỉ ngơi. Hắn tranh thủ thời gian chạy xuống hang động dưới lòng đất.\n\nHang động dưới lòng đất đang có một khu rừng linh chi.\n\nLinh chi vương cao hơn hai trượng, gần chạm đỉnh động. Lá linh chi giống như một cái ô lớn, bao trùm xung quanh.\n\nKhi Phương Nguyên đến, hắn phát hiện cổ Trí Tuệ đang bay múa xung quanh gốc linh chi vương, giống như một đứa bé đang chơi đùa, chợt cao chợt thấp giữa không trung. Khi thì va chạm với thân linh chi, nhưng bị cơ thể co giãn của linh chi bắn bay ra ngoài.\n\nTrong lòng Phương Nguyên hơi động. Trong tay hắn có không ít tiên cổ, nhưng so sánh với cổ Trí Tuệ Cửu chuyển, cổ Trí Tuệ dường như có linh tính nhiều hơn, vô cùng không tầm thường.\n\nHắn nhớ đến Nhân Tổ Truyện, cổ Trí Tuệ, cổ Lực Lượng thậm chí có thể nói chuyện với Nhân Tổ.\n\nĐương nhiên, khả năng đây chỉ là thủ pháp khoa trương của ngụ ngôn mà thôi.\n\nNhưng Phương Nguyên biết, cổ Trí Tuệ đích thật có thể giao tiếp. Bởi vì có thể giao tiếp, hắn mới trong thời khắc mấu chốt phúc địa Vương Đình bị hủy diệt mà mang cổ Trí Tuệ đi. Bây giờ còn có thể dùng vầng sáng trí tuệ của nó.\n\nNhìn thấy Phương Nguyên đến, cổ Trí Tuệ không bay múa nữa, mà đậu trên nhánh linh chi vương.\n\nĐợi sau khi Phương Nguyên tìm được một cây linh chi thấp bé làm thành ghế ngồi, cổ Trí Tuệ mới lẳng lặng tản ra vầng sáng trí tuệ bao phủ Phương Nguyên.\n\nPhương Nguyên thôi động cổ Tinh Niệm.\n\nCổ Tinh Niệm là cổ tiêu hao. Nương theo sự tiêu hao của cổ Tinh Niệm, suy nghĩ trong đầu Phương Nguyên không ngừng được sinh ra.\n\nNhất thời, từng luồng tinh quang sáng lên trong đầu hắn. Một lúc lâu sau, nó biến thành một bầu trời đêm, vô số ngôi sao đan xen, đẹp không sao tả xiết.\n\nPhương Nguyên thử suy tính.\n\nLập tức, Tinh niệm trong đầu kích động hẳn lên, giống như nước nóng đang đổ vào một cái bồn lớn."
}
