{
  "id": "chuong-622-bui-yen-phi",
  "slug": "chuong-622-bui-yen-phi",
  "title": "Chương 622: Bùi Yến Phi",
  "order": 622,
  "volume": "",
  "content": "Chương 622: Bùi Yến Phi\n-----------------------\n\nSau khi lão Tộc trưởng được cứu sống, kích động đến lau nước mắt, nói: “Trong cuộc đời của lão phu, số lần chảy nước mắt chỉ đếm trên đầu ngón tay. Hôm nay rơi lệ không phải bởi vì lão phu được kéo dài hơi tàn, may mắn sống tạm bợ, mà là lão phu có được đứa con trai như thế này. Thân là phụ thân, lão phu vô cùng cảm động vì hiếu tâm của nó. Thân là Tộc trưởng, càng cảm thấy cao hứng cho tương lai của tộc.”\n\nNgay tại chỗ, Bối Thảo Xuyên được phong làm Thiếu tộc trưởng của tộc.\n\nBối Thảo Xuyên có được vị trí này, không còn giấu dốt nữa, vừa xử lý sự vụ của gia tộc một cách rõ ràng, tranh thủ sự tán thành của các phe, vừa chèn ép các huynh đệ tỷ muội khác, vững chắc địa vị của mình, không cho bất kỳ ai có bất kỳ cơ hội cạnh tranh.\n\nCuối cùng, ông ta đã thành công trở thành Tộc trưởng của gia tộc, chăm lo quản lý, đưa Bối gia dần dần lớn mạnh, liên tiếp vượt qua nhiều lần khó khăn, cuối cùng đi đến ngày hôm nay.\n\nMặc dù Bối Thảo Xuyên chỉ mới ba mươi tám tuổi nhưng ông ta rất có uy tín trên dưới Bối gia, được các gia lão tín phục.\n\n“Thái thượng gia lão đại nhân, Tộc trưởng đại nhân, các vị gia lão, chúng ta đã hoàn toàn khống chế doanh địa Trịnh gia, thu hoạch được rất nhiều.” Gia lão phụ trách quét dọn chiến trường hưng phấn báo cáo.\n\n“Đoán sơ qua, trận chiến này chúng ta đoạt được nguyên thạch ít nhất phải hơn tám trăm triệu. Cổ trùng có đến mấy ngàn, trong có cổ Tam chuyển có đến hơn một trăm con. Còn một cổ ốc mật thất đang được phá giải.”\n\nNghe được chiến quả như vậy, từ trên xuống dưới Cát gia đều lộ ra vẻ vui mừng.\n\nCông chiếm Trịnh gia, thu hoạch của bọn họ còn lớn hơn so với Bối gia.\n\nTrịnh gia thuộc gia tộc cỡ trung, nội tình khá thâm hậu. Cho dù đã bị tổn thất trong cuộc chiến, nhưng vẫn lưu được số tài nguyên khổng lồ.\n\n“Thái thượng gia lão đại nhân, tộc trưởng đại nhân, tiếp theo chúng ta nên làm như thế nào?” Vị gia lão này hồi báo xong, lập tức hỏi tiếp.\n\nTừ trên xuống dưới Cát gia đều nhìn Phương Nguyên.\n\nMặt Phương Nguyên vẫn không chút biểu cảm: “Tiếp tục tấn công, mục tiêu là Bùi gia.”\n\nGió đêm gào thét, đàn sói kêu gào.\n\nBên trong tường thành, Bùi gia và Cát gia đang triển khai kịch chiến.\n\nLửa, kim quang, thiểm điện, dây leo đủ loại công kích giao nhau, tạo thành khói lửa sáng ngời, vén một góc của màn đêm đen kịt.\n\n“Giết, công phá tường thành, diệt Bùi gia.”\n\n“Đánh mạnh cho ta, giết sạch đám tặc tử Cát gia.”\n\nHai bên chỉ huy, liều mạng gầm rú, cổ vũ sĩ khí song phương.\n\nMùi máu tanh nồng đậm quanh quẩn toàn bộ chiến trường.\n\nTàn chi toái thể, xác chết khắp nơi. Cổ sư ngày thường tôn quý, bây giờ mệnh tiện như cỏ. Đương nhiên, nhiều nhất vẫn là thi thể sói hoang.\n\nNhìn vạn lang vương Quy Bối lang một lần nữa bị đánh lui, trong lòng Phương Nguyên âm thầm thở dài.\n\nBởi vì liên tiếp đánh Bối gia và Trịnh gia, tin tức không khỏi rò rỉ ra ngoài. Khi Phương Nguyên suất lĩnh Cát gia đánh tới Bùi gia, Bùi gia đã có sự phòng bị nghiêm mật.\n\nSau khi mất vạn thú vương Dạ lang, trong tay Phương Nguyên bây giờ chỉ còn vạn lang vương Quy Bối lang và vạn lang vương Phong lang.\n\nVốn hai bên kịch chiến, bọn chúng cũng có thể tạo thành uy hiếp cho phòng tuyến Bùi gia. Nhưng có một người Phương Nguyên phải điều động một vạn thú vương công kích.\n\nNgười này chính là đại tộc trưởng Bùi gia Bùi Yến Phi.\n\nTrên chiến trường, ông ta là mục tiêu người người nhắm đến, danh tiếng còn cao hơn cả hai con vạn lang vương.\n\nBùi Yến Phi thân cao tám thước, tướng mạo đường đường, hai mắt tinh mang bức người, lưng sói eo ong, lúc này ông ta đang tả xung hữu đột trong đàn sói, đánh đâu thắng đó, hiển lộ phong phạm của một mãnh tướng vô song.\n\nĐiều khiến cho người ta chú ý nhất chính là cặp lông mày màu đen của ông ta. Chính giữa đậm, hai bên nhọn, đuôi lông mày nhướng lên giống như đôi cánh của con chim yến.\n\nLông mày này không phải là do trời sinh, mà là do hai con cổ Cánh Yến Tứ chuyển hóa thành.\n\nBởi vì người này tung hoành chiến trường, không ai có thể khắc chế, Phương Nguyên phòng bị ông ta tập kích, đành phải điều động một con lang vương bảo vệ cho hắn.\n\nCứ như vậy, chỉ còn con vạn lang vương Quy Bối lang trùng sát tiền tuyến, do đó lực trùng kích đối với Bùi gia giảm xuống rất nhiều.\n\n“A!” Một vị gia lão Cát gia trước khi chết đã hét thảm một tiếng.\n\nTheo tiếng hét thảm, đầu của ông ta văng lên tận trời, bị Bùi Yến Phi bắt lấy.\n\n“Lại thêm một vị gia lão chết trong tay Bùi Yến Phi.” Nhìn thấy cảnh tượng như vậy, tất cả mọi người Cát gia đều rúng động.\n\nBùi Yến Phi cũng không trực tiếp tìm Phương Nguyên gây phiền phức mà vọt thẳng, tung hoành trong bầy sói, liên tục giết chết ba vị gia lão Cát gia.\n\nCứ như vậy, ông ta không những không bị vạn lang vương dây dưa, mà còn giải phóng được chiến lực bản thân, đồng thời gián tiếp kiềm chế con vạn lang vương Phong lang phát huy, có thể thấy được ông ta vũ dũng mưu trí đến cỡ nào.\n\n“Còn có ai đến nữa?” Bùi Yến Phi thôi động cổ Cánh Yến, bay lên giữa không trung, nghiêm túc hét lớn.\n\nÂm thanh của ông ta trực tiếp bao phủ tiếng sói tru, truyền khắp toàn bộ chiến trường.\n\nCát gia im lặng, còn nhóm cổ sư Bùi gia thì sĩ khí đại chấn.\n\n“Thật sự là mãnh tướng.” Phương Nguyên tán thưởng một câu.\n\nBùi Yến Phi có được kỹ thuật phi hành rất mạnh, am hiểu phi hành tầng thấp. Mặc dù còn chưa đạt đến tình trạng đại sư phi hành, nhưng cũng chênh lệch không xa.\n\nÔng ta là cổ sư Kim đạo, thế công bén nhọn, người bình thường khó mà chống đỡ, lại có năng lực di động kiệt xuất, trong chiến trường tả xung hữu đột, tốc độ cực nhanh, chẳng khác nào Thiên Mã hành không, quả thật tùy tâm sở dục. Người có chiến lực mạnh hơn ông ta thì lại không có năng lực di chuyển như ông ta. Có thể theo kịp tiết tấu của ông ta thì lại không có lực chiến đấu bằng.\n\nCó mấy lần, Phương Nguyên đưa vạn thú vương Phong lang đến tiền tuyến, Bùi Yến Phi lại vòng một đường vòng cung trực chỉ Phương Nguyên.\n\nTất cả những người của Cát gia đều không thể ngăn cản, Phương Nguyên đành phải gọi vạn lang vương Phong lang trở về.\n\nMặc dù chiến lực của con vạn thú vương Phong lang này mạnh hơn Bùi Yến Phi mấy lần nhưng dù sao nó cũng là dã thú, mưu trí không đủ. Cho dù có Phương Nguyên khống chế, nhưng tính linh hoạt vẫn không bằng Thương Yến Phi.\n\n“Vạn thú vương trong tay ta quá ít. Đối phó một Bùi Yến Phi đã phải giật gấu vá vai rồi. Quy mô của đàn sói thật ra không nhiều. Đàn thú chân chính ít nhất phải có mười vạn con. Ba đại sư Nô đạo Bắc Nguyên hiện tại là Mã Tôn, Dương Phá Anh, Giang Bạo Nha, trong tay đều nắm chắc đàn thú mười vạn. Thậm chí trong tay bọn họ còn có một tiểu đội dị thú làm lực lượng vương bài.”\n\nPhương Nguyên nhìn chiến trường, trong lòng càng có ý định khuếch trương đàn thú.\n\nMặc dù đàn thú trong tay hắn không ít, nhưng ứng đối ba trận liên tiếp, lập tức lộ ra thực lực yếu kém, nhất là chiến lực cao cấp thiếu một cách trầm trọng.\n\nBên trong thế giới cổ sư, chúa tể cuộc chiến vẫn là cổ sư cao chuyển.\n\nPhương Nguyên vừa nghĩ vừa điều động con thiên lang vương, bách lang vương suất lĩnh đàn sói, hình thành thế công dày đặc, đẩy mạnh vào doanh địa Bùi gia.\n\nĐàn sói gào thét, khí thế hùng hổ giống như thủy triều, khiến cho đám cổ sư trên tường thành không khỏi khẩn trương, cuống quýt điều động hết thảy.\n\n“Thế công này quá lăng lệ, mau đưa đội dự bị lên phòng thủ cùng một chỗ.”\n\n“Các cổ sư Thổ đạo nhanh sửa chữa tường thành.”\n\n“Đứng vững, nhất định phải đứng vững. Không cần phải tiếc rẻ Chân nguyên.”\n\nRầm rầm rầm.\n\nRất nhiều ngọn lửa bùng lên, phát nổ trong đàn sói. Phi thương, phi tiễn màu vàng dày đặc như cá, khiến đàn sói thương vong thảm trọng.\n\nMấy vị gia lão liên hợp ra tay, hình thành hai ba vòi rồng cỡ nhỏ, hoành hoành trong đàn sói, hất tung rất nhiều con sói lên năm sáu trượng trên không trung, sau đó nặng nề rơi xuống đất mà chết.\n\n“Chúng ta cũng ra tay thôi.” Đám người Cát gia cũng triển khai phản công.\n\nCổ Quỷ Viêm.\n\nHai ba ngọn lửa xanh phun lên tường thành, đám cổ sư vì thế mà đại loạn, toàn thân bị lửa quỷ âm lãnh bao phủ.\n\nBọn họ phát ra tiếng kêu thảm. Lửa quỷ không tạo thành vết thương trực tiếp nhưng lại thiêu đốt linh hồn của bọn họ, sự đau đớn này vô cùng kịch liệt."
}
