{
  "id": "chuong-2655-phuong-nguyen-ngo-ra-1",
  "slug": "chuong-2655-phuong-nguyen-ngo-ra-1",
  "title": "Chương 2655: Phương Nguyên ngộ ra (1)",
  "order": 2655,
  "volume": "",
  "content": "Chương 2655: Phương Nguyên ngộ ra (1)\n-------------------------------------\n\nÁm đạo trong đại trận núi Nghĩa Thiên là tác phẩm đắc ý nhất của Trì Khúc Do ông. Ông dưới mắt của rất nhiều cổ tiên Chính đạo Nam Cương, khi dễ cảnh giới Trận đạo của bọn họ không đủ mà bố trí ám đạo.\n\n“Ta cứ nghĩ lừa gạt được tất cả mọi người nhưng không nghĩ đến lại bị Phương Nguyên ngươi khám phá.”\n\n“Ừm, có lẽ không chỉ Phương Nguyên. Haiz, ta đã quá khinh thường anh hào trong thiên hạ.”\n\nTrì Khúc Do lại suy nghĩ nhiều.\n\nTin tức này cũng là do Phương Nguyên có được từ kiếp trước, căn nguyên vẫn nằm ở chỗ Trì Khúc Do.\n\nPhương Nguyên dùng Trì Khúc Do đối phó Trì Khúc Do, hiệu quả thật sự rất tuyệt. Mình thường là kẻ địch lớn nhất của mình đấy.\n\nPhương Nguyên từng bước một chèn ép Trì Khúc Do, Trì Khúc Do lại không có sức phản kháng.\n\nMỗi một trận đàm phán đều là một trận giao phong. Tuy không thẳng tới thẳng lui như trong thực chiến, nhưng cũng là đọ sức thực lực, luận bàn mưu lược.\n\nSo sánh với kiếp trước, Phương Nguyên có quá nhiều lá bài, biết người biết ta, thực lực nhanh chóng tăng lên. Hắn biết người biết ta, lại áp dụng mưu lược phô trương thanh thế, hiệu quả cực giai. Dù là nhân vật như Trì Khúc Do cũng không làm gì được hắn.\n\nChi tiết quy tắc giao dịch rất nhanh được thương lượng thỏa đáng. Kết quả tất nhiên cực kỳ có lợi cho Phương Nguyên.\n\nTrì Khúc Do đồng ý vụ giao dịch này. Đối với thân phận của ông mà nói, có thể nói là “khuất nhục”.\n\nNhưng ông lại không thể làm gì, ông bị Phương Nguyên ăn chắc.\n\nĐầu tiên, ông cũng không có cách nào với Phương Nguyên. Muốn đối phó hắn, phong hiểm quá cao, lợi ích lại không rõ ràng.\n\nTiếp theo, ông hợp tác với Phương Nguyên, Phương Nguyên sẽ ngừng cướp bóc Trì gia, còn có thành quả Mộng đạo. Thành quả Mộng đạo đối với Trì Khúc Do mà nói có tính dụ hoặc quá lớn.\n\nCuối cùng, Trì Khúc Do còn băn khoăn cái gọi là nội ứng Chính đạo Nam Cương. Ông vô cùng muốn bắt được quỷ trong đám Chính đạo đó. Điều này có lẽ phải từ trên người Phương Nguyên.\n\nTiên khiếu Chí Tôn, tiểu Nam Cương.\n\nTrên một dãy núi trọc, không hề có thảm thực vật đột ngột xuất hiện trên mặt đất. Chung quanh nó, mặt đất cũng không bằng phẳng. Nhưng cho dù chập chùng, trình độ cũng có hạn. Cùng lắm chỉ được xem là một gò núi nhỏ. Dưới sự phụ trợ của những gò núi này, dãy núi trọc lại càng lộ vẻ to lớn.\n\nLúc này, trên đỉnh núi trọc có một vị cổ tiên Thạch nhân Lục chuyển đang ngửa đầu nhìn trời.\n\n“Sau khi thành tựu động thiên, quả khiên khí tượng khác với phúc địa nhiều.”\n\n“Đúng là quá tráng lệ. tiên khiếu Chí Tôn này vượt qua lẽ thường, vượt qua sự tưởng tưởng. Không hổ danh là kỳ tích do U Hồn Ma Tôn luyện chế ra.”\n\nMỗi lần Thạch Sư Thành quan sát mảnh thiên địa, trong lòng cũng than thở không thôi.\n\nThật sự quá vĩ đại. Đây là kỳ tích, là quỷ phủ thần công.\n\nGã bội phục U Hồn Ma Tôn sát đất, lại càng không có suy nghĩ phản kháng Phương Nguyên.\n\nỞ phía sau gã còn có một đám cổ sư Thạch nhân đang bàn tán.\n\n“Tốn mất mười ngày, rốt cuộc chúng ta cũng tạo thành được gò núi này.”\n\n“Nhưng mệt chết ta được. Mỗi ngày đều đi sớm về tối để làm việc.”\n\n“Tạo thành gò núi như thế, nghe nói là do vị chí tôn kia đích thân ra nhiệm vụ.”\n\n“Để đuổi kịp tiến độ, chúng ta đã không tiếc thứ gì, trong một thời gian dài thôi động cổ trùng, nhưng ít nhất đã chết ba mươi con cổ trùng Thổ đạo.”\n\n“Nói đến, các người không cảm thấy luyện cổ ở đây, khả năng thành công rất cao sao?”\n\n“Haiz, chỉ cần hoàn thành nhiệm vụ môn phái, nhất định sẽ có phần thưởng. Chỉ mong vị cổ tiên đại nhân chí cao vô thượng đó ban thưởng phong phú một chút.”\n\n“Im lặng, vị đại nhân kia há để các ngươi có thể bàn tán?” Cổ tiên Thạch nhân nghe xong, liền quay đầu khiển trách.\n\nĐám cổ sư Thạch nhân vội vàng cúi đầu câm như hến.\n\nĐúng lúc này, thanh quang loé lên, một bóng người rơi xuống, lơ lửng giữa không trung.\n\nCổ sư Thạch nhân nhìn thấy người đến chính là phân thân Trụ đạo Lục chuyển của Phương Nguyên. Mọi người nhất thời nghiêm túc, vội vàng quỳ xuống hành lễ.\n\n“Thuộc hạ bái kiến đại nhân.” Thạch Sư Thành cũng vội bái kiến, thái độ vô cùng kính cẩn.\n\nBiểu hiện của phân thân Phương Nguyên vô cùng đạm mạc, nhẹ gật đầu với Thạch Sư Thành: “Đại trận nơi này đã bố trí thỏa đáng chưa?”\n\nPhương Nguyên hạ xuống nhiệm vụ không chỉ nhân công tạo núi, mà còn bố trí đại trận tiên đạo bên trong ngọn núi.\n\nThạch Sư Thành vội vàng báo cáo: “Đại nhân, dựa theo trận đồ mà ngài đưa cho, thuộc hạ đã bố trí đại trận Viêm đạo một cách thỏa đáng. Bây giờ chỉ cần ngài thúc lên là được.”\n\nPhương Nguyên đã sớm sử dụng thần niệm xuyên qua ngọn núi, tiến vào bên trong thị sát.\n\nHắn gật đầu, khá hài lòng với kết quả. Hắn đang định cho đám Thạch nhân lui ra, chợt thấy Thạch Sư Thành muốn nói rồi lại thôi.\n\nMặc dù Thạch Sư Thành chỉ có tu vi Lục chuyển, nhưng đã từng chiến một trận với Phương Nguyên. Sát chiêu chiến trường tiên đạo Hôi Vân Thạch Khôi đã từng lưu lại ấn tượng khắc sâu cho Phương Nguyên, là một nhân tài.\n\nSau khi sắp xếp cho Thạch nhân xong, Phương Nguyên liền phái cổ tiên Thạch nhân còn sót lại đến đảo thạch liên để làm quen với sát chiêu Vị Lai Thân. Còn Thạch Sư Thành thì ở lại, cùng với Tuyết Nhi, Mặc Thản Tang đảm nhiệm thủ lĩnh thứ nhất của tộc Thạch nhân.\n\n“Ngươi có gì muốn nói với ta sao?” Phân thân Phương Nguyên dừng lại, hỏi. Hắn đối với nhân tài như Thạch Sư Thành vẫn có chút kiên nhẫn.\n\nThạch Sư Thành hơi bất an, dường như hạ quyết tâm, cuối cùng lên tiếng: “Nghe nói mấy ngày nay đại nhân thường xuyên xuất kích, đại hoạch toàn thân, giết cho đám Chính đạo Nam Cương phải sợ hãi. Thái thượng đại trưởng lão Trì gia Trì Khúc Do lại càng không thể làm gì ngài, mặc cho ngài tới lui tự nhiên.”\n\nTinh mang loé lên trong mắt Phương Nguyên. Hắn là nhân vật khôn khéo đến cỡ nào chứ, vừa nghe xong là biết ý của Thạch Sư Thành, trực tiếp ngắt lời: “Xem ra cổ tiên tộc ngươi đều muốn khuyên ta dừng tay lại nghỉ ngơi lấy sức, không cần thiết phải mạo hiểm đúng không?”"
}
