{
  "id": "chuong-3414-nghia-chinh-ngon-tu-2",
  "slug": "chuong-3414-nghia-chinh-ngon-tu-2",
  "title": "Chương 3414: Nghĩa chính ngôn từ (2)",
  "order": 3414,
  "volume": "",
  "content": "Chương 3414: Nghĩa chính ngôn từ (2)\n------------------------------------\n\n“Tuy rằng tiên phàm khác nhau, nhưng trong mắt Sài gia thì không có gì khác nhau.”\n\n“Mạng người quan trọng, tính mệnh phàm nhân và cổ tiên đều quý như nhau. Để tận khả năng cứu thêm nhiều sinh mệnh, cho dù có hy sinh nhiều hơn nữa cũng đáng.”\n\n“Đây chính là lý niệm Sài gia ta, là phẩm hạnh Chính đạo Sài gia.”\n\nThái thượng đại trưởng lão Sài gia Sài Cán đã phát biểu trước giới cổ tiên Nam Cương, vô cùng nghĩa chính ngôn từ.\n\nBa vị cổ tiên dị nhân đã bí mật trở lại.\n\nNúi Nhân Yên đương nhiên là do bọn họ ra tay.\n\nDựa theo minh ước bọn họ đã thương lượng xong với Sài gia, Sài gia bán núi Nhân Yên, đa số bách tính sinh sống trên núi, chỉ lưu lại tộc nhân nhà mình và một số bách tính ngoại tộc để làm màu.\n\nCổ tiên Sài gia cũng không tự mình ra tay, do cổ tiên dị nhân ra tay tàn sát phàm nhân núi Nhân Yên.\n\nCuối cùng, ba người còn mang đi thành quả Nhân tộc của Sài gia, để lại cho Sài gia một phần chân truyền Viêm đạo và ba con tiên cổ Bát chuyển.\n\n“Ha ha ha, nhiệm vụ lần này của chủ thượng, ranh giới cuối cùng là năm con tiên cổ Bát chuyển, không nghĩ đến chúng ta chỉ xuất ra ba con là hoàn thành nhiệm vụ lần này.” Thạch Tông cười to.\n\n“Cho dù Sài gia là gia tộc siêu cấp, chiếm cứ Nam Cương đã lâu, cũng chưa từng va chạm xã hội. Ba con tiên cổ Bát chuyển cũng đủ nện choáng bọn họ rồi.” Kim Mao Tiên Vương tỏ vẻ khinh thường.\n\nBây giờ, trong bảng quy đổi bên trong tiên khiếu Chí Tôn vẫn còn hơn hai mươi con tiên cổ Bát chuyển.\n\nCổ tiên có thể dùng điểm cống hiến để đổi những con tiên cổ Bát chuyển này.\n\nTrước đây, Phương Nguyên trợ giúp rất nhiều cổ tiên độ kiếp, số lượng cổ tiên Bát chuyển trong tiên khiếu Chí Tôn tăng vọt. Cũng chính vì thế, Phương Nguyên đã rút ra một số tiên cổ Bát chuyển bỏ vào bảng quy đổi.\n\nHành động đó kích thích đám cổ tiên Bát chuyển biến thành trâu đực đỏ mắt, bị khơi dậy sự nhiệt tình, thậm chí là điên cuồng.\n\nMặc dù rất nhiều cổ tiên đều biết rất rõ, Phương Nguyên đang treo củ cà rốt trước mặt mọi người, còn cổ tiên giống như con la lao mình chạy theo.\n\nNhưng quả cà rốt này thật sự quá lớn, màu sắc thu hút, khiến người ta thèm nhỏ dãi.\n\nTiên cổ Bát chuyển khó có đến cỡ nào, khó luyện đến cỡ nào.\n\nCác cổ tiên hoàn toàn không chịu được sự dụ hoặc này.\n\n“Chúc mừng Băng Viện đại nhân đã tiết kiệm được hai con tiên cổ Bát chuyển cho chủ thượng. Lần này trở về, nhất định sẽ được thưởng một khoản điểm cống hiến rất phong phú.” Kim Mao Tiên Vương xu nịnh.\n\nThù lao nhiệm vụ của Phương Nguyên cũng không phải đã thành hình thì không thể đổi, theo tình huống cụ thể mà biến hoá, xét tăng giảm thù lao theo mức độ tương ứng.\n\nBăng Viện thận trọng cười một tiếng: “Thật ra cống hiến nhiều ít bao nhiêu, ta cũng không để ý. Ta tiết kiệm được hai con tiên cổ Bát chuyển cũng không phải ham muốn điểm cống hiến, thuần tuý chỉ là trợ giúp người trong nhà. Các người cũng biết, Tuyết Nhi nhà ta lại vị hôn thê của Phương Nguyên đại nhân mà.”\n\n“Lại là lời này.”\n\n“Băng Viện lại khoe khoang mối quan hệ giữa bà ta và chủ thượng.”\n\nThạch Tông và Kim Mao Tiên Vương liếc mắt nhìn nhau, đều nhìn được biểu hiện phức tạp trong mắt của nhau.\n\nNói thật, bọn họ thường xuyên nghe Băng Viện nhắc đến mối quan hệ này, đã sớm nghe đến lỗ tai mọc kén. Cho dù vậy, lần nào nghe được, Thạch Tông và Kim Mao Tiên Vương cũng không khỏi cảm thấy vừa hâm mộ vừa ghen ghét.\n\nCũng không muốn Băng Viện cứ tiếp tục cái đề tài này, Thạch Tông nói sang chuyện khác: “Các ngươi nói xem, rõ ràng thực lực bên ta hùng hậu như thế, vì sao chủ thượng lại muốn dùng lợi lớn để giao dịch với Sài gia chứ?”\n\nKim Mao Tiên Vương lập tức lên tiếng: \"Theo ta thấy, chủ thượng lần lượt giao dịch với Vũ gia, Sài gia và Phòng gia, chỉ sợ là muốn chuyển sang Chính đạo thôi.”\n\nThạch Tông thở dài một tiếng: \"Nếu ta có địa vị và thực lực như chủ thượng, đã sớm đại sát tứ phương, ai có thể cản ta? Ha ha ha, chỉ là Sài gia, gảy đầu ngón tay là có thể khiến cho bọn họ hôi phi yên diệt, cần chi nói chuyện làm ăn với bọn họ?”\n\nBăng Viện hừ lạnh một tiếng: “Cho nên, Thạch Tông ngươi mới không trở thành người như chủ thượng. Chủ thượng cân nhắc từ trước đến nay đều nhìn xa trông rộng, sao chúng ta có thể tùy tiện ước đoán được? Chúng ta mạo muội ước đoán, không khác nào sâu kiến đi ước đoán nhật nguyệt.”\n\n“Đúng vậy, đúng vậy.” Kim Mao Tiên Vương vội vàng phụ hoạ: “Thật ra, cho dù chuyển sang Chính đạo, thời gian của chúng ta cũng rất tốt. Ngươi thấy không, đám cổ tiên Sài gia giận mà không dám nói gì, thật là thoải mái. Ta chỉ là một cổ tiên Mao nhân, rốt cuộc cũng nếm được mùi vị bình đẳng.”\n\nNói đến đây, ba vị cổ tiên dị nhân nhìn nhau, tất cả đều mỉm cười.\n\nBăng Viện tổng kết lại: “Mặc kệ chủ thượng đi theo Chính đạo hay Ma đạo, chúng ta chỉ cần hiểu rõ một điều là được. Đó chính là vẫn luôn đi theo bước chân chủ thượng. Chủ thượng cần đàm phán, giao dịch, chúng ta sẽ thi hành. Chủ thượng muốn giết ai, muốn chặt ai, chúng ta sẽ đi chém cái tên gia hỏa xui xẻo đó.”\n\n“Đó là đương nhiên.” Kim Mao Tiên Vương dùng sức đánh vào ngực của mình.\n\nThạch Tông cũng gật đầu liên tục, cảm khái nói: “Nhìn chung trong lịch sử Nhân tộc, ngoại trừ Nhân Tổ, ta cũng chỉ bội phục có một mình chủ thượng.”\n\nTrong khoảng thời gian này, cổ tiên dưới trướng Phương Nguyên đã có sự thay đổi rất lớn.\n\nThay đổi bên ngoài là tu vi của bọn họ, thực lực tăng lên rất nhanh. Thay đổi bên trong chính là lòng trung thành của bọn họ không ngừng tăng vọt.\n\nHung uy cường giả, minh ước khắc nghiệt, chiến tích kinh khủng khiến cho cổ tiên cảm thấy e ngại, không dám phản kháng. Nhưng dựa trên cơ sở này, Phương Nguyên chỉ cần cho chút chỗ tốt, nhất định có thể khiến cho các cổ tiên khác mang ơn.\n\nBây giờ, đãi ngộ của Phương Nguyên, các thế lực khác hoàn toàn không thể mang lại cho bọn họ.\n\nLợi ích to lớn như vậy khiến cho các cổ tiên đoàn kết chặt chẽ bên cạnh Phương Nguyên."
}
