{
  "id": "chuong-2170-hon-bao-2",
  "slug": "chuong-2170-hon-bao-2",
  "title": "Chương 2170: Hồn bạo (2)",
  "order": 2170,
  "volume": "",
  "content": "Chương 2170: Hồn bạo (2)\n------------------------\n\nPhương Nguyên vốn định sử dụng thủ đoạn Trí đạo để bắt sống Bại Quân lão quỷ.\n\nNhưng hắn nghĩ đến thủ đoạn Trí đạo của mình chủ yếu bắt nguồn từ Tử Sơn Chân Quân. Trước đó hắn dùng một chiêu Nhiên Niệm Phi Thạch thì còn có thể che giấu. Dù sao chiêu này được Phương Nguyên cải tiến, hiệu quả thôi phát đã được thay đổi không ít, còn có thể che giấu. Nhưng nếu sử dụng thủ đoạn Trí đạo khác, khả năng bị người khác phát hiện là rất cao.\n\nCho nên, Phương Nguyên đã bỏ qua Trí đạo mà sử dụng Hồn đạo.\n\nThủ đoạn Hồn đạo của hắn không bằng Trí đạo. Dù sao hắn cũng không có nhiều tiên cổ Hồn đạo.\n\nNhưng trong đó lại có một chiêu Hồn Bạo, chính là đập nồi dìm thuyền, đồng quy vu tận, uy lực kinh người.\n\nBan đầu ở Bắc Nguyên, Tần Bách Thắng giao thủ với Phượng Cửu Ca. Trước khi Tần Bách Thắng khôi phục lại diện mạo thì không địch lại Phượng Cửu Ca. Nhưng Phượng Cửu Ca lại kiêng kỵ uy năng hồn bạo, không hạ tử thủ, để Tần Bách Thắng ung dung quay về.\n\nNgay cả Phượng Cửu Ca cũng kiêng kỵ hồn bạo, Phương Nguyên đương nhiên muốn nắm giữ.\n\nNhưng hắn sẽ không bạo hồn mình, cùng lắm chỉ Nhiên Hồn Bạo Vận. Nhưng Hồn thú thì có thể. Sau khi Hồn thú nổ tung xong, hồn hạch sẽ mất hết nhưng uy năng thì vô cùng khách quan.\n\n“Khụ khụ khụ...”\n\nBụi mù tản đi, Bại Quân lão quỷ lơ lửng giữa không trung. Hơn phân nửa người ông ta đã không còn, tứ chi cũng chỉ còn lại một cánh tay, giống như nến tàn trong gió.\n\n“Vậy mà còn sống sao?” Phòng Lăng cũng cảm thấy ngạc nhiên.\n\nPhương Nguyên cười lạnh một tiếng. Còn sống thì tốt, có thể bắt giữ, sau đó đưa nhục thân cho Ảnh Vô Tà sử dụng.\n\n“Nhưng không thể làm trước mắt cổ tiên Phòng gia được.” Suy nghĩ lại nhảy lên trong đầu Phương Nguyên. Vốn não hải của tiên thể chí tôn rất dư dả, trời sinh thông minh. Hiện tại Phương Nguyên có cảnh giới và thủ đoạn Trí đạo, phân tích vấn đề gì cũng đều rõ ràng, trật tự.\n\nPhương Nguyên nói: “Ngươi tu hồn cũng có chút bản lĩnh đấy, nhưng rơi vào tính toán của ta, lại không bị giết chết. Cũng được, quy củ khi mà ta không tính toán tường tận chính là lưu lại một con đường. Ngươi còn lại tàn mệnh, ngươi hãy đi đi. Hôm nay ta không ra tay nữa, ngươi xéo đi cho ta.”\n\nBại Quân lão quỷ thở hồng hộc, gương mặt tái nhợt, hung hăng trừng mắt với Phương Nguyên.\n\nHồn thú xuất hiện, vây quanh ông ta, lúc đó ông ta đã hối hận.\n\nĐối phương rõ ràng tản ra khí tức Trí đạo, vì sao ông ta còn muốn đùa bỡn với nhân vật như vậy chứ? Cho dù muốn âm mưu, cũng phải suy tính thật kỹ mới được.\n\nSau đó, Hồn thú tự bạo, lại càng nằm ngoài dự liệu của ông ta.\n\nMột khắc đó, trong đầu Bại Quân lão quỷ gần như trống rỗng, chỉ có một suy nghĩ, đó chính là liều mạng phòng ngự bảo vệ tính mạng.\n\nSau khi nổ tung, không để ý đến toàn thân đau nhức kịch liệt, Bại Quân lão quỷ phát hiện mình vẫn còn sống, không khỏi cảm thấy may mắn.\n\nNhưng sau cảm giác may mắn chính là sợ và phẫn nộ.\n\nÔng ta thiếu chút nữa bị giết chết.\n\nNgọn lửa phẫn nộ muốn làm nổ tung lồng ngực của ông ta, đồng thời lại cảm thấy sợ hãi với mưu trí của Phương Nguyên.\n\n“Ngươi không chết chính là ta chết.” Mang theo giác ngộ như vậy, Bại Quân lão quỷ đang muốn tế ra tiên cổ Bát chuyển Hồn thú Lệnh để liều mạng, nhưng không nghĩ đến Phương Nguyên lại thả ông ta đi.\n\nTheo tính cách của Phương Nguyên, tất nhiên là trảm thảo trừ căn, liên lụy cửu tộc, nhưng tình huống hôm nay có chút đặc biệt. Phương Nguyên muốn mưu đồ nhục thân Bại Quân lão quỷ, nhưng lại nhớ đến Phòng gia, vì thế tạm thời buông tha cho Bại Quân lão quỷ.\n\nBại Quân lão quỷ vốn đang sợ hãi và phẫn nộ, cảm thấy nhất định phải tử chiến đến cùng mới có chút hy vọng sống, không nghĩ đến Phương Nguyên lại buông tha cho ông ta.\n\nNhất thời, Bại Quân lão quỷ có chút phát mộng.\n\n“Chẳng lẽ hắn cố ý lừa ta, muốn làm giảm chiến ý của ta, khiến cho ta từ bỏ cảnh giác?” Bại Quân lão quỷ bị Phương Nguyên lừa một lần, lại càng nghi thần nghi quỷ.\n\nPhương Nguyên nhìn biểu hiện của ông ta, lập tức biết trong lòng ông ta đang nghĩ gì: “Ngươi còn không mau cút đi. Ta đã cho ngươi chút hy vọng sống, ngươi còn muốn mình chết phải không?”\n\nBại Quân lão quỷ không để ý đến, nhìn chằm chằm Phương Nguyên.\n\nBên kia, Phòng Lăng và Phòng Vân cũng ngồi bệt trên lưng Hồn thú, nhìn Phương Nguyên trước mắt.\n\nChỉ thấy trên lưng Hồn thú, Phương Nguyên ngạo nghễ đứng thẳng, chắp hai tay sau lưng, dáng người như thương, ánh mắt nhấp nháy như điện, biểu hiện trên mặt vô cùng ngạo thị, cho dù hôm nay ta buông tha cho ngươi, cũng không sợ tương lai ngươi tìm ta gây hấn.\n\nPhòng Lăng cụp mắt xuống, trong lòng suy nghĩ: “Mặc dù người này ma khí mười phần, tự tin cuồng ngạo nhưng cũng không phải là không có điểm mấu chốt và nguyên tắc. Thì ra hắn chính là người như vậy. Cũng bởi vì có tính cách như thế, vừa nãy hắn đã chủ động nói toạc ra ý đồ muốn cứu viện hai người chúng ta.”\n\nPhòng Vân thì trợn mắt há mồm.\n\nÁnh mắt Bại Quân lão quỷ nheo lại, loé lên ánh sáng âm trầm.\n\nMặc dù thương thế ông ta rất nặng, nhưng chiến lực vẫn còn lưu lại hơn phân nửa, nhất là ông ta vẫn còn át chủ bài rất lớn, đó chính là tiên cổ Bát chuyển Hồn thú Lệnh.\n\nNhưng thôi động con tiên cổ này, cái giá bỏ ra khá lớn. Bại Quân lão quỷ cũng không muốn tùy tiện sử dụng. Vừa nãy ông ta muốn bất kể giá nào cũng vận dụng nó, liều mạng với Phương Nguyên, nhưng Phương Nguyên lại buông tha cho ông ta.\n\n“Mặc kệ hắn có thật sự tha cho ta một mạng hay không, ta cứ thử chạy trước, xem hắn đối mặt như thế nào.”\n\n“Nếu hắn giả bộ hứa hẹn, ta cùng lắm quay lại liều mạng với hắn. Nếu hắn thật sự buông tha ta, vậy thì ta cứ rời đi.”\n\nTrong lòng Bại Quân lão quỷ đã thật sự kiêng kỵ Phương Nguyên.\n\nCho dù thôi động tiên cổ Bát chuyển Hồn thú Lệnh, Bại Quân lão quỷ cũng không nắm chắc chiến thắng Phương Nguyên. Nhất là Bại Quân lão quỷ vẫn còn một lo lắng. Đó chính là vạn nhất ông ta để lộ mình có tiên cổ Bát chuyển, khiến Phương Nguyên đổi ý, thu hút hắn điên cuồng tấn công đoạt cổ thì phải làm sao bây giờ?"
}
