{
  "id": "chuong-3486-nhan-to-truyen-nguyen-canh-1",
  "slug": "chuong-3486-nhan-to-truyen-nguyen-canh-1",
  "title": "Chương 3486: Nhân Tổ Truyện: Nguyên Cảnh (1)",
  "order": 3486,
  "volume": "",
  "content": "Chương 3486: Nhân Tổ Truyện: Nguyên Cảnh (1)\n--------------------------------------------\n\n“Phương Nguyên đại nhân.” Lục Úy Nhân chạy đến tụ họp, đứng sóng vai với Chiến Bộ Độ, Khí Hải Lão Tổ và Phương Nguyên.\n\nBên kia là Kiếp Vận Đàn và tiên cương Cự Dương.\n\nHai bên đều không nói gì. Tuy là minh hữu, nhưng trình độ đáng tin của liên minh này, cả hai bên đều biết rõ.\n\n“Chiến lực bốn Á tiên tôn.” Bên trong Kiếp Vận Đàn, Băng Tắc Xuyên líu lưỡi không thôi. Lúc này mới qua bao lâu chứ, nhưng thực lực của Phương Nguyên lại tăng vọt đến trình độ này.\n\nCổ tiên Trường Sinh Thiên không phải đồ ngốc. Khí Hải Lão Tổ vừa xuất hiện đã đoán ra đây chính là phân thân của Phương Nguyên.\n\n“Cự Dương Tiên Tôn...” Phương Nguyên nhìn tiên cương Cự Dương, hai mắt nheo lại, im lặng.\n\nMặc dù đối phương là tiên cương nhưng thực lực siêu phàm, thủ đoạn tuyệt diệu, vừa ra tay đã phá vỡ Thần Đế thành, cứu Khí Tuyệt Ma Tiên và Mao Lý Cầu bị phong ấn bên trong thế giới Bích Hoạ.\n\nHiện tại, Mao Lý Cầu đang núp trong ngực tiên cương Cự Dương, dáng vẻ chó vẫy đuôi, làm gì còn chút uy nghi của truyền kỳ Thái cổ chứ?\n\nVề phần Khí Tuyệt Ma Tiên thì lúng túng ở một bên, biểu hiện do dự.\n\nÔng ta được Cự Dương Tiên Tôn cứu, nhưng cũng vừa mới được cứu ra lại là trận đại chiến giữa Thiên Đình, Trường Sinh Thiên và Phương Nguyên. Sau đó không gian chân truyền Đạo Thiên bị huỷ, rốt cuộc thế giới này đã xảy ra chuyện gì?\n\nTràng diện có chút lớn, tình thế cũng có chút phức tạp, Khí Tuyệt Ma Tiên nhất thời có chút tiếp nhận không được.\n\n“Phương Nguyên tiên hữu.” Tiên cương Cự Dương gật đầu với Phương Nguyên, chủ động lên tiếng: “Đây là tính toán của Thiên Đình.”\n\nPhương Nguyên hơi nhướng mày: “Ồ? Tính toán là sao?”\n\nTiên cương Cự Dương chỉ tay vào không gian chân truyền Đạo Thiên bị phá huỷ: “Theo ta được biết, không gian chân truyền Đạo Thiên là được thêm vào để cấp cứu. Điều này đã ảnh hưởng rất lớn đối với việc thôi diễn của Vô Cực Ma Tôn. Vì thế, nếu tiêu diệt nó, đây là điều mà ý chí Vô Cực vui lòng nhìn thấy.”\n\n“Đồng thời, Phong Nhã của Thiên Đình suy tính bố cục của Vô Cực Ma Tôn, cũng bị không gian này cản trở. Bây giờ nơi này vừa mất, tầm mắt của nàng ta gần như là một vùng đất bằng phẳng.”\n\n“Trước đó, ta suy tính bố cục Vô Cực, đã cách không giao thủ với nàng ta. Vị nữ tiên này là người mạnh nhất trong ba vị nữ tiên Á tiên tôn Trí đạo của Thiên Đình, đã chạm đến hạch tâm của tầng thứ chín, Nguyên Cảnh.”\n\n“Lần này Thiên Đình đến đây, ngoài mặt là cản trở Phương Nguyên cướp đoạt chân truyền Đạo Thiên, thật ra là lợi dụng tù binh bên trong Thần Đế thành để dụ ta ra tay xuất thủ.”\n\n“Đã không còn vật cản của ta, Phong Nhã từ đầu đến cuối vẫn không xuất hiện, rất có khả năng đã đột phá. Ưu thế dẫn trước đã rất lớn.”\n\nTiên cương Cự Dương vừa nói xong, Phương Nguyên đã biến sắc.\n\nCon ngươi chư tiên còn lại cũng co rụt, bao gồm tiên cương Cự Dương, tất cả đều quay đầu nhìn về phía đại thế giới Thanh Liên.\n\nÁnh mắt chúng tiên xuyên thấu vạn dặm, chỉ thấy trung tâm đại thế giới Thanh Liên, Thư sơn đã xuất hiện một quang ảnh.\n\nQuang ảnh trắng noãn vô cùng to lớn, còn lớn hơn so với Thư sơn, giống như một hình tròn, nhưng bên trong sáng chói, mơ hồ còn có tinh mang màu trắng không ngừng nhấp nháy.\n\nTrong lòng chúng tiên cũng chấn động.\n\nSắc mặt Lục Úy Nhân vô cùng khó coi, bật thốt: “Nguyên Cảnh.”\n\nNhân Tổ Truyện, quyển 05, chương thứ 36 có ghi:\n\nTiêu Dao Trí Tâm ra đời. Nàng vô cùng thông minh, Nhân Tổ rất thích đứa con thứ tám này của mình.\n\nNhưng cùng lúc, Nhân Tổ cũng rất buồn rầu: “Trong đầu ta đã vỡ vụn, bây giờ phải làm sao? Ta không cách nào nhét thêm được tri thức. Xem ra, chỉ có thể dựa vào hai con giúp ta.”\n\nThế là, Tiêu Dao Trí Tâm và Đại Lực Chân Vũ đã dùng não của mình tinh luyện tri thức.\n\nBọn họ chất đầy tri thức trong đầu, sau đó cùng Nhân Tổ lên đường.\n\nNhân Tổ và hai đứa con trai, con gái của mình tiến hành lần thử thứ ba.\n\nTrước đó bọn họ lên đường đã tung xuống mực văn và tri thức. Mực văn miêu tả tri thức, tạo thành con đường màu đen.\n\nNhân Tổ và con của mình đạp lên con đường màu đen này tiến về phía trước.\n\nNhưng khi bọn họ sử dụng hết tất cả tri thức đến cuối đường mực văn cũng không nhìn thấy cái bóng của cổ Trí Tuệ.\n\nNhân Tổ lần thứ ba nếm phải thất bại.\n\nĐại Lực Chân Vũ giang hai tay, thất vọng nói: “Vậy phải làm sao bây giờ? Chúng ta đã cố hết sức rồi, nhưng tri thức vẫn không đủ dùng. Chúng ta lại không thể chứa thêm kiến thức.”\n\nNhân Tổ cũng thở dài, vô cùng bất đắc dĩ.\n\nLúc này, cổ Hy Vọng bay ra: “Người ơi, đừng thất vọng, còn có ta ở đây.”\n\nNhân Tổ cảm thấy kỳ quái: “Ngươi có biện pháp gì?”\n\nCổ Hy Vọng đáp: “Người ơi, ta có thể giúp ngươi khai khiếu.”\n\nHy vọng có thể khai sáng cho mọi người.\n\nCổ Hy Vọng liền phát lực, mở một Không khiếu trong người Nhân Tổ.\n\nCổ Khiêm Tốn cười ra tiếng: “Vậy ta cũng sẽ giúp ngươi, người ơi. Ngươi có khiêm tốn, vậy thì càng khiêm tốn, ngươi lại càng chứ nhiều đồ vật hơn.”\n\nThế là Không khiếu biến lớn hơn rất nhiều.\n\nNhân Tổ nhận được Không khiếu, vô cùng cao hứng: “Trong này rộng quá, ta có thể chứa được rất nhiều tri thức. Quá tuyệt vời!”\n\nNhân Tổ và hai đứa con của mình một lần nữa quay lại Thư sơn tinh luyện tri thức, sưu tầm mực văn.\n\nNhân Tổ nhét rất nhiều tri thức vào trong Không khiếu, nhiều đến mức ông cũng không biết.\n\nNhân Tổ và hai con của mình lên đường lần thứ tư, chân đạp con đường mực văn, xâm nhập vào Càn Khôn Tinh Bích.\n\nBọn họ đi rất xa, tìm rất nhiều nơi, đổi vô số hướng nhưng không tìm được cổ Trí Tuệ.\n\nBọn họ không thể không quay lại Thư sơn.\n\nBởi vì thời gian thăm dò này quá dài. Con đường mực văn bọn họ xuất phát cũng khó mà chống đỡ được tin tức cọ rửa, có rất nhiều thứ bị tiêu tán."
}
