{
  "id": "chuong-650-djan-soi-nam-muoi-van",
  "slug": "chuong-650-djan-soi-nam-muoi-van",
  "title": "Chương 650: Đàn sói năm mươi vạn",
  "order": 650,
  "volume": "",
  "content": "Chương 650: Đàn sói năm mươi vạn\n--------------------------------\n\nHắn có cổ phương Ngôn Nhi Vô Tín cổ. Hai trăm năm sau, loại cổ này mới được một vị tù trưởng Tây Mạc nghiệm ra. Khi còn ở thành Thương Gia, Phương Nguyên đã dùng nó mà xóa đi lời thề độc với Bạch Ngưng Băng.\n\nHiện tại, hắn có thể câu thông Bảo Hoàng Thiên, muốn giải trừ lời thề độc, chẳng qua chỉ cần luyện Ngôn Nhi Vô Tín cổ mà thôi.\n\nTrong vương trướng, đèn đuốc sáng trưng, các nhà được an bài theo số ghế.\n\nHắc Lâu Lan ngồi ở vị trí chủ vị, ghế thứ nhất bên tay trái là Phương Nguyên, Cát Quang ngồi sau lưng hắn.\n\nGương mặt vị Tộc trưởng trẻ tuổi hiện lên vẻ vui mừng khó nén. Lần minh ước này, Cát gia nhờ ôm chân Phương Nguyên mà có được rất nhiều lợi ích, vượt qua các bộ tộc cỡ trung.\n\nSau Phương Nguyên là bộ tộc cỡ lớn như Uông gia, Phòng gia, Diệp gia.\n\nXuống tiếp nữa là bộ tộc cỡ trung, cuối cùng là bộ tộc cỡ nhỏ và cao thủ Tứ chuyển Ma Đạo Thủy Ma Hạo Kích Lưu.\n\nĐến tận đây, liên minh mới tính là đã được thống nhất, không còn năm bảy máng như trước.\n\n“Haha, hiện tại tất cả đều là người một nhà. Dựa theo truyền thống cũ, vừa mới xây dựng liên minh cần phải tế cờ thắng lợi. Nhưng những truyền thống hoặc lệ cũ như vậy đều là cẩu thí. Ta đã sớm nghĩ kỹ, thay vì chiếm đoạt những thế lực nhỏ yếu, chi bằng hợp nhất sói hoang.” Hắc Lâu Lan lên tiếng.\n\nRất nhanh, ánh mắt của mọi người đều tập trung trên mặt Phương Nguyên.\n\nSắc mặt Phương Nguyên lạnh nhạt, liếc nhìn chung quanh một vòng, trong lòng hiểu được chính vì có sự gia nhập của hắn mà lịch sử đã thay đổi.\n\nHắn nhớ mang máng, năm trăm năm trước, sau khi Hắc Lâu Lan thành lập liên minh, lập tức tấn công phía Đông, triển khai huyết chiến với các bộ tộc phía Đông.\n\n“Nhưng cũng tốt, mặc dù Hắc gia chiến thắng bộ tộc phía Đông, nhưng đả thương địch thủ một ngàn tự tổn tám trăm. Hắc Lâu Lan rõ ràng nhìn trúng con Lang Hoàng Dạ lang của ta, điều này cũng rất bình thường. Có Lang Hoàng Dạ lang, ngay cả vạn thú cũng có thể hợp nhất. Đàn sói lớn mạnh, đối với cá nhân ta cũng là một chuyện tốt.”\n\nPhương Nguyên vừa suy nghĩ vừa gật đầu với mọi người: “Đã như vậy, vậy ta cũng không khiêm nhường nữa.”\n\nMọi người trong doanh trướng đều không có dị nghị.\n\nĐàn sói càng nhiều, trợ giúp đối với bọn họ lại càng lớn, có thể giảm bớt vô số thương vong, tận khả năng bảo tồn thực lực bộ tộc.\n\nHắc Lâu Lan nể trọng Thường Sơn Âm, mọi người đều hiểu và cũng hoàn toàn đồng ý.\n\nKhông lợi dụng một vị đại sư Nô đạo, đó mới là sự lãng phí.\n\nVề phần ảnh hưởng của Lang Vương sau khi thực lực tăng vọt, bọn họ cũng không có quá nhiều lo lắng.\n\nBọn họ không biết có Ngôn Nhi Vô Tín cổ, cho nên rất tin tưởng vào hiệu quả chế ước của cổ Thề Độc. Minh ước đã thành, cũng không cần lo lắng Lang Vương vì thực lực phát triển mà thôn tính lợi ích của bọn họ.\n\nRất nhanh, sau khi thương nghị, toàn bộ liên minh Hắc gia tích cực vận chuyển. Bộ tộc lớn nhỏ, cổ sư cường giả muôn hình muôn vẻ cũng bắt đầu vì đàn sói Phương Nguyên mà cống hiến sức lực.\n\nMàn đêm phủ xuống trên thảo nguyên, Tang Dịch đang liều mạng phi nước đại.\n\nGió rét thấu xương quất vào mặt gã.\n\n“Nhanh lên, nhanh lên.” Gã không ngừng hò hét trong lòng, Chân nguyên bên trong Không khiếu điên cuồng rót vào cổ di động.\n\nHúuuuuu.\n\nSau lưng gã, một đàn Dạ lang đang triển khai truy sát.\n\nBởi vì trong tay của Tang Dịch có thi thể của Dạ lang con, dẫn đến sự truy sát kéo dài nửa chén trà nhỏ.\n\nNếu đổi lại là lúc trước, thời gian uống cạn nửa chén trà đối với Tang Dịch mà nói chỉ là cái chớp mắt. Nhưng sau lưng có vạn sói đuổi theo không bỏ, Tang Dịch chỉ cảm thấy từng giây từng phút dài dằng dặc.\n\n“Rốt cuộc cũng đã đến rồi.” Nhìn thấy một sơn cốc nhỏ trước mắt, Tang Dịch phát ra sức mạnh mới, một đầu đâm vào giữa sơn cốc.\n\nẦm ầm.\n\nGần hai vạn con Dạ lang giống như một đợt hồng thủy màu đen, tốc độ không giảm cũng theo đó mà chạy vào sơn cốc.\n\n“Vào rồi, vào rồi.” Đám cổ sư mai phục bên trong sơn cốc vui vẻ kêu to.\n\n“Nhanh thu lưới, không được bỏ sót.” Cổ sư Tam chuyển phụ trách mai phục lập tức ra lệnh.\n\n“Chất tường đất cho ta.” Một đám cổ sư Nhị chuyển liên hợp lại, đồng thời thôi động cổ Đống Đất Nhị chuyển.\n\nNhiều cổ Đống Đất phát động cùng một lúc, lập tức khiến cho lối vào nhỏ hẹp của sơn cốc bị lấp đầy, hình thành cổ Tường Đất Tam chuyển.\n\nĐồng thời, tại một sơn cốc khác, cũng có hơn mười vị cổ sư cùng lúc phát động cổ Đá Rơi Nhị chuyển.\n\nRất nhiều đá rơi cuồn cuộn rơi xuống, phong bế cửa ra vào.\n\nCửa ra của sơn cốc đã bị phong bế, hiện tại ngay cả cửa vào cũng bị đóng luôn. Đàn Dạ lang tiến vào lập tức trở thành cá trong chậu.\n\nVạn thú vương Dạ lang phát hiện không ổn, lập tức suất lĩnh đàn sói trèo lên sơn cốc, chuẩn bị nhảy qua.\n\nNhưng lúc này, một tiếng sói tru thật thê lương vang lên tận mây xanh.\n\nPhương Nguyên cưỡi Lang Hoàng Dạ lang và rất nhiều Dạ lang khác triển khai công kích từ trên xuống.\n\nĐàn Dạ lang hoang dại hai mắt đỏ bừng gầm thét liên tục, nhưng vì ngại uy thế của Lang Hoàng, cho nên do dự không tiến.\n\nCổ Thần Thanh.\n\nTâm niệm Phương Nguyên vừa động, gọi ra một con cổ Thần Thanh.\n\nĐây là cổ trùng Tứ chuyển, được Chân nguyên rót vào, lập tức hóa thành một luồng gió xanh.\n\nGió mát nhè nhẹ quét qua toàn trường.\n\nĐàn Dạ lang hoang dại đang kích động, sau khi được làn gió mát thổi qua, lập tức tỉnh táo lại.\n\nLang Hoàng gào lên một tiếng, đàn Dạ lang hoang dại phát sinh hỗn loạn to lớn, trận hình tán loạn, đấu chí bị dao động nghiêm trọng.\n\nPhương Nguyên cười sang sảng, lúc này mới suất lĩnh đàn sói chân chính xông đến.\n\nCó cổ sư tham gia chiến đấu, cuốn lấy vạn lang vương Dạ lang.\n\nPhương Nguyên trước điều động đàn sói, chia đàn sói hoang thành nhiều phần, từng bước xâm chiếm, một mực khống chế toàn cục. Sau đó, hắn xoay người bước đến trước mặt vạn lang vương, nhìn đúng thời cơ, thôi động cổ ngự sói Tứ chuyển.\n\nCuối cùng, hắn chỉ bỏ ra mấy trăm con Dạ lang đã thu được con vạn lang vương và đàn sói gần hai vạn, thuận lợi hợp nhất.\n\nSau khi đại cáo công thành, hắn chỉ lưu lại những cổ sư quét dọn chiến trường, còn mình thì suất lĩnh đàn sói lớn hơn chạy đến địa điểm kế tiếp.\n\nỞ đó còn có một đàn Dạ lang hoang dại chờ hắn hợp nhất.\n\n“Làm rất tốt.” Thủ lĩnh Tam chuyển vỗ vai Tang Dịch, đưa cho gã năm trăm nguyên thạch và một con cổ Tam chuyển: “Đây là phần thưởng mà ngươi đáng có.”\n\nTang Dịch lau trán đổ đầy mồ hôi, thở hổn hển tiếp nhận nguyên thạch và cổ trùng.\n\nGã kinh ngạc nhìn về phía xa, ánh mắt hâm mộ tập trung trên bóng lưng rời đi của Phương Nguyên.\n\n“Mặc dù ta cũng là cổ sư Tam chuyển, có chút uy danh trong Ma đạo, nhưng so với Lang Vương, ta hoàn toàn chẳng tính là gì. Đây mới thật sự là đại nhân vật. Đến khi nào ta mới có được thành tựu như vậy chứ?”\n\nMột đêm, Phương Nguyên băng qua mấy ngàn dặm, hợp nhất bảy vạn Dạ lang hoang dã.\n\nCho đến hừng đông, Dạ lang không ra ngoài đi săn nữa, tất cả quay về tổ sói, lúc này Phương Nguyên mới suất lĩnh đàn sói mệt mỏi quay trở lại doanh địa Hắc gia.\n\nSau khi Hắc Lâu Lan thành lập liên minh, hết thảy có năm doanh địa lớn trú đóng gần nhau.\n\nĐàn sói của Phương Nguyên gửi ở năm doanh địa, do nhân viên phụ trách đặc biệt nuôi nấng.\n\nMấy ngày qua, hắn hợp nhất được rất nhiều Dạ lang. Vốn trong tay hắn chỉ có ba vạn Dạ lang, bây giờ đã tăng vọt đến ba mươi hai vạn.\n\nDạ lang trở thành lực lượng khổng lồ nhất trong tay Phương Nguyên, không có đàn thứ hai.\n\nCộng thêm sói Chu Viêm, Phong lang và Thủy lang trước đó, số lượng đàn sói trong tay hắn đã tăng vọt đến năm mươi ba vạn con.\n\n“Nhờ có Lang Hoàng Dạ lang, việc hợp nhất đàn Dạ lang mới dễ như trở bàn tay.” Sau khi sắp xếp cẩn thận đàn sói, Phương Nguyên mang theo cơ thể mệt mỏi trở về mật thất nghỉ ngơi.\n\nĐàn Dạ lang tăng lên quá nhiều, số lượng vạn lang vương do Phương Nguyên khống chế cũng tăng lên mấy lần.\n\nCó nhiều vạn thú vương Dạ lang, hồn phách của hắn càng nặng thêm, khiến cho hắn có cảm giác nặng nề sâu trong linh hồn.\n\nNgủ mấy canh giờ, Phương Nguyên mở mắt, ngồi xếp bằng trên bồ đoàn tiếp tục khổ tu.\n\nCổ Lang Hồn."
}
