{
  "id": "chuong-3736-sinh-ra-dja-co-co-ngu-chuyen-1",
  "slug": "chuong-3736-sinh-ra-dja-co-co-ngu-chuyen-1",
  "title": "Chương 3736: Sinh ra đã có cổ Ngũ chuyển (1)",
  "order": 3736,
  "volume": "",
  "content": "Chương 3736: Sinh ra đã có cổ Ngũ chuyển (1)\n--------------------------------------------\n\nTrên tay nữ y sư ôm một bé trai Mặc nhân.\n\nBé con rất nhỏ, diện mạo hơi xấu xí nhưng lại rất khoẻ mạnh.\n\n“Tất cả đều bình thường, ngoại trừ...” Nữ y sư mỉm cười với nam chủ nhân, sau đó ánh mắt chuyển sang tay của bé trai.\n\nTrong tay bé trai có hai con cổ trùng.\n\nChính là cổ Cốt Nhục Đoàn Viên.\n\nÁnh mắt nữ y sư hiện lên sự chấn kinh. Bởi vì tự tay nàng đỡ đẻ, tận mắt nhìn thấy hai con cổ trùng này cùng theo bé trai ra đời.\n\n“Nếu không phải nhìn thấy, thật sự ta khó mà tin được. Cái này... chính là tác dụng của miếu Tống Sinh sao?” Nữ y sư hỏi thăm nam chủ nhân Mặc nhân.\n\nNam chủ nhân Mặc nhân cũng là lần đầu tiên nhìn thấy.\n\nHắn ta nhìn hai con cổ trùng, hốc mắt phiếm hồng.\n\nDựa theo trình độ và tài lực của hắn ta, muốn có được con cổ trùng này không biết phải tốn bao nhiêu thời gian và tiền bạc.\n\nNhưng bây giờ, hai con cổ trùng quý hiếm này lại theo con của hắn ta ra đời.\n\nĐây là kinh hỉ lớn đến cỡ nào.\n\nNam chủ nhân Mặc nhân gật đầu, nức nở nói; “Đúng vậy, sau khi ta lập thệ ở miếu Tống Sinh xong, vợ chồng chúng ta liền thương lượng không ngại thử một lần, không nghĩ đến lại là thật.”\n\nNữ y sư cảm thán nói: “Chuyện này xảy ra không chỉ đối với gia đình ngươi. Miếu Tống Sinh quả nhiên có tác dụng như lời đồn, có thể nhanh chóng sinh con. Vận khí tốt còn có cổ trùng sinh ra cùng.”\n\nNam chủ nhân Mặc nhân muốn nói rồi lại thôi.\n\nNữ y sư ném ánh mắt nghi ngờ.\n\nTrên giường, nữ nhân Mặc nhân vẫn còn yếu ớt chủ động xin nữ y sư kiểm tra huyết mạch giùm ba người bọn họ.\n\nNữ y sư giật mình, thì ra bọn họ lo lắng bé trai này không phải con ruột của bọn họ.\n\nMột lát sau, trắc nghiệm đã hoàn thành.\n\nKết quả khiến cho những người tại chỗ đều không khỏi vui vẻ.\n\n“Đây là con của ta, rốt cuộc ta cũng đã có con trai rồi. Trời ơi, rốt cuộc ta cũng đã có con trai.” Nam chủ nhân Mặc nhân không còn lo lắng nữa, ôm bé trai vui đến phát khóc.\n\nThần niệm Phương Nguyên nhìn thấy toàn bộ tình huống, lặng lẽ thối lui.\n\nMiếu Tống Sinh là do hắn bố trí.\n\nPhàm cổ ốc này có rất nhiều toà, được Phương Nguyên hạ lệnh chế tạo, sau đó phân bố các nơi trong tiên khiếu Chí Tôn, thuận tiện cho mọi người sử dụng.\n\nMiếu Tống Sinh là tiên cổ ốc Nhân đạo, cổ trùng hạch tâm là cổ trùng Nhân đạo cổ Hoài Thai, cổ Tam Thai, cổ Tử Thai, cổ Đa Thai, cổ An Thai.\n\nĐồng thời còn có rất nhiều cổ trùng Trụ đạo, Luyện đạo tiến hành phụ trợ.\n\nHiệu dụng thực tế của miếu Tống Sinh chính là trước rút ra khí âm dương nam nữ, sau đó sử dụng cổ Hoài Thai để người nữ mang thai.\n\nLại dùng cổ Tam Thai hình thành ba bào thai.\n\nTrong đó, hai bào thai dưới tác dụng của cổ Tử Thai sẽ được xem là cổ tài để tiến hành luyện chế, chỉ còn lại một bào thai sẽ được cổ An Thai bảo vệ.\n\nHai bào thai được luyện chế thành cổ Cốt Nhục Đoàn Viên, sau đó sẽ được sinh ra cùng với bào thai còn lại.\n\nToàn bộ quá trình hoài thai đến ra đời không quá bảy ngày, tất cả đều nhờ tác dụng của cổ trùng Trụ đạo.\n\nNhư vậy, nhân khẩu tộc nhân bên trong tiên khiếu Chí Tôn có thể nhanh chóng tăng trưởng. Nhân khẩu tăng lên, hình thành gia tộc, dưới “thủ đoạn Mộng đạo:, có thể tăng lên tư chất một cách có quy mô. Hạt giống cổ tiên sẽ càng lúc càng nhiều.\n\nĐồng thời, trong toàn bộ quá trình, tất cả mọi người lại càng sùng bái Phương Nguyên hơn.\n\nCó thể đoán được, bọn họ sẽ ngày càng trung thành với hắn.\n\n“Cổ Cốt Nhục Đoàn Viên phụ sinh chính là cổ bản mệnh của đứa bé vừa mới được sinh ra, sẽ được luyện hóa một cách tự nhiên. Cho nên, những đứa bé này vừa mới được sinh ra đã có được cổ bản mệnh Ngũ chuyển. Đợi quy mô cổ Cốt Nhục Đoàn Viên đạt đến tiêu chuẩn, ta sẽ chuyển sang cổ trùng khác.\n\n“Như vậy, ta có thể gia tăng sự trưởng thành cho những người này.” Trong lòng Phương Nguyên đã định ra kế hoạch.\n\nHắn làm được điều này cũng không khó khăn, hoàn toàn là chuyện dễ như trở bàn tay.\n\nHắn áp dụng chính là pháp môn luyện cổ, vốn là một trong những áo nghĩa luyện đạo. Cao cấp hơn chính là Nghê gia.\n\nHuyết mạch Nghê gia sinh sôi đến một giai đoạn nhất định, sẽ xuất hiện Nê tướng đương đại, trong cơ thể trực tiếp sản sinh ra tiên cổ.\n\nLần này Phương Nguyên chỉ sản xuất phàm cổ mà thôi.\n\n“Cự Dương Tiên Tôn khai sáng ra Âm Dương đạo, tinh tuý nằm ở cổ Đọa Thai, cổ An Thai, cổ Đa Thai. Tôn giả lịch đại đều từ Nhân Tổ Truyện lĩnh ngộ ra sát chiêu Nhân đạo, nhưng những thủ đoạn đó đều quá cao cấp, không thích hợp cho tầng dưới chót sử dụng. Vì thế, Thiên Đình đã xây dựng Thần Đế thành, chính là nền tảng của Nhân đạo.”\n\n“Nhưng trên thực tế, tôn giả có một người rất đặc biệt. Người này đã sớm khai phát ra rất nhiều phàm cổ cơ sở Nhân đạo. Chỉ là ông ta vẫn luôn cất giữ, không truyền bá rộng rãi.”\n\n“Tiền cảnh phát triển của Nhân đạo rất khả quan.” Phương Nguyên cảm thán.\n\nSát chiêu Nhân đạo cao cấp có thể tùy tiện phá vỡ chiến cuộc đại chiến số mệnh. Sát chiêu Nhân đạo cấp cao cũng có được vận dụng vô cùng tinh diệu.\n\nPhương Nguyên có thể xác định, Nhân đạo không thua gì Thiên đạo.\n\nQuan trọng là, hiện tại Nhân đạo còn chưa phát triển.\n\n“Nhân đạo nên bị Thiên đạo áp chế. Ta vận dụng phàm cổ Nhân đạo mà Cự Dương Tiên Tôn khai sáng đã có được thành quả khủng bố như thế. Xét đến cân bằng thiên đạo, sao có thể khoan nhượng Nhân tộc đồng thời tăng trưởng lượng biến, chất biến như thế.”\n\nHiện tại, Phương Nguyên đã hiểu được vì sao Thiên Đình lại phát triển mạnh Nhân đạo như thế.\n\nThiên Đình vẫn luôn pha trộn thiên ý, lấy Túc Mệnh cổ làm trụ cột.\n\nSau khi Túc Mệnh cổ bị phá huỷ, người mà thiên ý ngứa mắt chính là thế lực siêu cấp Thiên Đình."
}
