{
  "id": "chuong-325-cu-nhu-vay-ma-ra-tay-1",
  "slug": "chuong-325-cu-nhu-vay-ma-ra-tay-1",
  "title": "Chương 325: Cứ như vậy mà ra tay? (1)",
  "order": 325,
  "volume": "",
  "content": "Chương 325: Cứ như vậy mà ra tay? (1)\n-------------------------------------\n\nThành Thương Gia phồn hoa lộng lẫy, áp lực cạnh tranh rất lớn, nhưng cơ hội có ở khắp mọi nơi.\n\nChỉ cần có đủ năng lực, muốn kiếm tiền rất đơn giản. Không có năng lực sẽ bị đào thải.\n\nDù ở trong một đại tự nhiên khác nhưng cạnh tranh vẫn khốc liệt như vậy.\n\nPhương Nguyên kết hợp những kinh nghiệm của kiếp trước với sự hiểu biết của kiếp này, từ đó đã có chủ ý kiếm tiền.\n\nNgụy Ương cảm thấy khổ vô cùng. Mấy ngày qua, đầu hắn ta lúc nào cũng đau.\n\nThương Yến Phi muốn mời hai người Phương Bạch, nhưng do Ngụy Ương nói bóng nói gió, ông ta mới không còn hứng thú với hai người này.\n\nĐiều này cũng bình thường thôi.\n\nThanh niên mà, máu nóng, trong lòng lúc nào cũng có lý tưởng, không muốn ăn nhờ ở đậu, luôn cảm thấy việc trên thế gian này chỉ cần nỗ lực là có thể đạt được.\n\nNgây thơ, quá ngây thơ!\n\nNhưng Ngụy Ương hiểu. Không phải năm đó hắn ta cũng như vậy sao?\n\nVì thế, hắn ta mới không trực tiếp mời hai người Phương Bạch.\n\nMột khi nói trắng ra, bị hai người kia từ chối, khi đó sẽ chẳng còn đường sống. Ngụy Ương xử sự lão luyện. Hắn ta đã lập ra kế hoạch khiến cho hai người Phương Bạch từng bước một tiến vào trong rổ.\n\nHắn ta không sử dụng âm mưu quỷ kế gì. Chuyện mời chào là ngươi tình ta nguyện. Cưỡng ép ngược lại sẽ biến thành chuyện xấu.\n\nĐặc biệt Ngụy Ương ở chung với hai người Phương Bạch mấy ngày qua, biết với tính cách của hai người, cả hai chắc chắn sẽ không thỏa hiệp.\n\nVì lẽ đó, Ngụy Ương quyết định đường đường chính chính dương mưu thủ thắng.\n\nĐối với điều này, hắn ta vô cùng tự tin.\n\n“Cổ sư tu hành là dựa vào cái gì? Chính là tài nguyên. Cổ sư Chính đạo thì còn dễ nói, nhưng cổ sư Ma đạo thì... Haha...”\n\nNgụy Ương đã từng là cổ sư Ma đạo, đi ra từ diễn võ trường.\n\nHắn ta hiểu quá rõ sự gian khổ của cổ sư Ma đạo.\n\nCổ sư tu hành không thể tách khỏi nguyên thạch, cổ trùng và đủ loại thức ăn. Tu hành càng cao, nhu cầu của cổ sư đối với phương diện này cũng càng cao.\n\nKhi mới bắt đầu, cổ sư ma đạo còn có thể dựa vào năng lực bản thân để thỏa mãn nhu cầu.\n\nNhưng càng về sau, bọn họ phát hiện nhu cầu càng lúc càng lớn, cạnh tranh càng lúc càng mạnh. Có lúc ngay cả ấm no của bản thân cũng không thể giải quyết.\n\nThời điểm Ngụy Ương xoay người là lúc bước vào diễn võ trường. Từ Nhất chuyển đến Nhị chuyển, rồi Tam chuyển, hắn ta càng lúc càng lớn mạnh, nhưng rồi lại cảm thấy bản thân càng lúc càng yếu.\n\nGiống như một học sĩ uyên bác, biết được càng nhiều, sẽ càng nhận ra mình vô tri.\n\nNgụy Ương càng mạnh, lại càng cảm thấy mình nhỏ bé.\n\nCá thể nhỏ bé chỉ có thể dựa vào lẫn nhau, dựa vào gia tộc mới có thể sinh tồn tốt hơn.\n\nSau khi hắn ta hiểu ra điều này, hắn ta đã tiếp lấy cành ô liu mà Thương Yến Phi quăng ra.\n\nHắn ta chính là một đường đi tới như thế.\n\n“Khi nào hai người Phương Bạch có thể nhận ra bản thân nhỏ bé, lời mời chào của Thương gia mới có thể nước chảy thành sông. Trước khi điều đó xảy ra, ta không thể ngồi nhìn Phương Chính đi đường vòng. Như vậy sẽ lãng phí thanh xuân, tinh lực và tư chất tốt đẹp của hắn.”\n\nNgụy Ương xem ra, Phương Nguyên lựa chọn lực đạo hoàn toàn là một sai lầm.\n\nTuổi trẻ nóng tính, hồ đồ vô tri.\n\nLực đạo?\n\nTrong diễn võ trường thành Thương Gia, cổ sư Ma đạo bước ra, có người nào dùng lực đạo để xưng bá không? Không có.\n\nLực đạo nằm tầng dưới chót, không thể leo lên mặt bàn trong cổ sư các phái được.\n\nMuốn dựa vào sức mạnh để nổi bật hơn mọi người? Không có hy vọng.\n\nNhưng, sự việc cũng không thay đổi như ý nguyện của hắn ta.\n\nMấy ngày qua, Ngụy Ương chủ động đến tìm Phương Nguyên, khuyên bảo nhiều lần. Nhưng lần nào cũng bị Phương Nguyên từ chối, đồng thời thái độ trước sau như một.\n\nNgụy Ương biết tính cách chấp nhất của Phương Nguyên, đành thất bại tan tán mà quay về nhiều lần. Sau khi trở về, hắn ta bình tĩnh suy nghĩ lại, quyết định thay đổi phương thức khuyên bảo.\n\nNgày hôm nay, lần thứ hai hắn ta tìm đến cửa.\n\n“Ngụy đại ca, huynh bảo ta tham gia diễn võ ở diễn võ trường?” Phương Nguyên nghi hoặc hỏi.\n\n“Đúng vậy, Ngụy đại ca dựa vào diễn võ trường, từng bước một tu luyện. Ta có được kinh nghiệm tốt, đương nhiên là phải chia sẻ rồi.” Ngụy Ương chân thành nói.\n\nTiếp theo, hắn ta giơ ba ngón tay lên: “Người tham gia diễn võ sẽ có ba chỗ tốt.”\n\n“Thứ nhất, có thể thắng được tiền. Mỗi lần ngươi tham gia diễn võ, chỉ cần chiến thắng, ngươi sẽ có nguyên thạch. Người xem cuộc chiến càng nhiều, nguyên thạch sẽ càng nhiều.”\n\n“Thứ hai, có thể có được cổ trùng. Có một quy củ bên trong diễn võ trường, người thắng có thể từ tay người bại, chọn một con cổ làm thành của mình.”\n\n“Thứ ba, tham gia diễn võ có thể rèn luyện kỹ thuật chiến đấu cho ngươi, đồng thời kiểm nghiệm uy lực thực chiến của tổ hợp cổ trùng trong tay, để ngươi có thể đưa ra điều chỉnh tương ứng.”\n\nPhương Nguyên nghe câu sau cùng của Ngụy Ương, nhất thời hiểu ra.\n\nMấy ngày gần đây, Ngụy Ương tận lực khuyên hắn từ bỏ lực đạo, đổi thành một môn khác. Sau khi thất bại, hắn ta quyết định nói bóng gió, mượn thực chiến ở diễn võ trường để Phương Nguyên ý thức được sự thiếu hụt của lực đạo, từ đó từ bỏ tu lực đạo.\n\n“Tu lực đạo chính là lựa chọn mà ta đã đắn đo, suy nghĩ. Nó rất có ích trong tương lai đối với ta, làm sao có khả năng thay đổi được. Có điều, ta cũng có dự định tham gia diễn võ trường.”\n\nNghĩ đến đây, Phương Nguyên gật đầu đồng ý.\n\nNgụy Ương mừng rỡ: “Lúc trước ngươi luận võ với ta cũng là mượn diễn võ trường. Diễn võ thành Thương Gia đã hình thành chế độ hoàn thiện. Ngươi muốn tham gia, nhất định phải báo danh. Đi theo ta.”\n\nHai người đến diễn võ trường nội thành thứ năm.\n\nNơi này náo nhiệt hơn rất nhiều so với nội thành thứ ba. Dòng người qua lại, âm thanh rộn ràng truyền vào tai Phương Nguyên, một bầu không khí nóng bỏng phả vào mặt.\n\n“Có nghe gì không? Lý Hảo lại thắng rồi. Đây là trận thắng thứ mười ba của gã. Xem ra, không bao lâu nữa gã có thể tiến vào nội thành thứ tư.”\n\n“Gã có tu vi Tam chuyển, tiến vào nội thành thứ tư là chuyện chắc như đinh đóng cột.”\n\n....\n\n“Có xem cuộc chiến giữa Vương Đại và Mã Đức Toàn không? Rất đặc sắc!”\n\n“Vương Hãn bại trong tay Mã Đức Toàn, mất con cổ Vũ Tích quan trọng nhất, xem như đã bị phế bỏ.”\n\n....\n\n“Cuộc chiến Triệu Đại Hùng và Trương Ngưu sắp bắt đầu rồi, mau qua đó xem một chút đi.”\n\n“Hai người kia đều tu lực đạo, tình huống chẳng có gì hay cả. Chi bằng đến xem hai huynh đệ Kiều Đại và Kiều Nhị đấu còn hay hơn.”\n\n....\n\nNgụy Ương đã cải trang, vừa dẫn đường cho Phương Nguyên vừa nói: “Ngươi nhất định phải thắng ba mươi trận ở nội thành thứ năm, khi đó mới có thể tiến vào nội thành thứ tư. Ở nội thành thứ tư, ngươi toàn thắng tám mươi trận thì có thể tiến vào nội thành thứ ba. Toàn thắng là như thế nào? Lấy một ví dụ, nếu ngươi thắng mười trận, thất bại hai trận, vậy thì trận thắng của ngươi chỉ là tám trận.”\n\n“Diễn võ trường phân ra ba loại. Khu chất lượng kém nằm ở nội thành thứ năm, chất lượng trung bình nằm ở nội thành thứ tư, còn loại sang trọng nằm ở nội thành thứ ba. Lão đệ ngươi là người mới ở diễn võ trường, mặc kệ là thắng hay bại đều không tính. Dựa theo quy củ, ngươi cần phải bắt đầu từ diễn võ trường khu chất lượng kém ở nội thành thứ năm.”\n\n“Ngươi cũng không cần vội. Dựa vào ước định sức chiến đấu của ta đối với ngươi, ngươi nhất định có thể từ khu chất lượng kém lên khu chất lượng trung bình. Còn khu sang trọng thì phải tốn khá nhiều sức lực. Nhanh cũng phải tốn mất nửa năm.” Ngụy Ương vỗ vai Phương Nguyên.\n\nHắn ta thừa nhận Phương Nguyên có sức chiến đấu tài tình, nhưng lực đạo trước giờ chỉ có trong khu chất lượng kém. Đến diễn võ trường khu sang trọng, cường thủ như mây, lực đạo sẽ lộ ra xu hướng suy tàn, bị các lưu phái khác áp chế gắt gao.\n\nDưới sự dẫn dắt của Ngụy Ương, hai người bước vào một đại sảnh.\n\nTrong đại sảnh ầm ĩ, đều là cổ sư xin khiêu chiến, hoặc đến kiểm tra trận đấu.\n\nCó chỗ tham gia diễn võ, có chỗ kiểm tra trận đấu, cũng có chỗ đặt bàn đánh cược.\n\nNgụy Ương không chen lấn với đám người này, xe nhẹ đường quen đẩy một cánh cửa nhỏ."
}
