{
  "id": "chuong-2304-canh-gioi-phuong-nguyen-1",
  "slug": "chuong-2304-canh-gioi-phuong-nguyen-1",
  "title": "Chương 2304: Cảnh giới Phương Nguyên (1)",
  "order": 2304,
  "volume": "",
  "content": "Chương 2304: Cảnh giới Phương Nguyên (1)\n----------------------------------------\n\nĐịnh Tiên Du Thất chuyển.\n\nThôi động con tiên cổ này, Phương Nguyên ung dung rời đi, lưu lại hiện trường gây án bừa bộn. Nơi đã từng là cõi yên vui của Tuyết nhân, Thạch nhân đã không còn tồn tại.\n\nSau một khắc, Phương Nguyên xuất hiện ở Nam Cương.\n\n“Là ai?” Hai vị cổ tiên Nam Cương gào lên. Phương Nguyên lập tức thúc giục sát chiêu Diêm Đế.\n\nPhương Nguyên cười lạnh, chỉ một ngón tay.\n\nHồn bạo!\n\nHồn bạo!\n\nHồn bạo!\n\nHồn bạo!\n\n....\n\nSau năm sáu lần hồn bạo, hai vị cổ tiên Nam Cương lập tức bị dọa đến tè ra quần. Người đến là ngoan nhân nơi nào? Quả thật là phát rồ. Không một lời đã liên tiếp đánh ra sát chiêu công phạt, chiêu nào cũng là uy năng đỉnh phong Thất chuyển.\n\nHai vị cổ tiên thông qua cổ trận tiên đạo truyền tống, Phương Nguyên không thể tránh được.\n\nNhưng rất nhanh, hắn đã công phá cổ trận tiên đạo, thuần bạo lực phá giải. Hai con tiên cổ, rất nhiều phàm cổ đều bị Phương Nguyên đánh nát.\n\nTiên trận bị huỷ, lộ ra sự vật bên trong.\n\nPhương Nguyên mỉm cười. Bên trong tràn ngập đủ loại màu sắc, chói lọi yêu kiều, chính là mộng cảnh.\n\nMộng cảnh này, quy mô không lớn.\n\nPhương Nguyên sở dĩ có thể chuẩn xác tìm được chỗ này là vì mộng cảnh đó là do chính tay hắn vứt xuống.\n\nLúc trước, hắn ngụy trang thành Vũ Di Hải, trà trộn vào Chính đạo, lén lút nhập mông, gia tăng cảnh giới. Về sau đại chiến bộc phát, Thiên Đình nhúng tay, Tử Sơn Chân Quân chiến tử, Phương Nguyên kế thừa Ảnh Tông, mang theo rất nhiều Thuần Mộng Cầu Chân thể lên đường chạy trốn.\n\nDọc trên đường đi, Phương Nguyên nhiều lần lợi dụng Thuần Mộng Cầu Chân thể đối kháng truy binh cường đại, rốt cuộc giúp cho mình thoát khỏi hiểm cảnh.\n\nNhưng Thuần Mộng Cầu Chân thể trên người hắn cũng vì thế mà phung phí hết.\n\nNơi này là nơi Phương Nguyên đối chiến với cổ tiên Dực gia, tự bạo hai vị Thuần Mộng Cầu Chân thể, bức lui tiên cổ ốc Hải Giác Các của Dực gia.\n\nSau khi Thuần Mộng Cầu Chân thể tự bạo, tạo thành mộng cảnh ở đây. Cổ tiên Chính đạo Nam Cương đương nhiên sẽ không buông tha. Sau một phen tranh đấu, đã có hai nhà thắng, liên thủ bố trí tiên trận, cùng nhau khai phát.\n\nPhương Nguyên sử dụng Định Tiên Du chạy đến, không nói hai lời, đánh chạy toàn bộ cổ tiên nơi này, sau đó đánh nát tiên trận.\n\nHắn vận dụng Đạo Tặc Quỷ Thủ, mặc dù có thể trộm lấy cổ trùng nhưng lại không thể nhằm vào tiên cổ mà mình muốn trộm. Phàm cổ chiếm tuyệt đối, phần lớn Đạo Tặc Quỷ Thủ trộm được đều là một đống phàm cổ.\n\nĐể phòng ngừa viện quân truyền tống bên trong tiên trận, hoặc có bất kỳ thủ đoạn tự bạo nào đang chờ sẵn, Phương Nguyên sẽ hạ thủ vi cường, trực tiếp hủy đi tiên trận.\n\nCho dù tiên cổ là duy nhất, nhưng đối với Phương Nguyên mà nói cũng không đặc biệt quan trọng.\n\nPhương Nguyên có rất nhiều tiên cổ. Lần này hắn tru diệt cổ tiên Thạch nhân, Tuyết nhân, thu hoạch được sáu bảy con tiên cổ. Về phần về sau phải nuôi nấng bọn chúng như thế nào, hắn cũng đang đau đầu.\n\nPhương Nguyên thiếu chính là tiên cổ thích hợp với hắn. Đầu tiên, số chuyển của tiên cổ ít nhất cũng phải là Thất chuyển. Tiên cổ Lục chuyển đối với Phương Nguyên mà nói, cấp độ hơi thấp. Tiếp theo, lưu phái tiên cổ cũng phải có phạm vi nhất định, tốt nhất là lưu phái mà Phương Nguyên sở trường.\n\nCộng thêm Phương Nguyên có cảnh giới chuẩn vô thượng Luyện đạo. Bất kỳ một tiên cổ phương nào cũng đều có thể suy tính thành sát chiêu tiên đạo. Nếu hắn cần tiên cổ đặc biệt, có thể từ trong tiên cổ phương đẩy ra sát chiêu thay thế sử dụng. Đương nhiên phải căn cứ vào tình huống cụ thể, suy tính ra khó dễ. Mặc dù có vầng sáng trí tuệ, nhưng một số tiên cổ phương suy tính thành sát chiêu phải cần mấy chục năm, trên trăm năm. Vì thế đối với Phương Nguyên mà nói, nó đồng nghĩa với việc từ bỏ.\n\n“Sao? Quy mô mộng cảnh nơi này bị giảm xuống một chút.” Phương Nguyên dò xét lần thứ hai, lập tức nhìn ra được mánh khoé.\n\nVốn quy mô mộng cảnh là hai vị Thuần Mộng Cầu Chân thể, nhưng bây giờ lại không đủ.\n\n“Là bởi vì có người khác thăm dò mộng cảnh, từ đó tạo thành tiêu hao...”\n\nMặc dù cổ tiên khác không có thủ đoạn như Phương Nguyên, nhưng có thể thăm dò. Thu hoạch lớn nhất của bọn họ chính là thu hoạch cổ tài mộng đạo bên trong giấc mộng.\n\nCổ tài thật ra cũng có thể thu lấy trong giấc mộng của mình. Bảo tàng chân chính của mộng cảnh nằm ở chỗ chân ý ẩn chứa bên trong. Cổ tiên Nam Cương làm như vậy không thể nghi ngờ là lấy gùi bỏ ngọc. Nhưng bọn họ lại làm không biết mệt. Các thế lực lớn đang liều mạng trữ hàng cổ tài Mộng đạo, bên trong Bảo Hoàng Thiên cũng được thu mua với giá cao.\n\n“Nếu ta nhớ không lầm, mộng cảnh nơi này một cái là Băng Tuyết đạo, một cái là Vũ đạo.”\n\nNhững mộng cảnh này đều bắt nguồn từ U Hồn Ma Tôn. Ông là đại tông sư toàn lưu phái, hình thành mộng cảnh bao hàm toàn diện, chiếu cố từng lưu phái.\n\nPhương Nguyên mang theo Thuần Mộng Cầu Chân thể này cũng là do hắn cố ý lựa chọn. Nhưng nơi này là địa điểm giao chiến đào vong đầu tiên, Phương Nguyên bỏ qua Thuần Mộng Cầu Chân thể, sự giúp đỡ dành cho hắn cũng không lớn.\n\nĐương nhiên, đây là ánh mắt trước đây. Hiện tại xem ra đã có sự trợ giúp.\n\nPhương Nguyên cần phải có cảnh giới Vũ đạo. Bởi vì quay chung quanh Định Tiên Du Thất chuyển, hắn hoàn toàn có thể khai phát sát chiêu tiên đạo, giúp cho vấn đề khi nó truyền tống được giảm xuống.\n\nCảnh giới Băng Tuyết đạo, Phương Nguyên càng cần hơn. Bởi vì hắn vừa mới giết chết rất nhiều cổ tiên dị nhân, trong đó cổ tiên Tuyết nhân lưu lại tiên khiếu đều cần trình độ cao nhất định của cảnh giới Băng đạo mới có thể thuận lợi chiếm đoạt.\n\n“Hiện tại trong số các đại lưu phái của ta, Luyện đạo đứng đầu, là cảnh giới Chuẩn vô thượng.”\n\n“Tiếp theo là Thâu đạo với cảnh giới Đại tông sư.”\n\n“Đứng thứ ba là Lực đạo, Trí đạo, Tinh đạo, Biến Hóa đạo, Huyết đạo, Ám đạo, Trận đạo, Thủy đạo đều là cảnh giới Tông sư.”\n\n“Đứng thứ tư là Vận đạo, Nô đạo, Thổ đạo với cảnh giới Đại sư.”\n\n“Tiếp theo nữa chính là Kiếm đạo, Hồn đạo, Vũ đạo, Trụ đạo, Mộng đạo, Độc đạo, Viêm đạo, Kim đạo với cảnh giới phổ thông.”\n\n“Cuối cùng thì là Tín đạo, Băng Tuyết đạo, Khí đạo, Quang đạo, Âm đạo, Hư đạo, Luật đạo. Mặc kệ kiếp trước hay là kiếp này đều rất ít liên quan đến.”"
}
