{
  "id": "chuong-2706-bat-chet-tien-tai-cuu-chuyen-1",
  "slug": "chuong-2706-bat-chet-tien-tai-cuu-chuyen-1",
  "title": "Chương 2706: Bắt chẹt tiên tài Cửu chuyển (1)",
  "order": 2706,
  "volume": "",
  "content": "Chương 2706: Bắt chẹt tiên tài Cửu chuyển (1)\n---------------------------------------------\n\nPhương Nguyên trầm tư: “Nói như vậy, cho dù không có thiên ý, ta lợi dụng Thuần Mộng Cầu Chân thể thăng tiên, vẫn sẽ có tai kiếp Mộng đạo như cũ? Đồng thời uy hiếp sẽ rất lớn đối với ta.”\n\nThăng tiên đồng nghĩa với mạo hiểm.\n\nMạo hiểm này có đáng hay không?\n\nPhương Nguyên do dự một lát, cuối cùng thở dài. Hắn vẫn lựa chọn ổn thoả.\n\nMạo hiểm vào lúc này không đáng.\n\nQuan trọng là hắn không hề nắm chắc. Đổi lại lưu phái khác thì còn được, nhưng Mộng đạo thì...\n\nPhương Nguyên lắc đầu.\n\nCon đường này, thật ra hắn đang ôm chờ mong rất lớn.\n\nBởi vì một khi thăng tiên thành công, Phương Nguyên không chỉ thu hoạch được phân thân thuần mộng cấp tiên, mà còn có cơ hội bắt chước tự nhiên, để cho hắn nhìn thấy rõ thành quả Mộng đạo, càng có cơ hội tấn thăng phàm cổ Mộng đạo thành tiên cổ.\n\nNhưng bây giờ Phương Nguyên tiếc nuối phát hiện, phong hiểm thăng tiên cực cao.\n\n“Làm không tốt, ta ngay cả Xuân Thu Thiền cũng không dùng được.”\n\nTrùng sinh kiếp này, Phương Nguyên phát triển rất tốt, hoàn toàn không đáng để mạo hiểm.\n\nMạo hiểm mù quáng, không phải dũng cảm mà là ngu xuẩn.\n\n“Thôi được rồi, tạm thời thu tay lại.” Phương Nguyên hừ lạnh một tiếng.\n\n....\n\nÀo ào ào!\n\nTiếng sóng biển truyền vào tai Phương Nguyên, kèm thêm tiếng chim biển kêu to.\n\nMặt biển Đông Hải trước mắt dưới ánh mặt trời ấm áp trở nên lập loè.\n\nGió biển thổi vào mặt, khiến người ta cũng cảm thấy thoải mái.\n\nTrong lòng Phương Nguyên hơi thất vọng: “Quả nhiên thời cơ chưa đến.”\n\nHắn sử dụng sát chiêu Thuý Lưu Châu từ Nam Cương đến Đông Hải, mục đích là để tìm Thương Lam Long Kình.\n\nHiện tại đối với Phương Nguyên mà nói, nắm giữ cổ Hối Hận là một chuyện rất mỹ diệu.\n\nBởi vì hắn muốn thăng luyện rất nhiều tiên cổ Lục chuyển, gia tăng thực lực tổng hợp cho mình. Có cổ Hối Hận trong tay, hắn có thể giảm bớt vô số tổn thất, giảm phong hiểm khi luyện cổ xuống đến mức thấp nhất.\n\nTrên thực tế, trùng sinh đến nay, hắn đã nhiều lần đến nơi này.\n\nVùng biển này, kiếp trước hắn đã đi theo đám người Miếu Minh Thần đến đây và nhìn thấy Thương Lam Long Kình.\n\nĐáng tiếc, Phương Nguyên vẫn không chờ được Thương Lam Long Kình.\n\n“Có lẽ ta nên ra tay với Miếu Minh Thần, trực tiếp đoạt lấy thủ đoạn mà hắn ta nắm giữ?”\n\n“Có thủ đoạn đó, ta có thể tự mình tìm kiếm vị trí cụ thể của Thương Lam Long Kình.”\n\nSuy nghĩ này chỉ loé lên trong đầu Phương Nguyên. Hắn nhanh chóng ước định phong hiểm bên trong.\n\nMuốn ra tay, thật ra bản thân Miếu Minh Thần không khó đối phó. Phương Nguyên thậm chí còn có thể lợi dụng thân phận Sở Doanh cùng thủ đoạn Trí đạo để thiết kế hãm hại bọn họ.\n\nPhong hiểm thật sự Phương Nguyên cũng không biết cụ thể là gì.\n\nNếu là sát chiêu tiên đạo bình thường thì cũng thôi đi, chỉ sợ là những vật ly kỳ cổ quái. Nếu tùy tiện ra tay, chỉ sợ biến khéo thành vụng.\n\nDựa theo suy tính của Phương Nguyên, cái sau khả năng không nhỏ. Bởi vì năm trăm năm trước, cũng không nghe nói có người cướp được thủ đoạn này từ tay Miếu Minh Thần.\n\nĐông Hải cũng có cổ tiên Bát chuyển. Miếu Minh Thần chẳng qua chỉ là Thất chuyển, thủ đoạn của hắn ta có liên quan đến chân truyền Nhạc Thổ, không có khả năng không có cổ tiên Bát chuyển động tâm.\n\nNhưng những cổ tiên này dường như không có dục vọng ra tay, đã nói rõ nước trong đó tương đối sâu.\n\n“Dựa theo quỹ tích kiếp trước, ta cứ yên tâm chờ đợi, cũng có thể đi theo Miếu Minh Thần tiến vào bên trong.”\n\n“Nhưng phương pháp này cũng có một khuyết điểm, đó chính là hiệu ứng nước mực. Kiếp trước, Miếu Minh Thần lựa chọn Sở Doanh, chính là sau khi do dự. Kiếp này, hắn ta có lựa chọn Sở Doanh nữa hay không?”\n\nPhương Nguyên lợi dụng sát chiêu Thuý Lưu Châu một lần nữa trở về Nam Cương.\n\nTrước mắt, Nam Cương là an toàn nhất trong ngũ vực. Cho dù Chính đạo Nam Cương đến đối phó hắn, trong tay hắn cũng có rất nhiều tù binh có thể bàn điều kiện. Đồng thời hắn còn hiểu rất rõ tình huống Nam Cương.\n\nPhương Nguyên cũng không vội ra tay với Miếu Minh Thần. Kế hoạch hắn trùng sinh tiến hành rất thuận lợi, suy tính rất chu đáo. Cho dù Phương Nguyên ra tay độc ác với Miếu Minh Thần, lúc này thực hiện cũng có chút nóng vội.\n\nSự việc gì cũng phải nói đến hỏa hầu. Hắn phải chờ thời cơ thành thục, thực hiện từng bước một đâu vào đấy mới được.\n\nNhân sinh có đôi khi cần nhanh, có đôi khi cần chậm.\n\nQuá nhanh, hỏa hầu quá lớn, đồ tốt cũng sẽ bị đốt cháy khét. Quá chậm, hỏa hầu nhỏ, từ đầu đến cuối không nóng được, lãng phí thời cơ.\n\nHỏa hầu nhanh chậm, Phương Nguyên đã sớm nắm giữ rất thuần thục.\n\nSau đó, công việc chủ yếu của hắn vẫn là phân thân.\n\nHắn cần ngưng tụ phân thân Long nhân.\n\nBăng Ngưng Băng nắm giữ phương pháp biến hóa Long nhân, đã bị Phương Nguyên lấy được. Hắn cũng đã sớm nghiên cứu phương pháp này.\n\nPhương pháp này có tên là luyện cổ pháp Nhân Nhân Như Long, chính là cổ tiên xem mình như cổ tài, kết hợp lửa Kinh Đào Thăng Long cùng luyện chế, cuối cùng thay đổi chủng tộc, trở thành Long nhân.\n\nXác suất thành công của phương pháp này không đủ một phần trăm. Đồng thời trong quá trình luyện cổ, toàn bộ đạo ngân của cổ tiên đều sẽ ảnh hưởng đến kết quả sau cùng.\n\nNgay cả bản thân Phương Nguyên cũng phải sợ hãi, thán phục với diệu tưởng này.\n\nSau đó, hắn phát hiện phương pháp này có chỗ thiếu sót.\n\nPhương pháp này do Long Công sáng tạo. Long Công am hiểu Khí đạo, Biến Hóa đạo, tạo nghệ Luyện đạo lại không sâu, nhiều hơn là dựa vào Khí đạo, Biến Hóa đạo để loại suy.\n\nPhương Nguyên lại là Chuẩn vô thượng Luyện đạo, phương diện Luyện đạo hoàn toàn có thể phát triển phương pháp này. Sau khi cải tiến, xác suất thành công tăng lên rất nhiều, thậm chí có khả năng đạt đến mười phần trăm.\n\nCũng chính là một phần mười.\n\nXác suất này đã là cải tiến cực hạn của Phương Nguyên, không thể tăng lên quá nhiều.\n\nBởi vì luyện cổ Nhân Nhân Như Long, trên thực chất là sát chiêu Nhân đạo, dính đến áo nghĩa Biến Hóa đạo."
}
