{
  "id": "chuong-2423-nguoi-yeu-nhat-kiep-truoc-1",
  "slug": "chuong-2423-nguoi-yeu-nhat-kiep-truoc-1",
  "title": "Chương 2423: Người yêu nhất kiếp trước (1)",
  "order": 2423,
  "volume": "",
  "content": "Chương 2423: Người yêu nhất kiếp trước (1)\n------------------------------------------\n\nTrong lịch sử Nhân tộc có không ít trận điển hình. Nhạc Thổ Tiên Tôn đứng yên tại chỗ, mặc cho kẻ địch ra tay. Nhưng quyền cước, sát chiêu của kẻ địch vẫn không bay được đến người của ông, cho dù khoảng cách nhìn thì rất ngắn.\n\n“Ngoài ra, Nhạc Thổ Tiên Tôn còn có một thủ đoạn khiến người ta phải hướng tới, đó chính là tạo nên cõi yên vui.”\n\nCõi yên vui...\n\nĐây chính là nguyên nhân tạo nên danh xưng Nhạc Thổ Tiên Tôn của ông. Không ai biết cõi yên vui được tạo nên như thế nào, nhưng Nhạc Thổ Tiên Tôn đã tạo nên rất nhiều cõi yên vui ở ngũ vực lưỡng thiên.\n\nCõi yên vui có một điểm đặc biệt rõ rệt nhất, đó chính là vô tai vô kiếp.\n\n“Động thiên Long Kình hiển nhiên cũng đã được Nhạc Thổ Tiên Tôn điểm hoá, trở thành một cõi yên vui.”\n\nTừ trong hồn phách của lão thôn trưởng trước đó, Phương Nguyên vơ vét tin tức cũng đã chứng minh được điểm này ở một mức độ rất lớn. Nếu có tai kiếp, cho dù lão thôn trưởng không cảm nhận được, lịch sử của thôn hẳn có ghi chép có liên quan, nhưng tất cả đều không tồn tại.\n\nKhông đến được hải đảo khác, Phương Nguyên liền thay đổi hướng, lao thẳng xuống nước.\n\nHắn không ngừng xâm nhập, áp lực nước biển lại càng thêm khổng lồ.\n\nÁp lực nước chính là nan đề cổ sư khai thác dầu phải đối mặt, nhưng đối với cổ tiên Bát chuyển như Phương Nguyên mà nói, nó chẳng có ý nghĩa gì cả.\n\nĐối với cổ sư mà nói, nước biển có lẽ rất sâu, nhưng với cổ tiên mà nói, nước biển lại rất cạn.\n\nBên trong tầm mắt của Phương Nguyên rất nhanh xuất hiện một mảng sương chiều màu đen rất lớn. Nó giống như rong biển mọc dài từ đông sang tây.\n\nCống ngầm dưới đáy biển này vô cùng hùng vĩ, đảo nhỏ bình thường gần như nằm ngay biên giới cống ngầm. Từ tin tức khai thác được từ lão thôn trưởng, chung quanh đảo nhỏ đều có rãnh biển kéo dài.\n\nDầu đen thừa thãi bên trong cống ngầm.\n\nMặc kệ là cống ngầm bình thường hay là cống ngầm dưới đáy biển.\n\nDầu đen là một loại tiên tài, thuộc Thực đạo, phẩm cấp rất cao, sản lượng nhiều, lại dễ khai thác.\n\nĐây giống như là một điểm đặc biệt của Thực đạo, sản lượng cao, giá tốt...\n\nDầu đen có tác dụng rất lớn đối với tiên cương. Nếu vẩy dầu đen vào trong tử khiếu, có thể trì hoãn tốc độ vỡ vụn của phúc địa. Ngoài ra, công dụng đối với các cổ tiên khác cũng cực kỳ rộng, là nguyên liệu luyện cổ, thị trường rộng rãi.\n\nMột trong những hạng mục kinh doanh chủ yếu nhất của cương minh chính là dầu đen. Điều này giống như mua bán Đảm Thức cổ của Phương Nguyên. Nhưng quy mô mua bán dầu đen còn lớn hơn so với Đảm Thức cổ nhiều.\n\n“Ở đây có khoảng sáu trăm vạn cân dầu đen, nếu ta toàn lực ra tay, chỉ trong nửa ngày là có thể vét hết không còn một mảnh. Nhưng ta lại không thể rời khỏi hòn đảo này quá xa. Mặc dù dầu đen có thể di chuyển nhưng chậm hơn so với tốc độ nước biển rất nhiều. Ta thu hoạch chỗ này xong, chờ dầu đen cống ngầm khác chảy xuống, sau đó lại khai thác, hiệu suất sẽ rất thấp.”\n\nBản thân dầu đen rất dễ thu thập. Đương nhiên điều này là đối với cổ tiên.\n\nĐối với cổ sư phàm nhân thì khá khó khăn.\n\nCòn có một phân loại đặc biệt, đó chính là cổ sư khai thác dầu. Bọn họ chuyên xâm nhập cống ngầm, vớt dầu đen bên trong. Kỹ xảo kiếm ăn này thường là gia truyền. Cổ sư khai thác dầu có một bộ cổ trùng phối hợp lẫn nhau có thể thu lấy dầu đen.\n\nMặc dù chiến lực của bọn họ không mạnh, nhưng bởi vì thứ thu hoạch là tiên tài, tài lực giàu có, địa vị khá cao nên rất được hoan nghênh.\n\nNăm trăm năm trước của Phương Nguyên, hắn đã từng làm cổ sư khai thác dầu ở Đông Hải. Trong khoảng thời gian đó, hắn thiếu chút nữa đã trở thành con rể của một vị cổ sư khai thác dầu lão làng. Thủ đoạn khai thác dầu cũng là vị cổ sư già này truyền cho hắn.\n\nLên núi kiếm ăn, xuống sông uống nước. Cổ sư trên đảo chủ yếu dựa vào thu thập dầu đen để tu hành và sinh tồn. Lão thôn trưởng Phương Nguyên sưu hồn là cổ sư khai thác dầu lợi hại nhất trong làng. Cho dù tuổi tác đã lớn, nhưng hàng năm ông đều xuống biển để khai thác.\n\nLúc này nhìn thấy dầu đen, trong đầu Phương Nguyên không tự chủ được hiện ra ký ức kiếp trước.\n\nHắn đã từng làm cổ sư khai thác dầu, xâm nhập vào nước biển khai thác dầu đen, có thể nói như giẫm trên tấm băng mỏng, nơm nớp lo sợ. Trước, hắn cần giải quyết vấn đề hô hấp. Tiếp theo, hắn không thể xâm nhập vào nước biển quá sâu. Áp lực nước có thể ép bể hắn. Sau đó, nước biển cũng không bình tĩnh, có rất nhiều mãnh thú. Cuối cùng, thu thập dầu đen còn cần thủ đoạn độc môn.\n\nPhàm nhân thu thập tiên tài, sao lại không có thủ đoạn độc môn chứ?\n\nNhất là dầu đen, nếu không thu thập thỏa đáng, sẽ ô nhiễm cơ thể cổ sư, cổ sư ngoan cố không rửa sạch, một lúc sau sẽ bốc mùi hôi thối không chịu được, đồng thời còn ăn mòn dần dần nhục thân cổ sư.\n\nNăm trăm năm kiếp trước, Phương Nguyên đã bị dầu đen làm ô nhiễm. Vị cổ sư truyền thụ phương pháp khai thác cho hắn cố ý giữ lại, ý định buộc hắn trở thành con rể của mình.\n\nLúc đó, hắn rất tức giận, cảm giác bị người ta tính kế, nhưng bây giờ nhớ lại, Phương Nguyên không khỏi cười khổ một tiếng.\n\nDưới gối cổ sư không có con trai, không người kế tục, chỉ có thể ra hạ sách này, bất đắc dĩ truyền thủ đoạn lại cho cổ sư người ngoài như Phương Nguyên. Ông cũng chỉ là bất đắc dĩ, ẩn tàng thủ đoạn, lưu lại một tay có lỗi gì chứ? Là chuyện thường tình mà thôi.\n\nNgay lúc đó, Phương Nguyên có cảm giác thân hãm tuyệt cảnh và cùng đường mạt lộ.\n\nKhông có thủ đoạn đặc biệt, không cách nào thanh trừ dầu đen ô nhiễm. Cho dù hắn biết, hắn phải có một loạt cổ trùng mới được. Hai thứ này như Lạch trời buộc hắn phải cúi đầu.\n\nNghĩ đến đây, Phương Nguyên lại có tâm cảnh như lúc trước.\n\nLúc trước, hắn rất lo lắng và thống khổ, lại hướng tới lợi nhuận khai thác dầu đen. Hắn đã từng thề, nếu có năng lực, nhất định hắn sẽ thay đổi hiện trạng. Ví dụ như cổ trùng Thủy đạo có thể giúp hắn tự do lặn dưới biển, vô cùng linh hoạt. Hoặc như tạo ra một số cổ trùng có thể chống lại áp lực nước biển."
}
