{
  "id": "chuong-837-luyen-hoa-bat-thap-bat-giac-chan-duong-lau-1",
  "slug": "chuong-837-luyen-hoa-bat-thap-bat-giac-chan-duong-lau-1",
  "title": "Chương 837: Luyện hoá Bát Thập Bát Giác Chân Dương lâu (1)",
  "order": 837,
  "volume": "",
  "content": "Chương 837: Luyện hóa Bát Thập Bát Giác Chân Dương lâu (1)\n----------------------------------------------------------\n\nNhìn thấy cảnh tượng này, Mặc Dao cảm thấy rất đau lòng: “Mau lựa chọn đi, Phương Nguyên. Đám chân truyền đang đụng vào nhau. Nếu mức độ nghiên trọng, cho dù ngươi có lấy, chỉ sợ cũng mất đi tinh tuý trong đó.”\n\nĐối với Phương Nguyên mà nói, thời gian dành cho hắn không còn nhiều, chỉ có thể lấy được một đạo chân truyền.\n\nĐiều này, Phương Nguyên đã sớm có dự định.\n\nHắn trầm giọng nói: “Mặc Dao, ta cần sự trợ giúp của ngươi.”\n\n“Nói đi.”\n\n“Chỉ cho ta đạo chân truyền vô thượng cuối cùng.”\n\nNghe Phương Nguyên nói, Mặc Dao khẽ giật mình.\n\nChợt mắt nàng mở to, miệng cũng mở to, chấn động cực kỳ.\n\nBát Thập Bát Giác Chân Dương lâu có ba đạo chân truyền vô thượng. Trước đó, khi Phương Nguyên tiến vào bí cảnh chân truyền, nàng đã nói cho hắn biết.\n\nChân truyền vô thượng đầu tiên là cổ Trí Tuệ Cửu chuyển.\n\nĐạo chân truyền vô thượng thứ hai là truyền thừa Vận đạo của Cự Dương Tiên Tôn.\n\nChân truyền vô thượng thứ ba chính là bản thân lầu Chân Dương.\n\nTức là nói, nếu có thể nắm giữ được đạo chân truyền này là có thể khống chế được lầu Chân Dương.\n\n“Tại sao ta lại không nghĩ đến nhỉ? “Mặc Dao lẩm bẩm: “Ý chí Cự Dương Tiên Tôn không còn, đây chính là thời khắc tốt nhất để đoạt quyền khống chế lầu Chân Dương.”\n\n“Không sai. Ý chí Cự Dương Tiên Tôn được cái này mất cái khác, một lòng muốn đối phó Triệu Liên Vân, đã lộ ra sơ hở lớn nhất, từ đó đã tạo cho chúng ta cơ hội lật bàn tuyệt vời này.” Ánh mắt Phương Nguyên sáng lên.\n\nHắn nhìn chung quanh, trong lòng bốc lên ngọn lửa dã tâm hừng hực.\n\nSơ hở của đối phương đã bị hắn nắm bắt được.\n\nThành bại nằm ở chỗ này. Chỉ cần khống chế được lầu Chân Dương, lập tức có ưu thế sân nhà ngay.\n\nĐến lúc đó, ý chí chủ thể Cự Dương Tiên Tôn có mạnh đến đâu, cũng chỉ là một con chó rớt xuống nước bị nhốt ngoài cửa, nhìn cánh cửa bị đóng chặt mà không làm gì được.\n\nPhương Nguyên và Thái Bạch Vân Sinh cùng nhau tiến lên bên trong bí cảnh chân truyền.\n\nBí cảnh chân truyền đen nhánh đã không còn trật tự và yên tĩnh như trước đó.\n\nBởi vì ý chí Cự Dương Tiên Tôn không còn, dẫn đến mấy chục đạo chân truyền trở thành vật vô chủ, trong thời gian rất ngắn sinh ra ý chí hoang dại.\n\nChân truyền giống như lưu tinh đủ mọi màu sắc, phi hành với tốc độ cao bên trong không gian hắc ám, đan vào nhau tạo thành một tấm lưới hào quang vô cùng lớn.\n\nVèo.\n\nMột đạo chân truyền bỗng nhiên vọt đến bên trái Phương Nguyên.\n\nĐạo chân truyền này chỉ to bằng cái bát, toàn thân nở rộ ánh sáng màu bạc, lóa mắt đến cực điểm.\n\nNó chỉ thoáng qua bên người Phương Nguyên, hào quang màu bạc chói lọi chiếu vào mặt Phương Nguyên và Thái Bạch Vân Sinh.\n\nSắc mặt hai người trở nên khó coi, ánh mắt tràn ngập ngưng trọng và khẩn trương.\n\nUy lực của những đạo chân truyền này rất phi phàm, bên trong chứa đầy cổ trùng, hầu như đều là tiên cổ. Mặc kệ là Phương Nguyên hay là Thái Bạch Vân Sinh đều không chịu đựng nổi.\n\nNhất là bây giờ, đám chân truyền đó đều do ý chí hoang dại vừa mới sinh ra điều khiển, ai biết lúc nào bọn chúng sẽ bộc phát uy năng tiên cổ chứ?\n\nĐiều này khó mà đoán trước được.\n\nXuyên thẳng qua chỗ này, chẳng khác nào khiêu vũ trên dây thép.\n\n“Tốc độ của đám chân truyền càng lúc càng nhanh, ngươi còn chưa tìm được mục tiêu sao?” Thái Bạch Vân Sinh rống to với Phương Nguyên, giọng nói khó nén sự rung động.\n\n“Nhanh thôi.” Phương Nguyên đáp.\n\nHắn cảm thấy áp lực càng lúc càng nặng. Dù hắn là đại sư phi hành, kỹ năng cao siêu, giờ phút này cũng cảm thấy áp lực trùng điệp.\n\nOành.\n\nĐúng lúc này, một tiếng vang thật lớn xuất hiện.\n\n“Không ổn rồi, mau tránh đi.” Ý chí Mặc Dao trong đầu Phương Nguyên cuống quýt nhắc nhở.\n\nCách đó không xa, hai chân truyền bỗng nhiên chạm vào nhau. Bên trong tiếng gầm mãnh liệt, mấy con cổ trùng tổn hại cùng một lúc.\n\nThái Bạch Vân Sinh còn chưa kịp đau lòng, sắc mặt lập tức tái đi.\n\nHai chân truyền đụng vào nhau đã thay đổi hướng bay, khiến cho một đạo chân truyền màu vàng tươi đánh tới hai người.\n\nQuá nguy hiểm, Thái Bạch Vân Sinh vội vàng thôi động tất cả cổ trùng phòng ngự, bố trí trăm đạo phòng tuyến chung quanh ông và Phương Nguyên.\n\nChân truyền đánh tới khí thế hùng hổ, phá tan tất cả phòng tuyến mà Thái Bạch Vân Sinh dựng lên.\n\nNhưng thừa dịp ngăn cản được một lúc này, Thái Bạch Vân Sinh tranh thủ thời gian, cùng với Phương Nguyên thay đổi hướng.\n\nTiếng rít bén nhọn xuyên qua màng nhĩ hai người. Chân truyền như lưu tinh kéo theo cái đuôi xinh đẹp bắn thẳng về phía trước.\n\nTrong nháy mắt thoát khỏi phạm vi hai người Phương Nguyên, bắn vọt cả vạn bước xa.\n\n“Cổ phòng ngự của ta bị tổn hại hết rồi.” Thái Bạch Vân Sinh đau lòng nói: “Nhưng núi xanh còn đó lo gì thiếu củi đun. Chúng ta vẫn nên rút lui thì hơn.”\n\nThái Bạch Vân Sinh muốn đánh trống lui quân.\n\nPhương Nguyên nhướng mày. Hắn đã quá hiểu tính cách của Thái Bạch Vân Sinh.\n\nNgười càng già, gan càng nhỏ.\n\nThái Bạch Vân Sinh thiếu tinh thần mạo hiểm, chữa bệnh cho người khác thì được, muốn ông ta đấu tranh sinh tử thì rất khó.\n\nTrong lúc Phương Nguyên đang tìm từ ngữ phấn chấn đấu chí cho Thái Bạch Vân Sinh, ý chí Mặc Dao trong đầu bỗng thét to: \"Mau nhìn kìa, phía trên đỉnh đầu bên phải của các ngươi. Chúng ta tìm được rồi.”\n\nTinh thần Phương Nguyên phấn chấn, chợt ngẩng đầu nhìn lại.\n\nQuả nhiên, hắn nhìn thấy một đạo chân truyền vô thượng chậm rãi phi hành, tốc độ ánh sáng của đạo chân truyền cũng không quá nhanh, hình thành chệch lệch rõ ràng với chân truyền bình thường xung quanh.\n\nNó to bằng một người trưởng thành, toàn thân tản ra ánh sáng màu vỏ quýt, khiến cho người ta cảm thấy rất ấp áp.\n\nNhững chân truyền chung quanh khi bay đến, liền chủ động lách qua, thay đổi phương hướng.\n\nCổ trùng chính giữa tồn tại uy áp.\n\nUy nghiêm của chân truyền vô thượng không phải chân truyền bình thường, chân truyền vô song có thể mạo phạm.\n\n“Đi.” Phương Nguyên vui mừng quá đỗi, sau đó nói với Thái Bạch Vân Sinh một câu, lập tức nhào qua.\n\n....\n\n“Cố cầm cự, cố cầm cự cho ta.” Hai mắt Gia Luật Tang đỏ bừng, vừa rống to vừa thúc dục cổ trùng, phát ra ngọn lửa hung mãnh.\n\nNgọn lửa thiêu đốt nhanh chóng tràn ra.\n\nĐàn báo kim giác đang công kích bọn họ có thể chịu được nhiệt độ cao, nhưng ngọn lửa của Gia Luật Tang lại mượn nhờ uy năng của tiên cổ, đàn báo kim giác nhanh chóng bị thiêu đốt bên trong ngọn lửa, hóa thành từng vũng nước bùn.\n\nNhìn thấy cảnh tượng này, đám cổ sư chung quanh cao hứng hò hét.\n\n“Gia Luật Tang đại nhân uy vũ.”\n\n“Cũng may có đại nhân bên cạnh. Nếu không, lần này chúng ta lành ít dữ nhiều.”\n\nGia Luật Tang thở hổn hển, một phần vì tức, một phần vì bất đắc dĩ.\n\n“Đáng chết, chuyện này rốt cuộc là như thế nào? Đầu tiên là Thái Bạch Vân Sinh thành tiên, sau đó phúc địa Vương Đình bị tiêu diệt, bão tuyết mười năm chảy ngược vào trong, rồi bị lầu Chân Dương hút vào. Vốn cứ tưởng thoát khỏi nguy hiểm, kết quả cửa ải bên trong lầu lại phát động. Biết sớm như vậy, có đánh chết ta cũng không tham gia cuộc cạnh tranh Vương Đình này.”\n\nGia Luật Tang liên tục rống lên trong lòng.\n\nKhông chỉ có hắn ta, còn có Mã Anh Kiệt, La Bá Quân, Cổ Quốc Long, tất cả đều mơ màng không biết chân tướng.\n\nNhững người này đều là cổ sư Bắc Nguyên tham gia vào cuộc chiến chiếm giữ phúc địa Vương Đình.\n\nPhúc địa Vương Đình bị phá vỡ vô số lỗ thủng, bão tuyết mười năm càn quét bên trong, cơ hồ giết chết tất cả phàm nhân. Cổ sư thấp chuyển cũng bị thương vong thảm trọng.\n\nNhưng về sau, ý chí Cự Dương Tiên Tôn trong lúc cấp bách đã cứu sống một số huyết mạch hậu duệ.\n\nNhững người như Gia Luật Tang được an bài bên trong cửa ải kim báo.\n\nSau khi Phương Nguyên phát động thủ đoạn vương bài, ý chí Cự Dương Tiên Tôn bị đá văng ra khỏi lầu Chân Dương. Cửa ải không còn ý chí Cự Dương Tiên Tôn chủ trì, rất nhiều kim báo lập tức triển khai công kích với đám người Gia Luật Tang.\n\n...."
}
