{
  "id": "chuong-2511-tam-lanh-1",
  "slug": "chuong-2511-tam-lanh-1",
  "title": "Chương 2511: Tạm lánh (1)",
  "order": 2511,
  "volume": "",
  "content": "Chương 2511: Tạm lánh (1)\n-------------------------\n\nBa vị Bát chuyển Trung Châu cũng không thừa cơ chiếm tiện nghi, mà quả quyết rút lui.\n\nPhương Nguyên không có chiến trường tiên đạo, càng không có tiên trận ngăn cản bọn họ, chỉ có thể mặc cho ba người đào tẩu.\n\nLực chiến đấu của hắn là Bát chuyển đỉnh phong, có thể đánh bại cả ba người này, nhưng muốn lấy tính mạng của cả ba thì rất khó, trừ phi là vây khốn hoặc lợi dụng cơ hội tuyệt thế hiếm thấy, ví dụ như cơ hội giết chết Chu Hùng Tín.\n\nBình thường, Phương Nguyên dựa vào Ấn Lạc Phách, Xuân Tiễn, Đông Cừu, Ngũ Chỉ Quyền Tâm Kiếm, chiến lực ổn định ở Bát chuyển cao giai.\n\nHắn vất vả nuôi nhiều tiên cổ như vậy cũng không phải nói đùa.\n\nKhi hắn biến thành Niên thú khỉ Thái\\` cổ, chiến lực bản thân sẽ tăng vọt lên Bát chuyển đỉnh phong.\n\nTạo thành sự khác biệt giữa hai bên chính là đạo ngân trên người hắn.\n\nTrong cuộc chiến tranh đoạt chân truyền Hồng Liên, Phương Nguyên không thắng không bại.\n\nTrong cuộc chiến tranh đoạt Long Cung, hắn thất bại. Nhưng ở đây, sát chiêu Thiên Tướng không phụ lòng mong đợi của mọi người, rốt cuộc tìm được nơi cất giữ tiên cổ quan trọng của động thiên Thú Kiếp.\n\nLúc này, Phương Nguyên thông qua cảnh giới Mộng đạo, gia tăng cảnh giới Biến Hóa đạo.\n\nTrước Phương Nguyên sử dụng Gặp Mặt Từng Quen Biết, ngụy trang thành một thân phận khác, lẫn vào bên trong động thiên. Sau đó sử dụng thủ đoạn Thâu đạo, thành công trộm lấy toàn bộ tiên cổ.\n\nMặc dù Thiên linh động thiên Thú Kiếp rất khôn khéo, nhưng làm sao xảo trá bằng Phương Nguyên?\n\nSau khi hoàn thành việc này, Phương Nguyên cũng không còn lo lắng nữa. Về sau, hắn đổi lấy thân phận khác tiến vào, kế thừa chân truyền Thú Kiếp.\n\nĐáng thương cho Thiên linh Thú Kiếp bị hắn lừa chạy quanh. Cho đến khi động thiên Thú Kiếp bị người ta cướp cũng không phát hiện ra thân phận chân chính của Phương Nguyên.\n\nĐộng thiên Thú Kiếp này chính là chỗ quan trọng nhất.\n\nBình quân mà nói, một địa tai có thể gia tăng cho cổ tiên hai trăm năm mươi đạo ngân, thiên kiếp là bảy trăm năm mươi, hạo kiếp là bảy nghìn hai trăm năm mươi, vạn kiếp còn nhiều hơn, đến tám mươi sáu nghìn bảy trăm năm mươi đạo ngân.\n\nĐương nhiên, đây chỉ là con số bình quân. Có đôi khi tai kiếp hung mãnh, cổ tiên chống đỡ nổi, thu hoạch lại càng nhiều hơn.\n\nCổ tiên Thất chuyển, cứ mười năm một trận địa tai, Bát chuyển mười năm một thiên kiếp.\n\nThất chuyển năm mươi năm một thiên kiếp, Bát chuyển năm mươi năm một hạo kiếp.\n\nThất chuyển một trăm năm một hạo kiếp, Bát chuyển một trăm năm nghênh đón một trận vạn kiếp.\n\nĐạo ngân một trận vạn kiếp có hơn tám vạn. Đạo ngân có được từ hạo kiếp ngay cả con số lẻ cũng không bằng. Cổ tiên Bát chuyển thường có thể nghiền ép Thất chuyển, bởi vì đạo ngân chênh lệch giữa hai bên thật sự quá lớn.\n\nPhương Nguyên chiếm đoạt động thiên Thú Kiếp, đã vượt qua được một lần hạo kiếp. Mặc dù tiên nhân động thiên Thú Kiếp đã chống được trận hạo kiếp đầu tiên thì chết đi, nhưng động thiên Thú Kiếp về sau đã vượt qua được rất nhiều trận tai kiếp. Khoảng cách đến trận hạo kiếp thứ hai đã không còn xa.\n\nNói cách khác, đạo ngân khác bên trong động thiên Thú Kiếp thì không nói, chỉ nói đạo ngân Biến Hóa đạo chủ lưu đã có hơn mười vạn.\n\nPhương Nguyên có mười vạn đạo ngân Biến Hóa đạo. Thật ra ban đầu chỉ có năm vạn, nhưng sau khi hắn giết không ít cổ tiên Thất chuyển Thiên Đình bên trong Quang Âm trường hà, nuốt rất nhiều tiên khiếu phúc địa, hắn đã thu được rất nhiều đạo ngân của nhiều lưu phái.\n\nCho nên, sau khi Phương Nguyên cướp đoạt động thiên Thú Kiếp, đạo ngân Biến Hóa lập tức có hơn hai mươi vạn.\n\nCon số này thật sự quá kinh khủng.\n\nCổ tiên Bát chuyển chuyên tu Biến Hóa đạo muốn có nhiều đạo ngân Biến Hoá, ít nhất phải qua hai lần hạo kiếp.\n\nBạc Thanh là cổ tiên Bát chuyển trải qua hai lần hạo kiếp, Long Công cũng giống như vậy.\n\nKhi Phương Nguyên biến thành Niên thú khỉ Thái cổ, đạo ngân Biến Hóa đạo biến thành đạo ngân Trụ đạo.\n\nĐừng quên, sau khi Phương Nguyên nuốt động thiên Hạ Tra xong, đạo ngân Trụ đạo đã có hơn bảy vạn. Ở Quang Âm trường hà, hắn giết chết Tam Tuần Tử, chiếm đoạt tiên khiếu của bọn họ, đạo ngân Trụ đạo đã vượt qua mười vạn.\n\nHơn hai mươi vạn cộng thêm mười vạn. Khi Phương Nguyên biến thành Niên thú khỉ Thái cổ, đạo ngân Trụ đạo đến hơn ba mươi vạn.\n\nĐây là khái niệm gì?\n\nCổ tiên Bát chuyển chuyên tu Trụ đạo, nếu không có kỳ ngộ đặc biệt, nhất định phải vượt qua trận hạo kiếp thứ ba.\n\nVượt qua trận hạo kiếp thứ ba chính là tôn giả Cửu chuyển.\n\nĐương nhiên, đạo ngân cổ tôn Cửu chuyển tuyệt không phải ba mươi vạn. Con số này chỉ là điểm xuất phát ban đầu của tôn giả.\n\nDù vậy, Phương Nguyên chỉ dựa vào đạo ngân Trụ đạo đã đạt đến tình trạng chuẩn tiên tôn, phối hợp với tiên cổ Trụ đạo Bát chuyển, lại càng tăng phúc hơn cho sát chiêu Trụ đạo Bát chuyển, chiến lực tăng vọt một cách tự nhiên đến trình độ đỉnh phong.\n\nTrước đó, Phương Nguyên và Lệ Hoàng đối chiến với hắn, hắn lợi dụng Ấn Lạc Phách cũng không đột phá nổi Dương Mãng Bối Hỏa Y của Lệ Hoàng. Nhưng bây giờ, khi Phương Nguyên biến thành Niên thú khỉ Thái cổ, hắn rất chờ mong sát chiêu Xuân Tiễn có thể đối bính với Dương Mãng Bối Hỏa Y.\n\n“Nhưng đối phó với Long Công vẫn còn khó khăn.” Ánh mắt Phương Nguyên trở nên thâm trầm.\n\nẢnh hưởng chiến lực có rất nhiều yếu tốt. Đạo ngân là một mặt, tiên cổ là một mặt, căn cơ tiên khiếu là một mặt, thủ đoạn lại là một mặt khác.\n\nPhương Nguyên không thiếu đạo ngân. Tiên cổ Trụ đạo có ba con. Nhưng sát chiêu tiên đạo lại rất yếu. Mặc dù Xuân Tiễn đã được cải tiến nhiều lần, trở nên càng thêm cường đại, nhưng lại không thay đổi được bản chất. Qua lại cũng chỉ có mấy chiêu như thế.\n\nCòn Long Công, Phương Nguyên đã tận mắt nhìn thấy ông ta chiến đấu với Tử Sơn Chân Quân, biết trên người ông ta, bất luận là đạo ngân Biến Hóa đạo hay là Khí đạo, ít nhất có khoảng ba mươi vạn.\n\nTiên cổ Bát chuyển trên người Long Công còn muốn nhiều hơn tiên cổ Trụ đạo trên người Phương Nguyên rất nhiều.\n\nSát chiêu tiên đạo của Phương Nguyên muôn màu muôn vẻ, tầng tầng lớp lớp, nhất là sát chiêu Tam Khí Quy Lai, là tuyệt kỹ kinh thiên động địa, rất khó chống đỡ.\n\nĐủ loại nhân tố mới sáng tạo ra chiến lực chuẩn tiên tôn cho Long Công."
}
