{
  "id": "chuong-943-kho-co-the-djoi-pho-cha-con-hac-gia",
  "slug": "chuong-943-kho-co-the-djoi-pho-cha-con-hac-gia",
  "title": "Chương 943: Khó có thể đối phó cha con Hắc gia",
  "order": 943,
  "volume": "",
  "content": "Chương 943: Khó có thể đối phó cha con Hắc gia\n----------------------------------------------\n\nÁnh mắt Hắc Thành loé lên hàn mang nguy hiểm. Ông ta nhìn thẳng vào Tuyết Tùng Tử, chậm rãi nói: “Ngươi cũng biết tình huống của ta. Ép ta chết, cùng lắm thì cá chết lưới rách. Ngươi cũng chẳng chiếm được cái gì.”\n\n“Ngươi, ngươi không sợ...”\n\n“Hừ, ta không bắt được Hắc Lâu Lan, không hấp thu được tuổi thọ của nó, trước sau gì cũng phải chết, còn cần thanh danh chi nữa?”\n\nTuyết Tùng Tử bị biểu hiện vô lại của Hắc Thành làm cho tức giận, toàn thân phát run, hai mắt đỏ bừng: “Nghĩ không ra đường đường là Hắc Thành đại nhân lại có bộ mặt này.”\n\nHắc Thành thở ơ nhún vai: “Haha, tùy ngươi muốn nghĩ thế nào thì nghĩ. Tuyết Tùng Tử, ngươi thật sự quá ngây thơ rồi. Ngươi cho rằng, chuyện cho đến bây giờ ngươi có thể thoát thân sao? Mục đích trả thù của Hắc Lâu Lan rất mạnh. Phía sau lại có Lê Sơn Tiên Tử làm chỗ dựa. Ngươi nghĩ rằng Đại Tuyết Sơn sẽ coi trọng ngọn núi thứ bảy của ngươi hay là coi trọng Tam đương gia?”\n\n“Còn có một tin tức nữa, ta muốn nói cho ngươi biết. Cổ tiên Trung Châu đang muốn động đậy, thập đại cổ phái hợp thành liên quân muốn đột nhập Bắc Nguyên. Bây giờ toàn bộ Bắc Nguyên đều rất loạn. Ta muốn mượn cổ tiên Trung Châu đối phó Lê Sơn Tiên Tử, chuyện mượn đao giết người này căn bản không vi phạm thệ ước Đại Tuyết Sơn chứ?”\n\nSắc mặt Tuyết Tùng Tử tái đi.\n\n“Hắc Thành, ngươi dám uy hiếp ta. Nếu ngươi làm ta tức giận, ta sẽ phơi bày chuyện xấu của ngươi cho bàn dân thiên hạ biết.” Tuyết Tùng Tử giận dữ hét lên.\n\nHắc Thành cười lạnh: “Vậy thì ngươi làm nhanh đi. Nói thật cho ngươi biết, Tô Tiên Nhi là quân cờ của Đại Tuyết Sơn các ngươi. Mấy chục năm trước, các ngươi cố ý sắp xếp một kế hoạch để ta chui vào, tận lực tiếp cận ta để đánh vào cao tầng Hắc gia. Cái gọi là Tô Tiên Dạ Bôn, chẳng qua chỉ là một âm mưu. Không lâu sau đó, Tô gia liền bị diệt môn. Ngươi cho rằng là Hắc gia chúng ta ra tay? Hừ, là Đại Tuyết Sơn các ngươi vì Tô Tiên Nhi mà dọn dẹp thôi, quét sạch dấu vết của mình.”\n\n“Cái gì? Tại sao ta lại không biết chuyện này?”” Nghe được tin tức kinh người, Tuyết Tùng Tử khó mà tin được.\n\n“Ngươi thì biết cái gì? Ngươi chẳng qua chỉ là chủ nhân ngọn núi thứ bảy mà thôi. Cao tầng Đại Tuyết Sơn vĩnh viễn chỉ có ba vị đương gia. Ta biết ngươi không tin, nhưng trong tay của ta có chứng cứ xác thực.” Hắc Thành móc ra một con cổ Đông Song vứt cho Tuyết Tùng Tử.\n\nTuyết Tùng Tử tiếp nhận cổ Đông Song, rót thần niệm vào, một lát sau mồ hôi chảy ròng ròng trên trán.\n\nHắc Thành ngửa đầu nhìn trời, thở dài một hơi, ánh mắt lộ ra vẻ tiêu điều: “Năm đó, mặc dù ta được công nhận là hạt giống cổ tiên, nhưng tuổi nhỏ vô tri, đã rơi vào tính toán. Tô Tiên Dạ Bôn? Haha, Tô Tiên Dạ Bôn chẳng qua chỉ là một trận bày mưu tính kế của hai phái Chính Ma mà thôi.”\n\n“Ta thành thân với Tô Tiên Nhi, về sau có Hắc Lâu Lan, đó cũng được xem là khoảng thời gian hạnh phúc. Nhưng có một ngày, có một vị cổ tiên đến trước mặt ta, ném vào mặt ta chứng cứ đanh thép. Cái mà ngươi nhìn thấy, chẳng qua chỉ là một phần trong những chứng cứ đó mà thôi.”\n\n“Tại sao lại như vậy? Tại sao lại như vậy?” Tuyết Tùng Tử lẩm bẩm.\n\nCó những chứng cứ này, hết thảy đều đảo ngược.\n\nCho dù Hắc Thành dùng Âm Dương Duyên Thọ Pháp tính kế vợ của mình, nhưng đây cũng là Chính Ma bất lưỡng lập. Hành động của Hắc Thành là quân pháp bất vị thân, chẳng những không bị chỉ trích, ngược lại còn được người ta tán thưởng.\n\n“Ngươi lừa ta. Ngươi đang lừa ta.” Tuyết Tùng Tử chỉ thẳng tay vào Hắc Thành, tức giận vô cùng.\n\nHắn ta vốn tưởng rằng mình đang chiếm cứ thế chủ động, nắm được thóp của Hắc Thành, không nghĩ đến lại bị Hắc Thành hãm hại.\n\nTuyết Tùng Tử ngu ngốc đi theo Hắc Thành bắt giữ Hắc Lâu Lan, lại kịch chiến với đám người Lê Sơn Tiên Tử, khiến cho tình cảnh của hắn ta trở nên đáng lo vô cùng. Hắc Lâu Lan, Lê Sơn Tiên Tử và thế lực cổ phái Trung Châu đều là bóng ma không thể tan trong lòng Tuyết Tùng Tử.\n\nHắc Thành rời khỏi hoài niệm, nhìn chằm chằm Tuyết Tùng Tử: “Bây giờ, ta đã có được chứng cứ mới. Còn nhớ khi Hắc Lâu Lan độ kiếp, đã gọi Lê Sơn Tiên Tử là gì không? Lê Sơn Tiên Tử và Tô Tiên Nhi rất có khả năng có quan hệ máu mủ. Trong tay của ta có máu của Tô Tiên Nhi, cũng có máu của Hắc Lâu Lan. Sau này đối chất với Đại Tuyết Sơn, ta cũng có được chứng cứ xác thực.”\n\nTuyết Tùng Tử hít sâu mấy hơi, cố gắng trấn định: “Khá lắm Hắc Thành, quả nhiên ngươi không tầm thường. Ta trước sau chẳng qua chỉ bắt chẹt ngươi mấy chục khối tiên nguyên thạch, lập tức bị ngươi lôi xuống nước. Không sai, ta nhất định phải thừa nhận, cho dù ngươi ra tay đối phó Hắc Lâu Lan, trăm phương nghìn kế cũng muốn bắt lấy nàng ta, cũng có thể lấy cái lý do phụ thân quản giáo con gái, hy vọng con gái lạc đường biết quay lại. Chỉ cần ngươi không vận dụng Âm Dương Duyên Thọ Pháp với Hắc Lâu Lan, trong tay của ta sẽ chẳng có thóp nào của ngươi. Nhưng mưu đồ của ngươi phải dừng ở đây rồi. Ngươi thế đơn lực cô, đối phương lại là thế lực Trung Châu liên thủ. Haha, Hắc Lâu Lan đã trở thành tuyệt tiên Lực đạo, ngươi lại càng khó bắt được nàng ta.”\n\nHắc Thành im lặng.\n\nTuyết Tùng Tử càng nói, tư duy lại càng nhanh nhẹn: “Tình cảnh của ta đáng lo, cuộc sống của ngươi cũng chẳng tốt hơn. Ngươi hại Tô Tiên Nhi, Hắc Lâu Lan báo thù, hận ngươi đến tận xương tuỷ. Thế lực Trung Châu nói không chừng sẽ tìm ngươi gây chuyện.”\n\n“Cho nên, hai người các ngươi đã bị buộc chung cùng với nhau, chỉ có thể hợp tác với ta, các ngươi mới có hy vọng thắng.” Một giọng nữ đột nhiên chen vào cuộc nói chuyện giữa Tuyết Tùng Tử và Hắc Thành.\n\n“Là ai?” Tuyết Tùng Tử giật nảy người.\n\nMột bóng người xuất hiện. Đây là một vị nữ cổ tiên, một thân áo tím, quyến rũ động lòng người. Gương mặt diễm lệ của nàng hiện lên nụ cười dụ hoặc.\n\nTuyết Tùng Tử không phải là hạng người thiếu hiểu biết. Sau khi ngây ra một lúc, hắn ta kịp phản ứng: “Thì ra là Khương Ngọc Tiên Tử.”\n\nHắn ta chợt quay sang nhìn Hắc Thành.\n\nCổ tiên Bắc Nguyên đều biết, Khương Ngọc Tiên Tử là phòng thứ hai mươi bảy của Hắc Thành, cũng là cổ tiên Ám Đạo, có được tiên cổ Ám Độ, có thể ẩn tàng linh cơ, quấy nhiễu suy tính.\n\nSở dĩ Hắc Lâu Lan có thể chống đỡ lâu như vậy, cũng không vì Đại Lực Chân Vũ thể mà tự bạo, cũng bởi vì Khương Ngọc Tiên Tử ra tay, vận dụng tiên cổ Ám Độ, phong ấn khí tức Thập Tuyệt Thể của Hắc Lâu Lan, phòng ngừa thiên địa cảm ứng.\n\nNào biết Hắc Thành nhìn thấy Khương Ngọc Tiên Tử, thái độ lại lãnh đạm vô cùng, hừ một tiếng: “Quả nhiên nàng đã đến.”\n\n“Rất nhiều năm trước, lần đầu tiên ta mang chứng cứ Tô Tiên Dạ Bôn ném vào mặt chàng, ta đã từng nói một câu, khi cần ta xuất hiện, ta sẽ xuất hiện.” Khương Ngọc Tiên Tử nở nụ cười thần bí: “Thế nào? Trước đó ta cũng đã nói, chỉ dựa vào một mình chàng là không bắt được Hắc Lâu Lan đâu, ngược lại sẽ càng náo càng lớn. Chàng chỉ có hợp tác với ta mới có hy vọng.”\n\nTuyết Tùng Tử nhìn Hắc Thành rồi lại nhìn Khương Ngọc Tiên Tử, ánh mắt do dự.\n\nThái độ của Hắc Thành và Khương Ngọc Tiên Tử khiến hắn ta ngạc nhiên. Thân phận của Khương Ngọc Tiên Tử quả nhiên không đơn giản, dường như đại diện cho một thế lực thần bí nào đó. Sở dĩ Hắc Thành có thể biết được âm mưu Tô Tiên Dạ Bôn là nhờ Khương Ngọc Tiên Tử nhắc nhở.\n\nHắc Thành cúi mặt xuống. Khương Ngọc Tiên Tử có thể đến gần ông ta như vậy mà không bị phát hiện, điều này khiến cho Hắc Thành lại càng kiêng kỵ Khương Ngọc Tiên Tử hơn.\n\nMặc dù ngoài mặt Khương Ngọc Tiên Tử là tán tu Bắc Nguyên, ái thiếp của Hắc Thành, nhưng trên thực tế, trên người nàng ta lại bao phủ một tầng mê vụ."
}
