{
  "id": "chuong-2674-linh-hoi-chan-truyen-ton-gia-1",
  "slug": "chuong-2674-linh-hoi-chan-truyen-ton-gia-1",
  "title": "Chương 2674: Lĩnh hội chân truyền tôn giả (1)",
  "order": 2674,
  "volume": "",
  "content": "Chương 2674: Lĩnh hội chân truyền tôn giả (1)\n---------------------------------------------\n\nChiêu này có tên là Thành Trúc Tại Hung,(1) là sát chiêu Mộc đạo Thất chuyển, dùng Thành Trúc tiên cổ làm hạch tâm nhưng lại có hiệu quả Trí đạo.\n\nThôi động sát chiêu này, từ lồng ngực Phương Nguyên sẽ xuyên ra một luồng bích mang.\n\nPhương Nguyên tiếp tục tiêu hao tiên nguyên suy tính một sự việc nào đó. Một khi suy tính thành công, ngực Phương Nguyên sẽ hình thành một hình xăm rừng trúc màu xanh sẫm.\n\nPhương Nguyên đã nhìn thấy rõ ưu khuyết của sát chiêu Thành Trúc Tại Hung.\n\nChiêu này am hiểu nhất chính là tiến hành cân nhắc toàn diện cho một việc nào đó, mưu đồ từ đầu đến cuối. Đây chính là ưu điểm của nó.\n\nTiêu chí suy tính thành công chính là hình xăm rừng trúc trước ngực.\n\nNhưng nếu mưu đồ chưa kết thúc, hoặc bởi vì tiên nguyên không đủ hoặc ngoại lực quấy nhiễu mà ngừng lại sát chiêu, sát chiêu Thành Trúc Tại Hung sẽ xem như thôi động thất bại. Đây chính là khuyết điểm.\n\nBởi vì sát chiêu thôi động thất bại, cổ tiên sẽ bị phản phệ.\n\nPhương Nguyên cũng cố ý dùng thân thử nghiệm qua.\n\nBích mang xuyên qua từ lồng ngực và hình xăm một nửa rừng trúc bỗng nhiên biến mất. Hồn phách, nhục thân của Phương Nguyên đều bị thương trong phút chốc.\n\nNão ngược lại không bị gì.\n\nDù sao đây cũng không phải sát chiêu Trí đạo thuần chính, mà là Mộc đạo.\n\nCho nên, sử dụng sát chiêu Thành Trúc Tại Hung để suy tính đối tượng nào đó, phạm vi của đối tượng không được quá rộng. Nếu không, sát chiêu thôi động thất bại, bản thân cổ tiên cũng sẽ bị liên luỵ.\n\nNgoại trừ sát chiêu Thành Trúc Tại Hung, Phương Nguyên còn nắm giữ một sát chiêu khác, hoàn toàn không khác gì lắm.\n\nĐó chính là sát chiêu Vận đạo, Bày Mưu Nghĩ Kế.\n\nSát chiêu này lấy tiên cổ Lục chuyển Vận Trù làm hạch tâm, thuộc lưu phái Vận đạo, nhưng lại có hiệu quả Trí đạo.\n\nUy năng tiên cổ Vận Trù là nhằm vào tài nguyên bản thân cổ tiên để lợi dụng suy tính.\n\nSát chiêu Bày Mưu Nghĩ Kế chuyên dùng để tác chiến.\n\nCổ tiên bình thường chuyên tu một đạo, rất ít kiêm tu lưu phái thứ hai. Cho nên, có không ít sát chiêu có thể bắt chước hiệu dụng của lưu phái khác.\n\nNhưng những sát chiêu này có thể nửa đường xuất gia. Mặc dù uy năng không tầm thường, nhưng đều có trọng tâm và mục tiêu riêng, khuyết điểm cũng vô cùng rõ ràng.\n\nSo sánh với Trí đạo chân chính, tính thực dụng kém hơn không ít.\n\nThủ đoạn Trí đạo của Phương Nguyên vô cùng phong phú, cũng không cần hai sát chiêu Thành Trúc Tại Hung và Bày Mưu Nghĩ Kế bổ sung. Hắn luyện tập những sát chiêu này, càng nhiều hơn chính là gia tăng sự lý giải của mình về chân truyền Nguyên Liên và chân truyền Cự Dương.\n\nMấy ngày qua, bản thể Phương Nguyên vẫn luôn nghiên cứu chân truyền Nguyên Liên Tiên Tôn, chân truyền Cự Dương Tiên Tôn và chân truyền Đạo Thiên Ma Tôn.\n\nPhương Nguyên đã nắm giữ toàn bộ chân truyền Luyện đạo của Trường Mao Lão Tổ, lý giải vô cùng dễ dàng. Dù sao cảnh giới của hắn cũng là chuẩn vô thượng Luyện đạo.\n\nĐối với chân truyền Nguyên Liên Tiên Tôn, Phương Nguyên tổ kiến sát chiêu Nhân Quả Thần Thụ Lục chuyển, xem như đã mở ra được cục diện.\n\nNhưng bởi vì tiên cổ và cảnh giới Mộc đạo không đầy đủ, Phương Nguyên cũng không bỏ quá nhiều tinh lực vào nó.\n\nHắn đặt trọng điểm của mình vào chân truyền Cự Dương Tiên Tôn và chân truyền Đạo Thiên Ma Tôn.\n\nChân truyền Kỷ Vận thuộc một trong ba đại chân truyền của Cự Dương Tiên Tôn có thể giúp Phương Nguyên nắm giữ vận thế bản thân.\n\nChân truyền Đạo Thiên Ma Tôn, hạch tâm là tiên cổ Bát chuyển Thâu Sinh.\n\nĐương nhiên, cả hai đều miêu tả cơ sở tu hành của Vận đạo, Thâu đạo, nhất là còn có phần lý giải của hai đại tôn giả đối với hai lưu phái mà mình đã khai sáng, giúp cho Phương Nguyên được lợi không nhỏ.\n\n“Cái gì là vận?” Khúc dạo đầu của chân truyền Cự Dương, Cự Dương Tiên Tôn đã hỏi vấn đề này.\n\nSau đó, ông tự hỏi rồi tự trả lời: “Cần vận, trước đàm mệnh.”\n\nTrước Hồng Liên Ma Tôn, không hề có Vận đạo.\n\nSau khi Hồng Liên Ma Tôn tổn hại Túc Mệnh cổ xong, thiên địa mới có chút biến hóa vi diệu.\n\nBan đầu, mọi người phát hiện ra Vận đạo là từ một thành phần trong nhân khí, là vận khí.\n\nBởi vì nhu cầu ba khí thiên địa nhân phải cân bằng mới có thể thăng tiên đắc đạo. Cổ sư tích luỹ nhân khí càng nhiều, sau khi thăng tiên thành công, phẩm chất tiên khiếu sẽ càng thượng giai.\n\nBởi vì coi trọng nhân khí, mọi người bắt đầu nghiên cứu vận khí.\n\nRất nhanh, bọn họ phát hiện một số đặc điểm của vận khí.\n\nSau khi Túc Mệnh cổ bị Hồng Liên Ma Tôn tổn thương, quỹ tích sinh mệnh vạn vật không còn cố định, không còn hình thành thì không thay đổi, mà sẽ có sự cải biến có hạn.\n\nMọi người đã phát hiện ra có một mối liên hệ rất bí ẩn và trực tiếp giữa cái gọi là vận khí và số mệnh chệch hướng này.\n\nNhưng rốt cuộc có liên hệ gì?\n\nCự Dương Tiên Tôn trực tiếp nói ra quan điểm của mình: “Mệnh là định số, vận là biến số.”\n\nĐối với một người bình thường mà nói, cái gì là vận tốt?\n\nVận tốt chính là biến số hữu ích cho bản thân.\n\nVậy thì cái gì là vận xấu?\n\nVận xấu chính là biến số có hại cho bản thân.\n\nTrong nhân khí của con người có vận khí thuộc vận tốt, người này rất có thể sẽ được lợi.\n\nTrong nhân khí của con người có vận khí thuộc vận xấu, người này rất có thể sẽ gặp bất lợi.\n\nNhưng mặc kệ là vận tốt hay vận xấu, nó đều không phải là mệnh.\n\nMệnh là định số, là cố định, nhất định phải trải qua. Vận là biến số, chỉ là một loại khả năng, kết quả chân chính còn phải kết hợp với tình huống hiện thực mà định ra.\n\nNếu một người có vận khí xấu, lại dùng thực lực bản thân và tài trí chống lại thay đổi, vẫn có thể đạt được mục đích hoặc thành tựu nào đó.\n\nNếu một người có vận khí tốt, bản thân lại quá ngu xuẩn hoặc thực lực không tốt, không nắm chắc, vậy thì chỉ có thất bại mà thôi.\n\nㅤ\n\n(1) \\[Thành Trúc Tại Hung: tính trước kỹ càng.\\]"
}
