{
  "id": "chuong-1316-thu-hoach-djang-kinh-ngac-1",
  "slug": "chuong-1316-thu-hoach-djang-kinh-ngac-1",
  "title": "Chương 1316: Thu hoạch đáng kinh ngạc (1)",
  "order": 1316,
  "volume": "",
  "content": "Chương 1316: Thu hoạch đáng kinh ngạc (1)\n-----------------------------------------\n\nTổng giá trị nhất thời khó mà tính ra. Phương Nguyên chỉ biết đó là một con số khổng lồ, rất khổng lồ.\n\nNếu chỉ dựa vào một tháng kiếm được hai ngàn tiên nguyên thạch của hắn, tích luỹ lại, có mất hơn ngàn năm cũng không có được thành quả này.\n\nDù sao cũng phải tính hao tổn khi tu hành.\n\nCổ tiên tu hành càng cao, tai kiếp lại càng khủng bố.\n\n“Nhưng so sánh với rất nhiều tiên tài mà nói, cổ trận lớn này có giá trị rất cao.” Ánh mắt Phương Nguyên không ngừng lấp loé.\n\nDã tâm của hắn rất lớn, kiến thức rất rộng, phản ứng lại nhanh, lập tức ý thức được sự trân quý của cổ trận này.\n\nBên trong cổ trận này, rất nhiều tiên tài đến từ ngũ vực hài hoà và tồn tại cùng với nhau.\n\n“Cũng may mà ta không sốt ruột hủy đi cổ trận này. Nếu không, sẽ hối hận không kịp. Bên trong cổ trận này có thể trồng vô số loại tiên tài, so với tiên khiếu còn dùng tốt hơn.”\n\nPhương Nguyên không khỏi sinh ra lòng kính nể đối với tiên cương đã bố trí nơi này.\n\nTiên khiếu của tiên cương đã chết, vị tiền nhân này lại có thể bố trí ra cổ trận như vậy, trình độ nhất định có thể thay thế được tác dụng của tiên khiếu.\n\n“Nhưng phòng ngự của cổ trận này quá yếu, lại không thể di chuyển, không tiện và an toàn bằng tiên khiếu. Ồ, dường như cát tử sa ở đây có gì đó kỳ quặc.”\n\nPhương Nguyên cúi người xuống, dùng tay bốc lên một nắm cát tử sa.\n\nCát này rất nhỏ vụn. Một số theo khe hở bàn tay Phương Nguyên chảy xuống dưới, giống như những viên pha lê rơi lả tả, phát ra ánh sáng.\n\n“Nhưng pháp môn giành lại được cuộc sống mới mà ta muốn tìm ở đâu chứ?” Lớp đất tử sa trong tay Phương Nguyên đã hoàn toàn rơi hết, hắn nhớ lại mục đích chủ yếu của mình.\n\nHắn không vội thu thập tiên tài, bắt đầu phi hành giữa không trung, triển khai tìm kiếm.\n\nThời gian trôi qua từng giây một. Nét vui mừng biến mất trên mặt Phương Nguyên, cảm giác không ổn càng lúc càng nhiều.\n\n“Không ổn.” Hắn bỗng dưng dừng lại, lơ lửng giữa không trung, quan sát đám tiên tài dưới chân.\n\nNhìn kỹ lại, hắn phát hiện chỗ không được tự nhiên cho lắm.\n\n“Nơi này rất yên tĩnh. Một chút gió, một chút âm thanh cũng không có, so với tiên khiếu đã chết của ta còn muốn yên tĩnh hơn.”\n\n“Hơn nữa còn có rất nhiều địa phương kỳ lạ. Ví dụ như đậu tiên, loại này cần sinh trưởng bên trong nước Thanh Tuyền, nhưng bây giờ nó lại sinh trưởng ở cát tử sa. Còn có đào Phong Nguyên nữa. Loại cây này sinh trưởng ở nơi phải có khỉ đuôi rắn mới được. Mỗi một loại tiên tài đều có hoàn cảnh sinh tồn khắc nghiệt khác nhau. Mà nơi này chỉ phát hiện được cây tiên tài, ngay cả một con sâu cũng không có.”\n\nÁnh mắt Phương Nguyên lạnh lại.\n\nHắn hạ thấp độ cao, từ trên cao rơi xuống bên cạnh một loại cỏ Thái Sử dưới đất.\n\nNgay sau đó, hắn lập tức bị chấn động.\n\nLoại cỏ Thái Sử này khi sinh trưởng trong cát tử sa thì bình yên vô sự. Nhưng một khi Phương Nguyên hái nó lên, nó lập tức héo rũ, trong nháy mắt biến thành một đống cát nhỏ vụn.\n\nLoại cát này giống với cát tử sa dưới chân Phương Nguyên như đúc.\n\n“Tại sao lại như vậy?” Phương Nguyên nheo mắt, bắt đầu thu thập tiên tài khác.\n\nKết quả cũng không khác gì. Một khi tiên tài rời khỏi cát tử sa, nó cũng sẽ hóa thành tử sa.\n\nTiên tài này đều có vấn đề, không thể dùng được.\n\n“Thật kỳ lạ! Thật kỳ lạ. Tiên tài sở dĩ được gọi là tiên tài, bởi vì trên người chúng ẩn chứa đạo ngân rất phong phú. Nhưng khi những đạo ngân này mất đi, bị thiêu cháy, tiên tài trở nên héo rũ, hóa thành tử sa, lại không hề có một chút động tĩnh nào cả.”\n\nMột cảm giác lạnh lẽo lan tràn khắp người Phương Nguyên.\n\nTiên tài đã như thế, vậy tiên cương mang đạo ngân trên người cũng có thể được xem là một loại tiên tài, có phải cũng sẽ bị đại địa tử sa này đồng hóa hay không?\n\nNhìn đống tiên tài, hoa cỏ cây cối mờ mịt trước mặt, Phương Nguyên có cảm giác như nhìn thấy cả một biển hài cốt.\n\nĐổi một góc độ khác mà nói, nơi này chính là biển xác tiên tài.\n\nCảm giác không ổn trong lòng càng lúc càng mãnh liệt.\n\nPhương Nguyên lập tức bay lên không trung, duy trì khoảng cách với cát tử sa.\n\nHắn lại từ không trung nhìn xuống.\n\n“Ở nơi này xây dựng cổ trận nhất định có điều cổ quái. Ta tiếp xúc tử sa chỉ sợ còn chưa đủ. Tiên tài có thể thay đổi như vậy, nhất định là có liên quan đến cổ trận. Ta không biết phía trước còn có gì nữa không, cho nên ta nhất định phải mau chóng hành động, tìm được pháp môn thoát khỏi thân phận tiên cương, sau đó nhanh chóng rời đi.”\n\nVèo!\n\nPhương Nguyên giống như một mũi tên rời khỏi cung, lao nhanh trong không trung.\n\nBên dưới là tiên tài khắp núi đồi, nhưng Phương Nguyên nhìn cũng không thèm nhìn. Những tiên tài “đã chết” này không còn giá trị gì đáng nói.\n\nBỗng nhiên, ánh mắt Phương Nguyên hơi ngưng lại.\n\nTrên mặt đất đột nhiên xuất hiện một con hoang thú.\n\nCon hoang thú này to như ngọn núi nhỏ, quỳ rạp trên mặt đất không nhúc nhích, là một con Tàng Kinh Ngoan.\n\nPhương Nguyên hoàn toàn không xa lạ với loại hoang thú này. Bởi vì cách đây không lâu, hắn đã thành công bắt giữ một con bên trong mảnh vỡ thế giới động thiên Phồn Tinh.\n\nGiảm tốc độ phi hành xuống, cơ thể Phương Nguyên nhẹ nhàng gập lại, bay về phía con Tàng Kinh Ngoan.\n\nCàng đến gần, Phương Nguyên phát hiện đây là một con Tàng Kinh Ngoan đã chết lâu ngày.\n\nNó quỳ rạp trên mặt đất, đầu cúi xuống, hơn một nửa đầu chôn trong lớp cát tử sa.\n\nNhìn tư thế chết của con Tàng Kinh Ngoan, hình như nó bị đánh gãy xương sống. Nhìn xuống tứ chi, rõ ràng có thể phát hiện da thịt của nó vô cùng lỏng lẻo.\n\nNhưng khi nó chết, nét mặt rất bình tĩnh, thậm chí là an tường, khiến cho Phương Nguyên không khỏi cảm thấy kinh ngạc.\n\nTại sao giữa rất nhiều tiên tài đã chết lại có thi thể của một con hoang thú...\n\nPhương Nguyên thử thu thập cơ thể của Tàng Kinh Ngoan.\n\nMột lát sau, trong lòng hắn trầm xuống, nhìn thấy cái xác cứng rắn trong tay mình hóa thành tử sa, sau đó theo gió bay đi.\n\nÁnh mắt Phương Nguyên loé lên. Sau mấy hô hấp, hắn rời khỏi chỗ này, tiếp tục thăm dò.\n\nRất nhanh, hắn nhìn thấy một con hoang thú thứ hai.\n\nĐây là một con Địa Khôi.\n\nMình người đuôi rắn mặt dơi, mũi hếch lên trời, hai lỗ tai đung đưa trong gió nhẹ, cả người tối đen, còn có giáp thịt.\n\nChung quanh ngực Địa Khôi có năm sáu chục cây roi thịt, có cái dài đến sáu trượng hoặc hơn. Mặt ngoài roi thịt còn có vô số lỗ hút.\n\nĐằng trước mỗi cây roi thịt đều có những lỗ phun hình hoa cúc, trong thời khắc quan trọng có thể phun ra chất lỏng màu trắng ngà. Loại chất lỏng này có tính ăn mòn rất mạnh, còn có rất nhiều tiểu trùng ký sinh. Nếu để cho chúng chui vào cơ thể con người thông qua lỗ chân lông, chúng sẽ phá hủy cơ thể con người.\n\nThi thể Địa Khôi trông rất sống động, được bảo tồn khá tốt.\n\nNhưng khi Phương Nguyên đang định thu thập tiên tài trên người Địa Khôi, cảnh tượng lúc trước lại phát sinh.\n\nPhương Nguyên không hề cảm thấy ngoài ý muốn, miệng lẩm bẩm: “Tàng Kinh Ngoan là hoang thú Trung Châu, Địa Khôi có nhiều ở Bắc Nguyên...”\n\nRời khỏi nơi này, hắn tiếp tục thăm dò chỗ khác.\n\nPhương Nguyên rất nhanh có phát hiện mới.\n\n“Là Thánh tượng Đàn Hương, lại có đến ba con.” Phương Nguyên than thầm.\n\nThánh tượng Đàn Hương so với Tàng Kinh Ngoan hoặc hoang thú Địa Khôi còn cao hơn một cấp bậc.\n\nBởi vì nó là hoang thú Thượng cổ. Khi trưởng thành, chiến lực của Thánh tượng Đàn Hương có thể đối chiến với cổ tiên Thất chuyển.\n\nLúc trước, trong đại hội đấu giá Bắc Nguyên, Tần Bách Thắng đã đấu giá một quả trứng của Thánh tượng Đàn Hương, đã dẫn phát một đợt chấn động không nhỏ.\n\nỞ ngũ vực, Thánh tượng Đàn Hương rất thưa thớt, hiếm khi nhìn thấy được một con.\n\nNhưng lúc này, trước mặt Phương Nguyên có đến ba thi thể của Thánh tượng Đàn Hương."
}
