{
  "id": "chuong-824-chung-ta-la-djong-mon-su-huynh-dje-2",
  "slug": "chuong-824-chung-ta-la-djong-mon-su-huynh-dje-2",
  "title": "Chương 824: Chúng ta là đồng môn sư huynh đệ (2)",
  "order": 824,
  "volume": "",
  "content": "Chương 824: Chúng ta là đồng môn sư huynh đệ (2)\n------------------------------------------------\n\nĐây là ấn tượng khắc sâu trong trí nhớ cả đời của Thái Bạch Vân Sinh, khó mà quên được.\n\nCó trải qua bao lâu đi chăng nữa, ông vẫn luôn nhớ về ông lão ăn mày.\n\nLà ông ấy đã cứu vớt Thái Bạch Vân Sinh đang mê mang, kéo ông từ dưới thung lũng lên. Có thể nói, ông lão ăn mày đã mang đến một sự sống mới cho Thái Bạch Vân Sinh. Nếu không có ông ấy trợ giúp, tuyệt không có Thái Bạch Vân Sinh bây giờ.\n\n“Sư phụ...” Thái Bạch Vân Sinh thì thào. Cho đến nay, ông vẫn luôn xem ông lão ăn mày là ân sư vô thượng của mình.\n\nToàn thân Thái Bạch Vân Sinh không khỏi run lên.\n\nÔng đã tìm hiểu qua tung tích của ông lão ăn mày, nhưng đã nhiều năm như vậy, ông hầu như đi khắp Bắc Nguyên cũng không chút tiến triển.\n\nÔng lão ăn mày cứ như thần long thấy đầu không thấy đuôi, bỗng nhiên xuất hiện rồi lại biến mất một cách thần bí.\n\nHiện tại, Thái Bạch Vân Sinh đột nhiên nghe được tin tức liên quan đến ân sư, nhất thời trong lòng tràn ngập kích động, vui sướng, đương nhiên càng nhiều hơn chính là khó có thể tin.\n\n“Hiện tại, ngươi nghe cho kỹ.” Phương Nguyên chỉ tay vào Thái Bạch Vân Sinh, giọng nói không hề khách sáo: “Ân sư có tên là Tử Sơn Chân Quân, tổng cộng có sáu đệ tử. Phương Nguyên ta xếp hàng thứ năm, chủ tu Lực đạo, kiêm tu Nô đạo. Hai đạo đều là chân truyền cổ tiên.”\n\n“Tử Sơn Chân Quân, Tử Sơn Chân Quân...” Thái Bạch Vân Sinh giống như nhặt được chí bảo, không ngừng lẩm bẩm cái tên mà Phương Nguyên bịa ra, trong đầu không khỏi hiện lên mái tóc màu đỏ tím rối bù của ông lão ăn mày.\n\n“Sư phụ lão nhân gia bình thường lôi thôi lếch thếch, thích ngao du tứ hải, tìm tòi bí mật. Trước khi ta đến Bắc Nguyên, ta đã từng nghe người nhắc đến ngươi. Người đã cho ngươi ba lựa chọn, ngươi lại không lựa chọn truyền thừa Trụ đạo. Hừ, nếu là ta, ta nhất định sẽ chọn phần truyền thừa thứ nhất. Truyền thừa Viêm đạo đó có thể đốt biển, uy lực kinh người.” Phương Nguyên vừa tức giận vừa tiếc hận, biểu hiện sinh động như thật, giống như có chuyện đó thật.\n\nThái Bạch Vân Sinh nghe xong, tim bỗng nhiên giật thót một cái.\n\nÔng chưa từng nhắc chuyện này với người ngoài. Phương Nguyên lại nói chắc như đinh đóng cột, có thể nói ra chính xác tình hình lúc trước.\n\nÔng đương nhiên không biết Phương Nguyên đã từng tiến hành sưu hồn ông, xác nhận ông có cổ phương Giang Sơn Như Cố hay không.\n\n“Như vậy, ngươi chính là sư huynh đệ của ta?” Lúc này, Thái Bạch Vân Sinh nhìn Phương Nguyên, ánh mắt có sự thay đổi cực lớn.\n\n“Hừ.” Phương Nguyên bất mãn bĩu môi: “Loại người như ngươi cùng lắm chỉ được xem là đệ tử ký danh. Ân sư thu không ít người như ngươi, hoàn toàn không thể đánh đồng với đệ tử chân truyền như ta. Nhưng dựa theo quy củ sư môn, chỉ cần đệ tử ký danh thành công thăng tiên, có thể tấn thăng thành đệ tử chân truyền. Dựa theo bài vị, ngươi đã là... ừm, là ngũ sư huynh.”\n\n“Ồ?” Thái Bạch Vân Sinh nhướng mày.\n\n“Hừ, ngươi đắc ý cái gì? Chỉ là tạm thời bởi vì thân phận cổ tiên, cho nên mới xếp trước ta mà thôi.” Phương Nguyên lạnh lùng nhìn Thái Bạch Vân Sinh: “Chờ ta thành tựu cổ tiên, Nô Lực hai đạo kiêm tu, ta sẽ đánh bại ngươi, là ngũ sư huynh của ngươi. Đương nhiên, nhìn ngươi tuổi già sức yếu như vậy, hiển nhiên tuổi thọ không còn nhiều. Có lẽ ta không cần thăng tiên, chờ ngươi chết già là được.”\n\nThái độ, giọng điệu của Phương Nguyên đều không hề khách sáo, thậm chí còn mang theo sự tức giận.\n\nĐây là chỗ cao minh của hắn.\n\nNếu bảo hắn giơ tay thề thốt, chỉ sợ Thái Bạch Vân Sinh sẽ không tin tưởng. Nhưng sự cự tuyệt, bao hàm sự bài xích đã khiến cho Thái Bạch Vân Sinh dần dần buông lỏng cảnh giác, lựa chọn tin tưởng.\n\nMặc dù tuổi tác của Thái Bạch Vân Sinh đã cao, nhưng so sánh với kinh nghiệm năm trăm năm kiếp trước của Phương Nguyên, chẳng khác nào đứa bé gặp người lớn.\n\nPhương Nguyên cũng chẳng giải thích trực tiếp, nhưng dăm ba câu đã khiến cho Thái Bạch Vân Sinh minh bạch ngọn nguồn, nhìn thấy được một góc của sư môn.\n\nThái Bạch Vân Sinh trầm ngâm: “Như vậy, Lục sư đệ...”\n\nPhương Nguyên chợt đưa tay: “Đừng gọi ta như vậy, ta và ngươi không quen. Ban đầu kế hoạch của ta đang tiến hành rất tốt, tất cả đều bị ngươi phá hỏng. Ngươi có biết sư phụ đã tốn bao nhiêu thời gian mới bố trí được bên trong phúc địa không? Bây giờ thành như vậy, ngươi bảo ta làm sao mà trở về ăn nói với sư phụ? Ngươi nên gọi ta là Phương Nguyên thì hay hơn.”\n\nThái Bạch Vân Sinh bị Phương Nguyên cắt ngang, cũng không tức giận, ngược lại trong lòng dâng lên sự áy náy. Ông chắp tay thi lễ với Phương Nguyên, thành khẩn thỉnh giáo: “Như vậy... Phương Nguyên, việc đã đến nước này, ta nên trợ giúp ngươi thế nào mới tận lực vãn hồi được sự tổn thất của sư môn?”\n\nThành công rồi.\n\n“Haha, đặc sắc, thật sự quá đặc sắc, nhóc con. Ngươi thật sự quá âm hiểm, chậc chậc, chỉ dựa vào dăm ba câu đã lừa gạt được một cổ tiên.” Mặc Dao vẫn luôn đứng ngoài quan sát, lúc này rốt cuộc nhịn không được hiện ra trong đầu Phương Nguyên, biểu hiện tán thưởng Phương Nguyên không thôi.\n\nPhương Nguyên trong lòng cười lạnh, nhưng ngoài mặt lại tỏ ra tức giận: “Haha, nói cả nửa ngày, Thái Bạch Vân Sinh ngươi cũng biết nói tiếng người rồi đấy. Pháp nhãn của ân sư không sai, cũng không bồi dưỡng một con Bạch Nhãn lang. Có ơn tất báo, mới là mẫu mực của chúng ta. Ừm, cục diện bây giờ rất tệ, quan trọng là không còn bao nhiêu thời gian. Ta đã dùng hết ba thủ đoạn của sư phụ, ngươi nhất định phải tích cực phối hợp hành động của ta. Tiếp theo chỉ có thể dựa vào hai chúng ta.”\n\n“Xin vui lòng phân phó.” Thái Bạch Vân Sinh thi lễ.\n\n“Đầu tiên, ngươi hãy dùng cái này.” Phương Nguyên nhếch miệng, ném ra Thọ cổ mười lăm năm.\n\n“Đây là...” Thái Bạch Vân Sinh nhìn thấy Thọ cổ, biểu hiện thay đổi, không khỏi kinh ngạc.\n\n“Dùng đi, có lẽ ngươi đã có tiên cổ Nhân Như Cố, nhưng thứ này hao phí tiên nguyên không ít. Ta cũng không muốn trong thời khắc quan trọng, ngươi bỗng nhiên lăn ra chết già.” Giọng nói Phương Nguyên vô cùng ác độc, biểu hiện lạnh lùng.\n\nNhưng Thái Bạch Vân Sinh lại cảm nhận được một sự ấm áp. Phương Nguyên đã trải qua năm trăm năm kiếp trước, khả năng nắm giữ lòng người đã đạt đến đỉnh cao.\n\n“Thọ cổ này...”\n\n“Trong tay của ta có lệnh bài chủ lâu lưu ly, có thể khống chế một phần cửa ải. Thọ cổ trong lầu Chân Dương chỉ có một con thôi, ngươi hãy tranh thủ thời gian dùng đi, đừng lề mề nữa.”\n\nNhưng Thái Bạch Vân Sinh lại không dùng, chỉ cất nó vào người.\n\nÔng nghĩ đến Cao Dương, Chu Tể.\n\nĐến nay, trong lòng ông vẫn còn áy áy.\n\nThọ cổ trong tay giống như lưu lại mùi máu tanh quen thuộc.\n\n“Ngươi xảy ra chuyện gì vậy?” Phương Nguyên nổi giận, làm ra vẻ không hiểu.\n\n“Có một số nguyên nhân...” Thái Bạch Vân Sinh rủ mắt xuống, sau đó nhướng mắt lên, kiên định nhìn Phương Nguyên: “Tóm lại ngươi cứ yên tâm, ta sẽ trợ giúp ngươi hết khả năng của mình.”\n\nPhương Nguyên nhìn thẳng vào Thái Bạch Vân Sinh, nghiến răng nói: “Khốn kiếp, ngươi có biết để có con Thọ cổ này, ta đã không tiếc sử dụng lệnh bài chủ lâu lưu ly hay không?”\n\nThái Bạch Vân Sinh im lặng, ánh mắt ôn nhu như ngọc nhưng lại tràn đầy kiên định.\n\nLời của Phương Nguyên khiến cho ông cảm thấy ấm áp trong lòng, sự hoài nghi trước kia cũng tan thành mây khói.\n\nNhìn nhau một hồi, Phương Nguyên giống như cảm nhận được quyết tâm của Thái Bạch Vân Sinh, không khỏi thu hồi ánh mắt: “Hừ, nếu không phải ngươi đã trở thành cổ tiên, là đệ tử thân truyền, ta cũng lười quan tâm ngươi chết sống ra sao. Được rồi, dựa theo nội dung phần chân truyền trước kia, rồi nhìn biểu hiện của ngươi độ kiếp, ngươi hẳn đã có được cổ Giang Sơn Như Cố?”\n\n“Ừm.” Thái Bạch Vân Sinh gật đầu: “Đúng thế.”\n\nHai mắt Phương Nguyên sáng lên, lộ ra hàm răng trắng như tuyết, cũng không che giấu tâm trạng vui sướng của mình: “Rất tốt, đi theo ta.”"
}
