{
  "id": "chuong-3474-djao-thien-vs-vo-cuc",
  "slug": "chuong-3474-djao-thien-vs-vo-cuc",
  "title": "Chương 3474: Đạo Thiên vs Vô Cực",
  "order": 3474,
  "volume": "",
  "content": "Chương 3474: Đạo Thiên vs Vô Cực\n--------------------------------\n\nOành.\n\nHắc Lâu Lan bỗng nhiên ra tay, hư ảnh Lực đạo đột nhiên xuất hiện trước mặt Lưu La, một quyền đánh vào bên mặt Lưu La, trực tiếp đánh bay nàng ta ra ngoài.\n\n“Muội muội.” Lưu Trường tức giận, đang định ra tay.\n\nOành một tiếng. Hắn ta cũng bị Hắc Lâu Lan đánh bay ra ngoài.\n\nLưu Trường là cường giả Thất chuyển trứ danh, thực lực mạnh hơn Lưu La, vội vàng ổn định lại trận cước: “Ngươi dám ra tay với cổ tiên Lưu gia chúng ta? Ngươi...”\n\nRầm rầm rầm...\n\nBên người Hắc Lâu Lan vờn quanh bát đại hư ảnh Lực đạo, đồng thời còn thôi động đồ đằng U Đô Lực Bưu, đánh cho huynh muội Lưu gia chạy trối chết.\n\n“Cái này... cái này...” Trần Thành trợn mắt há mồm nhìn.\n\n“Bó tay!” Ngô Quảng líu lưỡi nhìn Ân Vô Khuyết, cười khổ: “Thì ra tính tình của Hắc Nguyệt Tiên Tử là như vậy. Ân huynh, lần này ngươi có thể giữ được tính mạng trong tay người này, thật sự may mắn!”\n\nÂn Vô Khuyết lại hừ lạnh: “Nếu Hắc Nguyệt Tiên Tử giết chết huynh muội Lưu gia, ngươi cho rằng Lưu gia và Trường Sinh Thiên sẽ bỏ qua cho chúng ta sao?”\n\nNgô Quảng sững sờ, chợt sắc mặt trở nên cực kỳ khó coi.\n\n“Chẳng lẽ chúng ta còn phải ra tay trợ giúp huynh muội Lưu gia sao?” Ngô Quảng kinh ngạc hỏi.\n\nÂn Vô Khuyết nghiến răng nói: “Ngươi muốn đi bợ chân thúi của Trường Sinh Thiên à? Từ khi Cự Dương Tiên Tôn bố trí cuộc chiến Vương Đình, Bắc Nguyên đã trở thành thiên hạ của ông ta. Hơn ba mươi vạn năm qua, tán tu Bắc Nguyên ta đã chịu bao nhiêu cực khổ chứ?”\n\nChân tướng của cuộc chiến Vương Đình, thật ra các cổ tiên cũng biết được nhiều ít.\n\nTán tiên, ma tu Bắc Nguyên đều có ấn tượng rất kém với Cự Dương Tiên Tôn. Lúc trước, tán tiên Ngũ Hành Đại Pháp Sư tự cho mình là giỏi xâm lấn Trường Sinh Thiên chính là vì ấn tượng này.\n\nTrường Sinh Thiên muốn thống nhất giới cổ tiên Bắc Nguyên, thật ra nói dễ nhưng làm rất khó.\n\nKhông ít cổ tiên cường giả đều không muốn thần phục dưới bộ tộc Hoàng Kim, càng không muốn nghe lệnh của những người mà bình thường mình căm ghét.\n\nTrừ hai loại tình huống.\n\nMột là loạn chiến ngũ vực mở ra, giới cổ tiên Bắc Nguyên đứng trước áp lực rất lớn bên ngoài, khiến cho các cổ tiên không thể không đoàn kết.\n\nTình huống thứ hai chính là, Cự Dương Tiên Tôn thành công phục sinh, dùng thực lực không cách nào chống cự cưỡng ép ma tu, tán tiên thần phục.\n\nTrên thực tế, ngay cả năm trăm năm trước của Phương Nguyên, Trường Sinh Thiên có thể nhất thống giới cổ tiên Bắc Nguyên cũng chỉ dựa vào Mã Hồng Vận.\n\nMã Hồng Vận có tiên cổ Hồng Vận Tề Thiên gia trì, ngoài mặt là nhân tài mới nổi xuất thân thấp hèn, vì thế đã đoàn kết được rất nhiều tán tiên, ma tiên Bắc Nguyên. Nhưng trên thực tế, y chính là quân cờ do Cự Dương Tiên Tôn bố trí.\n\nDựa vào thủ đoạn này, Trường Sinh Thiên mới có thể thống hợp được giới cổ tiên Bắc Nguyên sau một khoảng thời gian ngũ vực loạn chiến nổ ra.\n\nBây giờ ngũ vực loạn chiến còn chưa khai hoả, Mã Hồng Vận đã bị Phương Nguyên giết chết. Trường Sinh Thiên muốn chỉnh hợp giới cổ tiên Bắc Nguyên, khó càng thêm khó.\n\n“Hắc Nguyệt Tiên Tử, sỉ nhục chiến bại hôm nay, ngày sau ta nhất định phải đến đây đòi lại.” Lưu Trường ôm lấy Lưu La, tức giận chạy đi.\n\nThực lực của hắn ta rất mạnh nhưng cũng không phát huy ra.\n\nHắc Lâu Lan luôn nhằm vào Lưu La, khiến cho Lưu Trường cố kỵ trùng điệp, đa số đều bị Hắc Lâu Lan đánh, vô cùng biệt khuất.\n\n“Cuối cùng cũng trốn rồi.” Trần Thành thở ra một hơi. Vừa nãy hắn ta vẫn luôn nơm nớp lo sợ.\n\n“Hừ, bọn họ trốn không thoát đâu. Chờ ta đánh bại tán tiên, ma tiên xong, nhất định sẽ khiêu chiến bộ tộc Hoàng Kim, để toàn bộ Bắc Nguyên đều biết uy danh của ta.” Hắc Lâu Lan cười lạnh.\n\nTrần Thành vô cùng đau đầu, không nghĩ đến chủ thượng lại hùng tâm tráng chí như vậy, không chỉ đánh tán tiên, ma tiên, mà còn để ý đến bá chủ các phương Bắc Nguyên là những bộ tộc Hoàng Kim siêu cấp.\n\n“Nếu tiên tử đại nhân có ý này, Ân Vô Khuyết ta nguyện ý đồng hành cũng tiên tử, gia tăng thanh thế.” Ân Vô Khuyết được Ngô Quảng đỡ, bước đến trước mặt Hắc Lâu Lan.\n\n“Ồ?” Hắc Lâu Lan hơi nhướng mày.\n\nÂn Vô Khuyết cười khổ: “Thật không dám giấu giếm. Nếu không đồng hành cùng tiên tử, cổ tiên Lưu gia đến tính sổ, nhất định sẽ không bỏ qua cho ta. Ta thật sự không muốn trở thành thành viên của gia tộc Hoàng Kim.”\n\n“Cũng được.” Hắc Lâu Lan gật đầu: “Năm đó, Sở Độ đã từng đối chiến bộ tộc Hoàng Kim. Ta và hắn ta cùng tu Lực đạo, dựa vào cái gì lại không bằng hắn ta? Cùng đi thôi.”\n\n“Ta cũng đi.” Ngô Quảng nói: “Chuyện thú vị như vậy, ta cũng muốn tận mắt nhìn thấy.”\n\nThế là, đội ngũ của Hắc Lâu Lan lại lớn mạnh thêm lần nữa.\n\nTầng thứ tám Phong Ma Quật.\n\nBa mươi vạn năm trước.\n\nTrong hư không, từng thế giới như bọt biển sinh diệt.\n\nBỗng nhiên, từng sợi dây xích sắt bỗng nhiên xuất hiện, rầm một trận, đảo mắt đã tạo thành một khu vực xiềng xích tung hoành, dây dưa bốn phía.\n\n“Ta lại bị phát hiện sao?” Đạo Thiên Ma Tôn kinh ngạc, bị ép xuất hiện.\n\nÝ chí Vô Cực Ma Tôn nổi lên: “Dừng tay đi, tân tôn giả. Nơi này không có Không Môn mà ngươi tìm kiếm đâu.”\n\nVừa nói, xiềng xích lại bay vụt, từ bốn phương tám kích xạ đến Đạo Thiên Ma Tôn.\n\nThân ảnh Đạo Thiên Ma Tôn như điện, không ngừng xuyên thẳng qua đám xiềng xích đang hoạt động, linh hoạt giống như cá chuồn.\n\n“Ý chí Vô Cực Ma Tôn?” Ánh mắt của ông bắn ra ánh sáng hưng phấn: “Làm sao mà ngươi biết không có Không Môn? Ngươi nói như vậy, phải chăng không muốn ta phá hư bố trí bên trong Phong Ma Quật của ngươi? Ngươi ẩn tàng tầng thứ chín quá sâu, ta nhất thời suy nghĩ không thấu. Chi bằng ngươi trực tiếp mời ta vào, chỉ cần bên trong không có Không Môn, ta sẽ quay về ngay.”"
}
