{
  "id": "chuong-600-khong-co-gi-la-khong-ban-djuoc-2",
  "slug": "chuong-600-khong-co-gi-la-khong-ban-djuoc-2",
  "title": "Chương 600: Không có gì là không bán được (2)",
  "order": 600,
  "volume": "",
  "content": "Chương 600: Không có gì là không bán được (2)\n---------------------------------------------\n\nNếu ví nguyên thạch như người phàm thì tiên nguyên thạch sẽ là cổ tiên.\n\nTiên nguyên thạch vô cùng quý giá, có thể dùng để bổ sung tiên nguyên, đồng thời cũng là tiền để cổ tiên giao dịch. Trong thế giới cổ to lớn này, chỉ có Thiên Đình chế tạo tiên nguyên thạch mà thôi.\n\n“Lại thấy tiên nguyên thạch.” Phương Nguyên cười, cảm thán.\n\nHai khối tiên nguyên thạch này vô cùng giá trị, hai mươi vạn nguyên thạch cũng không đổi được.\n\nNăm trăm năm trước, trong tay Phương Nguyên cũng chỉ có sáu mươi mấy khối tiên nguyên thạch mà thôi.\n\nPhương Nguyên cất tiên nguyên thạch đi: “Được rồi, chúng ta về Đãng Hồn sơn thôi.”\n\nLập tức, Tiểu Hồ Tiên vui vẻ đồng ý, sau đó cầm tay Phương Nguyên, lập tức dịch chuyển về hành cung Đãng Hồn.\n\n“Thôi động cổ Thông Thiên, nhanh lên.” Phương Nguyên mệnh lệnh.\n\nCon cổ Tinh Môn còn lại đang để ở Bắc Nguyên nên hắn cũng không thực sự yên tâm.\n\nĐêm dài lắm mộng, Phương Nguyên muốn tranh thủ thời gian xử lý xong xuôi mọi chuyện ở phúc địa Hồ Tiên.\n\nTiểu Hồ Tiên vội vàng thôi động cổ Thông Thiên.\n\nCổ Động Địa nối liền phúc địa, một khi trồng xuống sẽ không thay đổi được nữa. Cổ Thông Thiên cũng giống như vậy, nó chỉ có thể nối liền với một động tiên ở bên ngoài mà thôi.\n\nCon cổ Thông Thiên này của Phương Nguyên, nếu nối liền Bảo Hoàng Thiên sẽ không thể thay đổi được nữa.\n\nDo Tiểu Hồ Tiên tiêu hao một chút tiên nguyên nên cổ Thông Thiên liền biến thành một mặt gương tròn vô biên.\n\nTrong mặt kính, hiện ra cảnh tượng của Bảo Hoàng Thiên. Động tiên này trống rỗng, lấp loé ánh sáng cam vàng, không có sông núi, cây cối hay bầy thú thường có trong các động tiên.\n\nPhía trên phúc địa là động tiên.\n\nĐộng tiên nổi danh nhất, được ghi lại trong là Thái cổ cửu thiên tiếng tăm lừng lẫy.\n\nThái Nhật Dương Mãng luyện cổ Định Tiên Du, bay lên chín tầng mây, ở Thanh Thiên ngắt được một khúc ngọc trúc bích không. Ở Lam Thiên, thu gom kim cương tám cạnh trong các mảnh vụn ánh sao.\n\nThái cổ cửu thiên, được chia thành: Bạch Thiên, Xích Thiên, Chanh Thiên, Hoàng Thiên, Lục Thiên, Thanh Thiên, Lam Thiên, Tử Thiên, Hắc Thiên.(1)\n\nNhưng sau đó, con trai của Nhân Tổ đại náo trời đất, bảy thiên: xích, chanh, hoàng, lục, thanh, lam, tử lần lượt tan vỡ, cho tới bây giờ chỉ còn lại Bạch Thiên và Hắc Thiên luân phiên nhau hoạt động.\n\nNơi khởi nguồn của Bảo Hoàng Thiên liên quan tới Hoàng Thiên trong Thái cổ cửu thiên.\n\nThời kỳ Trung cổ, có một vị cổ tiên Bát chuyển được xưng là Đa Bảo chân nhân, vô tình có được một mảnh nhỏ của Hoàng Thiên. Sau đó lão ta đem mảnh nhỏ này dung nhập động tiên của mình, hình thành Bảo Hoàng Thiên.\n\nBảo Hoàng Thiên là một động tiên vô cùng đặc biệt, nó trống rỗng, không có núi sông, cây cối, cũng không có chim, thú, côn trùng, cá, chỉ có vật báu mà thôi.\n\nBên trong Bảo Hoàng Thiên có Tiên cổ Bát chuyển: Cổ Bảo Quang.\n\nCổ Bảo Quang Nhất chuyển đến Tam chuyển vô cùng phổ biến, cổ Bảo Quang Tứ chuyển, Ngũ chuyển thường chỉ có thế lực lớn mới có. Tiên cổ Bảo Quang từ Ngũ chuyển trở lên chỉ có duy nhất một con, đang ở trong Bảo Hoàng Thiên.\n\nCổ Bảo Quang chuyên dùng để kiểm tra giá trị vật phẩm. Giá trị của vật phẩm càng cao, bảo quang càng hiện ra nhiều hơn.\n\nTrong thành Thương Gia, lúc diễn võ đều kiểm tra bảo quang trên người của hai bên để dự đoán giá trị cổ trùng trong tay cổ sư, từ đó phỏng đoán chiến lực của cổ sư.\n\nCổ Bảo Quang không chỉ dùng để kiểm tra mà còn dùng để tìm bảo vật.\n\nPhạm vi mà cổ Bảo Quang có thể tìm kiếm rất nhỏ, thường phải kết hợp với cổ trùng khác để mở rộng phạm vi tìm kiếm của nó.\n\nNăm đó, vì Đa Bảo chân nhân có cổ Bảo Quang mới tìm được vô số vật báu. Chính vì vậy mới đạt được danh hiệu “Đa Bảo” này.\n\nTiểu Hồ Tiên liên tục thôi động cổ Thông Thiên, mặt gương biến hóa không ngừng, hiện ra hình ảnh của các loại vật phẩm:\n\nCổ trùng, bầy thú, dị nhân, cây cối, mạch khoáng, đất đai, nước, rượu ngon... đủ mọi loại mặt hàng đều có để bán.\n\nBỗng nhiên, một hình ảnh hiện ra, là hình ảnh một bầy cổ Tinh Huỳnh.\n\n“Chủ nhân, vẫn là Vạn Tượng Tinh Quân bán.” Tiểu Hồ Tiên dùng cổ Thần Niệm để tìm hiểu thông tin, sau đó nói với Phương Nguyên.\n\n“Cổ Tinh Huỳnh không thể tự sinh sản, ta cần số lượng lớn cổ trùng Tinh Huỳnh. Ngươi hỏi giá xem thế nào.” Phương Nguyên gật đầu, nói.\n\nTiểu Hồ Tiên lại tiếp tục bàn bạc giao dịch, quay qua báo cáo với Phương Nguyên: “Chủ nhân, Vạn Tượng Tinh Quân nói không bán.”\n\nPhương Nguyên cũng không thất vọng, trái lại nở nụ cười:”Ha ha ha, trên thế giới này không có gì không thể bán. Không bán thường do giá cả không đủ hấp dẫn, không khiến người ta động tâm mà thôi.”\n\nNói xong, hắn liền viết vài bản tàn phương Tiên cổ lên da trâu, sau đó ném hết vào trong cổ Thông Thiên.\n\nDa trâu này vô cùng phổ thông, nhưng bởi vì ghi lại tàn phương Tiên cổ nên giá trị liên thành.\n\nSau khi được đưa đến Bảo Hoàng Thiên thông qua cổ Thông Thiên, trên mỗi mảnh da trâu đều hiện lên bảo quang một trượng đến ba trượng, tùy từng mảnh. Những bảo quang này đủ mọi màu sắc, muôn hồng nghìn tía, vô cùng đẹp mắt.\n\n“Nói với Vạn Tượng Tinh Quân, giá có thể thương lượng.” Phương Nguyên cười nhạt, nói với Tiểu Hồ Tiên.\n\nHắn không tin Vạn Tượng Tinh Quân không động tâm.\n\nSức hấp dẫn của Tiên cổ với cổ tiên vô cùng lớn. Tuy đó chỉ là những tàn phương, nhưng nó cũng là thương phẩm bán rất chạy.\n\nCổ tiên luôn cố gắng tích góp nhiều năm để đổi tên cấp bậc, trong tay ai mà không có một vài bản, mười mấy bản tàn phương Tiên cổ?\n\nNhưng những bản tàn phương này, thường bọn họ sẽ không bán ra ngoài.\n\nNhững tàn phương Tiên cổ tương tự nhau, có thể kết hợp với nhau, sẽ tạo ra bản bí phương chính xác. Sau đó dựa theo những bí phương này luyện thành Tiên cổ, người khác sẽ không thể luyện được nữa.\n\nVì những hệ lụy đó, tàn phương Tiên cổ rất hiếm khi xuất hiện trong những cuộc giao dịch. Cho dù có, cũng chỉ là tàn phương đổi tàn phương mà thôi.\n\nLúc trước, Phương Nguyên đã dùng một bí phương bị thiếu nhiều nhất trong trí nhớ, bảo quang chỉ cao ba thước, đã có thể đổi được một bầy cổ Tinh Huỳnh của Vạn Tượng Tinh Quân, ông ta còn trả thêm hai khối tiên nguyên thạch cho Phương Nguyên nữa.\n\nHiện tại, nhiều bí phương như thế, bảo quang thấp nhất là hơn một trượng, Vạn Tượng Tinh Quân không thể không động tâm.\n\nNhững tàn phương này vừa xuất hiện, lập tức thu hút vô số ánh mắt ở Bảo Hoàng Thiên.\n\nVô số thần niệm dồn dập được gửi tới, Tiểu Hồ Tiên sử dụng cổ Thần Niệm tiếp nhận, khuôn mặt nhỏ nhắn hơi trắng bệch.\n\n“Chủ nhân, có rất nhiều cổ tiên truyền thần niệm đến, hỏi chúng ta bán những tàn phương kia như thế nào?”\n\nPhương Nguyên nở nụ cười: “Ngươi truyền thần niệm đi, nói với bọn họ rằng: những tàn phương này đều bán, nhưng sẽ bán từng bản một. Đầu tiên, nói đến côn trùng Tinh huỳnh, nhưng bầy Tinh huỳnh này phải có tối thiểu mười vạn con.”\n\nTiểu Hồ Tiên truyền thần niệm truyền đi, lập tức có một vị nữ cổ tiên được xưng là “Diêu Quang tiên tử” kêu lên, nàng ta nói trong phúc địa của nàng ta nuôi vô số côn trùng Tinh huỳnh, đồng ý trao đổi.\n\nPhương Nguyên cười ha ha.\n\nQuả nhiên, Vạn Tượng Tinh Quân cũng không thể ngồi yên nữa, thái độ lập tức thay đổi.\n\nNgay sau đó, có một vị cổ tiên thứ ba, tự xưng là “Đế Uyên”, nói trong tay cũng có côn trùng Tinh huỳnh.\n\nPhương Nguyên lại đợi thêm một chút nữa, không thấy cổ tiên nào lên tiếng nữa, trong lòng khó nén cảm khái: “côn trùng Tinh huỳnh này không hổ là côn trùng thời Thái cổ.”\n\nCó người cạnh tranh sẽ dễ làm hơn.\n\nPhương Nguyên Lã Vọng buông cần,(2) khiến cho ba người cạnh tranh giá, đây là dương mưu trắng trợn, nhưng tu hành đến cấp cổ tiên làm gì có ai là người ngu. Ba người vẫn chưa cạnh tranh giá đến mức ác liệt, trái lại thương lượng thỏa đáng, mỗi bên ra hơn ba vạn ba nghìn côn trùng Tinh huỳnh.\n\nBa đàn Tinh Huỳnh lần lượt tiến vào trong cổ Thông Thiên, mỗi đàn lần lượt hiện ra bảo quang.\n\nTrong đó, bảo quang của đàn côn trùng của Diêu Quang tiên tử yếu nhất, chỉ cao một trượng tám thước. Đàn côn trùng của Đế Uyên có bảo quang cao hai trượng.\n\nㅤ\n\n(1) \\[Các màu theo thứ tự \"Bạch, Xích, Chanh, Hoàng, Lục, Thanh, Lam, Tử, Hắc\": trắng, đỏ, cam, vàng, xanh lá, xanh ngọc, xanh dương, tím, đen.\\] - (Màu thanh vốn chỉ chung màu xanh, nhưng sau này người Trung tách ra thành lục và lam vậy nên theo nghĩa thì ai nghĩ màu gì thì thanh sẽ là màu đó. Một số nguồn nói rằng nó là màu trộn giữ lục và lam tức màu xanh của ngọc)\n\n(2) \\[Lã Vọng buông cần: dựa vào điển tích Khương Tử Nha câu cá, ở đây là chỉ việc nhẩn nha chờ thời, chờ “cá” Cắn câu.\\]"
}
