{
  "id": "chuong-2003-phuong-nguyen-an-nguoi",
  "slug": "chuong-2003-phuong-nguyen-an-nguoi",
  "title": "Chương 2003: Phương Nguyên ăn người",
  "order": 2003,
  "volume": "",
  "content": "Chương 2003: Phương Nguyên ăn người\n-----------------------------------\n\nRời khỏi Nam Cương đến Tây Mạc chẳng qua chỉ là hóa giải tình huống nguy hiểm một chút.\n\nNếu để cho Thiên Đình và thiên ý thời gian bố cục, sớm muộn gì Tây Mạc cũng trở thành nơi nguy hiểm. Phương Nguyên sẽ bị vô số cổ tiên ở đây truy sát.\n\nCho nên, việc khẩn cấp trước mắt chính là giải trừ sát chiêu điều tra trên người, tìm kiếm phương pháp che giấu thiên ý.\n\n“Phân bộ cương minh Tây Mạc đã sớm bị hủy diệt nhưng vẫn còn che giấu không ít tài nguyên, đều nằm chỗ sâu trong sa mạc.”\n\n“Ngoài ra còn có hai khu vực sản xuất cổ tự nhiên, có thể ngưng ra tiên cổ, giống như núi Ngọc Hồ ở Nam Cương.”\n\nTiên cổ Băng Phách của Bạch Ngưng Băng chính là tiên cổ hoang dã do núi Ngọc Hồ thai nghén ra.\n\nDưới sự kinh doanh của Ảnh Tông, Tây Mạc có không ít địa điểm bí mật. Trong đó có hai nơi cùng loại với núi Ngọc Hồ, có tiên cổ hoang dã sắp thai nghén ra.\n\nKhông hề nghi ngờ, ba địa điểm này là nơi mà Phương Nguyên muốn đến.\n\n“Phượng Cửu Ca cứu ta, ân tình đã không còn.”\n\n“Tình huống ông ta xuất hiện khá kỳ lạ, nói không chừng còn có Thiên Đình nhúng tay vào.”\n\n“Nếu ông ta đuổi giết ta, tuy ta có Ấn Hộ Thân Nghịch Lưu, nhưng cũng không làm gì được ông ta. Quan trọng là phương diện Trung Châu, sẽ điều người mạnh hơn đến bắt ta. Đó là điều khẳng định, chỉ là vấn đề sớm hay muộn mà thôi.”\n\n“Cho nên, chuyến đi này của ta nhất định phải nhanh.”\n\nNghĩ đến đây, ánh mắt Phương Nguyên ánh lên tinh mang dọa người.\n\nSát chiêu tiên đạo, Kiếm Giao Biến Thượng cổ.\n\nÁnh sáng trắng nở rộ. Sau một khắc, Phương Nguyên biến thành một con kiếm giao vảy bạc mạnh mẽ.\n\nKiếm giao vung đuôi, tư thái ưu nhã, tốc độ cực nhanh bắn về phía trước.\n\nRất nhanh, Phương Nguyên trên cơ sở Kiếm Giao Biến Thượng cổ thôi động tiên cổ Kiếm Độn.\n\nVèo.\n\nHắn gần như hóa thành một ngân tuyến, vạch phá bầu trời, tốc độ nhanh đến mức khiến người ta không thể tưởng tượng.\n\nMấy ngày sau, sa mạc Dịch Vị.\n\nĐây là một trong những sa mạc tương đối nổi tiếng của Tây Mạc.\n\nGiống như Đông Hải có hải vực Băng Lưu, eo biển Song Cực, hải vực Bọt Khí, biển cá mập, hải vực Cẩm Tú...\n\nBên trong Tây Mạc cũng có rất nhiều sa mạc, phân bố tán loạn. Chúng có những đặc điểm không tầm thường, khiến cho chúng và sa mạc bình thường được phân chia ra, giúp cho cổ tiên Tây Mạc nhận biết rõ.\n\nCổ tiên Biến Hóa đạo Lục chuyển Doãn Toản, danh xưng Yêu Văn Tử đang lơ lửng trên không sa mạc.\n\nGã hất áo giáp da đen bóng hơi mỏng, đôi mắt nhỏ, mái tóc màu đen rối tung, giống như cỏ dại, không chỉ dựng đứng trên đỉnh đầu mà còn rơi xuống vai.\n\n“Hắc hắc hắc, lần này theo đuôi Tam Vũ Đồng Nhân, nói không chừng còn có thể tìm được phân bộ cương minh.”\n\nGã đắc ý trong lòng, mũi hơi hếch lên, ra sức ngửi ngửi.\n\n“Tìm được rồi.” Hai mắt của gã sáng lên, lần theo mùi, lập tức lao xuống sa mạc Dịch Vị.\n\nMắt thấy khoảng cách càng lúc càng gần, Yêu Văn Tử không tránh cũng không né.\n\nKhi gã sắp tiếp đất, áo giáp đen trên người gã bỗng nhiên loé lên u quang.\n\nVèo.\n\nMột tiếng vang nhỏ, gã chui thẳng vào trong sa mạc, giống như nhảy xuống nước, rất nhanh biến mất không thấy đâu.\n\nTầm mắt đột nhiên trở thành màu đen. Bên trong lớp cát, Yêu Văn Tử nhắm hai mắt lại.\n\nCát cực nóng bao phủ toàn thân trên dưới của gã. Nhiệt độ rất cao, có thể nướng chín trứng gà trong nháy mắt, sau đó biến nó thành cục than đen nhánh.\n\nNhưng Yêu Văn Tử có thủ đoạn hộ thân. Hoàn cảnh này đối với gã mà nói cũng không ác liệt.\n\nTầm mắt đen kịt cũng không quan trọng. Yêu Văn Tử am hiểu đuổi theo mùi. Bên trong cát, manh mối ngược lại càng thêm rõ ràng.\n\nGã đuổi theo manh mối, xuyên thẳng qua sa mạc.\n\nPhốc.\n\nĐột nhiên, gã chui tọt qua một đống cát lớn, đến một hang động dưới đất.\n\nYêu Văn Tử không khỏi giật mình.\n\nDưới đáy sa mạc Dịch Vị có rất nhiều hang động.\n\nVào thời Viễn cổ, hai con hoang thú Thái cổ tranh đấu ở đây. Con hoang thú Thái cổ Địa Khí Bức Đà chiến bại, táng thân tại nơi này.\n\nHoang thú Thái cổ Địa Khí Bức Đà rất kỳ lạ. Nó có hai hình thái sinh mệnh. Một là dơi, một là lạc đà. Khi nó di chuyển trong sa mạc, nó sẽ biến thành lạc đà, to như gò núi, tiến lên một cách chậm rãi, khoan thai. Khi nó muốn bay vào không trung, nó sẽ biến thành con dơi màu xanh, nhỏ bằng nắm đấm nhưng tốc độ lại nhanh như thiểm điện.\n\nHoang thú Thái cổ kỳ lạ này rất giống với Nhật Nguyệt Côn Bằng của Đông Hải. Rất nhiều cổ tiên đều thường hay so sánh hai loài vật này.\n\nNhật Nguyệt Côn Bằng là hoang thú Thái cổ sinh sống ở Đông Hải.\n\nKhi ánh mặt trời chiếu xuống, Nhật Nguyệt Côn Bằng hóa thành chim đại bàng, bay lượn trên trời cao.\n\nKhi mặt trăng chiếu xuống mặt biển, Nhật Nguyệt Côn Bằng sẽ biến thành côn ngư, nuốt ra nhả vào nước biển, khí độ rất lớn.\n\nSau khi Địa Khí Bức Đà chết đi, đạo ngân trên người nó khuếch tán ra, khắc ấn vào sa mạc, tạo thành sa mạc Dịch Vị.\n\nBên trong sa mạc, rất nhiều địa khí phun trào. Địa khí rất giống với bọt khí trong nước biển, tạo thành hang động dưới mặt đất.\n\nYêu Văn Tử hiện tại đang chui vào một hang động dưới lòng đất.\n\nNơi này không có không khí. Nếu phàm nhân tiến vào đây, nhất định sẽ chết ngay. Cũng không phải ngạt thở mà chết, mà là địa khí xâm nhiễm hóa thành tảng đá.\n\nThân là cổ tiên, Yêu Văn Tử tất nhiên không cần quan tâm.\n\nTrên thực tế, gã có thể thu lấy địa khí. Dù sao chúng cũng là một loại tài nguyên tu hành.\n\nNhưng lúc này, gã vì đuổi theo Tam Vũ Đồng Nhân, lo lắng việc thu lấy địa khí sẽ đánh rắn động cỏ, cho nên đành phải bỏ qua.\n\nMũi của gã không ngừng hếch lên, ngửi khí tức của Tam Vũ Đồng Nhân, tiếp tục tiến lên.\n\nTrên đường đi, gã vượt qua không ít hang động dưới mặt đất.\n\nNhững hang động này có lớn có nhỏ. Nhỏ thì như căn phòng, còn lớn thì như cung điện.\n\nRốt cuộc, gã đến một hang động đặc biệt dưới mặt đất.\n\n“Khí tức ở đây rất đậm. Người của Tam Vũ Đồng hẳn ở gần đây.”\n\nYêu Văn Tử mở hai mắt ra. Sau một khắc, gương mặt của gã tràn ngập chấn kinh.\n\n“Khá lắm. Hang động dưới mặt đất này lớn nhất, quả thật như một trấn đại thành của thế gian.”\n\n“Địa khí nơi này rất đậm, nó sẽ hình thành bão cát địa khí đến mức độ như thế nào?”\n\nYêu Văn Tử chợt phát hiện, chính giữa hang động dưới mặt đất, một bão cát đen nhánh đang uốn lượn, tràn ra ngoài khí tức tiên tài nồng đậm.\n\n“Tất cả bão cát là do địa khí ngưng tụ mà thành, là tiên tài Thất chuyển, giá trị rất cao.”\n\nYêu Văn Tử vừa mừng vừa lo.\n\nMừng chính là gặp phải một khối tiên tài lớn đến như thế. Là tán tu Tây Mạc, đây là một khoản thu nhập rất lớn.\n\nBuồn là địa khí hình thành bão cát có uy năng không tầm thường. Muốn lấy chúng cũng không dễ dàng gì.\n\n“Đợi một chút.”\n\n“Khí tức Tam Vũ Đồng Nhân ở đây. Điều này chứng minh hắn ta đã từng đi qua đây. Vì sao hắn ta lại không thu lấy khối tinh hoa địa khí lớn đến như vậy?”\n\nCon ngươi Yêu Văn Tử bỗng nhiên co lại, nghĩ ra được chỗ không ổn.\n\nĐúng lúc này, âm thanh con nít trong trẻo vang lên sau lưng gã: “Yêu Văn Tử, rốt cuộc thì ngươi cũng đã đến. Hì hì, ta chờ ngươi lâu lắm rồi.”"
}
