{
  "id": "chuong-146-cuong-the",
  "slug": "chuong-146-cuong-the",
  "title": "Chương 146: Cường thế",
  "order": 146,
  "volume": "",
  "content": "Chương 146: Cường thế\n---------------------\n\nGiang Nha nhìn Cổ Nguyệt Dã sắc mặt tái xanh bên cạnh, trong lòng cũng cảm thấy sảng khoái.\n\nLão già này cường ngạnh ép buộc y, để cho y dẫn lão đến nơi này. Giang Nha chỉ mới có tu vi Nhất chuyển, lại là vãn bối, từ đầu là đã có vị thế thấp hơn Cổ Nguyệt Dã, vì vậy không thể không dẫn lão đến.\n\nHiện tại lão lại mất mặt như vậy, trong lòng Giang Nha rất là hâm mộ sự tiêu sái của Phương Nguyên.\n\nCổ Nguyệt Dã thì rất muốn tát Phương Nguyên vài cái bạt tai, dạy dỗ vãn bối kiêu ngạo này một trận. Nhưng vì Sinh Cơ Diệp, lão chỉ có thể nén giận mà nói: “Phương Nguyên tiểu hữu cũng không thể nói như vậy. Cậu còn trẻ, không hiểu tầm quan trọng của mạng giao thiệp. Chung quy cũng có lúc ngươi muốn cầu cạnh người khác, tưởng tượng xem, nếu như bây giờ là cậu đến nhờ vả ta, ta lại có thái độ như thế với cậu, cậu sẽ cảm thấy thế nào?”\n\n“Mạng giao thiệp chó má gì!” Phương Nguyên khinh thường chế nhạo trong lòng.\n\nCái gọi là đoàn kết chẳng qua là vì nhỏ yếu.\n\nThứ như mạng giao thiệp quả thật là cần thiết trên địa cầu, dù sao thì giữa người và người không có khác biệt về chất trên mặt sức mạnh. Nhưng thế giới này là thế giới có thể tu hành, trên căn bản là không giống nhau.\n\nMạng giao thiệp chẳng qua là phụ kiện kèm theo của sức mạnh, chỉ cần bản thân hùng mạnh, mạng giao thiệp cũng sẽ tự bò đến.\n\nPhàm là kẻ chạy theo mạng giao thiệp thì ắt là muốn cầu cạnh người khác.\n\nThậm chí không cần mạng giao thiệp, chỉ cần bản thân vô cùng hùng mạnh, thứ gì cũng có thể hạ bút thành văn, không cho thì cướp giết, còn cần mạng lưới quan hệ gì sao?\n\nNhững tư tưởng ma đạo này tất nhiên Phương Nguyên sẽ không chủ động đi tuyên dương.\n\nNhưng mà, nếu như đã bị quấy rầy rồi, hắn cũng không ngại làm vụ buôn bán này.\n\nVì vậy hắn bèn mở miệng nói: “Bán cho lão cũng không phải là không thể, một mảnh Sinh Cơ Diệp, sáu mươi tám khối nguyên thạch. Lão muốn mua mấy mảnh?”\n\n“Sao!” Cổ Nguyệt Dã đứng ngoài cửa bị cái giá này làm giật mình, lão vội vàng nói, “Phương Nguyên tiểu hữu. Giá này của cậu thật quá đắt!”\n\nPhương Nguyên hừ lạnh một tiếng: “Ngại đắt thì có thể không mua. Trong số vật tư gia tộc cung cấp cũng có bán Sinh Cơ Diệp. Lão có thể dùng chiến công mà đổi.”\n\nCổ Nguyệt Dã cười khổ không thôi: “Sao ta lại không biết điều này? Chỉ là Sinh Cơ Diệp đó đều bán cho những nhà có quan hệ. Gia lão dược đường Cổ Nguyệt Dược Cơ một tay che trời, làm sao ta có thể nhúng tay vào? Phương Nguyên tiểu hữu, cậu không ngại hãy làm ơn một lần, sau này ta tất có báo đáp. Theo ta thấy, sáu mươi khối nguyên thạch là giá hợp lý.”\n\n“Ta cũng không mong người khác báo đáp. Lão lãng phí thời gian của ta đủ rồi. Bảy mươi khối nguyên thạch, lão không mua thì đi đi.” Phương Nguyên trả lời.\n\nCổ Nguyệt Dã lập tức tức giận đến giậm chân: “Phương Nguyên tiểu hữu, nào có ai buôn bán như vậy?”\n\nPhương Nguyên cười ha ha: “Trước khác nay khác. Bây giờ là bảy mươi hai nguyên thạch. Lão nói một câu, ta lại lãng phí thêm một ít thời gian, ta khó chịu thì giá lại cao thêm một bậc, lão tự mà liệu lấy.”\n\nCổ Nguyệt Dã nghe xong lời này, trên mặt lập tức lộ ra vẻ tức giận tột độ. Lão muốn nói nhưng vài lần mở miệng lại cũng không nên lời.\n\nGương mặt già nua của lão một hồi xanh một hồi đỏ, làm cho Giang Nha bên cạnh nhìn thấy mà thầm cười trong lòng.\n\nCuối cùng Cổ Nguyệt Dã nghiến răng, nói: “Được, ta mua, ta cần năm phiến Sinh Cơ Diệp.”\n\n“Bây giờ lão giao nguyên thạch cho Giang Nha là được. Về phần Sinh Cơ Diệp, ba ngày sau thì đến chỗ hắn lấy.” Phương Nguyên nói.\n\nCâu này cũng rất quá đáng, một tay giao tiền, một tay đưa hàng là công bình cơ bản nhất.\n\nNhưng Cổ Nguyệt Dã vẫn là trả tiền như trước, ngay tại chỗ đưa cho Giang Nha mấy túi nguyên thạch lớn.\n\nĐộng tác của lão mơ hồ run rẩy, đây chính là tích góp không nhiều lắm của lão, là tiền vốn nhịn ăn nhịn xài mà lấy ra, hôm nay lại cứ như vậy mà bị một tên gian thương vô lương tâm bóc lột!\n\nCuối cùng, lão mang theo bực tức và ấm ức đi ra khỏi lầu trúc.\n\n“Phương Nguyên đại nhân. Ngài làm như vậy thực là sảng khoái! Nhưng sợ rằng đã đắc tội Cổ Nguyệt Dã rồi. Lão già này, khi còn trẻ là kẻ trừng mắt tất báo, e rằng sẽ không từ bỏ ý đồ.” Đứng ngoài cửa, Giang Nha cẩn thận nói.\n\n“Tùy lão thôi. Những kẻ cậy già lên mặt chung quy cũng sẽ bị gia tộc đào thải.” Phương Nguyên mở cửa, Giang Nha vội vàng dâng túi tiền trong tay lên.\n\nGia tộc muốn chống lại lang triều thì sẽ hao tổn lượng lớn tài nguyên. Tài nguyên thiếu, tổ chức khổng lồ sẽ không gắn kết hết, tất nhiên sẽ phải cắt giảm nhân sự.\n\nMấy lão khọm này còn sống thì đã là đang lãng phí tài nguyên quý hiếm, nhất định sẽ bị đào thải.\n\nTrong bầy sói đào thải những con già yếu là trực tiếp đuổi ra khỏi đàn. Trong xã hội loài người thì không làm trắng trợn như thế, chuyện ác vẫn phải phủ thêm một lớp da ngay thẳng, vì vậy sẽ mộ binh những lão cổ sư này.\n\nCho dù là Cổ Nguyệt Dã nhìn thấu trò đời này thì như thế nào?\n\nThân trong thể chế, người trong giang hồ, chính là thân bất do kỷ.\n\nGia tộc ỷ vào đại nghĩa bảo gia vệ tộc, mộ binh bọn họ, để bọn họ hi sinh, ai dám không theo?\n\nTrên địa cầu có câu gọi là \"quân muốn thần chết, thần không thể không chết\", ngay cả sống chết của mình cũng không thể nắm trong tay, nhưng cuối cùng vẫn có vô số người tranh nhau đi làm đại thần này. Đây chính là chỗ tàn khốc và làm người say mê của thể chế.\n\n“Những lần lang triều trước kia, các cổ sư tái xuất này có thể sống sót được mấy người? Cổ Nguyệt Dã này đừng nói là năm mảnh Sinh Cơ Diệp, cho dù là năm mươi mảnh thì lão cũng chưa chắc có thể sống tạm qua ngày.” Phương Nguyên đứng ở cửa, cười lạnh.\n\nGiang Nha nghe thấy giọng điệu của hắn, trong lòng không khỏi phát lạnh.\n\nY cảm thấy trên người Phương Nguyên có một loại phong thái lạnh lùng rét giá, tựa như gió bắc rít gào, áp lực đến y không dám ngẩng đầu.\n\nPhương Nguyên nhìn Giang Nha, đôi mắt đen thăm thẳm, tiếp tục nói: “Sau này, trừ thời gian quy định, ngươi không được chủ động đến tìm ta! Nếu như vi phạm, ngươi tự gánh lấy hậu quả. Cho ngươi thay mặt bán ra Sinh Cơ Diệp chẳng qua là nể mặt ca ca ngươi. Nhưng ta có thể nể mặt cũng có thể không. Ngươi tự giải quyết cho tốt.”\n\nGiang Nha nghe răn dạy của Phương Nguyên, không hề dám lên tiếng, nghĩ đến tình cảnh bi thảm của Cổ Nguyệt Dã vừa rồi, trên trán y lại đổ mồ hôi lạnh.\n\n“Còn nữa, sau này giá Sinh Cơ Diệp nâng lên bảy mươi khối nguyên thạch một phiến.” Phương Nguyên lại nói.\n\n“Bảy mươi nguyên thạch?!” Giang Nha sửng sốt nuốt nước miếng, hai mắt phát sáng như đang thấy nguyên thạch cuồn cuộn chạy đến.\n\nNhưng y lại có hơi sợ, cẩn thận từng chút mà nói: “Phương Nguyên đại nhân, ngang nhiên tăng giá như vậy, người ngoài có nghĩ chúng ta đang kiếm lời từ chiến tranh, hiềm nghi chúng ta thừa nước đục thả câu hay không? Làm như vậy, e rằng sẽ làm nhiều người giận dữ.”\n\n“Nhiều người giận dữ? Hừ, vậy thì sao. Kêu ngươi làm thì ngươi làm, còn nó nhảm nhiều như vậy. Có người muốn gây chuyện thì ngươi nói rõ đây là Sinh Cơ Diệp mà ta bán.” Phương Nguyên hừ lạnh một tiếng.\n\n“Dạ dạ dạ.” Giang Nha bèn vội vàng gật đầu. Lời của Phương Nguyên cũng là ý y muốn, y cũng đang chuẩn bị làm như vậy đây.\n\nY chỉ là một nhân vật nhỏ nhoi Nhất chuyển, không thể đắc tội quá nhiều người. Đổ hết những phiền phức này lên người Phương Nguyên, y cũng đã từng làm rồi.\n\nNhân vật nhỏ cũng có khôn ngoan của nhân vật nhỏ để sóng sót, mà đối với trò khôn vặt này của Giang Nha, Phương Nguyên tất nhiên là biết rõ.\n\nNhưng tu vi khác, thời kì khác thì Phương Nguyên cũng sẽ có cách sống khác.\n\nSau khi dùng Xích Thiết Xá Lợi cổ, hắn sẽ là Nhị chuyển đỉnh phong, tiếp cận Tam chuyển, coi như là bước đầu trưởng thành. Có thực lực này, bố cục cuộc đời hắn đã không còn giống xưa.\n\nTrước đây, hắn cần khiêm tốn, hiện tại, hắn lại cần cường thế.\n\nChỉ có cường thế lên thì hắn mới có thể thu hoạch được lợi ích lớn nhất.\n\nVề phần Giang Nha này thì còn giá trị lợi dụng, có chút ít khôn vặt cũng không đụng chạm đến lợi ích của Phương Nguyên, hoàn toàn có thể tha thứ.\n\nThậm chí thể hiện ra một vài át chủ bài không quan trọng cũng không có gì đáng ngại.\n\nThời kỳ hoà bình, thượng tầng rảnh rỗi, không chừng sẽ có chút phiền phức. Thế nhưng hiện giờ có lang triều, ai còn đi lo lắng những việc nhỏ nhặt này chứ?\n\nLang triều qua, Cổ Nguyệt sơn trại có còn tồn tại hay không còn không nói trước được đây.\n\n....\n\nHơn nửa tháng sau.\n\nĐiện lang như thủy triều cuồn cuộn đến, các cổ sư liên tiếp tháo chạy.\n\n“Hùng Nguyên Trinh, đệ phải cố gắng lên! Sơn trại Cổ Nguyệt cách đây không xa.” Hùng Kiêu Mạn nhìn tộc nhân trên đất, vành mắt ửng đỏ, lớn tiếng hét lên.\n\n“Đại tỷ, ta không được rồi. Trong lòng ta vẫn luôn có câu muốn nói với tỷ...” Hùng Nguyên Trinh hấp hối, vết thương của hắn rất nghiêm trọng, nét mặt nhuốm màu cái chết.\n\n“Được, đệ nói đi!” Hùng Kiêu Mạn khóc không thành tiếng. Nàng biết rõ trong lòng, mặc dù Hùng Nguyên Trinh thường ngày trầm tĩnh ít nói nhưng vẫn luôn thầm yêu mình. Lúc này, nàng cũng biết Hùng Nguyên Trinh muốn nói với nàng cái gì.\n\nNhưng Hùng Nguyên Trinh há miệng, cuối cùng lại không nói ra câu \"ta thích tỷ\" này.\n\nHắn đã chết, chết vì mất máu quá nhiều, thương nặng không thể chữa được.\n\nTrên người của hắn đầy vết thương, đều là vì bị điện lang cắn xé. Vết thương trí mạng kinh khủng nhất là ở ngực, từ vai phải kéo dài đến rốn, là do một con Hào Điện Lang tạo thành.\n\n“Đại tỷ, tình hình không ổn, lại có một đàn Hào Điện Lang nữa!” Cổ sư Trinh sát gào lên, giọng nói tràn đầy kinh hoàng.\n\nHùng Kiêu Mạn liền ngừng khóc, buông Hùng Nguyên Trinh ra. Nàng ta là tổ trưởng, các tổ viên cần nàng!\n\nNgười chết cũng đã chết, mà người sống vẫn cần đối mặt với thế giới tàn khốc này.\n\n“Đám sói con chết tiệt, một đàn lại đến tiếp một đàn không ngừng!” Hùng Kiêu Mạn hung ác chửi rủa. Nàng ta dáng người nóng bỏng, mặt mũi xinh đẹp, nói thô tục lại có một ý vị khác biệt.\n\nNghe lời nói của nàng ta, những người khác cũng bất giác mà bình tĩnh lại.\n\nHùng Kiêu Mạn vừa chửi bới vừa quan sát.\n\nKết quả quan sát không khỏi làm nàng nản lòng. Một đàn Hào Điện Lang, nàng ta có thể trực tiếp tiêu diệt. Hai đàn Hào Điện Lang, nàng ta có thể mở một đường máu. Nhưng bây giờ có bốn đàn Hào Điện Lang, biện pháp sáng suốt nhất là lui vào khe núi phía sau, sau đó phát động Tín Hào cổ, chờ đợi viện binh đến.\n\n“Lui vào khe núi.” Hùng Kiêu Mạn vừa quát lên, vừa điều động hai con gấu to phía sau bọc hậu.\n\nHai con gấu này đều được nàng ta nuôi mập mạp tráng kiện, một con màu nâu, một con màu đen, da lông mượt mà sáng bóng nhưng trên người đã trải đầy vết thương.\n\nLúc nhóm bảy người Hùng Kiêu Mạn thành công lui vào trong khe núi, hai con gấu cũng chỉ còn lại một, còn con gấu đen sau khi giết mười mấy con điện lang thì rốt cuộc kiệt sức, bị đàn điện lang nhấn chìm.\n\nMột con cổ trùng bay ra nhanh như chớp từ trong xác con gấu, nháy mắt trở về trong tay Hùng Kiêu Mạn.\n\nĐó là Ngự Hùng cổ.\n\nNó có thể gieo vào trên thân gấu, làm cho cổ sư có thể thao túng gấu.\n\nĐương nhiên, loại gấu này chỉ có thể là mãnh thú phổ thông. Ngự Hùng cổ chỉ là cổ trùng Nhị chuyển, không thể nô dịch được hùng vương.\n\nNếu là có thể nô dịch được hùng vương, vậy thì quá mạnh, một con hùng vương, cho dù loại bách thú vương thấp nhất thì cũng có trên trăm con gấu thuộc hạ.\n\nNếu cổ sư có thể nô dịch thú vương thì cũng có nghĩa là có thể điều khiển một đàn thú.\n\n“Bây giờ phải đợi chi viện, chỉ mong bọn họ có thể đến sớm một chút!” Hùng Kiêu Mạn thở dốc vài cái, than thở.\n\nĐoàn người lùi vào trong khe núi, diện tích phòng ngự giảm bớt, áp lực đến từ đàn sói cũng giảm mạnh. Thế nhưng bọn họ cũng mất đường lui, máu tươi và chiến đấu kéo dài sẽ dẫn đến càng nhiều đàn sói hơn, nguy cơ cũng không được giải trừ.\n\n“Này.” Đúng lúc đó, từ trên vách núi dựng đứng trên đỉnh đầu bọn họ vang lên tiếng nói một người.\n\nMọi người vội vàng ngẩng đầu thì nhìn thấy một vị thiếu niên đứng phía trên.\n\n“Là hắn...”\n\n“Cổ Nguyệt Phương Nguyên!”\n\nBảy vị cổ sư Hùng gia trại đầu tiên là mừng rỡ, sau đó trên mặt đều hiện lên vẻ phức tạp."
}
