{
  "id": "chuong-1207-thang-toan-luc-di-pho-co",
  "slug": "chuong-1207-thang-toan-luc-di-pho-co",
  "title": "Chương 1207: Thăng Toàn Lực Dĩ Phó cổ",
  "order": 1207,
  "volume": "",
  "content": "Chương 1207: Thăng Toàn Lực Dĩ Phó cổ\n-------------------------------------\n\n“Mấy năm qua, chúng ta cũng đã chuẩn bị không ít. Nhưng phàm là kế hoạch thì không bằng thay đổi. Túc Mệnh cổ không hề bị hủy đi. Phát sinh những biến cố này cũng rất bình thường, không phải sao?” Dư Mộc Xuẩn nói.\n\nNgay cả Phương Nguyên là người trùng sinh năm trăm năm trước cũng không biết đến sự tồn tại của Túc Mệnh cổ. Nhưng Dư Mộc Xuẩn lại biết, đồng thời Tống Tử Tinh cũng biết.\n\n“A, đúng rồi.” Dư Mộc Xuẩn nghĩ đến việc gì đó, liền nói: “Trước khi đến đây, ta gặp được một vị tiểu bối Mao nhân không tệ, ta đã giao truyền thừa Luyện đạo của mình cho gã.”\n\nGhi lại tiểu sử và truyền thừa là đặc điểm văn hóa của giới cổ sư.\n\nGiống như Trung Quốc cổ đại, trăm phương nghìn kế cũng muốn nhận tổ quy tông. Anh hùng hào kiệt đều muốn lưu danh sử xanh. Người sau khi chết, lúc hạ táng sẽ được chôn theo rất nhiều vàng bạc châu báu, thậm chí nô tì thê thiếp cũng phải chết theo. Thời kỳ chiến quốc Nhật Bản, võ tướng trên chiến trường lúc nào cũng phải mặc áo giáp hoa lệ, không để ý đến hỏa lực nguy hiểm.\n\nCòn có Ai Cập, La Mã, từ cổ đại đến hiện đại đều có văn hóa phức hợp tương tự nhau. Mặc dù cũng có khác biệt, nhưng cuối cùng cũng đều cùng một điểm xuất phát, là để chứng minh sự tồn tại của bọn họ.\n\nBọn họ muốn chứng minh với thế giới này, với những người khác ta đã từng tồn tại qua, đã từng sống qua. Cho dù chết, trên thế giới này cũng đã từng tồn tại qua một người như vậy.\n\nCho nên, ghi lại tiểu sử cũng không có gì khó hiểu. Có người khi còn sống đã ghi lại tiểu sử. Có người thì sau khi chết, sẽ do hậu nhân ghi lại. Nhưng cũng có người không có hậu nhân, vậy thì sẽ do kẻ địch ghi lại. Loại nhân vật này thường rất cầu thị, miêu tả sẽ vô cùng sinh động, bởi vì bọn họ hiểu rõ ngươi còn hơn người thân của ngươi. Do kẻ địch tuyên truyền, bình thường đều sẽ trở thành ca tụng nhất thời.\n\nMà truyền thừa cũng giống như vậy.\n\nGhi lại tiểu sử chỉ là hình dung quỹ tích sinh mệnh của một người, còn truyền thừa lại là căn cơ sức mạnh của một người, là lý giải của bọn họ đối với thiên nhiên, là suy nghĩ đối với thiên địa và là tổng kết chân lý.\n\nNgay cả Trung Quốc cổ đại, một nghệ nhân trước khi chết, cũng không muốn để lại tiếc nuối, trăm phương nghìn kế tìm một truyền nhân, không muốn truyền thừa đời đời kiếp kiếp của mình bị mất đi.\n\nTruyền thừa là sự khẳng định đối với giá trị bản thân, là thành quả lao động trân quý. Để lại truyền thừa, cho dù bản thân đã chết, cũng có thể lưu lại ấn ký thuộc về mình trên thế gian.\n\nDư Mộc Xuẩn để lại truyền thừa, chính là muốn ủy thác khi lâm chung.\n\nCó người nào muốn lưu lại truyền thừa chứ?\n\nKhi còn sống, tương lai còn tươi sáng, không ai muốn lưu lại truyền thừa.\n\nĐang êm đẹp, tự dưng lưu lại truyền thừa làm gì? Dạy hết cho đệ tử để thầy chết đói à? Lòng người rất khó lường, không thể đoán trước được. Chỉ sợ đến lúc đó sẽ nhảy ra thêm một người cạnh tranh.\n\nChỉ khi nào người đó hấp hối, ý thức được thời khắc tử vong đã đến, lúc đó họ mới để lại truyền thừa.\n\nVí dụ như Hoa Tửu Hành Giả, Huyết Hải Lão Tổ, Đông Phương Trường Phàm.\n\nDư Mộc Xuẩn để lại truyền thừa, hiển nhiên là muốn tham gia đại kế, hoàn toàn không có lòng tin với khả năng sống sót của mình.\n\nLà kế hoạch gì khiến cho một vị cổ tiên Luyện đạo thâm bất khả trắc cũng không còn hy vọng sống sót? Là động lực nào có thể khiến cho ông ta cam tâm tình nguyện như vậy?\n\nThậm chí ngay cả đệ nhất Ma đạo Trung Châu Tống Tử Tinh, vừa mới chạy thoát, vất vả lắm mới trốn được một mạng, vì đại kế này cũng cam nguyện hy sinh.\n\nCòn có một điểm, Dư Mộc Xuẩn lại ở trước mặt Tống Tử Tinh nói ra mình đã lựa chọn được người kế thừa truyền thừa. Điều này rất không bình thường.\n\nNếu Tống Tử Tinh sinh lòng ác ý, lặng lẽ đến giết người kia, rất dễ dàng cướp được truyền thừa của Dư Mộc Xuẩn để lớn mạnh chính mình.\n\nĐối với Dư Mộc Xuẩn mà nói, nội tình bản thân bị tiết lộ, nhất định sẽ bị Tống Tử Tinh nhằm vào để khắc chế.\n\nDư Mộc Xuẩn có thể đem bí mật này nói cho Tống Tử Tinh biết, hiển nhiên là cực kỳ tin tưởng Tống Tử Tinh.\n\nMức độ tin tưởng này có thể nói là đào tim móc phổi.\n\nTống Tử Tinh phản bội Vạn Long Ổ, đã có tiếng xấu, nhưng tại sao lại được Dư Mộc Xuẩn tin tưởng như thế? Là mị lực nhân cách của ông ta hay là còn nguyên nhân nào khác?\n\n“Vẫn nên có chuẩn bị về sau một chút.” Nghe Dư Mộc Xuẩn để lại truyền thừa, gương mặt Tống Tử Tinh vẫn rất lạnh nhạt, dường như không có ý cướp đoạt.\n\n“Ta cũng có thứ muốn cho ngươi xem.” Tống Tử Tinh mỉm cười thần bí.\n\nSau một khắc, bên trong huyết trì dâng lên một gợn sóng. Một huyết thai chậm rãi trồi lên từ dưới đáy hồ.\n\nHuyết thai chỉ nhỏ bằng một con ngựa non, bên trong màng thai dường như có một người, giống như hài nhi đang co ro ngủ say.\n\nDư Mộc Xuẩn nhìn huyết thai, con ngươi lập tức co rụt lại, có chút khó có thể tin: “Cái này... ngươi đã có thể phát triển được Huyết Ma Giải Thể đến trình độ này sao?”\n\nTống Tử Tinh cười ba tiếng, toát lên vẻ đắc ý: “Mặc dù vẫn chưa sưu tập được cổ phương tiên cổ Huyết Thần Tử chân chính, nhưng dù gì ta cũng thu thập được một số tàn phương Huyết Thần Tử có thể sử dụng. Huyết thai này chính là ta y theo tàn phương Huyết Thần Tử, còn có phương pháp Huyết đạo, kết hợp với sát chiêu tiên đạo Huyết Ma Giải Thể của ta mà hình thành.”\n\n“Phân thân Huyết Ma Giải Thể, lúc nào cũng cần phải hao phí tiên nguyên để duy trì tồn tại, thời gian có hạn. Nhưng phân thân mà Huyết thai dưng dục ra, không cần hao phí tiên nguyên, nhưng ít nhất vẫn có thể duy trì được hai ba trăm năm. Bản thân lại có thể tu hành, có tư duy độc lập, từng bước một tăng lên, cuối cùng thăng tiên. Phương diện dung mạo thì đương nhiên giống ta như đúc rồi.”\n\n“Ngươi đã dự định?” Dư Mộc Xuẩn dường như đã hiểu ra.\n\n“Không sai. Ta chết đi thì không sao, nhưng quan trọng là đại kế phải thành công. Nếu đại kế thất bại, ta phải cân nhắc phương châm sau khi thất bại. Tống Tử Tinh cần phải sống sót. Cho dù ta hy sinh, bên trong huyết thai sẽ dưng dục ra một Tống Tử Tinh thứ hai.”\n\nDư Mộc Xuẩn chăm chú nhìn huyết thai, lộ ra vẻ hứng thú: “Huyết thai này của ngươi có thể cho ta nghiên cứu một chút không? Dường như ta đã có một linh cảm hoàn toàn mới.”\n\n“Đương nhiên, ngươi cứ việc nghiên cứu. Nhưng ngươi phải chú ý, huyết thai không thể rời khỏi ao máu. Một nháy mắt cũng không được.”\n\n“Ừm, ta biết rồi, yên tâm đi.”\n\nTrung Châu, phúc địa Hồ Tiên.\n\nNhìn cổ Động Địa trước mặt, Phương Nguyên thở ra một hơi.\n\nĐây là cổ Động Địa thứ hai của phúc địa Hồ Tiên. Cổ Động Địa thứ nhất là trao đổi với Tiên Hạc Môn, cái này là để liên lạc với Linh Duyên Trai.\n\nVừa nãy, vụ giao dịch thứ nhất với Linh Duyên Trai đã hoàn tất. Rất nhiều cổ Khí Nang mang theo Đảm Thức cổ được giao cho Linh Duyên Trai. Phương Nguyên thu được một trăm tám mươi tiên nguyên thạch, lập tức giải quyết được vấn đề cấp bách của hắn.\n\nNói đến, cuộc chiến giữa Phương Nguyên và Phượng Kim Hoàng, giá trị chân chính của nó không phải là Phượng Kim Hoàng cung cấp pháp môn giành lại cuộc sống mới cho Phương Nguyên, mà là Phương Nguyên hợp tác với Linh Duyên Trai.\n\nPhượng Kim Hoàng sở dĩ lấy ra pháp môn này làm tiền đánh bạc, chính là nhìn Phương Nguyên là tiên cương, khó mà lợi dụng pháp môn này.\n\nNhưng nàng không biết, Phương Nguyên còn có phàm khiếu thứ nhất. Muốn gạt Phương Nguyên cũng không hoàn toàn gạt được.\n\nCó một trăm tám mươi tiên nguyên thạch, Phương Nguyên không chút do dự sử dụng một nửa chuyển hóa thành tiên nguyên Thanh Đề. Như vậy, hắn đã vượt qua được thời kỳ suy yếu, chiến lực một lần nữa khôi phục."
}
