{
  "id": "chuong-3490-djai-chien-tan-cong-djien-cuong-1",
  "slug": "chuong-3490-djai-chien-tan-cong-djien-cuong-1",
  "title": "Chương 3490: Đại chiến tấn công điên cuồng (1)",
  "order": 3490,
  "volume": "",
  "content": "Chương 3490: Đại chiến tấn công điên cuồng (1)\n----------------------------------------------\n\nRăng rắc răng rắc.\n\nTừ bên trong tầng băng nhanh chóng sinh ra vô số vết rạn, khuếch tán ra ngoài.\n\n“Hỏng rồi, ta không vây khốn được hắn ta.” Băng Tinh Tiên Vương ý thức được sự không ổn.\n\nTiêu Hà Tiêm rốt cuộc cũng ấp ủ thành công.\n\nSát chiêu tiên đạo, Trảm Thảo.\n\nSong chưởng Tiêu Hà Tiêm đẩy ra như đao, nhắm ngay Nhiếp Cuồng Phong bên trong tảng băng, nhẹ nhàng chém xuống.\n\nLập tức, hai cọng cỏ trong nháy mắt ngưng tụ, khoan thai rơi xuống, tiến vào bên trong khe hở tầng băng, sau đó một đường xuyên qua cơ thể Nhiếp Cuồng Phong.\n\nCơ thể Nhiếp Cuồng Phong run rẩy hai lần.\n\nTiêu Hà Tiêm liên tục vung xuống, thân hình Nhiếp Cuồng Phong run rẩy không ngừng.\n\nPhong đoàn màu xanh càng lúc càng suy yếu, cho đến khi sức mạnh chống cự càng lục càng nhỏ.\n\n“Ta nguyện quy hàng.” Nhiếp Cuồng Phong suy yếu gào lên.\n\n“Chủ thượng có mệnh, không cho đầu hàng.” Tiêu Hà Tiêm lạnh lùng nói.\n\nCuối cùng, Nhiếp Cuồng Phong dưới sự liên thủ của Băng Tinh Tiên Vương và Tiêu Hà Tiêm đã đánh mất tính mạng.\n\nNhiếp Cuồng Phong vừa chết, cổ tiên dị loại như rắn mất đầu, bị sát thương vô số, tan tác chạy trốn.\n\nĐại quân Phương Nguyên tiến quân thần tốc, một đường đánh tới chân Thư sơn.\n\nMột bên khác, Hoàng Cực Tử và Vũ Cực Tử trong Bát Cực Tử của Trường Sinh Thiên liên thủ tiêu diệt Đoạn Hổ.\n\nĐại quân hai đường gặp nhau tại trung tâm đại thế giới Thanh Liên.\n\nThiên Đình thu được Thư sơn chỉ trong thời gian ngắn, vì thế chỉ bố trí được đại trận chung quanh Thư sơn mà thôi.\n\nTrận này có tên Tứ Chu Tinh Trận, có bốn trận nhỏ bố trí bốn phía, vây Thư sơn chật như nêm cối.\n\nĐỉnh Thư sơn, Phong Nhã Tiên Tử không quản ngày dài đêm thâu không ngừng thôi diễn sát chiêu, dẫn ra Nguyên Cảnh trên bầu trời.\n\nSau khi đại quân hai đường thương thảo một phen, chia binh tiến đánh đại trận tứ phương.\n\nMao Lý Cầu lĩnh quân một đường, đánh vào tử trận phía Tây.\n\nCái Mai lĩnh một đường đánh vào tử trận phía Bắc.\n\nTiêu Hà Tiêm lĩnh một đường đánh vào tử trận phía Đông.\n\nBăng Tinh Tiên Vương lĩnh một đường đánh vào tử trận phía Nam.\n\nĐội ngũ còn thừa do Băng Tắc Xuyên, Lục Úy Nhân thống lĩnh, ngăn chặn cản trở cho tiên phong bốn đường.\n\nMao Lý Cầu tiến vào trong trận, lập tức ngàn vạn tinh quang như đinh đóng cột như mưa to trút xuống.\n\nMao Lý Cầu hét lớn, cơ thể bành trướng, trở nên vô cùng to lớn, lông chồn màu tím trở nên linh hoạt cứng cỏ, tinh quang không thể xuyên thấu.\n\nNó mạnh mẽ đâm tới, những cổ tiên còn lại chạy theo đằng sau, một đường chém giết, phá hư bốn phía.\n\n“Nghiệt súc, lại đến quấy rối sao? Lần này ta sẽ giết chết ngươi.” Tinh trận chấn động, hai vị cổ tiên bay ra.\n\nMột là Cửu Linh Tiên Cô, một là Phượng Tiên Thái Tử.\n\nCửu Linh Tiên Cô biến thành hoang thú Thái cổ, ngăn cản Mao Lý Cầu. Thái cổ giả đã từng thắng Thái cổ thật. Mao Lý Cầu rất nhanh bị đánh rơi xuống hạ phong, đánh cho da thịt bủn rủn, tinh bì lực tẫn.\n\nPhượng Tiên Thái Tử thúc sát chiêu Viêm đạo. Hoàng điểu hỏa diễm đủ loại bay múa bốn phía, giết cổ tiên dị loại đại thế giới Man Hoang sụp đổ, nhất thời đã có hơn mười người bỏ mạng.\n\nMao Lý Cầu không thể kiên trì, đành phải lui về.\n\nMột bên khác, Cái Mai đối đầu với Chu Hùng Tín, Quân Thần Quang.\n\nChu Hùng Tín thôi động sát chiêu Tín đạo chủ công, Quân Thần Quang hóa thành cầu vồng trợ giúp bên cạnh. Một chủ một phụ liên hợp lại càng gia tăng thêm sức mạnh.\n\nHoàng Cực Tử Tiêu Hỏa thôi động sát chiêu đồ đằng giao phong với Chu Hùng Tín, tạm thời bất phân thắng bại.\n\nĐang kịch chiến, Cái Mai bên kia lại hô to gọi nhỏ, bị Quân Thần Quang đánh cho bốn phía tán loạn.\n\n“Đi mau, đi mau.” Cái Mai bắt lấy bả vai của Tiêu Hoả, không để ý Tiêu Hỏa đang trừng mắt, kéo đi thật nhanh.\n\nHai đội nhân mã của Trường Sinh Thiên thất bại tan tác. Hai đường của Phương Nguyên lại càng thêm không chịu nổi.\n\nTiêu Hà Tiêm và Băng Tinh Tiên Vương đều bị nhốt, muốn rút lui cũng rút không được.\n\n“Hai vị cổ tiên gặp phải Xa Vĩ và Vạn Tử Hồng của Thiên Đình, tình huống nguy hiểm, mong nhanh chóng cứu viện.” Thư cầu viện đã sớm gửi đến tay Lục Úy Nhân.\n\nXa Vĩ khai sáng ra Binh đạo, thủ đoạn càng lúc càng thành thục. Địa vị hôm nay gần bằng Tần Đỉnh Lăng.\n\nVạn Tử Hồng vốn là ma tu của Tây Mạc, được Thiên Đình mời chào. Trong cuộc đại chiến số mệnh có biểu hiện không tầm thường. Bây giờ tiên cổ đầy đủ, chiến lực khôi phục đỉnh phong, cực kỳ lợi hại.\n\nBăng Tắc Xuyên lập tức thương nghị khẩn cấp với Lục Úy Nhân: “Tứ Chu Tinh Trận thuộc Tinh đạo, chúng ta lại không sở trường. Muốn cưỡng ép phá giải, Thiên Đình lại có tinh nhuệ tọa trấn, vô cùng khó khăn. Trong tay Phương Nguyên đại nhân có một vật, ngay cả Cửu Cửu Liên Hoàn Bất Tuyệt trận cũng có thể phá giải. Trận này nhất định sẽ dễ như trở bàn tay.”\n\nBăng Tắc Xuyên nói đó chính là Ngũ Giới Đại Hạn trận.\n\nLục Úy Nhân gật đầu, đang định lên tiếng, lúc này có cổ tiên từ đại thế giới Hoàng Thổ đến.\n\nVị nữ tiên này da trắng như tuyết, hai lỗ tai như thỏ, đồng tử màu hồng, là Bạch Thỏ cô nương.\n\nBạch Thỏ cô nương dưới sự dìu dắt của Phương Nguyên, đã có tu vi Bát chuyển hàng thật giá thật.\n\nLục Úy Nhân cười ha hả, nói với Băng Tắc Xuyên: “Ta đã sớm cầu viện Phương Nguyên đại nhân, mượn Ngũ Giới Đại Hạn trận, dùng trận phá trận. Bạch Thỏ cô nương, vất vả cho ngươi rồi.”\n\nBạch Thỏ cô nương cười nói: “Làm việc cho chủ nhân, tất nhiên phải dốc hết toàn lực không để ý đến tính mệnh, vất vả một chút có đáng là gì. Chỉ là lần này chủ nhân không lấy ra Ngũ Giới Đại Hạn trận. Chủ nhân nói, trận này không phân địa vị, hiệu suất hơi chậm, không thể cứu gấp. Cho nên bảo ta mang đến thủ đoạn khác.”\n\nBăng Tắc Xuyên hiếu kỳ hỏi: “Thủ đoạn của Phương Nguyên đại nhân đương nhiên không bình thường, xin cho ta được nhìn xem.”"
}
