{
  "id": "chuong-800-nhat-nhanh-cho-tot-1",
  "slug": "chuong-800-nhat-nhanh-cho-tot-1",
  "title": "Chương 800: Nhặt nhanh chỗ tốt (1)",
  "order": 800,
  "volume": "",
  "content": "Chương 800: Nhặt nhanh chỗ tốt (1)\n----------------------------------\n\nPhương Nguyên suy nghĩ một chút, lại càng đồng ý với Mặc Dao hơn.\n\nMuốn tiến vào bí cảnh chân truyền, rất khó, cơ hội xa vời đến cực điểm. Đầu tiên phải là người chiến thắng trong cuộc chiến Vương Đình mười năm một lần. Tiếp theo còn phải đả thông ít nhất mười tầng lầu. Sau khi tiến vào, lại còn phải thông qua khảo nghiệm của chân truyền.\n\nNói cách khác, mười năm một lần, trong số rất nhiều hào kiệt của Bắc Nguyên, chỉ có duy nhất một người trổ hết tài năng, khống chế lệnh bài chủ lâu.\n\nKhống chế lệnh bài chủ lâu vẫn chưa đủ, còn phải yêu cầu thế lực người thắng phải hùng hậu, không được hao tổn quá nhiều trong cuộc chiến Vương Đình, bên cạnh phải có đủ cường giả, đầy đủ toàn diện, phái nào cũng có, như vậy mới có đủ hy vọng đả thông mười tầng.\n\nSau khi may mắn tiến vào bí cảnh chân truyền, khảo nghiệm chân truyền sẽ tiếp tục lọc người.\n\nKhảo nghiệm chân truyền cực kỳ không dễ. Dù Phương Nguyên là lão quái trùng sinh, cũng suýt chút nữa thất bại, huống chi là những người kia?\n\nCàng biến thái hơn chính là, cho dù thông qua được khảo nghiệm, chân truyền đó có thích hợp với bản thân không?\n\nChưa hẳn.\n\nCó thể làm đến bước này, bình thường đều là rồng trong các loài rồng, phượng trong các loài phượng. Thiên tư, tài năng, kỳ ngộ ba mặt đều đầy đủ. Nhân vật như vậy, tâm cao chí tuyệt, tự nhiên sẽ suy nghĩ nhiều mặt, đưa ra nhiều lựa chọn.\n\nKể từ đó, có muốn tiếp tục ở lại bên trong bí cảnh chân truyền cũng không được nữa, hối hận cũng đã muộn.\n\nNói không chừng sẽ còn bị chết ở chỗ này.\n\n“Tốc độ phi hành của chân truyền càng lúc càng nhanh, ngươi còn có một cơ hội cuối cùng. Mặc kệ là chân truyền gì, hãy nhanh chóng cầm lấy rồi rời đi. Hả? Không ổn rồi, đi mau.” Mặc Dao đang khuyên lơn, đột nhiên giọng nói biến đổi, kinh hô một tiếng.\n\nPhương Nguyên quay đầu nhìn lại, nhìn thấy một đạo chân truyền có hình dáng bằng một người thành niên, ánh sáng nở rộ đang gào thét lao về phía hắn, kéo ra một cái đuôi thật dài bên trong bí cảnh âm u.\n\nQuả cầu ánh sáng to bằng cái chén là chân truyền bình thường.\n\nTo bằng chậu rửa mặt là chân truyền vô song.\n\nNhư vậy to bằng người trưởng thành là cái gì?\n\nĐiện quang chợt loé lên trong đầu Phương Nguyên, toát ra bốn chữ, truyền thừa vô thượng.\n\nBên trong toàn bộ bí cảnh chân truyền chỉ có ba đạo truyền thừa vô thượng. Bây giờ đang có một đạo đang lao đến Phương Nguyên.\n\n“Chân truyền vô thượng.” Phương Nguyên mở to mắt sáng rực.\n\nKhoảng cách cách chân truyền vô thượng còn ngàn bước, nhưng Phương Nguyên đã cảm nhận được khí tức bành trướng của đạo chân truyền này.\n\nChân truyền bình thường, chân truyền vô song đều không mang lại cảm giác này.\n\nDưới sự ảnh hưởng của luồng khí tức, suy nghĩ trong đầu Phương Nguyên trở nên nhốn nháo, rất nhiều suy nghĩ trống rỗng sinh ra, hình ảnh ký ức không ngừng thoáng hiện.\n\nNếu như nói bình thường đầu của hắn giống như một cái đầm sâu, lúc này, suy nghĩ trong đầu hắn bừng bừng phấn chấn, giống như một thác nước đột nhiên rơi xuống đầm sâu.\n\nSuy nghĩ tuôn ra, nhấc lên bọt nước trùng điệp.\n\nLoại cảm giác này vô cùng kỳ diệu, khiến cho Phương Nguyên nhất thời không tìm được từ ngữ chính xác để miêu tả nó.\n\nNhững ký ức chôn sâu trong nội tâm của hắn giống như được thổi đi một lớp bụi, khiến cho chúng trở nên sinh động như thật, hiện ra một cách rõ ràng trong đầu hắn.\n\nRất nhiều linh quang không ngừng thoáng hiện, rất nhiều tư tưởng kỳ diệu được sinh ra trong đầu Phương Nguyên. Những cửa ải khó khăn gặp phải khi tu hành trong nháy mắt đã bị đánh hạ.\n\nTrong lòng Phương Nguyên không tự chủ được sinh ra sự tự tin mãnh liệt.\n\nĐây là cảm giác vô cùng kỳ diệu, giống như có thể khống chế hết thảy, giải quyết hết thảy mọi nan đề.\n\nĐây là một loại “sức mạnh” rất đặc biệt, khiến cho người ta không khỏi trầm mê, hãm sâu vào.\n\n“Nhóc con, mau tỉnh lại đi. Ta cũng biết loại cảm giác này say lòng người đến cỡ nào. Nếu ngươi không muốn chết, tuyệt đối không được trầm mê. Mau nhìn bản thân của mình đi.” Trong đầu, Mặc Dao kêu lên.\n\nÂm thanh này nhắc nhở Phương Nguyên. Hắn nhìn thoáng qua mình, lập tức sợ hãi.\n\nChỉ trong khoảng thời gian ngắn ngủi, cơ thể của hắn trở nên suy yếu, mỏi mệt. Vầng trán vốn bóng loáng xuất hiện nếp nhăn, cổ tay hữu lực bịt kín một cảm giác già nua, đang trở nên gầy yếu không chịu nổi.\n\nNếu không nhờ Mặc Dao nhắc nhở, Phương Nguyên chỉ sợ sẽ còn phải trầm mê trong cảm giác kỳ diệu đó, xem nhẹ thay đổi cơ thể của mình.\n\n“Chẳng lẽ cổ này là...” Trong đầu Phương Nguyên nghĩ đến một thứ khiến hắn khiếp sợ không thôi. Đồng thời, hắn thôi động cổ di động, kéo cơ thể của hắn nhanh chóng thối lui.\n\nBên trong bí cảnh chân truyền không cấm dùng cổ trùng.\n\nChân truyền vô thượng cũng không phải nhắm vào Phương Nguyên mà bay đến. Nó chỉ bay theo một đường thẳng.\n\nPhương Nguyên nhanh chóng kéo dài khoảng cách, trong lòng vẫn còn sợ hãi nhìn thoáng qua đạo chân truyền vô thượng, vạch phá hư không bay xa đi.\n\n“Đây vẫn chỉ là khí tức truyền thừa vô thượng, nhưng đủ khiến cho ta phải trầm mê, chết ngay tại chỗ. Khảo nghiệm của nó không biết khó khăn đến cỡ nào?” Phương Nguyên thán phục.\n\nHắn ngay cả chân truyền vô song là cổ Nhân Khí cũng không đến gần được.\n\nĐối với chân truyền vô thượng lại càng khó mà với tới. Đừng nói là tiếp cận, chỉ cần đến gần một chút, chân truyền phát khí tức ra ngoài, thiếu chút nữa đã lấy mạng của hắn.\n\nNhư Mặc Dao đã nói, Phương Nguyên chỉ có cảnh giới phàm nhân, quá yếu.\n\nTuy chân truyền tốt, nhưng hắn không thể gánh nổi, giống như ong hút mật, mật to như nắm đấm, có thể khiến cho ong chết chìm.\n\n“Tiên cổ bên trong truyền thừa vô thượng sẽ không phải là con cổ trong truyền thuyết kia chứ?” Phương Nguyên lên tiếng. Hắn hầu như nắm chắc mười phần, nhưng đáp án này quá mức kinh người, khiến cho hắn không thể tin nổi.\n\n“Haha!” Mặc Dao cười liên tục: “Tiểu tử, ngươi đoán không sai. Nhớ ngày đó, ta cũng không dám tin, nhưng sự thật đang bày trước mắt, không phải do ngươi tin hay không. Không sai, tiên cổ bên trong truyền thừa vô thượng này chính là con cổ Trí Tuệ Cửu chuyển trong truyền thuyết.”\n\nCổ Trí Tuệ.\n\nBên trong Nhân Tổ Truyện đã sớm có ghi chép về cổ Trí Tuệ.\n\nĐây là tiên cổ Cửu chuyển, có thể cung cấp trí tuệ vô tận cho cổ sư.\n\nNhưng muốn sử dụng nó, cái giá phải bỏ ra cực kỳ đắt đỏ.\n\nBên trong Nhân Tổ Truyện có ghi chép rõ ràng, Cổ Nguyệt Âm Hoang đưa tuổi trung niên của mình cho nó, lúc này mới được nó trợ giúp.\n\nNói cách khác, muốn sử dụng cổ Trí Tuệ, nhất định phải tiêu hao tuổi thọ.\n\nPhương Nguyên còn chưa đến gần nó, tuổi thọ đã không ngừng tiêu hao. Trên người xuất hiện đầy nếp nhăn, xác phàm trong thời gian rất ngắn đã bị biến chất.\n\nĐối với Phương Nguyên mà nói, cổ Trí Tuệ chính là Tử Thần lấy mạng.\n\n“Thật không biết, năm đó Cự Dương Tiên Tôn làm cách nào để có được nó? Sau đó ông ta đã dùng thủ đoạn gì mà phong ấn nó ở đây? Khó trách Cự Dương Tiên Tôn trăm phương nghìn kế, tưởng tượng ra đủ loại phương pháp duyên thọ, chính là muốn dùng cổ Trí Tuệ nhiều hơn.” Phương Nguyên cảm khái.\n\nMặc Dao thở dài: “Sở dĩ Cự Dương Tiên Tôn vận dụng cổ Trí Tuệ, chỉ có một mục đích, chính là duyên thọ. Đáng tiếc, dùng cổ Trí Tuệ càng nhiều, tuổi thọ sẽ càng ít, cuối cùng ông ta cũng không đạt được đáp án mà ông ta muốn.”\n\nCăn cứ theo lịch sử ghi chép, Cự Dương Tiên Tôn sống đến hơn tám nghìn tuổi nhưng sau đó vẫn chết.\n\nTám nghìn tuổi đã là thành tích trung đẳng trong số các Tôn giả Cửu chuyển. Người có tuổi thọ dài nhất chính là nhất đại Nguyên Thủy Tiên Tôn, hai vạn năm nghìn tuổi thọ. Tuổi thọ ngắn nhất là Hồng Liên Ma Tôn, chỉ có ba nghìn tuổi.\n\nCác Tôn giả khác, tuổi thọ trung bình khoảng bảy nghìn tuổi.\n\n“Bên trong bí cảnh chân truyền có ba đạo chân truyền vô thượng. Ngươi nói xem, hai đạo chân truyền còn lại là gì? Ta thật sự muốn xem qua một chút.” Hai mắt Phương Nguyên ánh lên ánh sáng ham muốn."
}
