{
  "id": "chuong-3657-van-co-sau-2",
  "slug": "chuong-3657-van-co-sau-2",
  "title": "Chương 3657: Vạn Cổ Sầu (2)",
  "order": 3657,
  "volume": "",
  "content": "Chương 3657: Vạn Cổ Sầu (2)\n---------------------------\n\n“Lục Úy Nhân đại nhân, xem ra Phòng gia đã thắng.”\n\n“Đó là đương nhiên, còn không nhìn xem là ai đang ủng hộ bọn họ.”\n\nHai vị cổ tiên Thạch nhân đứng bên cạnh Lục Úy Nhân, nhìn thấy tình cảnh này, không khỏi nở nụ cười kiêu ngạo.\n\nNhưng Lục Úy Nhân lại cau mày, nhận ra chỗ không ổn.\n\n“Biểu hiện của hai vị cổ tiên Thiên Đình vẫn ung dung, xem ra sự việc cũng không đơn giản như vậy.”\n\nChu Hùng Tín, Vạn Tử Hồng của Thiên Đình vẫn rất bình thản, thậm chí ánh mắt còn mang theo sự chờ mong.\n\nTrong Vạn Tuế Lâu bỗng nhiên vang lên một âm thanh của nữ: “Hậu nhân Phòng gia quả nhiên ghê gớm, mưu tính cũng chu đáo, nhưng Vạn gia ta sao lại bị khi nhục như thế?”\n\nChư tiên Phòng gia không khỏi kinh nghi.\n\nTrong thời khắc mấy chốt, giọng nữ này lại đại diện cho Vạn gia mà lên tiếng. Nàng ta rốt cuộc là ai.\n\nChẳng lẽ Thiên Đình nhúng tay vào sao.\n\nNhưng tin tức về Vạn Tử Hồng, Phòng gia cũng biết không ít, không phải giọng này.\n\n“Dám thỉnh giáo tính danh của vị tiên tử này. Đây là cuộc chiến giữa Phòng gia và Vạn gia.” Phòng Công cau mày, dò hỏi.\n\n“Ha ha ha.” Nữ tiên thần bí cất tiếng cười to, giọng của nàng khàn khàn, không êm tai nhưng lúc này lại tràn ngập sự tự tin.\n\nNương theo tiếng cười, một luồng khí tức Bát chuyển mênh mông tràn ra.\n\nㅤㅤㅤ\"Phong trần hoa lạc tẫn,\n\nㅤㅤㅤNhân phi sự sự hưu.\n\nㅤㅤㅤNiên chung hàn thanh toái,\n\nㅤㅤㅤNan tiêu vạn cổ sầu!”\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Gió bụi thổi hoa rơi tàn,\n\nㅤㅤㅤ\"Người thay, sự cũng dở dang.\n\nㅤㅤㅤ\"Năm tháng tiếng chuông lạnh vỡ vang,\n\nㅤㅤㅤ\"Mối sầu vạn cổ khó phai tàn!”\\]\n\nㅤㅤㅤ\n\nNgâm một bài thơ, thiên địa ảm đạm.\n\nÂm phong thê lương, tình cảnh bi thảm.\n\nTrong phạm vi vài dặm, vạn vật sinh linh bao gồm cổ tiên đều cảm nhận được một sự sầu bi chạy lên não.\n\nSầu sầu sầu!\n\nThất vọng, u sầu, buồn khổ, suy sụp tinh thần... đủ loại cảm xúc khiến người ta phải rơi lệ, lồng ngực đau nhói, gần như không cách nào thở dốc.\n\nSáu tiên cổ ốc vây quanh Vạn Tuế Lâu ngã trái ngã phải, lung la lung lay, giống như muốn rơi xuống đất.\n\nPhòng Thê Trường thân là cổ tiên Trí đạo lại càng nửa quỳ, mặt mũi tràn ngập vẻ dữ tợn, cố gắng ngăn cản sát chiêu kinh khủng của Vạn gia, miệng mũi tràn đầy máu tươi.\n\nPhòng Công miễn cưỡng ngăn cản, kinh hoảng lui nhanh, miệng kinh hô.\n\n“Ngươi là Vạn Cổ Sầu?”\n\nChỉ trong khoảnh khắc ngắn ngủi, nếp nhăn trên mặt ông tăng lên, nhanh chóng già đi, tuổi thọ bị rút gần trăm năm.\n\n“Rút lui... “Phòng Thê Trường khó khăn phát ra tiếng.\n\nSáu tiên cổ ốc Phòng gia hốt hoảng trở ra.\n\nChư tiên liên minh đã rút đến biên giới chiến trường trợn mắt há mồm.\n\n“Vạn Cổ Sầu? Không phải nữ tiên Bát chuyển đỉnh phong mạnh nhất trong lịch sử Vạn gia sao?”\n\n“Khi nàng ta còn tại vị, Vạn gia gần như bao phủ toàn bộ Tây Mạc.”\n\n“Nàng ta sống một vạn năm, Vạn Tuế Lâu là do nàng ta sáng tạo ra?”\n\n“Nàng ta còn sống?”\n\n“Không sai, đây khả năng là thủ bút của Thiên Đình.”\n\n“Nhất định là nàng ta. Chiêu này của nàng ta cũng có tên là Vạn Cổ Sầu, ghi tên sử sách. Nếu không kiêm tu Trụ đạo, Trí đạo thì không thể thi triển. Cũng chỉ có nàng ta mới có thể thôi phát được uy năng đáng sợ của Vạn Tuế Lâu.”\n\n“Một chiêu này đã có phong thái của Á tiên tôn.”\n\nQuần tiên chấn động.\n\nSau một khắc, Vạn Cổ Sầu thu hồi sát chiêu, la lên với cổ tiên liên quân.\n\n“Các ngươi còn chưa ra tay sao?”\n\nQuần tiên giật mình, một lần nữa quay lại chiến trường.\n\nSát chiêu Vạn Cổ Sầu khiến cảm xúc cổ tiên Phòng gia khó mà giải quyết, chiến lực bản thân phát huy không đến hai thành, một đường tan tác.\n\nVạn Tuế Lâu lãnh tụ quần hùng triển khai truy sát.\n\nQuần tiên đầu tiên là đánh tan Yên Ba Lâu, sau đó phá hư Niệm Khứ Đình.\n\nĐể cứu Phòng Thê Trường bên trong Niệm Khứ Đình, Phòng Công phải đích thân ra tay.\n\nSau một trận tử chiến, Phòng Thê Trường được cứu, người của Phòng gia phải trả một cái giá nặng nề.\n\nTiên cổ ốc ưu tú nhất Lạc Anh Quán bị hủy diệt, Phòng Đông Tây, Phòng An Lôi táng mệnh ngay tại chỗ.\n\nCuối cùng, Phòng gia mang theo ba tiên cổ ốc bị tàn phá không chịu nổi thoát khỏi chiến trường.\n\n....\n\nVương Tiểu Nhị từ trong hôn mê tỉnh lại.\n\n“Không phải ta vẫn luôn bị giam sao? Đây là đâu?” Vương Tiểu Nhị giống như đang nằm mơ. Y phát hiện mình đang ở bên trong một hoang nguyên rộng lớn.\n\n“Mau trốn đi.”\n\n“Chạy mau, chạy mau.”\n\nMột biển người bỗng nhiên đánh tới.\n\nRăng rắc.\n\nMột tiếng nổ vang, một luồng sấm sét giữa trời quang đánh xuống.\n\nSau đó, đất rung núi chuyển. Trong tiếng nổ thật to, đại địa nhanh chóng sụp đổ.\n\nSau mười hô hấp, phạm vi mười dặm hình thành một vùng đất lõm thật lớn.\n\nĐất lõm bao vây tất cả mọi người, bao gồm Vương Tiểu Nhị.\n\nVương Tiểu Nhị sợ ngây người, bị người ta bắt trói.\n\nMọi người chung quanh đều hỗn loạn, khủng hoảng. Vương Tiểu Nhị cũng giống như vậy.\n\nY không biết rốt cuộc chuyện gì đã xảy ra.\n\nTrước đó, y bị Phòng Đông Tây sưu hồn bên trong phúc địa Sa Bao, biết được tin tức Hồ địa.\n\nTrong cuộc chiến tranh đoạt phúc địa Sa Bao, hồn hạch Phòng Đông Tây đang nắm giữ bị mất, cũng may Phòng Đông Tây bắt Vương Tiểu Nhị làm tù binh, từ chỗ của y biết được tin tức bí mật về Hồ địa.\n\nPhòng Đông Tây dùng tin tức tình báo trân quý này lấy công chuộc tội. Mặt khác, hắn ta cũng nhận thấy sự kỳ quặc trên người Vương Tiểu Nhị.\n\nPhòng Đông Tây giam Vương Tiểu Nhị trong tiên khiếu của mình, cố ý thiết kế lao phòng, nhiều lần tiến hành nghiên cứu Vương Tiểu Nhị, nhưng vẫn không nghiên cứu ra rốt cuộc chuyện cổ quái gì đã xảy ra trên người Vương Tiểu Nhị.\n\n“Tất cả im miệng cho ta.” Một bóng người bỗng nhiên xuất hiện giữa không trung.\n\nĐám người Vương Tiểu Nhị vội vàng ngửa đầu.\n\n“Tiên tổ Phòng Đông Tây của các ngươi đã chết trận, tất cả những thứ nơi này đều thuộc về Tiêu Dạ Hồ ta. Các ngươi cũng là tù binh của ta. Các ngươi chờ ở đây cho ta. Ai dám can đảm chạy trốn, ta sẽ cho người đó sống không bằng chết.”\n\nSắc mặt Tiêu Dạ Hồ tái nhợt, gương mặt tràn ngập vẻ dữ tợn.\n\nMọi người đang ồn ào hỗn loạn, dưới sự uy hiếp của hắn ta, lập tức câm như hến."
}
