{
  "id": "chuong-868-at-chu-bai-sau-cung-2",
  "slug": "chuong-868-at-chu-bai-sau-cung-2",
  "title": "Chương 868: Át chủ bài sau cùng (2)",
  "order": 868,
  "volume": "",
  "content": "Chương 868: Át chủ bài sau cùng (2)\n-----------------------------------\n\nTốc độ khuếch tán càng lúc càng nhanh. Cho đến khi phần ngực của Phương Nguyên bị ăn mòn thành một màu đen thâm trầm.\n\nĐám cổ sư nhìn thấy tình huống này cũng hơi sững sờ.\n\nÝ chí Cự Dương Tiên Tôn cao giọng cười một tiếng: “Thì ra là thế. Thời gian ngươi hóa thân hành cương thi quá dài, cân bằng sinh khí bị đánh vỡ, bây giờ tử khí đang lan tràn. Ngươi sẽ biến thành cương thi, trở thành người chết sống lại, người không ra người quỷ không ra quỷ. Tu vi toàn thân cũng không tiến thêm được.”\n\nKinh nghiệm ý chí Cự Dương Tiên Tôn rất phong phú, tầm mắt rộng lớn, thoáng cái đã nhìn ra được thực hư của Phương Nguyên.\n\nĐám cổ sư lập tức sĩ khí đại thịnh. Lúc này có người thoải mái cười nói: “Haha, ác giả ác báo. Ma đầu, ngươi làm nhiều việc ác, bị kết cuộc như vậy cũng là do ngươi tự tìm.”\n\n“Bây giờ không cần chúng ta ra tay, ngươi cũng xong đời. Hừ, người trong Ma đạo lúc nào cũng ham sức mạnh. Bây giờ ngươi cũng nếm cái kết đắng rồi đấy. Đáng tiếc, cho dù ngươi may mắn thành tiên, kết quả cũng vẫn biến thành một tên cương thi, một con quái vật.”\n\n“Đây chính là kết quả ngươi đùa bỡn âm mưu quỷ kế, tai họa thương sinh, đối nghịch với Cự Dương tiên tổ, với chúng ta và với Chính đạo.”\n\nÝ chí Mặc Dao cũng khuyên nhủ: “Phương Nguyên, ngươi làm như vậy, cái giá bỏ ra quá lớn. Theo ta thấy, ý chí Cự Dương Tiên Tôn chưa hẳn đã dám đi vào. Nó còn thừa lại không nhiều. Ngươi thiên tư thoát tục, tài tình trác tuyệt, không nên chịu kết quả như vậy. Bây giờ ngươi dừng lại vẫn còn kịp. Một khi biến thành Lục Tí Thiên Thi Vương, muốn khôi phục lại như lúc trước, hy vọng quá xa vời.”\n\nÁnh mắt Phương Nguyên lấp loé, suy nghĩ chập chùng, biểu hiện ba động.\n\nNhưng cuối cùng, hắn vẫn nghiến chặt răng không buông lỏng.\n\nHắn đã hoàn toàn biến thành Lục Tí Thiên Thi Vương.\n\nNhững đốm cương hắc ban làm cho toàn thân hắn đen nhánh, bên trong tiên khiếu Lực đạo, thiên địa thanh minh cũng trở nên ảm đạm, từng ngọn núi đá màu trắng sụp đổ thành phế tích. Bầu trời tối tăm mờ mịt, đại địa mục nát, không một chút sinh cơ.\n\nKhông khiếu thứ nhất cũng hoàn toàn tĩnh mịch. Vách tường Không khiếu không còn sáng long lanh như trước mà trở nên giống như một tảng đá màu xám.\n\nNhưng cũng chính vì vậy, áp lực Xuân Thu Thiền mang đến không còn tràn ngập nguy hiểm nữa.\n\nVừa thành cổ tiên đã trở thành cương thi. Những tích luỹ trong quá khứ, đủ loại thành tựu đã trở thành công dã tràng.\n\nKể từ lúc này, tu vi của hắn không còn tiến thêm được nữa.\n\nKhông thể tiến thêm, xét từ điểm này mà nói, bây giờ Phương Nguyên ngay cả phàm nhân cũng không bằng.\n\nCho dù tâm chí Phương Nguyên như sắt, cũng cảm thấy nản lòng thoái chí.\n\nSuy nghĩ vận dụng Xuân Thu Thiền một lần nữa xuất hiện trong đầu hắn. “Nếu vận dụng Xuân Thu Thiền, hết thảy vẫn còn kịp, có thể phòng ngừa cục diện như vậy.”\n\nNhưng Phương Nguyên lại cưỡng ép suy nghĩ này xuống.\n\nMàn Đại Đồng phong đã đến gần, không chút phong thanh, chỉ lẳng lặng lan tràn, áp súc không gian khiến cho mọi người càng thêm áp lực tâm lý.\n\nPhương Nguyên từ xa đối mặt với đám người, bỗng nhiên làm ra hành động kinh người, chính là ngừng sử dụng tất cả cổ trùng.\n\nBây giờ hắn đã hoàn toàn biến thành Lục Tí Thiên Thi Vương, hắn không cần tiếp tục thôi động cổ trùng nữa.\n\nQuang khí màu tím tùy ý đánh vào người hắn. Ba mươi tám thuật phong cấm không còn tác dụng với hắn nữa.\n\nChỉ cần Phương Nguyên không thôi động cổ trùng, quang khí màu tím sẽ không cách nào phong cấm cổ trùng của hắn.\n\nMọi người sững sờ, ý chí Cự Dương Tiên Tôn cũng không khỏi khẽ ồ một tiếng.\n\nNhưng chợt, một đám cổ sư bộc phát thế công mãnh liệt hơn.\n\n“Giết, giết tên ma đầu này.”\n\n“Hắn dám thu hồi cổ trùng trước mặt chúng ta, đây là tự tìm đường chết.”\n\nĐám người hò hét, gào thét khản cả giọng.\n\nPhương Nguyên từng bước lui lại phía sau, dựa vào phòng ngự và năng lực khôi phục của Lục Tí Thiên Thi Vương mà đối kháng hỏa lực của mọi người.\n\n“Cẩn thận một chút, đừng đến gần cổ Trí Tuệ.” Thấy Phương Nguyên càng lúc càng đến gần cổ Trí Tuệ, Hắc Lâu Lan vội vàng nhắc nhở.\n\nLúc này, hỏa lực của đám cổ sư mới khiêm tốn lại một chút, không còn to lớn, lại càng thêm tinh chuẩn nhắm vào Phương Nguyên.\n\nPhương Nguyên đã hoàn toàn thay đổi, da tróc thịt bong, xương trắng đứt gãy, nội tạng bị tổn hại.\n\nHắn không thể không thay đổi, quay lưng về phía đám người, dùng phần lưng tiếp tục nhận công kích.\n\nOành.\n\nMột tia chớp hung hăng nện xuống lưng Phương Nguyên.\n\nMột luồng sức mạnh đẩy ngã hắn xuống mặt đất.\n\nPhía sau truyền đến tiếng hoan hô: “Haha, ta đã đánh bại hắn rồi. Cổ trùng vừa mới lấy được cũng không tệ, hẳn là cổ Lôi Chùy Ngũ chuyển.”\n\nPhương Nguyên khó khăn bò dậy.\n\nLưng của hắn đã da tróc thịt bong, vết thương còn quấn quanh mấy sợi sấm sét, xương trắng lộ ra cả bên ngoài.\n\n“Xem sát chiêu Phong đạo của ta đây.” Có người kêu to.\n\nSoạt.\n\nMột thanh đao gió răng cưa to lớn lao nhanh đến, khẽ quấn trên cánh tay của hắn, chặt đứt cánh tay hắn rơi xuống đất.\n\nNgười này thở hồng hộc, Chân nguyên tiêu hao hết, nhưng ánh mắt lại loé lên sự hưng phấn tàn nhẫn.\n\nGã kêu to lên: “Nhìn thấy chưa, nhìn thấy chưa. Ta đã tháo một cánh tay của hắn rồi.”\n\n“Hừ, chẳng qua chỉ là nhược điểm mà thôi. Nếu không phải da thịt cánh tay kia đã bị gọt, chỉ còn lại xương cốt, ngươi có thể chặt đứt sao?” Lập tức có người khịt mũi coi thường.\n\nTuy cơ thể Thiên Thi Vương có mạnh, nhưng cuối cùng cũng không ngăn cản được công kích tấp nập, nặng nề như thế.\n\nMọi người cười to, hò hét, cao giọng thét lên, ngược đãi Phương Nguyên, dùng thương tích trên người hắn để ganh đua thành tích với nhau.\n\nPhương Nguyên lần lượt bị đánh bại, vốn thân hình cao lớn khôi ngô bây giờ đã trở nên thấp bé.\n\nNhưng hắn vẫn đứng lên lần nữa.\n\nCho dù tám cánh tay của hắn chỉ còn lại một cánh, cho dù toàn thân trên dưới của hắn không còn lại lớp da hoàn hảo nào, nội tạng lòi hết ra ngoài, vai phải chỉ còn lại xương vai trắng bệch.\n\n“Tại sao lại đến nước này? Tại sao...” Ý chí Mặc Dao thút thít.\n\nPhương Nguyên chỉ im lặng.\n\n“Được rồi.” Ý chí Cự Dương Tiên Tôn bỗng nhiên lên tiếng.\n\nĐám cổ sư không dám không nghe theo, ngừng hết mọi công kích.\n\n“Đến bước này rồi, ngươi còn chưa chịu bỏ cuộc sao? Hừ, khí khái của ngươi ngược lại khiến người ta phải kính nể.” Giọng nói của ý chí Cự Dương Tiên Tôn hoà hoãn lại. “Ngươi làm đến bước này đã là không dễ. Bỏ cuộc đi, ta cho ngươi một cơ hội đầu hàng. Chỉ cần ngươi nhận ta làm chủ, ta cho phép ngươi lấy công chuộc tội.”\n\n“Cái gì?”\n\n“Cự Dương tiên tổ ngài muốn trọng dụng hắn sao?”\n\n“Tiên tổ nghĩ lại đi.”\n\nMọi người không khỏi ồn ào.\n\n“Đầu hàng?” Phương Nguyên cười ha hả: “Để ta suy nghĩ đã.”\n\nÝ chí Cự Dương Tiên Tôn lại nói: “Ngươi khiến cho lầu Chân Dương bị sụp đổ, tội ác tày trời. Nhưng ta cho ngươi một cơ hội hối cải, ngươi hãy nhận ta làm chủ, hiệp trợ ta một lần nữa thành lập lại lầu Chân Dương, có như vậy mới rửa sạch mọi tội lỗi của ngươi. Sau khi lầu Chân Dương được xây dựng lại, ta không những trả tự do cho ngươi, hơn nữa còn chỉ cho ngươi cách hóa giải cơ thể cương thi, trở lại huyết nhục bình thường.”\n\nNếu người bên ngoài nghe được, trong lòng đã sớm dao động.\n\nÝ chí Cự Dương Tiên Tôn cho Phương Nguyên một sinh lộ, quan trọng hơn là cho hắn hy vọng tiếp tục tu hành.\n\nPhương Nguyên trầm ngâm: “Để ta suy nghĩ một chút.”\n\nÝ chí Cự Dương Tiên Tôn cười nhạt: “Ta sẽ không cho ngươi bất cứ cơ hội kéo dài thời gian. Ta đếm từ mười trở lại, ngươi phải cho ta một câu trả lời chắc chắn. Mười!”\n\n“Phương Nguyên, ngươi muốn đầu hàng sao? Cẩn thận ý chí Cự Dương Tiên Tôn lừa gạt ngươi đấy. Chỉ cần ngươi ra ngoài, rời khỏi ánh sáng trí tuệ bao phủ, ngươi sẽ biến thành thịt cá, mặc cho nó xử lý.” Ý chí Mặc Dao nhắc nhở Phương Nguyên."
}
