{
  "id": "chuong-1958-long-cong-nhap-mong-2",
  "slug": "chuong-1958-long-cong-nhap-mong-2",
  "title": "Chương 1958: Long Công nhập mộng (2)",
  "order": 1958,
  "volume": "",
  "content": "Chương 1958: Long Công nhập mộng (2)\n------------------------------------\n\nDực Hắc Đình vội vàng tham chiến, ném khó chịu với Phương Nguyên ra đằng sau ót.\n\nẢnh Vô Tà giống như đang nằm mộng.\n\nNhìn thấy Dực Hắc Đình đang định ra tay với quang kén, y gần như tuyệt vọng.\n\nNhưng sau một khắc, y giống như từ địa ngục bước lên thiên đàng. Sự chuyển biến này quá mức đột ngột, quá mức kinh hỉ.\n\nẢnh Vô Tà như phát mộng.\n\nSau khi kịp phản ứng, y dùng cổ trùng Tín đạo liên lạc với Phương Nguyên, cao giọng hò hét: “Ngươi lại có thể điều khiển toàn bộ cổ trận siêu cấp. Bây giờ ngươi có thân phận gì?”\n\nPhương Nguyên biết có giấu cũng không được, quyết định nói thẳng: “Còn có thể là thân phận gì? Hiện tại Vũ Di Hải chính là ta.”\n\nẢnh Vô Tà nghe xong, suýt chút nữa trợn rớt tròng mắt.\n\nCâu trả lời này quá mức kinh người. Rốt cuộc là từ khi nào, vận dụng biện pháp gì, Phương Nguyên lại có thể thẩm thấu đến tình trạng như thế?\n\nSau khi tiếp nhận sự thật này, Ảnh Vô Tà lại giật mình.\n\nKhó trách cổ tiên Chính đạo Nam Cương đều chủ động nhượng bộ, còn có ánh mắt của bọn họ. Hiện tại nhớ lại, Ảnh Vô Tà có chút buồn cười.\n\nNhưng rất nhanh, tim Ảnh Vô Tà đập nhanh hơn một chút.\n\n“Phương Nguyên có thủ đoạn Giải Mộng. Hắn núp ở nơi này lâu như vậy, không ai phát hiện ra hắn. Nhất định là hắn có mưu đồ rất lớn và cũng có thu hoạch không nhỏ.”\n\n“Nguy hiểm thật. Nếu không phải mưu kế của Tử đại nhân tỉ mỉ, đánh Chính đạo trở tay không kịp. Bằng không, có Phương Nguyên tọa trấn ở đây, đối với Ảnh Tông chúng ta là một phiền phức lớn.”\n\nNỗi lòng của Ảnh Vô Tà không ngừng thay đổi. Chấn kinh, giật mình, rúng động, cuối cùng y đã đến trước mặt quang kén.\n\n“Luồng khí tức này...Đây là quang kén Thất chuyển.” Ảnh Vô Tà kích động hẳn lên.\n\n“Ta chọn, còn có thể sai sao? Ngươi còn không tranh thủ thời gian ra tay.” Phương Nguyên cười nói.\n\nẢnh Vô Tà gật đầu, bắt đầu thúc giục sát chiêu tiên đạo.\n\nHiệu quả của sát chiêu này cực nhanh. Chỉ một lát, quang kén còn chưa thành hình đã ổn định, hoàn toàn ngưng tụ.\n\nHồn phách Ảnh Vô Tà, còn có cổ trùng vùi đầu vào trong quang kén.\n\nNhục thân tiên cương Lực đạo Lục chuyển đã bị bỏ qua.\n\nQuang kén phá vỡ, Ảnh Vô Tà Thất chuyển xuất hiện.\n\n“Đừng phản kháng, để ta tiễn ngươi một đoạn.” Âm thanh của Phương Nguyên truyền đến. Ảnh Vô Tà nghe theo hắn.\n\nSau một khắc, Ảnh Vô Tà đã được na di một đoạn thật xa, nhìn thấy Long Công và Tử Sơn Chân Quân kịch chiến.\n\nKhông chút do dự, Ảnh Vô Tà thúc giục thủ đoạn vương bài.\n\nSát chiêu tiên đạo, Dẫn Hồn Nhập Mộng.\n\nA! Long Công biến sắc. Chỉ một lát, ông ta đã rơi vào trong mộng của mình.\n\nLập tức mất đi khống chế đối với bên ngoài.\n\nTử Sơn Chân Quân ngây người: “Chuyện gì xảy ra? Là âm mưu sao?”\n\nNhưng chợt, ông nhận được tin của Ảnh Vô Tà truyền đến: “Ta đến rồi, Tử đại nhân. Bây giờ ta đã là cổ tiên Thất chuyển Mộng đạo.”\n\n“Rất tốt.” Tử Sơn Chân Quân không khỏi vui mừng. Phục bút chôn xuống rốt cuộc đã có thể khởi động.\n\n“Quá trình có chút khó khăn trắc trở. Ta được Phương Nguyên trợ giúp mới đổi được tiên khu này. Hắn ta giả mạo thân phận Vũ Di Hải, điều khiển cổ trận siêu cấp Nam Cương. Hắn muốn hợp tác với ngài.”\n\n“Ồ?” Tinh mang bắn ra trong mắt Tử Sơn Chân Quân: “Rất tốt, mau đưa cổ trùng Tín đạo của ta cho hắn. Ta cần nói chuyện trực tiếp với hắn.”\n\nDưới sự liên thủ của Phương Nguyên và Ảnh Tông, chiến cuộc dường như muốn đảo lộn.\n\nLong Công nhập mộng.\n\nSau khi Ảnh Vô Tà có được tiên khu Thất chuyển, lập tức bạo phát thực lực mạnh mẽ. Vừa ra tay đã cải biến được chiến cuộc cổ tiên Bát chuyển.\n\nLong Công rơi vào mộng cảnh, không thể tự thoát được.\n\nTử Sơn Chân Quân thừa cơ hội tốt, bắt đầu phản công mãnh liệt.\n\nẦm ầm.\n\nTiếng nổ không dứt bên tai, nhưng trên người Long Công lại hiện ra rất nhiều long ảnh. Mặt ngoài da thịt cũng có rất nhiều hình xăm rồng du động.\n\n“Sát chiêu phòng ngự đúng là lợi hại.” Nhất thời, Tử Sơn Chân Quân không có cách nào bắt được Long Công.\n\nGiống như Tử Sơn Chân Quân, Long Công cũng có rất nhiều thủ đoạn phòng hộ, đồng thời còn không thiếu sát chiêu cực kỳ ưu tú. Số sát chiêu này cùng loại với Mộc Giáp mà Bích Thần Thiên luôn tự hào.\n\nSát chiêu biến thành đạo ngân, khắc ấn vào bên trong tiên khu cổ tiên, bình thường ẩn núp bất động, nhưng một khi gặp công kích, sát chiêu sẽ tự động thôi phát, không cần suy nghĩ cổ tiên thao túng, chỉ cần hao phí tiên nguyên\n\nCũng tương tự với Quỷ Bất Giác của Phương Nguyên.\n\nQuỷ Bất Giác là sát chiêu đỉnh tiêm do Đạo Thiên Ma Tôn đích thân sáng tạo ra. Nhưng một chiêu này, so với thủ đoạn phòng hộ Mộc Giáp của Bích Thần Thiên, hay của Tử Sơn Chân Quân đều ưu tú hơn một chút.\n\nBởi vì Quỷ Bất Giác không chỉ tự thành một thể, mỗi giờ mỗi khắc đều không ngừng phát sinh tác dụng. Điều quan trọng là, nó không hao phí bất kỳ tiên nguyên nào.\n\nKhông cần tiên nguyên cũng có thể thúc giục sát chiêu.\n\nĐây chính là thủ đoạn vô thượng của Đạo Thiên Ma Tôn. Mười đại cổ phái vẫn không ngừng khám phá ảo diệu của nó.\n\nVèo vèo.\n\nHai luồng bạch quang không ngừng xoay tròn, trảm kích xuống người Tử Sơn Chân Quân.\n\nLà sát chiêu Hồi Toàn Long Nha của Long Công trước đó.\n\nSau khi phát ra hai luồng kỳ quang, hai chiếc răng rồng không công mà lui, nhưng vẫn xoay quanh Tử Sơn Chân Quân như cũ, tùy thời ra tay bất cứ lúc nào.\n\n“Sát chiêu này không cần cổ tiên khống chế sao? Đúng là phiền phức.” Tử Sơn Chân Quân hơi cau mày.\n\n“Nhưng cũng may ta luôn thúc giục tinh mang.” Tử Sơn Chân Quân hét lớn một tiếng, lỗ chân lông toàn thân trên dưới loé lên vô số tinh mang.\n\nTinh mang như bão tố bay ra, không ngừng vây quanh Long Công, nhưng vẫn bị phòng ngự trùng điệp trên người Long Công đánh tan.\n\nNhưng từng đợt tin tức rót vào trong đầu Tử Sơn Chân Quân.\n\n“Mau giết ông ta đi.” Ảnh Vô Tà quan chiến từ xa, hô to trong lòng.\n\nBên trong cổ trận siêu cấp, Phương Nguyên cũng luôn quan sát trận chiến giữa Tử Sơn Chân Quân và Long Công.\n\n“Đúng là minh ngoan bất linh.”\n\n“Ma đạo sa đoạ, ngươi đã không còn thuốc chữa.”\n\nGiọng nói của Tử Vi Tiên Tử vang lên bên trong cổ trận siêu cấp. Phương Nguyên ra tay trợ giúp Ảnh Vô Tà, gián tiếp khiến Long Công nhập mộng. Tử Vi Tiên Tử đều nhìn thấy tất cả.\n\n“Nhưng ngươi cho rằng Long Công đại nhân thất bại, vậy thì ngươi sai rồi.”\n\nNói đến đây, Tử Vi Tiên Tử cười khẽ: “Cũng phải cảm ơn ngươi, mấy lần ra tay thôi động cổ trận siêu cấp, giúp cho ta khám phá không ít nguyên lý vận chuyển. Chẳng lẽ ngươi không cảm nhận được, cổ trận siêu cấp dần dần không thuộc về ngươi nữa sao?”\n\n“Đúng là tốc độ ăn mòn tăng lên, nhưng ngươi không cần phải phô trương thanh thế như vậy.” Phương Nguyên cười lạnh.\n\nTử Vi Tiên Tử sững sờ: “Sao?”\n\n“Mặc dù lần này khí thế của các người rất hung mãnh, nhưng chiến lực chân chính cũng chỉ có bấy nhiêu.” Hai mắt Phương Nguyên loé lên tinh mang.\n\n“Trên thực tế, chỉ cần xuất động một vị cổ tiên Bát chuyển cùng loại với các ngươi, là có thể bình định chiến trường. Đáng tiếc, bên trong tháp Giám Thiên hoàn toàn không phái bất kỳ người nào ra.”\n\n“Ngược lại, ngươi muốn lén từ mặt sau thẩm thấu vào bên trong cổ trận siêu cấp, ngay cả Long Công cũng tự mình tác chiến.”\n\n“Cho dù ngươi biết thân phận thật sự của ta, nhưng lại không công bố ra ngoài, khiến cho thân phận của ta bị bại lộ.”"
}
