{
  "id": "chuong-1480-tu-minh-doa-minh-2",
  "slug": "chuong-1480-tu-minh-doa-minh-2",
  "title": "Chương 1480: Tự mình doạ mình (2)",
  "order": 1480,
  "volume": "",
  "content": "Chương 1480: Tự mình dọa mình (2)\n---------------------------------\n\nTrước mắt bà ta, chiến trường được chia thành hai khối rõ ràng. Một bên là băng thiên tuyết địa, một bên là khí tức ngưng kết.\n\nTầm mắt Thích Hà vẫn còn trong giai đoạn phàm nhân. Mặc dù sát chiêu chiến trường trước mắt chỉ là đẳng cấp phàm đạo, nhưng đều là át chủ bài của thế lực phàm tục. Không đến thời điểm quyết chiến, bình thường sẽ không dễ dàng đem ra sử dụng, đề phòng người khác hữu tâm phá đi.\n\nLần này bà ta bỗng dưng nhìn thấy được hai sát chiêu chiến trường trình diễn trước mặt mình, lập tức khiến bà ta có cảm giác chuyến đi này không tệ, rất có cảm giác mở rộng tầm mắt.\n\nNhìn thấy Phương Nguyên vẫn thành thạo điêu luyện như cũ, Thích Tai rốt cuộc không thể kiên nhẫn, bắt đầu sử dụng tiên cổ.\n\nGã cũng là người cẩn thận.\n\nGã không trực tiếp vận dụng sát chiêu tiên đạo mà là thôi động tiên cổ.\n\nMột con tiên cổ Khí đạo Lục chuyển.\n\nPhương Nguyên không biết là gì, Thích Tai có ngu mới vừa ra chiêu vừa mở miệng báo tên con tiên cổ.\n\nTiên cổ vừa ra, cảnh tượng lập tức phát sinh kịch biến nghiêng trời lệch đất.\n\nSát chiêu chiến trường Khí Tỏa Nhất Phương đột nhiên tiêu tán, tăng thế cho tiên cổ. Tuyết Cảnh không ngăn cản được, bị một luồng âm khí trực tiếp xuyên thủng.\n\nLuồng âm khí này giống như một con rắn độc xanh biếc dài đến mấy trượng đánh tới Phương Nguyên.\n\nPhương Nguyên thở dài một tiếng, trực tiếp thôi động tiên cổ Thất chuyển Kiếm Độn.\n\nSoạt.\n\nTrong nháy mắt, hắn giống như hóa thành một thanh kiếm sắc đâm xuyên không khí bay thẳng đi.\n\n“Nhanh thật.” Thích Hà hé miệng, không khỏi giật mình. Cơ hồ chỉ trong nháy mắt, Phương Nguyên đã bay đến cuối cùng tầm mắt của bà.\n\nDù sao cũng là tiên cổ di chuyển Thất chuyển, tốc độ đương nhiên phải nhanh rồi.\n\nThích Tai cũng theo đó mà sững sờ.\n\nGã vốn đoán Phương Nguyên có thể là cổ tiên Tuyết đạo, Phong đạo hoặc Ám đạo. Bởi vì phàm chiêu mà Phương Nguyên sử dụng trước đó đều thuộc ba lưu phái này.\n\nNhưng khi Phương Nguyên sử dụng tiên cổ lại là Kiếm đạo.\n\nĐồng thời còn là một con tiên cổ Kiếm đạo Thất chuyển.\n\n“Cái quỷ gì thế? Chẳng lẽ hắn không phải cổ tiên Biến Hóa đạo mà là cổ tiên Kiếm đạo?” Thích Tai cảm thấy đầu óc của mình hơi bị xoắn lại.\n\nThăm dò lâu như vậy, gã cảm thất hoặc nhiều hoặc ít cũng hiểu được đối phương một chút.\n\nNhưng khi thật sự ra tay, Phương Nguyên lại móc ra một con tiên cổ Kiếm đạo Thất chuyển.\n\nCòn mẹ nó bay nhanh như thế.\n\n“Nếu đổi lại là ta trước đó, ta sẽ chẳng biết làm gì. Đáng tiếc, vận khí của ngươi không tốt, vừa lúc ta đã thành công hoàn thiện sát chiêu tiên đạo mà ta đã nghĩ ba năm.”\n\nThích Tai cười lạnh, mở miệng thét dài.\n\nCùng lúc đó, toàn thân gã dâng trào khí tức mênh mông. Khí tức bao vây lấy gã và Thích Hà, đồng thời thẩm thấu mỗi một tấc da lông Khí Tông Sư.\n\nKhí Tông Sư đau đến mức gào lên thê thảm, hai mắt đỏ bừng lao thẳng đến Phương Nguyên.\n\nDưới tác dụng của sát chiêu tiên đạo, tốc độ Khí Tông Sư cực kỳ kinh người.\n\nChưa đến nửa khắc, Khí Tông Sư đã chở hai vị cổ tiên Thích gia đuổi kịp Phương Nguyên.\n\nPhương Nguyên nhìn thấy, bỗng cảm thấy đau đầu.\n\nThích Tai một lần nữa thôi động tiên cổ phát ra âm khí trường tác.\n\nHiển nhiên là con tiên cổ vừa rồi.\n\nÂm khí trường tác bay vòng qua Phương Nguyên, nhanh chóng tiếp cận.\n\n“Gã không sử dụng sát chiêu tiên đạo nào khác, chỉ sử dụng một con tiên cổ Lục chuyển, chẳng lẽ sát chiêu di động này của gã bao gồm rất nhiều cổ trùng, cần rót vào rất nhiều tâm thần sao?”\n\nTinh mang bắn ra trong mắt Phương Nguyên.\n\nTrong lúc nguy hiểm, hắn vẫn tỉnh táo như cũ, không ngừng suy nghĩ, cho thấy tạo nghệ chiến đấu của hắn mạnh đến cỡ nào.\n\nKhi thôi động tiên cổ, khí tức cổ trùng sẽ tràn ra ngoài. Còn khi thôi động sát chiêu tiên đạo, khí tức tràn ra ngoài sẽ khổng lồ hơn rất nhiều.\n\nCho nên, Thích Tai rất dễ dàng phân biệt được Phương Nguyên sử dụng tiên cổ cao đến Thất chuyển, thuộc Kiếm đạo.\n\nCòn Phương Nguyên cũng dễ dàng nhận ra Thích Tai chỉ sử dụng một con tiên cổ Lục chuyển.\n\nĐương nhiên, đây chỉ là thường thức, không phải tuyệt đối.\n\nCũng có một số thủ đoạn hiếm thấy có thể che giấu khí tức tiên cổ, có tác dụng lừa gạt đối phương.\n\nCổ Phi Kiếm.\n\nPhương Nguyên chỉ ra một ngón tay, một con tiên cổ bắn ra.\n\nTiên cổ Phi Kiếm sắc bén vô cùng, âm khí trường tác trong nháy mắt bị xoắn nát thành cặn bã.\n\nThích Tai run rẩy, không khỏi giật mình: “Tại sao lại là một con tiên cổ Kiếm đạo Thất chuyển nữa?”\n\n“Chẳng lẽ hắn thật sự là cổ tiên Kiếm đạo?”\n\n“Vậy điều này giải thích như thế nào cho việc hắn sử dụng sát chiêu phàm đạo lúc trước?”\n\n“Tại sao tiên cổ của hắn đều là Thất chuyển?”\n\n“Chẳng lẽ bản thân hắn là cổ tiên Thất chuyển, nhưng cố tình che giấu khí tức thành Lục chuyển, muốn giả heo ăn thịt hổ?”\n\nThích Tai làm sao mà liệu được tình huống thực tế của Phương Nguyên chứ?\n\nGã trời sinh tính tình cẩn thận, tư duy kín đạo, càng phân tích lại càng kinh sợ, tự mình dọa mình.\n\nTrong đầu Thích Tai, suy nghĩ chập chùng, sắc mặt không khỏi trở nên nghiêm túc.\n\nPhương Nguyên cũng cau mày.\n\nKhi hắn sử dụng cổ Phi Kiếm xoắn nát âm khí, trong nháy mắt đã khôi phục như lúc ban đầu.\n\nÂm khí trường tác nặng nề một lần nữa chém tới Phương Nguyên, không giết được Phương Nguyên thề không bỏ qua.\n\n“Tuy cổ Phi Kiếm mạnh nhưng đối phó với loại kẻ địch tụ tán như ý này lại không phải sở trường.” Phương Nguyên ngộ ra trong lòng.\n\nTrước đó, khi hắn đối phó với hoang thú Nê quái cũng có cảm giác tương tự.\n\nBây giờ đối mặt với cổ tiên Khí đạo, cảm giác này lại một lần nữa xuất hiện trong lòng hắn.\n\nĐương nhiên, đây cũng là nguyên nhân hắn thiếu sát chiêu có liên quan.\n\nNếu có một loại sát chiêu Kiếm đạo có thể phụ trợ cổ Phi Kiếm, giúp cho công kích khuếch tán mà không phải tập trung vào một điểm, phiền toái này nhất định có thể giải quyết dễ dàng.\n\nThật ra, Phương Nguyên đã sớm dự cảm được tình huống này.\n\nCho nên hắn mới vận dụng tiên cổ Kiếm Độn mà rút lui.\n\nNhưng không nghĩ đến đối phương lại có sát chiêu di động có thể đuổi kịp.\n\nPhương Nguyên rơi vào thế hạ phong.\n\nTrước đó, khi thăm dò, hắn dựa vào tầng tầng lớp lớp sát chiêu phàm đạo mà chiếm cứ thượng phong.\n\nNhưng bây giờ, sử dụng tiên cổ, sát chiêu tiên đạo, hắn không khỏi rơi vào thế yếu.\n\nDù sao đối phương cũng là cổ tiên Thất chuyển, tu vi cao hơn Phương Nguyên rất nhiều.\n\nPhương Nguyên đánh không lại cũng là chuyện bình thường.\n\nCó thể kéo dài đến bây giờ đã là không dễ dàng gì rồi.\n\n“Ta chỉ có hai con tiên cổ, đối phương lại là Thất chuyển, tu vi cao hơn ta, thủ đoạn nhiều hơn ta. Nếu có sát chiêu chiến trường tiên cấp, cho dù ta có tiên cổ Phi Kiếm, muốn đột phá cũng rất khó khăn. Nơi này không thể ở lâu.”\n\nKiếm Độn.\n\nPhương Nguyên một lần nữa thôi động tiên cổ Thất chuyển nhất phi trùng thiên.\n\n“Haha, muốn chạy à?” Thích Tai hừ lạnh một tiếng.\n\nThủ đoạn mà gã am hiểu nhất chính là đánh trận địa tiêu hao.\n\nÂm khí trường tác bị xoắn nát, khí tức tản ra, theo thời gian chuyển dời, toàn bộ chiến trường sẽ nghiêng về Khí đạo.\n\nĐến lúc đó, Thích Tai không chỉ sử dụng tiên cổ uy năng càng nhanh càng lớn, mà tiêu hao tiên nguyên cũng tương ứng giảm bớt, rất có lợi, vô cùng cao minh.\n\nNhưng Phương Nguyên chỉ giao phong một lát đã lập tức rút lui.\n\nĐịa điểm đổi sang chỗ khác.\n\nĐiều này khiến cho Thích Tai không có ưu thế tích luỹ.\n\nTốc độ di chuyển của cổ sư có hạn, thường chỉ đạt cực hạn ở một chỗ. Nhưng cổ tiên lại có thể tung hoành ngàn dặm, có khác biệt rất lớn so với cổ sư. Cho nên, đánh bại một vị cổ tiên thì dễ nhưng muốn giết chết cổ tiên thì lại rất khó, trừ phi là có sát chiêu chiến trường vây khốn.\n\nNhưng muốn thôi động sát chiêu chiến trường, cũng cần hao phí thời gian. Khi cổ tiên đối chiến, trước mặt người khác, chỉ có âm thầm thôi động, thủ đoạn nhất định phải bí mật mới có thể thôi động thành công."
}
