{
  "id": "chuong-1016-cu-thanh-am-luu-2",
  "slug": "chuong-1016-cu-thanh-am-luu-2",
  "title": "Chương 1016: Cự thành Âm Lưu (2)",
  "order": 1016,
  "volume": "",
  "content": "Chương 1016: Cự thành Âm Lưu (2)\n--------------------------------\n\nGiống như Phương Nguyên trước đó, không thể tự sản sinh ra tiên nguyên Thanh Đề, chỉ có thể dùng tiên nguyên thạch để thay thế. Áp lực quá lớn! Lần chiến đấu với Hắc Thành, thiếu chút nữa khiến cho kinh tế của hắn sụp đổ, một lần nữa lâm vào khốn cảnh.\n\nCũng may Phương Nguyên còn có phúc địa Hồ Tiên, khiến tử địa tiên khiếu không còn quan trọng như vậy.\n\nCàng may mắn hơn, hắn được cổ Trí Tuệ trợ giúp, chỗ tốt của ánh sáng trí tuệ là cực lớn.\n\nĐầu tiên, Phương Nguyên giao dịch cổ phương tiên cổ với Địa linh Lang Gia, đã giúp hắn thoát ra khỏi vũng bùn. Sau đó, hắn dựa vào vầng sáng trí tuệ, tạo ra cổ Khí Nang, mua bán Đảm Thức cổ, khiến cho Tiên Hạc Môn phải thỏa hiệp, cải thiện hoàn cảnh sinh tồn rất lớn.\n\n“Nếu ta không có những thứ này, sợ rằng tình cảnh sẽ bi thương không chịu nổi giống như Cổ Nghiệp.” Trong lòng Phương Nguyên cảm khái, nhưng ngoài mặt thì làm như giật mình, lui về phía sau một bước, ôm quyền khom người nói: “Cổ huynh, tại hạ thụ giáo.”\n\nCổ Nghiệp lắc đầu: “Những đạo lý này không cần ta nói, qua một thời gian ngắn, ngươi sẽ tự hiểu rõ. Không cần cảm ơn ta. Nào, để ta dẫn ngươi đến cương minh trước.”\n\nPhương Nguyên đi theo Cổ Nghiệp tiến sâu vào lão mộc, một lần nữa nhìn thấy toà thành bằng gỗ tinh xảo.\n\nCổ Nghiệp bay vào quảng trường Mộc thành.\n\nQuảng trường đã rách nát không chịu nổi. Gạch vỡ vụn, bồn hoa chung quanh tơi tả, suối phun khô cạn, lờ mờ có thể nhìn thấy được sự phồn hoa của ngày xưa.\n\nHai người Cổ Nghiệp và Phương Nguyên đứng vững giữa quảng trường.\n\n“Lên.” Cổ Nghiệp điều động Chân nguyên, lập tức mặt đất quảng trường đột nhiên sáng lên.\n\nVốn mặt đất đang dày đặc bỗng trở nên hơi mờ, giống như một khối ngọc bích to lớn.\n\nBên trong ngọc bích, quang hoa lưu chuyển, rất nhiều thân ảnh cổ trùng đang bay múa tán loạn.\n\nCùng lúc đó, từ trên người Cổ Nghiệp bay ra một đống phàm cổ, cổ Vũ đạo Ngũ chuyển, cổ Mộc đạo Tứ chuyển chiếm đa số. Đám cổ trùng này bay trên đỉnh đầu Phương Nguyên, lượn vòng như gió lốc giữa không trung. Trong hoàn cảnh mờ tối, dần dần tản ra từng luồng ánh sáng lung linh.\n\nCổ Nghiệp không ngừng thôi động. Đám lưu quang nhanh chóng tăng lên. Rất nhanh trên đỉnh đầu Phương Nguyên là một mảnh ánh sáng màu xanh lam.\n\nHàng ngàn hàng vạn phàm cổ, theo một quy luật kỳ diệu nào đó, tổ hợp tất cả uy năng xảo diệu lại với nhau, chồng chất lên nhau, đồng thời tương hỗ nhau, cuối cùng hình thành một loại uy năng khác.\n\n“Đây là sát chiêu phàm đạo đỉnh cấp do cương minh chúng ta sáng tạo ra, có tên là Lục Tinh Hoa Anh Đạo. Vượt qua hơn mười vạn dặm, trực tiếp liên thông lão mộc với trụ sở cương minh. Ngươi nên biết rằng tiên cương chung ta chung quy vẫn là cổ tiên, trên người phủ kín đạo ngân, thủ đoạn bình thường căn bản không cách nào truyền tống được chúng ta.” Cổ Nghiệp giải thích.\n\nPhương Nguyên gật đầu.\n\nMặc dù chiến lực của tiên cương thấp, dẫn đến địa vị cũng thấp, tư duy cũng trở nên xơ cứng, nhưng rốt cuộc thì nội tình lưu lại vẫn còn rất nhiều.\n\nNhất là tình cảnh tiên cương giống nhau, so với cổ tiên bình thường lại càng có thể dứt bỏ thành kiến, hợp tác lẫn nhau. Bởi vậy việc nghiên cứu ra sát chiêu phàm đạo đỉnh cấp cũng không có gì kỳ quái.\n\nCổ Nghiệp lại nói: “Ta phải coi ngó cây táo vạn độc bên trong cương minh đến hai năm. Khi đó mới được xem là cống hiến đầy đủ cho cương minh, nhờ vậy mới đổi được Lục Tinh Hoa Anh Đạo này. À, đúng rồi, chắc ngươi còn chưa rõ. Sa lão đệ, nếu sau này ngươi muốn lựa chọn nhiệm vụ bên ngoài, điều kiện chủ yếu mà cương minh quy định chính là phải nắm giữ sát chiêu Lục Tinh Hoa Anh Đạo. Chỉ có như thế, ngươi mới có thể tùy thời câu thông với cương minh.”\n\nBọn họ không có Định Tiên Du, càng không có Tinh Môn. Cổ Thôi Bôi Hoán Trản lại càng không.\n\nCổ tiên bình thường muốn dùng cổ Thông Thiên, cổ Động Địa để câu thông, tử khiếu của bọn họ không có tác dụng.\n\nBởi vì cổ Thông Thiên, cổ Động Địa chỉ là phàm cổ. Sở dĩ có thể khiến cho phúc địa, động thiên liên thông lẫn nhau, nguyên nhân chủ yếu là thế giới nhỏ của hai bên tiêu hao vĩ lực thiên địa. Mà bên trong phúc địa, động thiên của tiên cương, căn bản không có thiên địa vĩ lực để sử dụng.\n\nMuốn câu thông cổ Thông Thiên, cổ Động Địa, phải cần cổ tiên hai bên đồng ý. Chỉ có như thế, tiên khiếu mới có thể sản sinh lực thiên địa. Nếu lén lút câu thông, không có vĩ lực thiên địa, căn bản không thể câu thông.\n\nNếu câu thông cổ Thông Thiên hoặc cổ Động Địa bên trong ngũ vực, cũng sẽ không cách nào sử dụng.\n\n“A, thì ra sát chiêu Lục Tinh Hoa Anh Đạo lại quan trọng như vậy.” Nghe Cổ Nghiệp giải thích, gương mặt Phương Nguyên hiện lên sự hâm mộ.\n\nCổ Nghiệp bắt được sắc mặt của Phương Nguyên, trong lòng đột nhiên cảm thấy thoải mái, cảm giác bi phẫn vì bị ép bán vừa nãy cũng theo đó mà hoà hoãn rất nhiều.\n\nHạnh phúc đôi khi đến một cách rất đơn giản.\n\nNhất thời, Cổ Nghiệp nhìn Phương Nguyên cũng thuận mắt hơn.\n\nMột luồng bích quang từ trong nhánh cây khô héo phóng lên tận trời.\n\nMột lát sau, hơn mười vạn dặm bên ngoài thành Âm Lưu, ở góc Đông Nam của quảng trường đột nhiên xuất hiện một cột sáng màu xanh lục.\n\nLưu quang quét sạch quảng trường, nhuộm chung quanh thành màu xanh. Gió lốc thổi đèn lồng trên đường không ngừng lay động kèn kẹt.\n\nLưu quang nhanh chóng tiêu tán, vốn trên quảng trường không một ai lại xuất hiện Cổ Nghiệp và Phương Nguyên.\n\n“Đi thôi, không nên ở đây lâu.” Cổ Nghiệp lấy lại bình tĩnh, sải bước bước đi, còn Phương Nguyên thì theo sát đằng sau.\n\nToà thành này có tên là cự thành Âm Lưu, toàn bộ đều màu đen, giống như một con cự thú hồng hoang đang lẳng lặng ngồi trên mặt đất.\n\nMặt trời đang lặn xuống ở phía Tây, vẫn còn lưu lại một tia sáng.\n\nNhưng từ mỗi cục gạch, mỗi miếng gạch ngói bên trong cự thành Âm Lưu đều tản ra vẻ âm u nồng đậm, biến phạm vi ngàn dặm chung quanh thành thành một vùng tăm tối.\n\nCàng đến gần cự thành Âm Lưu, màu đen u ám lại càng đậm.\n\nPhương Nguyên và Cổ Nghiệp đi trên đường, ven đường không một bóng người. Hai bên đường, cứ cách mấy trăm mét lại có một đèn đường dựng thẳng. Nhưng những ngọn đèn đường này lại tản ra ánh sáng yếu ớt, chỉ có thể chiếu rọi được khoảng cách mấy chục bước. Từ ngọn đèn đường này đến ngọn đèn đường tiếp theo là một mảnh trống trải u tối.\n\ncự thành Âm Lưu giống như một toà thành trống không.\n\nNhưng nếu lắng nghe kỹ, vẫn có thể nghe được tiếng ồn ào từ bên dưới thành lớn truyền đến.\n\n“Nơi này chính là đại bản doanh của cương minh chúng ta ở Bắc Nguyên, giống như một ngọn núi thật lớn, phân ra bảy tầng. Năm tầng dưới cùng nhất là chỗ ở của phàm nhân, vô cùng náo nhiệt. Lên một tầng nữa là nơi cư trú của một số người có liên quan đến tiên cương. Tầng cao nhất có nghị sự đường, có ba vị tiên cương Thất chuyển trú đóng lâu dài.” Cổ Nghiệp giải thích.\n\nPhương Nguyên gật đầu, cũng không suy nghĩ nhiều.\n\nCương minh không phải chỉ là tổ chức của thành viên cấp tiên mà còn có cổ sư phàm nhân.\n\nChỉ là phần lớn cổ sư này đi theo Ám đạo, nuôi thi, khu thi, thậm chí biến thành cương thi.\n\nHai người đi một hồi, vẫn không nhìn thấy bất kỳ một người nào, chỉ thấy bọn họ đến trước một cánh cửa đại điện.\n\nHai bên đại điện là hai bức tượng đá cao lớn, so với thân hình tiên cương tám tay của Phương Nguyên còn muốn cao lớn hơn.\n\nPhương Nguyên nhìn kỹ, hai mắt nheo lại, phát hiện hai pho tượng đá này hoàn toàn không đơn giản.\n\n“Ngươi cũng phát hiện được sự cổ quái sao? Đây là sát chiêu tiên đạo của Âm Lục Công, Quan Tài Da Đá, bên trong cũng không phải cương thi bình thường mà là tiên cương.” Cổ Nghiệp nói đến đây, giọng điệu không tự chủ được mà thấp xuống: “Âm Lục Công là một trong những cường giả của cương minh chúng ta. Khi thủ lĩnh rời khỏi Bắc Nguyên, đã bổ nhiệm ba phó thành chủ. Ông ấy chính là một trong ba người đó, có thể thúc đẩy tiên cương vì ông ta mà tác chiến.”"
}
