{
  "id": "chuong-2004-thu-lay-di-tang-cuong-minh-tay-mac-1",
  "slug": "chuong-2004-thu-lay-di-tang-cuong-minh-tay-mac-1",
  "title": "Chương 2004: Thu lấy di tàng cương minh Tây Mạc (1)",
  "order": 2004,
  "volume": "",
  "content": "Chương 2004: Thu lấy di tàng cương minh Tây Mạc (1)\n---------------------------------------------------\n\n“Không được.” Yêu Văn Tử nghe xong, toàn thân run lên, vội vàng trốn tránh.\n\nNhưng đã muộn.\n\nMột đống lông vũ ngưng tụ từ lam quang chậm rãi dán lên người gã.\n\nYêu Văn Tử lập tức thân bất do kỷ, bị lam vũ kéo đi, đâm thẳng vào trong bão cát.\n\nBên trong bão cát rất nhanh truyền đến tiếng kêu thảm thiết của Yêu Văn Tử.\n\nTam Vũ Đồng Nhân hiện ra, phân điêu ngọc thể, gương mặt bé nhỏ hồng hào, diện mạo rất đáng yêu, cười ha hả nhìn bão cát.\n\nRất nhanh, tiếng kêu thảm thiết của Yêu Văn Tử dừng lại. Một luồng máu bỗng nhiên nhuộm dần bão cát, nhưng rồi lại xoay tròn, bị bão cát phun ra nuốt vào, sau đó biến mất.\n\nTiếng cười của Tam Vũ Đồng Nhân ngưng lại, gương mặt tràn đầy ngưng trọng.\n\n“Đúng là lợi hại.”\n\nHắn ta hít sâu một hơi: “Không hổ danh là đại trận thủ hộ phân bộ cương minh Tây Mạc. Yêu Văn Tử cũng là hảo thủ trong số Lục chuyển nhưng thời gian ngắn như vậy cũng không chống đỡ nổi. Là ai?”\n\nTam Vũ Đồng Nhân bỗng nhiên quay người, hai mắt nhìn chằm chằm đằng xa.\n\nỞ đó, một bóng người chui ra.\n\n“Khổ thật. Là một cổ tiên Thất chuyển.” Tam Vũ Đồng Nhân nhận ra khí tức người đến, lập tức kêu khổ trong lòng.\n\nHắn ta cẩn thận quan sát, thấy tướng mạo của vị cổ tiên này rất đẹp, phong độ nhẹ nhàng, áo trắng mắt đen, tuấn mỹ vô hạn. Thân là người cùng giới, Tam Vũ Đồng Nhân cũng không khỏi cảm thấy kinh ngạc.\n\n“Đúng là đẹp.”\n\n“Nhìn phong độ này, hình như là cổ tiên Chính đạo.”\n\nTrong lúc Tam Vũ Đồng Nhân đang phán đoán, Phương Nguyên cũng nhìn hắn ta, hai mắt nheo lại, giọng nói vui vẻ: “Tốt, đây đã là người thứ ba ta gặp phải. Ăn ngươi cũng có thể giúp ta lót dạ một chút.”\n\n“Cái gì?” Tam Vũ Đồng Nhân giật nảy mình, vội vàng lui nhanh: “Đây không phải Chính đạo. Ngươi muốn ăn ta? Tỷ tỷ cứu mạng.”\n\nMột câu của Phương Nguyên khiến Tam Vũ Đồng Nhân thất sắc, vội vàng kêu cứu.\n\nMột bóng người nhanh chóng xuất hiện, đứng trước mặt Tam Vũ Đồng Nhân, trấn an hắn ta: “Đệ đệ đừng sợ, có tỷ tỷ đây.”\n\nVị nữ cổ tiên này dáng người nhỏ bé, giống như một đứa bé gái, một thân áo hoa xanh, hai lỗ tai đeo hai viên ngọc màu tím. Bên trong hạt châu giống như có nước, tản ra ánh sáng màu xanh.\n\n“Tiểu nữ tử Thuý Ba, các hạ là ai? Tại sao lại đe dọa em ta như thế, chơi vui lắm à?”\n\nPhương Nguyên dò xét vị nữ tiên tên Thuý Ba.\n\nTrên người nàng ta tràn ngập khí tức cổ tiên Thất chuyển, tự nhận mình cùng tu vi với hắn, vì thế có thể bình đẳng nói chuyện.\n\nLàn da nàng ta trắng như tuyết, nhưng lại bị ánh sáng màu nước của khuyên tai làm cho người ta có chút sợ hãi. Gương mặt cũng xem như xinh đẹp, chỉ là mũi hơi nhọn, phá hỏng mất hình tượng.\n\nPhương Nguyên sờ bụng của mình, thở dài một tiếng: “Ta nói thật mà, sao lại nói đùa? Hắc hắc, nếu các ngươi đã đưa đến cửa, vậy thì ta ăn thôi.”\n\nKhuyết điểm của tiên thể chí tôn chính là phải ăn tiên khiếu.\n\nĐiều này, Phương Nguyên từ trong di tàng của Tử Sơn Chân Quân mà biết được chính xác.\n\nThật ra, dựa theo kế hoạch của Ảnh Tông, bọn họ muốn luyện chế ra cổ Tiên Thai Chí Tôn thập chuyển.\n\nCổ Tiên Thái chí tôn có chữ chí tôn, tất nhiên phải siêu thoát khỏi cấp độ Cửu chuyển. Đây chính là dã tâm của U Hồn Ma Tôn.\n\nĐáng tiếc, thời vận không đến. Cuối cùng ông ta chỉ có thể luyện ra cổ Tiên Thai Chí Tôn cấp độ Cửu chuyển, lại còn bị Phương Nguyên đoạt mất.\n\nDựa theo suy nghĩ của U Hồn Ma Tôn, cổ tiên Thái chí tôn Cửu chuyển không hề có khuyết điểm, gần như hoàn mỹ vô khuyết. Nhưng rơi xuống cấp độ Cửu chuyển, tất nhiên không thể không có nhược điểm.\n\nCổ Tiên Thai Chí Tôn là tiên cổ, mà tiên cổ thì cần phải nuôi.\n\nThức ăn cho cổ Tiên Thai Chí Tôn chính là tiên thai.\n\nCái gì là tiên thai?\n\nTiên thai thật ra là một cách gọi từ thời kỳ Viễn cổ.\n\nGiống như Không khiếu. Có người gọi là hoa trì, có người gọi tử phủ. Nhưng đa số người gọi là Không khiếu.\n\nKhác biệt lớn nhất giữa tiên và phàm là gì?\n\nLà tiên khiếu.\n\nCũng tức là tiên thai. Chỉ là cách gọi tiên khiếu phổ biến hơn mà thôi.\n\nPhải dùng tiên khiếu của người khác để nuôi cổ Tiên Thai Chí Tôn. Tiên khiếu lưu phái nào cũng được, nhưng tu vi phải được cân nhắc.\n\nVí dụ như bây giờ, Phương Nguyên tu hành đến tu vi Thất chuyển, phải cần chiếm đoạt tiên khiếu Thất chuyển mới cho cổ Tiên Thai Chí Tôn ăn no được. Khi tu vi của hắn đạt đến Bát chuyển, nhất định phải chiếm đoạt tiên khiếu Bát chuyển.\n\nCổ Tiên Thai Chí Tôn thập chuyển là hoàn mỹ nhất. Nó không cần thức ăn, vẫn có thể chân chính chuyển biến thành cổ tiên thể hoàn mỹ. Không giống tình huống Phương Nguyên lúc này, cho dù đã biến thành tiên thể chí tôn nhưng phải thông qua một số pháp môn mới có thể biến thành cổ Tiên Thai Chí Tôn.\n\nHiện tại, mặc dù Phương Nguyên lợi dụng cổ Tiên Thai Chí Tôn để biến thành tiên thể chí tôn nhưng vẫn lưu lại nhược điểm.\n\nCũng may trước đó, Phương Nguyên thay đổi kế hoạch tu hành, kéo dài thời gian bên trong tiên khiếu, từ bỏ tài nguyên Trụ đạo, né tránh thiên kiếp địa tai, chiếm đoạt tiên khiếu người khác giúp tu vi tăng vọt.\n\nNhư vậy, trời xui đất khiến lại nuôi được tiên thể chí tôn.\n\nPhương Nguyên nói với Tam Vũ Đồng Nhân không phải là nói đùa. Trên đường tìm đến đây, Phương Nguyên gặp phải ba vị cổ tiên Lục chuyển Tây Mạc, giết sạch cả ba, bắt hồn phách, chiếm đoạt hai tiên khiếu. Còn lại một cái, do cảnh giới Phương Nguyên không đủ, không thể chiếm đoạt, chỉ có thể mặc cho nó rơi xuống hình thành phúc địa.\n\nThuý Ba Tiên Tử và Tam Vũ Đồng Nhân cũng được xem là một tổ hợp cường thế.\n\nHai người bọn họ không chỉ lừa Yêu Văn Tử thay bọn họ thử trận, mà Thuý Ba Tiên Tử còn tiềm ẩn một bên tiến hành mai phục.\n\nNếu gặp phải cổ tiên Thất chuyển bình thường, Thuý Ba Tiên Tử có thể liên lạc, nói chuyện ngang hàng. Đáng tiếc, lần này bọn họ lại đụng phải Phương Nguyên.\n\n“Đúng lúc đến một vị cổ tiên Thất chuyển, lại còn tu hành Thủy đạo. Ta nuốt người này, trong thời gian sắp đến, việc cho cổ Tiên Thai Chí Tôn ăn sẽ không thành vấn đề.”\n\nSát ý đã sớm sôi trào trong lòng Phương Nguyên. Cơ hội gặp được một tiên khiếu có thể chiếm đoạt như vậy là ít có.\n\nNhất là ở nơi như Tây Mạc này, Viêm đạo và Phong đạo là hai lưu phái thịnh hành nhất. Thủy đạo rất ít, hình thành một sự so sánh rõ ràng với cổ tiên Đông Hải.\n\nPhương Nguyên là Tông sư Thủy đạo, nhưng cảnh giới Viêm đạo, Phong đạo lại là phổ thông.\n\nẦm ầm.\n\nPhương Nguyên ngang nhiên ra tay, thôi phát sát chiêu tiên đạo Vạn Ngã thức thứ nhất, Đại Thủ Ấn Lực đạo.\n\nLập tức, Đại Thủ Ấn gạt không khí, lấy thế không thể đỡ đánh tới Thuý Ba Tiên Tử và Tam Vũ Đồng Nhân.\n\nTam Vũ Đồng Nhân kinh hô một tiếng, vội vàng trốn tránh.\n\nThuý Ba Tiên Tử cũng cảm thấy kinh hãi, hai tay vung lên, bắn ra một dòng nước chua màu xanh.\n\nNước chua giống như một con linh xà, nhào trúng Đại Thủ Ấn, lập tức ăn mòn Đại Thủ Ấn hai thành.\n\nNhưng Đại Thủ Ấn vẫn còn lại tám thành uy năng. Dưới sự khống chế của Phương Nguyên, nó bỏ qua Tam Vũ Đồng Nhân, một mực truy kích Thuý Ba Tiên Tử.\n\nThuý Ba Tiên Tử vừa bay ngược vừa hô: “Tiên hữu khoan động thủ đã. Ta là thiếp hầu phòng thứ ba của Thiên Biến Lão Tổ. Tiên hữu nể mặt Thiên Biến Lão Tổ, chúng ta hóa thù thành bạn, cùng nhau chia sẻ bảo tàng phân bộ cương minh được không?”"
}
