{
  "id": "chuong-2323-quang-am-phi-nhan-1",
  "slug": "chuong-2323-quang-am-phi-nhan-1",
  "title": "Chương 2323: Quang Âm Phi Nhận (1)",
  "order": 2323,
  "volume": "",
  "content": "Chương 2323: Quang Âm Phi Nhận (1)\n----------------------------------\n\nTiểu bộc lắc đầu rồi lại gật đầu: “Ban đầu, cổ Thủy Văn mà lão gia mua không có vấn đề. Từng trang văn chương nối gót mà ra, lão gia vui vô cùng, trong đêm đó viết sáu năm chục chương. Đến sáng sớm, lại xảy ra vấn đề. Lão gia còn chưa dùng bữa sáng đã tiêu chảy không thôi. Mà tiêu chảy cứ như chảy nước. Càng đáng sợ hơn chính là đi từ sáng đến tối, liên tiếp hai mươi lần. Đáng thương cho lão gia vốn như lang như hổ, chỉ trong một ngày đã trở nên thê lương như thế.”\n\nLúc này Phương Nguyên mới hiểu ra, đồng thời trong lòng còn có nắm chắc.\n\nCổ Thủy Văn không có vấn đề, mà là dùng nhiều sẽ có vấn đề, ai cũng không chịu nổi.\n\nHăng quá hóa dở chính là lẽ thường của thế gian. Dùng cổ luôn có phong hiểm. Rơi xuống kết quả như vậy cũng là gieo gió gặt bão.\n\n“Mông gia ép buộc ta đến đây quả là không sai. Mặc dù cổ trùng Trụ đạo của ta không có thủ đoạn giống như y sư nhưng dùng ở đây lại vừa đúng, có thể trị liệu được.” Phương Nguyên thầm nghĩ.\n\nPhương Nguyên thăm dò mộng cảnh đã không còn là tân thủ, kinh nghiệm tích luỹ đã vô cùng phong phú.\n\nMộng cảnh Mông Bức tiến hành đến đây, Phương Nguyên đại khái cũng đã hiểu ra.\n\n“Điều này chính là muốn mượn rất nhiều cổ trùng Trụ đạo bên trong Không khiếu của ta tạo thành sát chiêu Trụ đạo, giải quyết thương thế trên người Mông Bức.”\n\nMông Bức bị thương là do sử dụng quá độ cổ Thủy Văn. Sát chiêu Trụ đạo này nhất định phải đúng bệnh hốt thuốc.\n\nMặc dù cảnh giới Trụ đạo của Phương Nguyên bình thường, nhưng lại có chân truyền U Hồn Ma Tôn, chân truyền Lang Gia và chân truyền Hắc Phàm. Nhất là chân truyền Hắc Phàm, lúc này đã trợ giúp Phương Nguyên giải quyết vấn đề khá lớn.\n\nKhảo nghiệm mộng cảnh chính là kiến thức của người thăm dò, còn có thủ pháp tổ hợp sát chiêu.\n\nĐương nhiên cũng không phải đơn giản như vậy.\n\nPhương Nguyên cẩn thận phân biệt, phát hiện bên trong Không khiếu có rất nhiều phàm cổ Trụ đạo, còn có nhiều con chỉ có trong mộng cảnh, không tồn tại trong hiện thực, hoặc chỉ là suy đoán mà thôi.\n\nPhương Nguyên cũng không cảm thấy ngoài ý muốn. Dù sao nơi này cũng là mộng cảnh, hoàn toàn khác với hiện thực.\n\nĐổi lại người bên ngoài, cho dù là đại năng Trụ đạo, lúc này cũng muốn thử thời vận. Còn vận khí của Phương Nguyên thì trước giờ vẫn không tệ.\n\nNhưng lúc này hắn còn có lựa chọn tốt hơn.\n\nSát chiêu tiên đạo Giải Mộng.\n\nKhi Phương Nguyên thăm dò mộng cảnh Đạo Thiên, hắn cũng không sử dụng sát chiêu này nhiều. Nhưng lúc này, bởi vì quy mô mộng cảnh quá nhỏ, lập tức đưa ra tác dụng phi phàm.\n\nPhương án lựa chọn cổ trùng chính xác đều nằm trong Không khiếu, trực tiếp mang câu trả lời đến trước mắt Phương Nguyên.\n\nTrong lòng Phương Nguyên vốn có suy đoán, dựa vào số cổ trùng này, hắn lập tức nếm thử.\n\nSau khi thất bại hai lần, hắn đã thành công thôi động sát chiêu cứu được Mông Bức. Kể từ đó, mộng cảnh cũng được phá giải.\n\nHồn quay về tiên thể chí tôn, Phương Nguyên chậm rãi mở hai mắt ra.\n\nHắn vui mừng phát hiện, cảnh giới Trụ đạo của mình đã từ phổ thông thăng lên cấp Đại sư.\n\nNhưng hắn còn chưa vui mừng được bao lâu, sắc mặt đã thay đổi.\n\nCùng lúc đó, sát chiêu tiên đạo Diêm Đế vẫn luôn bao phủ hồn phách của hắn vốn ẩn không phát, lúc này bỗng nhiên bành trướng thật mạnh.\n\n“Có người đang suy tính phương vị của ta, cường độ còn không tệ.” Phương Nguyên cười lạnh.\n\nĐổi lại trước trận công phòng chiến Lang Gia, tình huống của hắn sẽ đáng lo. Nhưng lúc này trên người hắn có sát chiêu Diêm Đế, có năng lực phòng bị suy tính, đủ để cho Tử Vi Tiên Tử Thiên Đình tạm thời thúc thủ vô sách.\n\nQuả nhiên, sau khi đối phương suy tính một hồi, từ đầu đến cuối vẫn không phá được sát chiêu Diêm Đế, bỏ ra cái giá rất lớn nhưng lại uổng công.\n\nSát chiêu Diêm Đế chậm rãi rút về, cuối cùng biến thành một lớp y phục đơn giản bao trùm hồn phách.\n\nLãnh quang lấp loé trong mắt Phương Nguyên. Hắn nhanh chóng quét một vòng chung quanh. Khí tức Diêm Đế bốn phía. Nhưng để vạn vô nhất thất, hắn quyết định dời đi, không dừng lại quá lâu ở đây.\n\nĐịnh Tiên Du một lần nữa phát động. Sử dụng nó đi đường đúng là quá thuận tiện.\n\nThoáng một cái, Phương Nguyên đã từ Nam Cương chạy đến một chỗ khác. Khoảng cách giữa hai nơi không biết vượt qua bao nhiêu dặm.\n\nPhương Nguyên lại bay nhanh, tìm được một sơn cốc sương mù màu xám nồng đậm để ẩn núp.\n\n“Nội tình hồn phách chỉ còn lại ba ngàn vạn nhân hồn.” Phương Nguyên cẩn thận tính toán, khẽ thở dài một cái.\n\nThôi động sát chiêu Diêm Đế sẽ khiến cho hồn phách Phương Nguyên phải gánh vác, dẫn đến nội tình hồn phách của hắn bị tiêu hao. Vừa nãy, sát chiêu Diêm Đế vì để chống lại suy tính của địch thủ thần bí, nó đã tiêu hao hơn trăm vạn nội tình hồn phách của Phương Nguyên. Vì thế có thể thấy được công lực của người suy tính rất cao.\n\nTrước đó, nội tình hồn phách của Phương Nguyên đã là hơn ba ngàn vạn nhân hồn, nhưng trong trận công phòng chiến Lang Gia, Phương Nguyên đã tiêu hao quá lớn.\n\nĐừng quên còn có thăm dò mộng cảnh, chẳng những tiêu hao nội tình hồn phách, mà còn tạo thành sự tổn thương tính uy hiếp cho hồn phách.\n\nNếu đổi lại là trước đây, Phương Nguyên hoàn toàn có thể lợi dụng tài nguyên trong tay một lần nữa đẩy hồn phách tăng lên. Nhưng lúc này, Đãng Hồn sơn đang trong giai đoạn chữa trị, vẫn chưa thể dùng.\n\nKhông có Đãng Hồn sơn để sản xuất Đảm Thức cổ, dựa vào số lượng hàng tồn Đảm Thức cổ trong tay Phương Nguyên, hắn cũng không chèo chống được bao lâu.\n\n“Để chữa trị Đãng Hồn sơn, ta vẫn luôn thôi động tiên cổ Giang Sơn Như Cố. Mặc dù trên Đãng Hồn sơn vẫn còn sót lại sát chiêu Tỉnh Tỉnh Hữu Điều của U Hồn Ma Tôn, nhưng dù sao tiên cổ Giang Sơn Như Cố cũng chỉ có Lục chuyển mà thôi. Công việc này vẫn luôn tiêu hao tiên nguyên của ta rất nhiều.”\n\nDự trữ tiên nguyên của Phương Nguyên cũng vì thế mà sắp cạn.\n\nDự trữ dồi dào trước đó, trong trận công phòng chiến Lang Gia kịch liệt, nó đã tiêu hao gần hết.\n\nĐả kích Thiên Đình nhắm vào Phương Nguyên mặc dù không giết chết được hắn, nhưng cũng không phải cực khổ mà vô công, đã tiêu hao nội tình của Phương Nguyên rất lớn."
}
