{
  "id": "chuong-3001-thien-djinh-nguy-cap-2",
  "slug": "chuong-3001-thien-djinh-nguy-cap-2",
  "title": "Chương 3001: Thiên Đình nguy cấp (2)",
  "order": 3001,
  "volume": "",
  "content": "Chương 3001: Thiên Đình nguy cấp (2)\n------------------------------------\n\nSát chiêu Lĩnh Tụ Quần Tinh sử dụng mảnh vỡ ngôi sao làm chủ thể, tiêu hao tiên nguyên rất ít, lợi dụng mảnh vỡ ngôi sao liên kết lẫn nhau, sinh ra rất nhiều từ lực tinh quang, không ngừng dẫn dắt tinh tú. Sao trời càng nhiều, uy năng của chiêu này càng lớn.\n\nKhi huyết đấu ở Bắc Nguyên, Gia Luật Quần Tinh đã dựa vào uy thế vô lượng của chiêu này, gần như không ai có thể phá giải.\n\nBản thân sát chiêu Lĩnh Tụ Quần Tinh nhằm vào sao trời, lợi dụng sao trời. Dựa trên cơ sở này, Phương Nguyên còn có cảnh giới Tông sư Tinh đạo, Trận đạo, càng có vầng sáng trí tuệ gia trì. Khi cải tiến sát chiêu, đủ loại nhân tố chồng chất lên nhau, giúp cho hắn đạt được chiến quả kinh người.\n\nHắn phá hủy đại trận truyền tống khiến Long Công vô cùng kinh ngạc.\n\nTrong mắt Long Công, Phương Nguyên bắt đầu trở nên thâm bất khả trắc.\n\nBên trên Vạn Niên Đấu Phi Xa, Phương Nguyên thu hồi biến hóa Lạc Tinh Bổng Tử Thụ, một lần nữa trở lại hình người.\n\nSát chiêu tiên đạo, Vạn Ngã.\n\nBành bành bành.\n\nRất nhiều phân thân Phương Nguyên xuất hiện lần nữa, tràn ngập thiên địa, giống như châu chấu khuếch tán bốn phương tám hướng.\n\nBên phía Thiên Đình bỗng nhiên cảm thấy khó giải quyết. Lần giao chiến này, bọn họ xem như ăn đủ thua thiệt.\n\nMặc dù thiên ý Tinh Túc đã thức tỉnh rất nhiều Bát chuyển Thiên Đình, nhưng đại trận truyền tống đã bị huỷ, chủ lực Thiên Đình vẫn còn bị vây ở chiến trận núi Mao Cước.\n\n“Nước xa không cứu được lửa gần.” Long Công thở dài một tiếng, bất đắc dĩ thi triển một thủ đoạn.\n\nSát chiêu Khí đạo, Khí Cái Sơn Hà.\n\nMột lát sau, một áp lực không gì sánh nổi từ trên trời giáng xuống, che đậy bốn phương tám hướng.\n\nVạn vật tề âm, thiên địa trấn tĩnh.\n\nPhân thân Phương Nguyên lập tức bị tiêu diệt. Kiếp Vận Đàn cũng bị ép xuống dưới đất, khó khăn ngăn cản, vang lên tiếng kêu kèn kẹt. Gần mười tiên cổ ốc Thiên Đình bên trong phạm vi sát chiêu càng không chịu nổi, bị trấn huỷ, biến thành từng đống phế tích.\n\nPhương Nguyên và Vạn Niên Đấu Phi Xa cũng không may mắt thoát khỏi, bị sát chiêu Khí Cái Sơn Hà bao phủ, tốc độ giảm xuống, giống như đang gánh một dãy núi trùng điệp, từ trên cao rơi xuống.\n\nPhương Nguyên cười một tiếng dài, không sợ mà còn mừng.\n\nHắn đã sớm biết rõ sát chiêu Khí Cái Sơn Hà của Long Công. Kiếp trước, khi tranh đoạt Long Cung, Long Công chỉ dựa vào chiêu đó mà đặt vững thắng cục.\n\nNhưng lúc này, Long Công lại không thể không thi triển chiêu này hóa giải Vạn Ngã của Phương Nguyên. Ông thật sự quá bị động, ngay cả tiên cổ ốc của Thiên Đình cũng không thể quản.\n\nSát chiêu tiên đạo, Thái cổ Niên Hầu Biến.\n\nPhương Nguyên đột nhiên biến hoá, đạo ngân toàn thân trong nháy mắt chuyển hóa thành trên một trăm năm mươi vạn đạo ngân Trụ đạo.\n\nVạn Niên Đấu Phi Xa vốn là tiên cổ ốc Trụ đạo, lúc này được Phương Nguyên cuồng thúc, uy năng điên cuồng tăng lên, quét sạch xu hướng suy tàn trước đó, giống như phi kiếm bắn ra, xem Khí Cái Sơn Hà không hề tồn tại.\n\nLong Công nhìn hằm hằm Phương Nguyên, đuổi theo không kịp, chỉ có thể trơ mắt nhìn hắn phóng đến tiên mộ.\n\nPhương Nguyên cũng không định ra tay với tháp Giám Thiên. Thứ nhất, chung quanh tháp Giám Thiên có đại trận thủ hộ, muốn đột phá phải cần thời gian. Thứ hai, bên trong tháp Giám Thiên có thủ đoạn Họa đạo của Nguyên Liên Tiên Tôn, Phương Nguyên không thể không kiêng dè.\n\nTiên mộ cũng là trọng địa của Thiên Đình. Mặc dù có che giấu thủ đoạn của tôn giả, nhưng Phương Nguyên phải chấp nhận bốc lên phong hiểm.\n\nTiên mộ là một biến số rất lớn. Phá hủy sớm tuyệt đối có lợi cho đám người Phương Nguyên.\n\nTrong đình Nhất Khuyết Bão Hám.\n\nNhìn thấy hành động thẳng hướng tiên mộ của Phương Nguyên, hư ảnh Tinh Túc Tiên Tôn không khỏi biến sắc, hai ngón tay bốc lên một quân cờ chuẩn bị bắn ra ngoài.\n\nNhưng lúc này, hư ảnh Vô Cực Ma Tôn ngồi đối diện cười nhẹ một tiếng, một quân cờ rơi xuống bàn cờ.\n\nĐộng tác hư ảnh Tinh Túc Tiên Tôn liền ngưng lại. Nếu nàng bắn quân cờ này ra ngoài, Vô Cực Ma Tôn chắc chắn sẽ hình thành ưu thế tuyệt đối. Ván cờ này Tinh Túc Tiên Tôn sẽ không còn cơ hội vãn hồi.\n\n“Vô Cực, ngươi rất xem trọng Phương Nguyên đấy.” Hư ảnh Tinh Túc Tiên Tôn thở dài, thả quân cờ về lại chỗ cũ.\n\nSau đó, ánh mắt của nàng đột nhiên trở nên sắc bén như dao, lạnh giọng nói: “Nhưng ngươi muốn ngăn cản ta, không phải là chuyện dễ dàng như vậy đâu.”\n\nLời còn chưa dứt, hư ảnh Tinh Túc Tiên Tôn liên tục ra tay, hạ xuống không biết quân cờ lên bàn cờ.\n\nVô Cực Ma Tôn theo sát đằng sau, không cam lòng yếu thế.\n\nHai bên ngươi đến ta đi, sau mấy hơi thở đã đánh xuống trên dưới một trăm quân cờ. Trên bàn cờ tràn ngập quân cờ. Nhưng điều kỳ diệu chính là, bàn cờ giống như vô cùng vô tận. Mặc dù hư ảnh hai tôn đánh xuống bao nhiêu quân cờ, bàn cờ đều có thể chứa được hết.\n\nHư ảnh Tinh Túc Tiên Tôn bị Vô Cực Ma Tôn kiềm chế, khiến cho Phương Nguyên tiến quân thần tốc, một lần nữa đến trên không tiên mộ.\n\n“Phương Nguyên, ngươi muốn ra tay, ta nhất định sẽ khiến cho ngươi chết không toàn thây.” Long Công vẫn còn đang toàn lực đuổi theo đằng sau.\n\nPhương Nguyên cười lạnh, thi triển Đại Thủ Ấn lực đạo.\n\nMột tiếng ầm vang, thủ ấn như núi nhìn như chậm nhưng thật ra lại rất nhanh, hung hăng đánh xuống.\n\nNhưng trong quá trình Đại Thủ Ấn rơi xuống bỗng nhiên trở nên dài dằng dặc, không gian nhìn thì không có gì thay đổi, trên thực tế lại trở nên xa như vạn dặm.\n\nTrong thời khắc mấu chốt, có người nhúng tay vào nhưng không phải thủ đoạn tôn giả.\n\n“Là ai?” Phương Nguyên quát một tiếng, hai mắt phun mang, lập tức nhìn về phía tay trái.\n\nPhương Nguyên nhìn thấy một vị nữ tiên đang chậm rãi xuất hiện.\n\nDáng người của nàng ta rất kỳ lạ, trên dưới đều là thanh mộc. Váy dài màu xanh mà nàng mặc cũng do dây leo bện thành. Tuy mặt của nàng là mặt người nhưng lại có nếp gấp của vỏ cây, đôi mắt yên tĩnh như mặt hồ."
}
