{
  "id": "chuong-2461-hong-lien-xuat-the-2",
  "slug": "chuong-2461-hong-lien-xuat-the-2",
  "title": "Chương 2461: Hồng Liên xuất thế (2)",
  "order": 2461,
  "volume": "",
  "content": "Chương 2461: Hồng Liên xuất thế (2)\n-----------------------------------\n\n“A...” Nghe được những lời này, thành chủ Phong Diệp Hồng Chú đương nhiên vừa vui mừng vừa ngạc nhiên.\n\nÔng chấn kinh vì lời nói của Long Công, nhưng ông cũng đã tận mắt nhìn thấy dị tượng vừa rồi, thật ra cũng đã có chuẩn bị tâm lý.\n\nVui đương nhiên là vì con trai của mình có sư phụ là cổ tiên, thành tựu tương lai không thể đoán trước được, tuyệt đối sẽ vượt qua người làm cha là ông.\n\nMặc dù ông là người đứng đầu một thành, quyền cao chức trọng, nhưng so sánh với cổ tiên, ông hoàn toàn là chín trâu mất một sợi lông, không đáng nhắc đến.\n\nNhưng ngoại trừ những tâm trạng đó, Hồng Chú còn cảm thấy hụt hẫng. Ông về già mới có con, không nghĩ đến còn chưa nhìn mặt được bao lâu đã được thượng tiên thu làm đồ đệ, sau này chỉ sợ số lần gặp nhau sẽ có hạn.\n\nLong Công nhìn thoáng qua Hồng Chú, lập tức biết được suy nghĩ trong lòng của ông, vội trấn an: “Ngươi yên tâm đi, hôm nay ta đến đây chỉ là để nói rõ việc này, cũng không phải lập tức mang con của ngươi đi ngay. Đợi đến khi nó được mười tuổi, ta sẽ dẫn nó lên núi, đó mới là thời cơ chính xác để dạy cho nó bản lĩnh.”\n\nHồng Chú nghe xong, không khỏi kích động, vội nói lời cảm ơn.\n\nLúc này, cửa phòng mở ra, phu nhân thành chủ đã được tắm rửa sạch sẽ, ôm đứa bé mới chào đời cùng ba bà đỡ bước ra khỏi phòng, quỳ rạp xuống đất bái kiến Long Công.\n\nÁnh mắt Long Công lập tức bị đứa bé thu hút. Y cười ha hả, bước một bước đã đến trước mặt phu nhân thành chủ.\n\nY cẩn thận ôm đứa bé vào lòng.\n\nChỉ thấy đứa bé này hoàn toàn không có diện mạo xấu xí của mấy đứa bé bình thường khi mới sinh ra. Tóc của nó rất dày, môi hồng răng trắng vô cùng đáng yêu. Cặp mắt của nó sáng như sao, lan da trắng nõn, gương mặt mập mạp cực kỳ khiến người ta phải ưa thích.\n\nLúc này, hồng liên ở giữa không trung chậm rãi hạ xuống, không ngừng thu nhỏ. Dưới cái nhìn chăm chú của Long Công, nó rơi xuống trán của đứa bé, tạo thành một cái bớt hồng liên chín cánh.\n\nÁnh mắt Long Công loé lên sự chấn kinh, thầm nghĩ: “Vận khí này ngưng thành cái bớt, khắc ấn giữa lông mày. Đây là hiện tượng mà tất cả tôn giả trước đây đều không có. Đồ nhi này của ta, tương lai thành tựu tôn giả chỉ sợ rất đặc biệt.”\n\nNghĩ đến đây, đứa bé trong ngực Long Công hơi cựa mình một chút, nhưng y lại có cảm giác giống như đang ôm một ngọn núi. Cảm giác sứ mệnh mãnh liệt, tinh thần trách nghiệm tràn ngập trong lòng Long Công.\n\n“Không cần quỳ đâu, tất cả đứng dậy đi.” Nhìn kỹ lại một lần nữa, Long Công trịnh trọng đưa lại đứa bé cho thành chủ phu nhân.\n\nY há miệng phun ra một cái. Ba luồng khí tức loé lên rồi biến mất. Một luồng rơi xuống người đứa bé, hai luồng còn lại thì rót vào cơ thể vợ chồng thành chủ.\n\nĐứa bé lập tức ngủ say, gương mặt mỉm cười.\n\nVợ chồng thành chủ đều cảm nhận được một luồng sức mạnh vô tận lấp đầy toàn thân.\n\nThành chủ phu nhân kinh hô một tiếng. Cảm giác mệt mỏi sau khi sinh xong đã không cánh mà bay, tinh thần tràn đầy, trở về trạng thái như khi còn trẻ.\n\nCòn thành chủ Hồng Chú thì lại càng kinh hãi hơn. Những vết thương cũ của ông trong khoảnh khắc đều khỏi hẳn. Chân nguyên bên trong Không khiếu đột phá lẽ thường, mang theo ánh sáng màu xanh. Thực lực vốn không thể tăng lên được nữa, lúc này giống như bay vụt cả một mảng lớn.\n\nHồng Chú thong thả cảm nhận được sự biến hóa của mình, lập tức cùng với phu nhân bái tạ Long Công.\n\nLong Công khoát tay: “Các ngươi không cần cảm ơn ta, bởi vì ta còn muốn các ngươi trợ giúp. Song thân phụ mẫu và sư phụ không thể thay thế nhau được. Ta muốn các ngươi tương thân tương ái. Quan trọng hơn là muốn cho con các ngươi sự quan tâm sâu sắc, để nó cảm nhận được tình yêu và sự ấm áp của thế nhân. Chuyện này có sự trợ giúp rất lớn đối với sự trưởng thành của nó. Mười năm sau, ta sẽ đến lần nữa.”\n\nNói xong, Long Công bay lên, chậm rãi tiến vào không trung. Một đường khí lưu lao nhanh, tiếng rồng ngâm không ngớt, giống như rồng triều vô hình mãnh liệt.\n\nPhàm nhân toàn thân ngưỡng vọng không trung, nhìn Long Công đi xa, cuối cùng thân ảnh bị tầng mây che giấu.\n\nYên tĩnh một lát, lúc này mới oành một tiếng, toàn thành xôn xao.\n\nTinh không vạn dặm không mây.\n\nTrong thành Phong Diệp, dòng người xuyên thẳng qua, vô cùng náo nhiệt.\n\nTừ lúc con trai thành chủ Hồng Đình được sinh ra, đã qua sáu năm.\n\nSáu năm qua, thành Phong Diệp vô tai vô kiếp, mưa thuận gió hoà, quy mô không ngừng bành trướng, sớm đã phát triển hơn trước đó gấp mười lần, là hùng thành nhân tộc mạnh nhất trong toàn bộ vùng bình nguyên này.\n\nChíp chíp chíp chíp...\n\nKhông biết từ nơi nào, một đám linh tước toàn thân kim quang nhấp nháy bay múa đến.\n\nLinh tính bọn chúng phi phàm, cho đến khi bay đến trên không phủ thành chủ, lúc này mới ầm ầm nổ tung, hóa thành từng điểm kim mang vương vãi xuống.\n\nBên trong phủ thành chủ, Hồng Đình quơ thanh tiểu kiếm trong tay, vừa xuyên thẳng qua một đám giả sơn vừa múa kiếm.\n\nNhất thời, không thấy thân ảnh Hồng Đình đâu, chỉ thấy kiếm quang thành đoàn, lấp loé bốn phía.\n\n“Tốt.”\n\n“Lợi hại thật.”\n\n“Công tử gia thật sự là thiên tư tuyệt thế. Kiếm thuật chỉ được dạy trong vòng ba tháng đã đại thành, khí tượng sâm nghiêm, đúng là khó có thể tưởng tượng.”\n\nThị vệ chung quanh đều tán thưởng, thật tâm thật ý.\n\nThành chủ Hồng Chú vuốt râu, mỉm cười gật đầu. Ông đối với con trai của mình tràn đầy kiêu ngạo, cảm xúc khiếp sợ đã biến mất từ lâu.\n\nMấy năm qua, tư chất và biểu hiện của Hồng Đình đã vượt ra khỏi sự hiểu biết cực hạn của ông, khiến cho ông hiểu ra nhận thức của ông về hai chữ “thiên tài” Của mình lúc trước là nông cạn đến cỡ nào.\n\nBởi vì số lần khiếp sợ quá nhiều, Hồng Chú đã sớm chết lặng từ mấy năm trước, mấy năm sau liền biến thành đương nhiên.\n\nKeng.\n\nĐúng lúc này, một âm thanh vang giòn vang lên.\n\nKiếm ảnh ngân quang bỗng nhiên biến mất, bóng Hồng Đình xuất hiện lần nữa, tay cầm thanh kiếm nhỏ chém xuống một góc núi đá.\n\nLập tức tiếng khen vang lên không dứt bên tai.\n\n“Phụ thân, sao con luôn cảm thấy không được thỏa mãn với kiếm thuật này, nó còn có chỗ tăng lên.” Hồng Đình môi hồng răng trắng, hai mắt như sao. Cậu bé bước ra khỏi giả sơn, mỉm cười nói với cha của mình."
}
