{
  "id": "chuong-2796-long-djinh-2",
  "slug": "chuong-2796-long-djinh-2",
  "title": "Chương 2796: Long Đình (2)",
  "order": 2796,
  "volume": "",
  "content": "Chương 2796: Long Đình (2)\n--------------------------\n\n“Nếu không phải cổ sư Nhân tộc luôn sử dụng cổ trùng, quyền cước của bọn họ, thậm chí ngay cả vảy rồng trên người chúng ta cũng không thể đánh vỡ. Càng khó hơn chính là, chúng ta trời sinh tuổi thọ dài, còn Nhân tộc đã sớm chết rồi.”\n\n“Rất nhiều cổ tiên vì duyên thọ mà biến thành Long nhân, bọn họ từ bỏ thân phận Nhân tộc, nhưng vẫn gièm pha sự tồn tại của Long nhân. Tất cả chẳng qua chỉ là quan niệm mục nát quấy phá mà thôi.”\n\n“Đủ rồi.” Long Công bỗng nhiên vỗ bàn một cái, cắt ngang lời nói của Ngô Soái, sắc mặt tái xanh.\n\n“Vẫn còn chưa hết.” Âm thanh Ngô Soái trở nên bình ổn. Hắn dũng cảm nhìn thẳng vào Long Công, gánh chịu áp lực long đồng: “Gia gia, là người khai sáng ra pháp môn Long nhân duyên thọ. Không có người sẽ không có Long nhân. Người là lão tổ tông Long nhân chúng ta, nhưng vì sao người vẫn thiên vị Nhân tộc chứ? Chúng ta mới là người nhà của người mà. Cho dù con chết, con cũng không trả lại đảo Nam Hoa đâu. Nếu gia gia cứ khăng khăng muốn làm như thế, trừ phi bảo con chết.”\n\nNói xong, Ngô Soái không thèm quan tâm sắc mặt Long Công, trực tiếp quay người, bước mấy bước mở cửa ra ngoài.\n\nLong Công cũng không ngăn cản. Ông vẫn ngồi trên ghế, tâm trạng vô cùng phức tạp.\n\n“Haiz, đám tử tôn trưởng thành đều có suy nghĩ này.”\n\n“Nhưng bọn chúng chưa bao giờ coi trọng đại cục Nhân tộc.”\n\n“Là bình thường ta bỏ bê dạy bảo sao? Hay Long nhân tộc đã trở thành một luồng hồng thuỷ, còn ta chỉ là tiện tay mở cống xả nước mà thôi sao?”\n\nPhong Vân Phủ bị Ngô Soái thiết kế, sau khi tỉnh ngộ đã thông qua Long Công điều giải việc này, ý đồ lấy lại đảo Nam hoa, nhưng Long Công không thuyết phục được Ngô Soái.\n\nPhong Vân Phủ đương nhiên không chịu từ bỏ, vận dụng đủ loại thủ đoạn khiến Ngô Soái khó xử.\n\nNgô Soái binh đến tướng chặn, nước đến đất chặn, gặp chiêu phá chiêu, khó khăn duy trì cục diện. Long Công cũng không ra mặt trợ giúp đứa cháu này của mình, nhưng những cổ tiên Long nhân còn lại đều ra tay, chỉ là trong sáng ngoài tối mà thôi.\n\nDựa vào những người này trợ giúp, cộng thêm Phong Vân Phủ cố kỵ Long Công, thủ đoạn cũng không quá nặng, cuối cùng để Ngô Soái thành công di chuyển tộc đàn đến sinh sống trên đảo Nam Hoa.\n\nNhưng chuyện của đảo Nam Hoa cũng chưa hoàn tất.\n\nHơn trăm năm trước, Phong Vân Phủ nhớ mãi không quên chuyện này, thỉnh thoảng ra tay thử đoạt đảo Nam Hoa trở về.\n\nNgô Soái một ngày trăm công ngàn việc, thủ đoạn giọt nước không lọt, khiến Phong Vân Phủ từ đầu đến cuối không cách nào thành công.\n\n“Kế hoạch trăm năm, hôm nay rốt cuộc cũng đạt thành chính quả.” Một ngày nọ, Ngô Soái nhìn qua tiên cổ ốc trước mắt, nước mắt kích động chảy xuống.\n\nLúc trước, hắn sở dĩ đoạt đảo Nam Hoa, chính là cần một nơi bí ẩn xây dựng tiên cổ ốc.\n\nCha Ngô Soái cũng đứng một bên, gương mặt mang theo biểu hiện không thể tưởng tượng nổi: “Con thật làm được rồi. Con của ta, con còn có năng lực hơn vi phụ.”\n\n“Mặc dù mấy năm qua các đại môn phái luôn thi hành phong tỏa và chèn ép đảo Nam Hoa ta, nhưng con lại gặp được kỳ ngộ liên tục, nhiều lần lấy được tài nguyên, đồng thời còn có nhiều cổ tiên Long nhân giúp đỡ và cống hiến, rốt cuộc trăm năm sau đã xây dựng được tiên cổ ốc này.” Ngô Soái mỉm cười: “Cho con thêm mấy trăm năm nữa, nói không chừng sẽ có một tiên cổ ốc Bát chuyển.”\n\n“Tiên cổ ốc này được đặt tên chưa?” Cha Ngô Soái hỏi.\n\n“Các vị cổ tiên trong tộc có đề nghị, nhưng con với tư cách là nhà sáng tạo chính, con đã đặt tên cho nó là Long Đình.” Nói đến đây, giọng nói Ngô Soái cất cao, ánh mắt loé lên ánh sáng.\n\n“Long Đình?” Cha Ngô Soái nghe xong, không khỏi biến sắc: “Đây có phải không được thỏa đáng hay không?”\n\n“Ha ha, có gì mà không thỏa đáng chứ? Con chính là muốn hô ứng với Thiên Đình.” Ngô Soái cười to.\n\n“Con trai, con không ngại suy tính kỹ một chút. Trong ánh mắt cổ tiên Nhân tộc, cái tên Long Đình này không phải hô ứng với Thiên Đình, mà là địa vị ngang nhau.”\n\n“Ha ha.” Ngô Soái cười lạnh: “Bọn họ nghĩ như thế nào là chuyện của bọn họ.”\n\n“Cũng không thể nói như vậy. Dù sao Nhân tộc cũng là bá chủ ngũ vực.”\n\n“Phụ thân.” Ngô Soái giơ tay lên: “Cha đừng nói nữa, ý con đã quyết, gọi là Long Đình.”\n\nMộng cảnh Đông Hải.\n\nMột trận đại chiến đã tiến vào thời khắc quan trọng nhất.\n\nVết thương trên người Tùng Đào Tử chằng chịt, nhưng khí thế vẫn cường thịnh, vẫn luôn thắng Ngô Soái một đầu.\n\n“Ngô Soái, ngươi không ngăn cản được sát chiêu của ta đâu. Trận chiến này là sai lầm lớn nhất của ngươi, bại cho ta đi.” Tùng Đào Tử ngửa đầu rống to, toàn thân loé lên ánh sáng xanh nồng đậm.\n\nÁnh sáng xanh bao vây lấy Tùng Đào Tử, nhanh chóng lan tràn, từng sợi ánh sáng xanh giống như lá cây tùng, rả rích không dứt, vô cùng vô tận quyển tịch về phía Ngô Soái.\n\nNgô Soái không nhúc nhích, nằm dưới hố sâu, giống như nhận mệnh.\n\nRất nhiều cổ sư quan chiến nhìn thấy cảnh tượng này, không khỏi cảm thán.\n\n“Ngô Soái thua rồi.”\n\n“Đó là đương nhiên. Tùng Đào Tử chính là Thất chuyển đỉnh phong của Phong Vân Phủ, chiến lực của y tuyệt đối nằm trong ba vị trí đầu Thất chuyển Trung Châu. Lúc trước Ngô Soái tuyên bố muốn khiêu chiến y, quả thật không biết trời cao đất rộng.”\n\n“Hắn chỉ là một cổ tiên Long nhân, có thể làm được đến bước này, thật ra đã rất khá rồi.”\n\n“Ha ha, vậy thì thế nào? Trước khi chiến đấu, Ngô Soái đã ký kết đổ ước, cùng với Phong Vân Phủ triệt để phân chia quyền quản lý đảo Nam Hoa. Hắn thất bại một lần, thật sự rất đáng tiếc. Kinh doanh cực khổ trên trăm năm đều tan thành bọt nước.”\n\n“Đúng vậy, ta nghe nói Ngô Soái và tộc của hắn kinh doanh đảo Nam Hoa rất tốt, tài nguyên phong phú. Lần này đúng là tiện nghi cho Phong Vân Phủ rồi.”\n\n“Cũng không thể nói như vậy. Lúc trước, Ngô Soái chính là dùng âm mưu quỷ kế, đoạt lấy đảo Nam Hoa này từ Phong Vân Phủ. Bại lần này cũng là trừng phạt đúng tội.”"
}
