{
  "id": "chuong-1896-tu-tuong-bon-nguyen",
  "slug": "chuong-1896-tu-tuong-bon-nguyen",
  "title": "Chương 1896: Tư tưởng bốn nguyên",
  "order": 1896,
  "volume": "",
  "content": "Chương 1896: Tư tưởng bốn nguyên\n--------------------------------\n\nTin tức này rất có giá trị, giúp cho Phương Nguyên có được câu trả lời chính xác thông qua màn thứ nhất của mộng cảnh.\n\n“Thì ra, chân chính tạo thành một cổ trận, nhất định phải sử dụng toàn bộ cổ trùng vào cùng một chỗ.” Phương Nguyên tỉnh ngộ.\n\nĐồng thời cũng có chút cảm khái: “Tên Đồ Sự Thành này đúng là âm hiểm. Rõ ràng là phải sử dụng hết bốn con cổ trùng, lại còn giả bộ ngớ ngẩn, nói cái gì là ít nhất phải vận dụng hai con phàm cổ.”\n\nNgay sau đó, Phương Nguyên lại trầm tư.\n\nBởi vì cho dù đã biết được đáp án chính xác, nhưng làm thế nào để bốn con cổ trùng vây quanh cổ Trận Tâm, cuối cùng dựng thành một cổ trận hữu hiệu thì hắn hoàn toàn không biết.\n\nNếu bốn con phàm cổ này có thể luyện chế ra được, Phương Nguyên hoàn toàn có thể từ hiện thực bên ngoài mà thử thôi diễn.\n\nĐây cũng là phương thức phá giải mộng cảnh phổ biến của những người ngoài ngành.\n\nNhưng bây giờ, con cổ trùng Thổ đạo đó lại rất khó luyện ra. Cho dù thay đổi cổ phương luyện ra được con phàm cổ Thổ đạo, nó sẽ giống như trong mộng cảnh sao?\n\nNên biết rằng đây chính là mộng cảnh. Trong mộng cảnh có đôi khi sẽ tồn tại sai lầm, không phải phiên bản hiện thực.\n\nPhương Nguyên suy nghĩ một chút, quyết định tiến hành thử nghiệm trong mộng cảnh.\n\nLần thử thứ hai, tất cả đều giống như lần trước. Nhưng lần này Phương Nguyên lựa chọn thôi động bốn con phàm cổ cùng với cổ Trận Tâm.\n\nThất bại.\n\nBốn con phàm cổ đều nổ tung, Phương Nguyên bị thương, bị đá ra khỏi mộng cảnh.\n\nLần thứ ba, Phương Nguyên lựa chọn cổ trùng Thổ đạo làm đầu, Thủy đạo thứ hai. Kết quả vẫn thất bại lần nữa.\n\nLần thứ tư, lần thứ năm... cho đến lần thứ bảy, Phương Nguyên mới thành công.\n\nVây quanh cổ Trận Tâm, bốn con cổ trùng phàm đạo bay múa.\n\nHai con cổ trùng Thủy đạo, Viêm đạo bay thành quỹ tích hình bầu dục, cách cổ Trận Tâm lúc gần lúc xa. Còn cổ Thổ đạo thì lơ lửng bên dưới cổ Trận Tâm. Cổ trùng Phong đạo thì lơ lửng bên trên cổ Trận Tâm, cả hai đều không nhúc nhích.\n\nBốn con cổ trùng dưới sự điều động của cổ Trận Tâm, hình thành một luồng sức mạnh huyền diệu, không ngừng tản ra ánh sáng mông lung.\n\nĐứng dưới luồng ánh sáng này, Chân nguyên cổ sư dùng tốc độ gấp hai lần bắt đầu khôi phục nhanh chóng.\n\n“Đối với cổ sư mà nói, đây là một cổ trận rất thực dụng.” Phương Nguyên đánh giá trong lòng.\n\n“Ha ha, không tệ, rất tốt, không hổ danh là con trai của Đồ Sự Thành ta. Quả nhiên rất có thiên phú Trận đạo.” Đồ Sự Thành thấy Phương Nguyên thành công, không khỏi cười ha hả, biểu hiện rất thoải mái.\n\nPhương Nguyên: “...”\n\nMảnh thiên địa và gò núi biến mất trong tầm mắt của Phương Nguyên.\n\nMộng cảnh thứ nhất đã thông qua, màn thứ hai bắt đầu.\n\nPhương Nguyên thở ra một hơi. Màn thứ nhất, hắn từ đầu đến cuối vẫn kiên trì không sử dụng sát chiêu Giải Mộng, cuối cùng chỉ hao hết mười Đảm Thức cổ, chi phí rất rẻ.\n\nHắn cũng không thể ngộ cảnh giới Trận đạo tăng lên bao nhiêu, chỉ tập trung chú ý vào cảnh tượng trước mắt.\n\nHắn phát hiện mình đang ở bên trong một lồng giam.\n\nBên trong lồng giam lớn có một cái lồng giam nhỏ.\n\nBên trong lồng giam nhỏ nhốt một con báo sơn đen nhánh. Cái bụng nó khô quắt, ánh mắt bốc lửa thể hiện sự nguy hiểm của nó.\n\n“Chuyện gì xảy ra thế?” Phương Nguyên khó hiểu.\n\nLúc này, Đồ Sự Thành đứng bên ngoài nhà giam, nói với Phương Nguyên: “Ta cho con thời gian một chén trà, hãy bố trí những con cổ trùng này thành một cổ trận. Sau một chén trà, con báo sơn này sẽ có được tự do. Đến lúc đó, ta tuyệt không ra tay, để xem con có thể sử dụng cổ trận để chống lại con báo sơn này hay không.”\n\n“Cái gì?” Phương Nguyên lập tức trừng mắt.\n\nPhương pháp giáo dục này, này, ngươi có phải người cha không vậy?\n\n“Con là con trai của Đồ Sự Thành ta, nhất định có thể làm được. Nếu con làm không được, vậy con không xứng làm con trai của ta.” Đồ Sự Thành nói tiếp, mặt không biểu cảm.\n\n“Mẹ kiếp.” Phương Nguyên chửi thề một câu rồi nhìn mình.\n\nHắn phát hiện mình cũng chẳng lớn hơn bao nhiêu, cùng lắm cũng chỉ mười bốn tuổi.\n\n“Đồ Sự Thành này xem ra là cổ tiên Chính đạo, nhưng không nghĩ lại tàn nhẫn như vậy? Có lẽ đây chỉ là đe doạ, bức bách con trai của ông ta phát huy đầy đủ tiềm năng của bản thân?”\n\nPhương Nguyên suy đoán trong lòng.\n\n“Ai mà làm con trai của Đồ Sự Thành, đúng là mệnh đồ nhiều thăng trầm.”\n\nThời gian có hạn, Phương Nguyên rất nhanh bình ổn tâm cảnh, bắt đầu kiểm tra cổ trùng trong tay mình.\n\nBáo sơn chỉ là một loại mãnh thú phổ thông, nhưng chỉ dựa vào cơ thể thiếu niên trong mộng của hắn bây giờ, nhất định là không thể chống cự.\n\nChỉ có thể dựa vào bố trí cổ trận để tiến hành ngăn cản.\n\nCổ trùng chỉ có năm con, vẫn là năm con phàm cổ Nhất chuyển. Trong đó có một con cổ Trận Tâm, bốn con còn lại thuộc về Thủy đạo, Thổ đạo, Phong đạo và Viêm đạo.\n\nHoàn toàn không khác gì so với màn một.\n\nĐiểm khác biệt chính là, bốn con cổ trùng này, mặc dù nhận biết được lưu phái nhưng cổ trùng cụ thể lại không giống nhau.\n\nPhải làm thế nào để tổ hợp năm con cổ trùng này lại để hình thành cổ trận?\n\nPhương Nguyên bắt đầu thử.\n\nĐã có kinh nghiệm quý báu ở màn thứ nhất, thủ pháp Phương Nguyên trở nên thuần thục.\n\nLần thử thứ nhất rất nhanh thất bại. Phương Nguyên phun ra một ngụm máu trong mộng, phản phệ cực nặng, cũng may mà cổ trùng không bị tổn thương.\n\nHắn cũng không bị đá ra khỏi mộng cảnh.\n\n“Xem ra, chưa đến thời gian một chén trà, ta vẫn có thể thử.”\n\n“Mặc dù còn có cơ hội tiếp tục thử, nhưng trên thực tế, hy vọng lại mong manh.”\n\nPhương Nguyên cau mày.\n\nSau khi bị thương, mặc dù cổ trùng không có việc gì, nhưng trạng thái của hắn lại không tốt, Chân nguyên có hạn.\n\nPhương Nguyên rất nhanh phát hiện, bởi vì bị thương, khi hắn tiếp tục thử, tình huống vô cùng bất ổn. Mặc dù cổ trùng bay lên nhưng lại lung lay như sắp đổ.\n\nLần thử thứ hai vẫn thất bại.\n\nMặc dù thời gian có hạn, nhưng Phương Nguyên lại không cách nào thử. Bởi vì khi cổ trùng thất bại, đã chết một con.\n\nNếu một trong bốn con phàm cổ kia chết thì cũng thôi đi, nhưng lại là cổ Trận Tâm mới đau chứ.\n\n“Cổ trùng của con đã bị huỷ, phụ thân có thể cho con con cổ trùng Trận Tâm thứ hai không?” Phương Nguyên vội hỏi.\n\nNhưng đổi lấy chỉ là cái lắc đầu vô tình của Đồ Sự Thành: “Nếu đặt mình vào hoàn cảnh người khác, khi con ở trong chiến đấu, ai sẽ cho con con cổ trùng thứ hai để thay thế? Con trai, con làm ta quá thất vọng. Con đã không còn cơ hội nữa.”\n\nQuả nhiên, thời gian vừa đến, chiếc lồng nhỏ mở ra, con báo sơn nhào đến, lập tức cắt đứt yết hầu của Phương Nguyên.\n\nMộng cảnh vô cùng chân thực. Phương Nguyên có ràng có thể cảm nhận được cổ họng của mình đang bị cắn, hô hấp trở nên cực kỳ khó khăn, da thịt bị báo sơn dùng răng nhọn xé rách, đau thấu tim gan.\n\nMáu từ trên người hắn chảy xuống, mặc cho con báo sơn uống lấy.\n\nĐồ Sự Thành chậm rãi lắc đầu, thở dài một tiếng: “Ngươi không xứng làm con của ta.”\n\nSau đó quay người rời đi.\n\n“Đúng là không nói nổi. Cái tên Đồ Sự Thành này rốt cuộc là Chính đạo hay Ma đạo vậy?” Bị mộng cảnh trục xuất, hồn phách Phương Nguyên trở về cơ thể, trong lòng không khỏi phiền muộn."
}
