{
  "id": "chuong-3430-nhac-tho-1",
  "slug": "chuong-3430-nhac-tho-1",
  "title": "Chương 3430: Nhạc Thổ (1)",
  "order": 3430,
  "volume": "",
  "content": "Chương 3430: Nhạc Thổ (1)\n-------------------------\n\nHoàng Uyển đỡ lấy gã thanh niên đầu trọc, rơi vào biên giới chiến trường.\n\n“Trại chủ.” Gã thanh niên đầu trọc nhìn thấy vị cổ sư Nhân tộc Ngũ chuyển, không khỏi vui mừng, rồi lại nhìn nữ cổ sư đã cứu gã.\n\nGã thanh niên đầu trọc từ trên người vị nữ cổ sư cảm nhận được một khí tức vừa quen thuộc vừa xa lạ, không khỏi hiếu kỳ hỏi: “Ân nhân cứu mạng, ngươi... là ai?”\n\nLúc này, Thổ Gia trại có rất nhiều cổ sư bao vây bốn phương tám hướng, bao vây tất cả Cô nhân, mẹ con Hoàng Uyển ở chính giữa.\n\nCô nhân bị vây đánh, không khỏi bối rối.\n\nHoàng Tiểu Mễ hét lớn: “Đừng hoảng hốt. Ta đã cầu viện bộ tộc. Viện binh trong mấy chốc sẽ chạy đến trợ giúp, nhưng trước đó, chúng ta nhất định phải thủ vững.”\n\nCổ sư Cô nhân trấn định lại.\n\nTrại chủ Thổ Gia cũng không trực tiếp tấn công, bước lên phía trước mấy bước, nhìn chằm chằm Hoàng Uyển, biểu hiện phức tạp: “Uyển nhi, quả nhiên là nàng.”\n\nHoàng Uyển hừ lạnh một tiếng: “Ngươi muốn như thế nào?”\n\nBà vừa nói xong, gã thanh niên đầu trọc lập tức nghe ra, không khỏi giật mình, thất thanh kêu lên: “Lão nương?”\n\nThân phận đã bại lộ, Hoàng Uyển quyết định bỏ đi ngụy trang, trở lại dung mạo như trước.\n\n“Chuyện cho đến bây giờ, ta cũng không thể lừa gạt con được nữa, tiểu tử thúi.” Hoàng Uyển nhìn gã thanh niên đầu trọc, thở dài thật sâu, biểu hiện tiêu điều.\n\nCổ sư Cô nhân kinh ngạc không thôi.\n\n“Đây là... Vu nữ đại nhân trước đây?”\n\n“Tại sao Vu nữ trước đây lại cứu cổ sư Nhân tộc Thanh Thú?”\n\n“Nghe bọn họ nói chuyện, dường như là mẹ con?”\n\n“Thì ra Hoàng Uyển bị trục xuất khỏi bộ tộc, là do có tư tình với trại chủ Thổ Gia trại, còn sinh ra một đứa con trai.”\n\nChân tướng bày ra trước mắt mọi người, rất nhanh tiền căn hậu quả đã bị mọi người nói ra.\n\n“Mẹ, mẹ thật sự là mẹ của con sao? Bọn họ nói có thật không?” Thể xác và tinh thần gã đầu trọc chấn động mãnh liệt, không thể kiềm chế được.\n\nTrải qua một thời gian dài, gã đều tự cho mình là Nhân tộc thuần khiết, không nghĩ đến mình lại là con của một Cô nhân và một Nhân tộc.\n\nHoàng Uyển thở dài một tiếng: “Bọn họ nói là thật, mẫu thân có lỗi với con, đã giấu con lâu như vậy.”\n\nGã thanh niên đầu trọc lui lại mấy bước, mở to mắt nhìn Hoàng Uyển.\n\nGã chưa bao giờ nhìn qua mẫu thân trong diện mạo Cô nhân, cộng thêm thân thế bí mật bị bại lộ, khiến cho gã nhất thời khó mà tiếp nhận.\n\nTrại chủ Thổ Gia nhìn thoáng qua gã thanh niên đầu trọc, rồi lại nhìn Hoàng Uyển: “Uyển nhi, nó thật sự là con của chúng ta sao? Ta vạn lần không nghĩ đến, năm đó nàng rời khỏi ta, nhưng lại không đi, bí mật ở bên trong Thổ Gia trại. Nàng còn một tay nuôi lớn con trai. Mấy năm qua thật sự vất vả cho nàng rồi.”\n\nHoàng Uyển hừ lạnh một tiếng: “Ngươi là trại chủ Thổ gia, ta là Vu nữ Cô nhân. Chúng ta chú định không thể cùng một chỗ, nhưng con cái là vô tội. Sở dĩ ta ở lại Thổ Gia trại chỉ có một nguyên nhân, đó là vì con của ta. Nó là hỗn huyết, bộ tộc sẽ không chấp nhận nó. Thế là mấy năm gần đây, ta vẫn nuôi nó trưởng thành bên trong Thổ Gia trại, cuối cùng ngã bài với ngươi, để ngươi thu nhận nó.”\n\nNói đến đây, Hoàng Uyển nhìn chăm chú gã thanh niên đầu trọc, ôn nhu nói: “Khi con còn nhỏ, không phải con luôn hỏi cha mình là ai sao? Bây giờ thì con đã biết rồi đấy. Mẫu thân có dự định của mẫu thân, nhưng mưu sự tại nhân thành sự tại thiên. Tình huống hôm nay tuyệt không phải mẫu thân muốn. Con trai, mặc kệ kết quả như thế nào, mặc kệ con hận mẫu thân, hận cha con bao nhiêu, mẫu thân đều hy vọng con nhớ kỹ một điều, con sống trên đời này, mặc kệ là Nhân tộc hay Cô nhân, hãy cứ sống vui vẻ, đừng canh cánh thù hận trong lòng. Lòng dạ khoáng đạt mới có thể nhìn thấy thiên địa rộng lớn. Cho nên, mẫu thân đã đặt cho con một cái tên là Nhạc Thổ.”\n\nMộng Cầu Chân nghe đến đây, không khỏi giật mình.\n\n“Cái gì? Thanh Thú chính là Nhạc Thổ Tiên Tôn? Ông chính là con lai? Nhưng tại sao con lai lại có thể trở thành một trong mười đại tôn giả được?”\n\n“Khó trách trước đó ta đóng vai Hoàng Uyển, sau khi giết chết Nhạc Thổ xong, tình cảm tấn công, dẫn đến thăm dò thất bại.”\n\n“Thì ra trước đó ta đã suy tính sai lầm. Hai người bọn họ thật sự là mẹ con.”\n\n“Nương, người đừng nói nữa.” Nhạc Thổ lắc đầu, một lần nữa lui lại, dùng ánh mắt khó tin nhìn Hoàng Uyển: “Nương... vì sao nương lại là một Cô nhân?”\n\nHoàng Uyển đau lòng nói: “A Nhạc, con từ nhỏ đã sống trong Nhân tộc, nương biết con nhất thời không cách nào tiếp thu được, nhưng...”\n\nẦm!\n\nMặt đất sau lưng Hoàng Uyển đột nhiên bị phá vỡ. Một gia lão Tứ chuyển Thổ Gia phá đất mà ra, hung hăng đánh vào phía sau lưng Hoàng Uyển.\n\nHoàng Uyển không kịp chuẩn bị, bị đánh bay ra ngoài, đang còn ở giữa không trung đã phun máu tươi.\n\nSau khi vị gia lão Tứ chuyển Thổ Gia thi triển chiêu này xong, bất lực truy kích, gương mặt tràn đầy vẻ dữ tợn: “Hoàng Uyển, năm đó ngươi nghĩ cách cứu viện Hoàng Tiểu Mễ, em ruột của ta đã chết thảm trong tay ngươi. Ta vì ngày hôm nay mà khổ luyện một chiêu Phá Thổ Toái Mệnh. Ngươi cảm thấy tư vị như thế nào? Ha ha ha.”\n\n“Nương!” Nhạc Thổ vô thức chạy về phía Hoàng Uyển.\n\n“Là Hoàng Uyển đại nhân đã giúp tộc ta chữa khỏi bệnh ôn dịch, mau cứu bà ấy.” Mộng Cầu Chân cũng hô lên.\n\n“Muộn rồi, huynh đệ Thổ Gia trại hãy mau giết sạch bọn chúng.” Trại chủ Thổ Gia trại bỗng nhiên hét lớn, ngang nhiên phát động thế công toàn diện.\n\nCổ sư Cô nhân vội vàng nghênh địch, ốc không mang nổi mình ốc.\n\n“Trại chủ đại nhân.” Nhạc Thổ trong lúc cấp thết cũng không gọi cha. Gã bảo vệ Hoàng Uyển, khó tin nhìn trại chủ Thổ Gia.\n\nNhạc Thổ cũng không phải đứa bé ba tuổi. Gã trải qua trận chiến lần này, đã biết rõ lòng người. Dị biến vừa nãy rõ ràng là trại chủ Thổ Gia dùng lời nói khiến Hoàng Uyển phân tâm, lợi dụng Hoàng Thường khiến Hoàng Uyển phân thần, cuối cùng yểm hộ gia lão Thổ Gia thành công đánh lén đằng sau."
}
