{
  "id": "chuong-1957-long-cong-nhap-mong-1",
  "slug": "chuong-1957-long-cong-nhap-mong-1",
  "title": "Chương 1957: Long Công nhập mộng (1)",
  "order": 1957,
  "volume": "",
  "content": "Chương 1957: Long Công nhập mộng (1)\n------------------------------------\n\nTử Sơn Chân Quân khám phá ra được điểm này, nhanh chóng sử dụng thủ đoạn Trí đạo mô phỏng hiệu quả âm thanh, tịnh hóa hoàn cảnh chung quanh.\n\nThân pháp Long Công không có đất dụng võ, vì thế mà mất đi hiệu lực.\n\n“Đã như vậy, vậy thì thử một chiêu này.” Long Công lơ lửng trên không trung, khẽ nhếch miệng.\n\nHàm răng của ông ta bỗng nhiên gãy hai cái răng, theo gió nhanh chóng biến lớn.\n\nTrong chớp mắt, hai cái răng đã biến thành hai tuyết bạch long nha giống như loan đao.\n\nLong Công hít một hơi thật sâu. Chỉ sau thời gian mấy hơi thở, ông ta bỗng nhiên thôi động sát chiêu tiên đạo.\n\nHồi Toàn Long Nha.\n\nHai tuyết bạch long nha nhanh chóng bắn ra, tốc độ còn nhanh hơn cả Tử Sơn Chân Quân, rất nhanh đã đuổi kịp.\n\nLong nha giống loan đao không ngừng quần nhau bên cạnh Tử Sơn Chân Quân. Mỗi một lần chém vào đều có thể chém ra kỳ quang chướng mắt trên người Tử Sơn Chân Quân.\n\n“Muốn dựa vào thủ đoạn này mà kiềm chế ta sao?”\n\n“Răng rồng... đây là sự khác biệt giữa thực thể và sát chiêu bình thường.”\n\nTử Sơn Chân Quân lập tức cảm nhận được áp lực gia tăng.\n\nSát thương long nha chém ra không thể coi thường. Tử Sơn Chân Quân nhanh chóng ý thức được, nhất định phải giải khai sát chiêu tiên đạo này.\n\n....\n\n“Tử đại nhân đã sử dụng thủ đoạn đã có từ lâu của ông, nhưng vẫn bị Long Công ép vào thế hạ phong.” Ảnh Vô Tà vừa phi hành vừa chú ý cuộc chiến giữa Tử Sơn Chân Quân và Long Công.\n\nThị giác của y rất tốt. Dưới hoàn cảnh chiến đấu phức tạp như vậy, y vẫn có thể nhìn rõ cảnh tượng giao thủ của hai vị cổ tiên Bát chuyển.\n\nCho đến trước mắt, hai bên vẫn còn thăm dò nhau.\n\nRõ ràng, Long Công cường thế hơn Tử Sơn Chân Quân.\n\nNếu bàn về chiến lực, Long Công có thể so sánh với Bạc Thanh. Tử Sơn Chân Quân tất nhiên yếu hơn một bậc. Mặc dù Tử Sơn Chân Quân cũng có chiến lực đỉnh phong trong số Bát chuyển.\n\n“Thực lực của Tử đại nhân không ngừng yếu bớt. Bởi vì lúc nào ngài ấy cũng phải thôi động sát chiêu tiên đạo, không ngừng chế tạo ra Thuần Mộng Cầu Chân thể tàn phẩm, đả thông mộng cảnh. Quá trình này cần ngài ấy không ngừng cắt hồn phách của mình, cực kỳ đau đớn.”\n\nẢnh Vô Tà cảm thấy lo lắng.\n\nTử Sơn Chân Quân vốn không phải đối thủ của Long Công. Bây giờ còn phải không ngừng chế tạo Thuần Mộng Cầu Chân thể, đợi đến lúc thủ đoạn của Tử Sơn Chân Quân bị Long Công thăm dò ra, đó chính là thời điểm Tử Sơn Chân Quân bị đánh bại.\n\n“Nhanh nhanh nhanh.” Ảnh Vô Tà không ngừng thúc giục bản thân.\n\nTin tức này, y đương nhiên sẽ không nói với Phương Nguyên.\n\nMặc dù hai bên hợp tác nhưng không hề ký kết bất cứ minh ước tín đạo nào. Ảnh Vô Tà vẫn không tin tưởng Phương Nguyên.\n\nNhưng muốn ký kết minh ước, đừng nói tình huống lúc này không cho phép, cho dù tình huống cho phép, Phương Nguyên cũng không dám ký.\n\nHai bên thật ra đều muốn hợp tác nhưng lại không tin tưởng lẫn nhau. Bởi vì đại địch Thiên Đình, không thể không dựa vào nhau mà hợp tác.\n\n“Tìm được rồi. Ở hướng Đông Nam của ngươi có một quang kén đang định ngưng tụ thành hình, mau chóng đến đó đi.” Lúc này, âm thanh của Phương Nguyên truyền đến.\n\nẢnh Vô Tà nhìn thoáng qua, lập tức hơi do dự.\n\nNếu dựa theo phương hướng mà Phương Nguyên đã chỉ, y nhất định sẽ xâm nhập vào bên trong Chính đạo Nam Cương. Ở đó có rất nhiều cổ tiên Chính đạo Nam Cương.\n\nRốt cuộc Phương Nguyên có đáng tin không? Không phải dụ y rơi vào bẫy của hắn chứ?\n\nẢnh Vô Tà không tránh khỏi do dự.\n\n“Ta muốn hãm hại ngươi, vừa nãy đã để ngươi chết rồi.” Phương Nguyên một lần nữa truyền âm, giống như biết được suy nghĩ của Ảnh Vô Tà.\n\nẢnh Vô Tà không thể không thừa nhận, Phương Nguyên nói rất đúng, nhưng y chợt nghĩ: “Có lẽ Phương Nguyên không muốn giết ta mà là muốn bắt sống ta? Muốn bắt sống ta, tất nhiên phải bố trí một phen. Ở đó có lẽ có cổ trận, hoặc sát chiêu chiến trường thì sao?”\n\nNhưng lần này Ảnh Vô Tà lại lắc đầu, không tiếp tục do dự nữa.\n\nY muốn đánh cược.\n\nLúc này, y nhất định phải cược.\n\nThuận theo hướng Phương Nguyên đã chỉ, y bay đi.\n\nRất nhanh y bắt gặp một vị cổ tiên Chính đạo Nam Cương.\n\n“Gặp rồi.” Trong lòng Ảnh Vô Tà hơi hồi hộp một chút.\n\nVị cổ tiên Chính đạo Nam Cương cũng phát hiện ra Ảnh Vô Tà.\n\nNhưng đang định đánh tới Ảnh Vô Tà, sắc mặt người này bỗng nhiên thay đổi. Sau khi do dự một chút, lập tức mang theo biểu hiện khó hiểu, chủ động bay đi, nhường đường cho Ảnh Vô Tà.\n\n“Tại sao lại như vậy?” Ảnh Vô Tà khiếp sợ không thôi.\n\nĐây đã là lần thứ hai.\n\nChẳng lẽ người này cũng là người của Phương Nguyên?\n\nNhưng nếu là vậy, ánh mắt người này thay đổi cũng không ổn, rất quái dị, giống như không cam lòng, còn có chút tức giận.\n\nẢnh Vô Tà càng nghĩ càng mơ hồ.\n\nY tiếp tục tiến lên. Y lần lượt gặp hai vị cổ tiên chính đạo Nam Cương thứ ba, thứ tư nhưng bọn họ đều chủ động rút lui.\n\nĐương nhiên là kết quả mà Phương Nguyên đã khống chế.\n\nHắn lợi dụng lý do quan sát toàn cục, điều động cổ tiên Chính đạo Nam Cương, lý do thuyết phục rất đơn giản.\n\nVí dụ như “chỗ kia càng cần ngươi hơn”, “tiên hữu chỗ nào đó đang rơi vào hiểm cảnh, nguy cơ sớm tối, ngươi không đi, y sẽ chết”, còn có “ngươi không cần quan tâm gã tiên cương Lục chuyển này, ta đã sắp xếp xong xuôi, cứ ở đằng sau chờ thu thập y...”\n\nĐủ loại lý do khiến cho Ảnh Vô Tà tiến quân thần tốc, thuận lợi vô cùng.\n\nAi sẽ không ngờ đến Vũ Di Hải lại cấu kết với Ảnh Tông.\n\nCổ tiên Chính đạo Nam Cương, ai có được năng lực đó?\n\nLúc này, Thiên Đình còn chưa công khai thân phận thật sự của Phương Nguyên.\n\nDưới sự trợ giúp của Phương Nguyên, Ảnh Vô Tà dần dần tiếp cận mục tiêu.\n\n“Sao? Nơi này lại có một quang kén thành hình?” Cường giả Thất chuyển Dực Hắc Đình đột nhiên có phát hiện ngoài ý muốn.\n\nĐiện quang nổi lên trên người hắn ta, kéo theo cơ thể nhanh chóng vọt về phía quang kén.\n\n“Dừng tay.” Ảnh Vô Tà vừa mới chạy đến, nhìn thấy cảnh này, lập tức gấp đến độ kêu to.\n\nDực Hắc Đình cũng cảm thấy kỳ lạ: “Ngươi là ai? Tại sao lại xâm nhập nơi này?”\n\nTiếng kêu của Ảnh Vô Tà cũng không quấy nhiễu được hắn ta. Hắn ta cách quang kén càng lúc càng gần, mắt thấy sắp đắc thủ đến nơi.\n\nNhưng sau một khắc, tầm mắt của Dực Hắc Đình đột nhiên thay đổi.\n\nHắn ta bị cưỡng ép na di vào bên trong cổ trận siêu cấp.\n\n“Vũ Di Hải đại nhân. Vừa nãy ta đang định...” Sau khi Dực Hắc Đình kịp phản ứng, lập tức quát to lên.\n\nĐây quả thật là đồng đội heo mà. Hắn ta đã sắp đắc thủ.\n\n“Ta biết nhưng có một chỗ cần chiến lực của ngươi hơn. Ngươi yên tâm đi, quang kén và kẻ địch kia, ta đã sớm chú ý đến. Ta sẽ xử lý.” Phương Nguyên trực tiếp cắt ngang lời Dực Hắc Đình.\n\nDực Hắc Đình đang định lên tiếng, bỗng nhiên tầm mắt lại thay đổi. Lần này hắn ta được truyền tống ra ngoài đến một nơi khác.\n\n“Tên Vũ Di Hải này, ỷ mình điều khiển được cổ trận, tùy ý xem ta là quân cờ mà sai khiến sao? Hừ.” Dực Hắc Đình vô cùng khó chịu, nhưng hắn ta cũng không hoài nghi dụng ý chân chính của Phương Nguyên.\n\nPhương Nguyên cũng không tùy ý na di hắn ta. Bên cạnh hắn ta đang có một vị cổ tiên Nam Cương trúng phải độc thủ của Diệu Âm tiên tử."
}
