{
  "id": "chuong-3679-thay-chet-khong-cuu-2",
  "slug": "chuong-3679-thay-chet-khong-cuu-2",
  "title": "Chương 3679: Thấy chết không cứu (2)",
  "order": 3679,
  "volume": "",
  "content": "Chương 3679: Thấy chết không cứu (2)\n------------------------------------\n\n“Minh chủ đại nhân cứu ta.” Lương Tinh Tinh không chút do dự, lập tức truyền tin cầu cứu Phương Nguyên.\n\n“Ta nguyện giao nộp Thiên Quang lên trên cùng với rất nhiều cống hiến, chỉ cầu Minh chủ đại nhân đích thân ra tay cứu trên dưới động thiên Thiểm Quang.” Lương Tinh Tinh thê lương nói.\n\n“Thiên Quang?” Phương Nguyên nhanh chóng nhận được thư cầu cứu của Lương Tinh Tinh. Lúc này hắn đang tiêu hao phù băng sự thật.\n\nTrong thư cầu cứu, Phương Nguyên còn biết được rõ ràng về Thiên Quang.\n\nĐộng thiên Thiểm Quang chiếm đoạt rất nhiều mảnh vỡ cửu thiên Thái cổ nhưng không gian bên trong vẫn cảm thấy nhỏ.\n\nMột động chủ nào đó của động thiên Thiểm Quang đã đưa ra một kế hoạch xây dựng động thiên tinh diệu, đó là tạo ra một động thiên nhân tạo khác.\n\nĐây chính là khởi nguyên của Thiên Quang.\n\nTừ đó về sau, cổ tiên lịch đại động thiên Thiểm Quang kẻ trước ngã xuống, kẻ sau tiến lên, vì kế hoạch này mà đưa ra cống hiến rất lớn.\n\nBọn họ thu thập Thiên Quang, sau đó cô đọng, khiến cho không gian bên trong động thiên Thiểm Quang càng lúc càng lớn.\n\nQuy mô bây giờ đã vượt qua không gian vốn có của động thiên Thiểm Quang.\n\nPhương Nguyên nhanh chóng tự hỏi.\n\nKế hoạch ban đầu của hắn là để Chiến Bộ Độ ổn định tiên khiếu, sau đó xây dựng điểm tài nguyên, điên cuồng kiến tạo địa mạch, cuối cùng hấp thu Nguyên Cảnh gia tăng cảnh giới bản thân trên diện rộng.\n\nCó cảnh giới này cùng với tiên khiếu ổn định, hắn mới có thể chiếm đoạt động thiên ở lưỡng thiên.\n\nTình huống trước mắt, động thiên Thiểm Quang đang đứng trước hủy diệt, kế hoạch Phương Nguyên hoàn toàn không theo kịp.\n\nLúc này, cảnh giới Quang đạo của Phương Nguyên chỉ là Đại sư mà thôi.\n\nNếu muốn bảo vệ động thiên Thiểm Quang, Phương Nguyên nhất định phải giao thủ với U Hồn Ma Tôn. Nếu kịch chiến quá mạnh, sát chiêu Thiên Cơ Lẫn Lộn không thể che giấu được, hắn sẽ bị bại lộ, khiến Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn liên thủ áp chế.\n\nQuan trọng là, đối mặt với đại chiến tôn giả, Phương Nguyên không có bao nhiêu ưu thế.\n\nMặc dù hắn có hai con tiên cổ Cửu chuyển nhưng còn chưa sáng tạo ra một bộ sát chiêu dùng cho chinh phạt. Đồng thời bản thân hắn chủ tu Luyện đạo, cũng không phải là lưu phái am hiểu đánh giết.\n\n“Nếu dẫn phát tôn giả giao phong, ta cùng lắm cũng chỉ có ưu thế về tiên nguyên. Nhưng một khi tôn giả liên thủ áp chế ta, ưu thế tiên nguyên cũng sẽ bị ưu thế nhân số địch quân triệt tiêu.”\n\n“Động thiên Thiểm Quang không thể cứu được.”\n\nPhương Nguyên quả quyết từ bỏ động thiên Thiểm Quang.\n\n“Minh chủ đại nhân, phần Thiên Quang này có giá trị liên thành. Ngài bố trí bên trong tiên khiếu Chí Tôn, nhất định sẽ làm rạng rỡ thêm cho ngài.” Lương Tinh Tinh thúc giục. Thứ mà bà có thể mang ra đả động được Phương Nguyên cũng chỉ có phần Thiên Quang này thôi.\n\n“Minh chủ đại nhân, ngài có nghe được không? Ngài mau lên tiếng đáp lại ta đi!!” Lương Tinh Tinh gấp đến độ dậm chân.\n\nU Hồn giết đến trước mắt. Một tiếng ầm vang, phá hủy môn hộ động thiên.\n\nHàng trăm hàng ngàn cánh tay xâm nhập vào. Chúng đến chỗ nào, tàn sát vô số, không ai có thể ngăn cản uy của tôn giả.\n\nLương Tinh Tinh chỉ có thể lùi bước vào bên trong động thiên, kêu khóc khẩn cầu Phương Nguyên viện trợ.\n\nPhương Nguyên vẫn đạm mạc. Hắn biết hành động lần này sẽ đánh mất lòng người, nhưng đối kháng với U Hồn Ma Tôn, tổn thất sẽ lớn hơn.\n\nĐám thuộc hạ này đều chỉ là công cụ tranh đấu giữa hắn và tôn giả mà thôi. Hắn tuyệt không vì an nguy của một hai công cụ mà hy sinh lợi ích của mình.\n\nQuân cờ cũng chỉ là quân cờ, khi cần thì dùng, không cần thì vứt bỏ.\n\n“Phương Nguyên, ta hận ngươi, ta hận ngươi. Ngươi cái gì là Đại Ái Tiên Tôn chứ? Ta nhìn lầm ngươi rồi, ngươi thấy chết không cứu. Ngươi không xứng với vị trí Minh chủ.” Trước khi chết, Lương Tinh Tinh phát ra nguyền rủa tuyệt vọng.\n\nSắc mặt Phương Nguyên bỗng nhiên hơi vui.\n\nTiêu hao phù băng sự thật lại có tiến triển.\n\nCảnh giới Thiên đạo của hắn đã đạt đến Tông sư.\n\nĐạo ngân Thiên đạo tăng lên một mảng lớn, cảnh giới lưu phái khác cũng tăng lên.\n\nQuan trọng nhất, hắn đã có được tiên cổ phương cổ Thiên Cơ Cửu chuyển.\n\n“Cổ Thiên Cơ Cửu chuyển?”\n\nĐiều này đối với Phương Nguyên mà nói chính là một kinh hỉ ngoài ý muốn.\n\nDù tồn tại như hắn cũng không nhịn được mà hai mắt sáng lên.\n\n“Không ra tay cứu viện động thiên Thiểm Quang quả nhiên là một hành động sáng suốt.”\n\n“Nguy hiểm thật...\n\n“Nếu ta ra tay bảo vệ động thiên Thiểm Quang, chỉ sợ sẽ dẫn phát tôn giả giao phong. Mà chậm một bước như vậy, ta đã có được tiên cổ phương tiên cổ Thiên Cơ Cửu chuyển.”\n\nTiên cổ phương này đến rất đúng lúc, có tác dụng rất lớn đối với Phương Nguyên.\n\nLúc này, hắn quyết định thăng luyện con tiên cổ Cửu chuyển thứ ba, cổ Thiên Cơ.\n\n....\n\nTần Đỉnh Lăng, Quân Thần Quang một đường phi nhanh.\n\nSau khi Tần Đỉnh Lăng thi triển sát chiêu Vận đạo, hành trình tiếp theo của hai người vô cùng thuận lợi, gần như không gặp phải bất kỳ ngăn cản nào.\n\nQuân Thần Quang vì thế mà tán thưởng.\n\nTần Đỉnh Lăng giải thích: “Uy năng này vượt qua phát huy bình thường của ta. Nguyên nhân thiên địa hưởng ứng, ta cũng đã nghĩ ra.”\n\n“Lúc trước, Cự Dương Tiên Tôn bố trí Trấn Vận Thiên Cung bên trong Hắc thiên Bắc Nguyên, khoảng chừng hơn ba mươi vạn năm.”\n\n“Hơn ba mươi vạn năm qua, Trấn Vận Thiên Cung vẫn luôn vận chuyển, chậm rãi làm nền cho đạo ngân Vận đạo, gần như lan tràn toàn bộ Hắc thiên Thái cổ.”\n\n“Chính nhờ tích luỹ khủng bố như vậy, lúc này mới khiến cho đội ngũ Trung Châu tấn công Bắc Nguyên, cướp đoạt tiên cổ Hồng Vận Tề Thiên nửa đường bị thương nặng.”\n\n“Cự Dương Tiên Tôn đã sớm ngờ đến, lưỡng thiên sẽ lẫn lộn cùng một chỗ. Cho nên ông ta đã mang Trấn Vận Thiên Cung đi, dùng cho trận chiến Phong Ma Quật.”\n\n“Nhưng Vận đạo hơn ba mươi vạn năm đã sớm khắc ấn đạo ngân Vận đạo bên trong Hắc thiên Thái cổ Bắc Nguyên. Đồng thời, quy mô đạo ngân Vận đạo này khổng lồ đến mức khó có thể tưởng tượng.”\n\n“Sau khi lưỡng thiên lẫn lộn, Hắc thiên, Bạch thiên Thái cổ phân chia thành vô số khối vụn, hoặc lớn hoặc nhỏ, trắng đen xen kẽ. Đạo ngân Vận đạo cũng vì thế mà khuếch tán ra.”"
}
