{
  "id": "chuong-2573-cu-duong-vi-djai-3",
  "slug": "chuong-2573-cu-duong-vi-djai-3",
  "title": "Chương 2573: Cự Dương vĩ đại (3)",
  "order": 2573,
  "volume": "",
  "content": "Chương 2573: Cự Dương vĩ đại (3)\n--------------------------------\n\nMao Lý Cầu đang đứng trong vũng máu, nhìn thương thế trên người nó thấy mà giật mình, có rất nhiều vết thương sâu đủ thấy xương. Vốn làn da sáng ngời nhìn rất linh hoạt, bây giờ bởi vì máu mà dính bết vào nhau.\n\nHai mắt nó biến thành màu đen, cơ thể lay động, giống như một khắc sau sẽ ngã quỵ xuống đất.\n\nNó biết trạng thái của mình, lần này chỉ sợ sẽ phải viết di chúc ở đây rồi.\n\n“Nhưng như thế thì sao?” Mao Lý Cầu nhếch môi, im lặng nở nụ cười.\n\nMột cảnh tượng hiện ra trong trí nhớ.\n\nÁnh tà dương đỏ quạch như máu. Trên đỉnh núi, Mao Lý Cầu co lại thành con chó con nằm bên chân Cự Dương Tiên Tôn.\n\nCự Dương Tiên Tôn vuốt ve đầu của nó, còn nó thì run lẩy bẩy.\n\nNó đã sớm nghe được dự định của Cự Dương Tiên Tôn. Bây giờ đại nạn Cự Dương Tiên Tôn sắp đến, lúc này gọi nó đến, chỉ sợ sẽ giết nó để kéo dài tính mạng.\n\nNhưng Mao Lý Cầu không dám phản kháng. Nó biết rõ, cho dù nó có được chiến lực Bát chuyển đỉnh phong cũng không phải đối thủ của Cự Dương Tiên Tôn. Thậm chí không cần Cự Dương Tiên Tôn ra tay, chính nó cũng sẽ tự tìm đường chết.\n\n“Không cần phải sợ, Mao Lý Cầu, ta sẽ không giết ngươi để kéo dài tính mạng cho ta đâu.” Cự Dương Tiên Tôn cười ha hả.\n\nToàn thân Mao Lý Cầu cứng đờ.\n\nCự Dương Tiên Tôn nhìn ráng chiều bên cạnh, chói lọi như lửa: “Ta còn nhớ rõ ngày đầu tiên nuôi ngươi, ha ha, thời gian nhoáng một cái, ngươi đã trưởng thành đến trình độ này.”\n\n“Nói thật, ngươi chính là con của ta, cũng không khác gì mấy đứa con kia của ta cả.”\n\n“Làm cha làm mẹ, tại sao lại đi gây họa cho con mình được?”\n\nMao Lý Cầu hiểu tính cách của Cự Dương Tiên Tôn. Ông tuyệt sẽ không lừa nó, bởi vì không cần thiết như thế.\n\nMao Lý Cầu ngẩn người, ngơ ngác hỏi: “Nhưng chủ nhân, nếu ngài giết ta, hoàn toàn có thể kéo dài tính mạng cho ngài mà.”\n\n“Kéo dài tính mạng?” Cự Dương Tiên Tôn cười nói: “Chỉ là kéo dài hơi tàn mà thôi. Con người luôn luôn phải chết, không phải sao?”\n\nÔng lắc đầu: “Tiếp tục sống dưới số mệnh có ý nghĩa gì đâu chứ? Chết cũng không phải khó chấp nhận như vậy. Hơn nữa, con cái nhất định phải rời xa cha mẹ mới có thể trưởng thành.”\n\n“Chủ nhân...”\n\n“Hãy đồng ý với ta, nhất định phải sống cho tốt. Đi làm chuyện mà ngươi thích, ta sẽ không để lại bất kỳ di mệnh nào cho ngươi. Ngươi hãy là chính ngươi, sống cho thật vui vẻ.”\n\n“Chủ nhân...”\n\nKý ức biến mất, Mao Lý Cầu chăm chú nhìn cường địch chung quanh.\n\nNó ngước cổ lên, cười ha hả, khí thế đột nhiên tăng lên: “Chủ nhân, cho dù chết, ta cũng phải báo ân dưỡng dục cho ngài.”\n\n“Nó không còn ổn rồi.”\n\n“Không sao, chỉ là cậy mạnh mà thôi.”\n\n“Nhưng cẩn thận nó phản công trước khi chết.”\n\nSắc mặt cổ tiên Thiên Đình lãnh khốc, chậm rãi vây quanh.\n\nHắc thiên.\n\nThiên cung Trấn Vận.\n\nCự Dương Tiên Tôn ngồi xếp bằng giống như tượng đá.\n\nÔng ta nhìn về phía Nam, hai mắt phản chiếu tình hình chiến đấu trong Thiên Đình.\n\nGương mặt của ông không vui không buồn. Sau đó, ông chậm rãi nâng bàn tay lên.\n\n....\n\nChiến trường phúc địa Bất Bại.\n\nĐại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\n“Đại trận này của đối phương...”\n\n“Cổ tiên phe ta chịu tổn thương do phản phệ rất mạnh.”\n\n“Trận thứ nhất lui ra chỉnh đốn, tiếp nhận trị liệu. Trận thứ hai tiến vào, trận thứ ba chuẩn bị.”\n\nTrần Y, Bạch Thương Thủy vừa điều khiển đại trận vừa chỉ huy cổ tiên Trung Châu đâu vào đấy.\n\n“Không nghĩ đến đối phương lại có kỳ chiêu này.”Một bên, Phượng Cửu Ca nhẹ cau mày, nhìn chằm chằm đại trận Ngũ Giới trong trận: “Lần này phiền phức rồi. Làm không tốt, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt sẽ...”\n\nTrong lòng Phượng Cửu Ca dâng lên dự cảm bất thường.\n\nĐại trận Ngũ Giới dưới sự chủ trì của Trì Khúc Do, không ngừng tản khói ngũ sắc ra ngoài.\n\nLuồng khói này không ngừng khuếch tán, càng lúc càng nhạt, thẩm thẩu vào bên trong Cửu Cửu Liên Hoàn Bất Tuyệt.\n\n“Tốt, chính là như vậy.”\n\n“Những người còn lại đối phó đại trận, để cổ tiên Trung Châu điều khiển nhiều hơn. Đại trận vận chuyển càng nhiều, bọn họ tiếp nhận phản phệ sẽ càng lớn.”\n\n“Ha ha ha, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt càng mạnh, cổ tiên khống chế gặp tổn thương sẽ càng lớn. Thật sự rất hay.”\n\nĐám Nam liên và chư tiên Bắc Nguyên sĩ khí đại chấn.\n\nBọn họ thay đổi chiến thuật.\n\nVốn đã có thể khám phá ra đại trận, rõ ràng có thể nhắm ngay sơ hở, công phá đại trận, nhưng bây giờ bọn họ không vội đi làm.\n\nKhói ngũ giới không ngừng thẩm thấu, bọn họ có thể dựa vào xảo diệu này để nhằm vào cổ tiên Trung Châu trận sau.\n\nThậm chí xét theo một trình độ nào đó, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt ngược lại trở thành vũ khí cường đại giúp bên Phương Nguyên công kích Trung Châu và Thiên Đình.\n\n“Chúng ta nên ứng đối như thế nào? Phải chăng nên điều động cổ tiên công phá đại trận kia?” Bạch Thương Thủy nhìn Trần Y.\n\nThống lĩnh nơi này vẫn là Trần Y.\n\nSắc mặt Trần Y tương đối khó coi. Ông ta trầm ngâm nói: “Đại trận này thuộc chân truyền Ngũ Giới, là thủ đoạn của Đào Chú Nam Cương.”\n\nTrận chiến núi Ngũ Giới, Thiên Đình cũng nhúng tay qua. Trong cuộc chiến đó, Quân Thần Quang bị Phương Nguyên bắt sống, cho nên Thiên Đình đối với chân truyền Đào Chú, đối với trận chiến núi Ngũ Giới, trước sau đều hiểu rõ tường tận.\n\n“Đào Chú có thể tạo ra dãy núi Ngũ Giới, khói ngũ sắc thẩm thấu vào trong đại trận hiển nhiên là mô phỏng bức tường ngăn giới ngũ vực, từ đó khiến cổ tiên bên ta liên tục gặp phản phệ.”\n\nGiọng nói Trần Y có chút đắng chát: \"Đại trận Cửu Cửu Liên Hoàn Bất Tuyệt chính là đại trận hợp lại, có thể tùy thời hủy đi tử trận, bố trí tử trận, cho nên rả rích không dứt. Lúc trước Vô Cực Ma Tôn xông trận, cũng phải phá liên tiếp trăm trận mới thoát khốn.”\n\n“Thủ đoạn của Đào Chú có thể vòng qua đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, đặc biệt nhằm vào cổ tiên phe ta.”\n\n“Đây không chỉ tránh nặng tìm nhẹ, hơn nữa đại trận bên ta càng mạnh, cổ tiên chủ trì đại trận sẽ bị thương càng nặng hơn.”"
}
