{
  "id": "chuong-2400-tranh-djoat-thien-tuong-2",
  "slug": "chuong-2400-tranh-djoat-thien-tuong-2",
  "title": "Chương 2400: Tranh đoạt Thiên Tướng (2)",
  "order": 2400,
  "volume": "",
  "content": "Chương 2400: Tranh đoạt Thiên Tướng (2)\n---------------------------------------\n\nNước sông thời gian cuồn cuộn, thời gian gió táp mưa sa, bỏ đi nhiều ít phong lưu.\n\nBên trong thương hải tang điền, năm tướng chết đi, cổ tiên năm tộc nhiều đời xuất hiện rồi biến mất. Đến bây giờ, Thích gia có được ưu thế quyết định, đồng thời tiên chiêu trải qua cố gắng của vô số thế hệ, cuối cùng cũng đã đến lúc thành công.\n\nPhương Nguyên nhúng tay.\n\nCó thể nghĩ, trong lòng cổ tiên Thích gia sẽ tức giận và cừu hận đến cỡ nào.\n\nNăm nhà chúng ta, bắt đầu từ đời tiên tổ, cố gắng nhiều đời, tre già măng mọc, tâm huyết đổ xuống. Khi sắp có kết quả, ngươi lại đến hái.\n\nCòn biết xấu hổ hay không.\n\nQuá vô sỉ, quá hèn hạ.\n\nVì tâm trạng như thế, đã chống đỡ được cổ tiên Thích gia đối đầu với Phương Nguyên.\n\nPhương Nguyên chẳng qua chỉ là cổ tiên Bát chuyển. Bọn họ tin rằng, chỉ cần bọn họ có được sát chiêu Cửu chuyển, nhất định có thể thắng được Phương Nguyên. Ít nhất cũng có thể khiến Phương Nguyên kiêng kỵ, từ đó có tư cách đàm phán.\n\nPhương Nguyên đến bên cạnh Bạch Ngưng Băng, rót chí ý của mình vào sát chiêu Bạch Tướng.\n\nBên trong sát chiêu Bạch Tướng còn có một cỗ thiên ý, ngoan cố không thay đổi, kiên cố như thành luỹ, chiếm cứ điểm cao.\n\nBên dưới thành luỹ thiên ý là vô số ý chí.\n\nLà biển ý chí.\n\nĐổ ước ngàn năm được tiến hành từ lần này đến lần khác. Rất nhiều cổ tiên đã lưu lại ý chí của mình nơi đây. Cường giả như ngũ tướng đều là cổ tiên Bát chuyển, cũng có tinh anh Thất chuyển, như cổ tiên Nghê Nhân của Nghê gia.\n\nCó tích luỹ như thế cũng không kỳ quái.\n\nNhưng điều khiến cho Phương Nguyên kinh ngạc chính là, những ý chí này lặng im như chết, giống như bị tảng đá chặn lại, không nhúc nhích.\n\nNhững ý chí vừa mới tiến vào như du long, lại như nước sông, không hề dây dưa nhau trên biển ý chí.\n\nÝ chí năm vị cổ tiên Thích gia phân ra ba đạo đối phó với ý chí của Bạch Ngưng Băng. Còn hai đạo thì tấn công thành luỹ thiên ý ở chỗ cao nhất.\n\n“Sát chiêu Thiên Tướng nằm ở chỗ chính giữa nhất, bất kể là ai, chỉ cần luyện hóa được nó, người đó sẽ trở thành chủ của sát chiêu Thiên Tướng.”\n\n“Ý chí ma đầu Phương Nguyên cũng tiến vào.”\n\n“Cố gắng chịu đựng, tuyệt không được thư giãn. Chúng ta sắp đại cáo công thành rồi.”\n\n“Đây là cố gắng nhiều năm của Thích gia ta. Vì giờ khắc này, chúng ta đã hy sinh rất nhiều, tuyệt không được để người ngoài như Phương Nguyên đạt được.”\n\nCổ tiên Thích gia trao đổi với nhau, không ngừng cổ vũ, sĩ khí đạt đến đỉnh phong.\n\nThật ra, bọn họ cũng không còn cách nào. Người nào cũng biết tính tình Phương Nguyên hung tàn. Nếu bọn họ không luyện hóa được sát chiêu Cửu chuyển này, kết quả của bọn họ sẽ cực kỳ thê thảm.\n\nKhông chút do dự, ý chí Phương Nguyên hung hăng trùng sát.\n\nÝ chí của hắn ngưng tụ thành một luồng, giống như giao long bay lên, lại giống như nước sông cuồn cuộn.\n\nMặc dù ý chí của ba vị cổ tiên Thích gia phối hợp ăn ý nhưng hoàn toàn không ngăn nổi thế công hung mãnh của Phương Nguyên, liên tục bại lui.\n\nBọn họ dù sao cũng chỉ là cổ tiên Khí đạo, còn Phương Nguyên lại có ưu thế cực lớn ở phương diện này.\n\n“Kiên trì. Mặc kệ trả bất cứ cái giá nào, chúng ta cũng phải kéo dài thời gian.”\n\n“Các người tấn công nhanh lên, đánh đến trung tâm.”\n\n“Chỉ cần chúng ta đoạt được chiêu này, nói không chừng còn có thể phản sát ma vương, khiến cho hắn hôi phi yên diệt. Có lẽ chúng ta còn có thể thu được chân truyền của rất nhiều cổ tôn.”\n\n“Cho dù chúng ta ngăn không được hắn, cũng phải hao hết ý chí của hắn, khiến cho hắn không cách nào công hãm thành luỹ thiên ý.”\n\nCổ tiên Thích gia đồng tâm hiệp lực, lo lắng, khủng hoảng, lấy hết dũng khí, liều mạng tử chiến, đối kháng Phương Nguyên.\n\nPhương Nguyên cau mày. Hắn phát hiện ý chí của mình không thể rót vào liên tục. Sau khi đạt đến cực hạn nào đó, hắn sẽ không cách nào rót vào được nữa.\n\nĐồng thời rót ý chí vào, bản thể chỉ có thể đứng ngoài quan sát, mặc cho ý chí độc lập tác chiến. Vì thế, rất nhiều thủ đoạn Trí đạo đều không dùng được ở đây.\n\nSát chiêu Thiên Tướng cao đến Cửu chuyển. Các thủ đoạn Trí đạo của Phương Nguyên tối đa cũng chỉ là Bát chuyển. Cho dù có chút uy hiếp đối với sát chiêu Thiên Tướng, hắn cũng không muốn dùng. Bởi vì một khi kích sát chiêu Thiên Tướng phản kích, vậy thì không xong rồi. Cho dù không phản kích, phá hủy sát chiêu Thiên Tướng, thu hoạch lớn nhất của hắn sẽ không còn sót lại chút gì.\n\nCổ tiên Thích gia cần sát chiêu Thiên Tướng đối phó Phương Nguyên bảo vệ mình. Phương Nguyên cũng khát vọng muốn đạt được sát chiêu Thiên Tướng. Hắn cần gia tăng thực lực vượt qua chướng ngại của Thiên Đình bên trong Quang Âm trường hà.\n\nCho nên, hai bên giao đấu chỉ có thể dựa vào ý chí để chém giết.\n\nỞ phương diện này, bản lĩnh Phương Nguyên khá vững. Hắn đã từng ăn thiệt khi đấu với ý chí Mặc Dao, về sau hắn đã tích cực khổ luyện. Không chỉ bù đắp được nhược điểm, bây giờ còn trở thành ưu thế.\n\nCổ tiên Thích gia không phải đối thủ của Phương Nguyên, nhưng bọn họ có ưu thế người đông thế mạnh, ý chí lệ thuộc nhiều hơn. Còn bên cạnh Phương Nguyên chỉ có Bạch Ngưng Băng giúp đỡ mà thôi.\n\nThời gian trôi qua, Phương Nguyên chiếm cứ ưu thế càng lúc càng lớn, nhưng không cách nào chuyển ưu thế thành thắng thế. Cổ tiên Thích gia ngăn chặn hắn cứ quấn chặt lấy hắn.\n\nTrên thực tế, trong lòng Phương Nguyên vẫn còn một lo lắng, đó chính là Bạch Ngưng Băng.\n\nBạch Ngưng Băng đã từng phản chiến một lần. Đây là một nhân tố không xác định.\n\nNhưng cũng may thành luỹ thiên ý cao nhất vẫn rất kiên cố, lù lù bất động. Mặc cho ý chí cổ tiên Thích gia cọ rửa như thế nào, một chút dấu hiệu rung rinh cũng không có.\n\nTâm trạng Phương Nguyên dần dần trở nên nặng nề. Cho dù hắn đột phá, thậm chí hủy diệt ý chí cổ tiên Thích gia nơi này, chỉ sợ cũng sẽ như nỏ mạnh hết đà, không còn dư lực chiếm cứ thiên ý ở chính giữa.\n\nLại một lần đụng nhau. Ý chí Thích gia tan tác, ý chí Phương Nguyên như giao long, thân rồng khẽ quấn, đầu rồng há to bao vây rất nhiều ý chí Thích gia."
}
