{
  "id": "chuong-1979-vu-dung-truy-kich",
  "slug": "chuong-1979-vu-dung-truy-kich",
  "title": "Chương 1979: Vũ Dung truy kích",
  "order": 1979,
  "volume": "",
  "content": "Chương 1979: Vũ Dung truy kích\n------------------------------\n\nCách đây không lâu, Hải Giác Các phát hiện tung tích đám người Phương Nguyên cũng phải hao phí một phen mới đuổi kịp.\n\nDựa theo thực lực của hai bên, Dực gia có được tiên cổ ốc Thất chuyển, cho nên muốn cường thế một chút. Cho dù Thượng Cực Thiên Ưng là Bát chuyển, cũng tạm thời không có biện pháp với Hải Giác Các. Dực gia công phòng nhất thể, tiến thoái tự nhiên, trái lại bên phía Phương Nguyên, cổ tiên rải rác, hoàn toàn có thể đánh tan từng người.\n\nĐiều khiến cho cổ tiên Dực gia tự tin hơn chính là, chỉ cần bọn họ ngăn cản thêm một khoảng thời gian, hoàn toàn có thể đợi được viện binh của thế lực siêu cấp Nam Cương đến.\n\nBọn họ có tiên cổ ốc Thất chuyển, không cầu công lao chỉ cầu không thất bại, hoàn toàn có thể ngăn chặn đám người Phương Nguyên.\n\nTrên thực tế, cổ tiên Dực gia đã làm như vậy.\n\nBọn họ thúc sát chiêu tiên đạo Hồi Hoàn Thủy Mệnh chính là vì muốn đánh chiến thuật hao tổn chiến.\n\nNhưng Phương Nguyên phản ứng quá nhanh, dùng hai Thuần Mộng Cầu Chân thể như sát chiêu tiên đạo mà đập tới.\n\nĐánh cho Dực gia không kịp chuẩn bị.\n\nMặc dù cổ tiên Dực gia cũng biết được tin tức về trận chiến ở mộng cảnh siêu cấp, nhưng bọn họ làm sao cũng không ngờ tới, Phương Nguyên lại cùng hung cực ác, lãnh huyết vô tình, dễ dàng hy sinh người một nhà như thế.\n\nCòn có một điểm khác, tốc độ Phương Nguyên biến thành kiếm giao Thượng cổ quá nhanh.\n\nĐạo ngân Biến Hóa đạo chuyển thành đạo ngân Kiếm đạo, lại có tiên cổ Kiếm Mi không ngừng gia tốc, cộng thêm đạo ngân Kiếm đạo vốn có, tiên cổ Kiếm Độn, nhờ đó mà Thượng cổ kiếm giao đã bộc phát tốc độ vô cùng xuất sắc.\n\nNếu Phương Nguyên đổi lại là hắn tiến lên, chỉ đơn thuần sử dụng tiên cổ Kiếm Độn, tay mang theo hai Thuần Mộng Cầu Chân thể, mặc dù tốc độ này cũng nhanh, nhưng cổ tiên Dực gia cũng sẽ kịp phản ứng mà đưa ra ứng đối.\n\nSắc mặt cổ tiên Dực gia vô cùng khó coi.\n\nBọn họ có Hải Giác Các, lại gặp phải đả kích của Phương Nguyên, Hải Giác Các rách mướp tổn thất không ít.\n\nQuan trọng hơn, bọn họ cảm thấy rất mất mặt, bởi vì bọn họ đã sớm thông báo cho các cổ tiên Chính đạo Nam Cương khác. Đợi đến khi những người đó chạy đến, cổ tiên Dực gia làm sao mà đối mặt với bọn họ?\n\nBên trong Hải Giác Các là một bầu không khí im lặng.\n\nMột lúc sau, thủ lĩnh cổ tiên Dực gia mới lên tiếng: “Mọi người tranh thủ tu bổ Hải Giác Các. Mặc dù chúng ta thất thủ bên trong mộng cảnh siêu cấp, nhưng tiên cổ cũng không bị tổn thất. Lần này chúng ta mang đến rất nhiều phàm cổ dự bị. Cho các người nửa chén trà nhỏ, triệt để chữa trị Hải Giác Các.”\n\n“Địch nhân cường đại, có thể khống chế Thượng Cực Thiên Ưng lợi hại như vậy. Điều tàn nhẫn nằm ở chỗ, giết chết người một nhà mày cũng không thèm nhăn. Tâm tính lãnh khốc như thế đúng là không bằng heo chó.”\n\n“Chúng ta ra sức tác chiến, nhưng cũng khó cản được mộng cảnh. Vốn định tử chiến đến cùng, đánh nhau chết sống với đám ma đầu kia. Nhưng vì lấy đại cục làm trọng, vẫn phải bất đắc dĩ rút lui, chính là muốn gửi tin tức trận chiến này cho các cổ tiên Chính đạo khác.”\n\nThủ lĩnh Dực gia chậm rãi nói, các cổ tiên chung quanh nghe xong, vội vàng gật đầu.\n\nSự thật chính là sự thật, không cách nào xuyên tạc. Nhưng kiểu nói như vậy khiến cho người ta có cảm giác hoàn toàn khác nhau.\n\nSau khi thủ lĩnh Dực gia thống nhất với mọi người xong, ông ta bắt đầu liên lạc với đám Vũ nhân Dung, thông báo tình huống phát sinh nơi này cho bọn họ biết.\n\n“Cái gì? Các người lại bị đánh lui.”\n\n“Bọn họ không phải có tiên cổ ốc Hải Giác Các sao? Như vậy mà còn để bị mất dấu?”\n\n“Dực gia nói như thế, đúng là da mặt đủ dày.”\n\n“Nhưng rốt cuộc bọn họ vẫn cung cấp tin tức cho chúng ta. Ví dụ như Thượng Cực Thiên Ưng, còn có Kiếm Giao Biến Thượng cổ.”\n\nVừa nhắc đến Kiếm Giao Biến Thượng cổ, trong chiến trường mộng cảnh, nhóm cổ tiên Chính đạo không khỏi nhìn nhau.\n\nBọn họ không tránh khỏi đồng thời nghĩ đến một người.\n\nLiễu Quán Nhất.\n\n“Liễu Quán Nhất cũng là cổ tiên Ma đạo, tu hành Kiếm Giao Biến. Các người nói, trong số cổ tiên Ảnh Tông có hắn sao?”\n\n“Chưa chắc. Kiếm Giao Biến Thượng cổ chỉ là một sát chiêu tiên đạo mà thôi. Huống hồ trong cuộc chiến Nghịch Lưu hà, Liễu Quán Nhất rõ ràng không cùng một phe với Ảnh Tông. Bọn họ còn đối địch với nhau.”\n\n“Liễu Quán Nhất là cổ tiên Bắc Nguyên, nhưng người kia lại có khí tức Nam Cương. Nhưng điều này cũng không thể nói chính xác được. Nếu đối phương là người Ảnh Tông, có thủ đoạn che giấu khí tức cũng không có gì kỳ quái. Ví dụ như Vũ gia, không phải bọn họ có sát chiêu tiên đạo giúp thay đổi trận doanh cổ tiên ngũ vực sao?”\n\nCó người nhìn Vũ Dung.\n\nBiểu hiện trên mặt Vũ Dung vô cùng ngưng trọng.\n\n“Mặc kệ người kia có phải là Liễu Quán Nhất hay không, ta cũng chỉ muốn tìm em trai Vũ Di Hải mất tích của ta. Chư vị, có ai đi cùng ta truy sát Ảnh Tông không?” Ông ta cao giọng nói, âm thanh truyền khắp toàn trường.\n\n“Vũ Dung đại nhân rộng lượng như vậy, thật khiến người ta cảm phục.”\n\n“Chúng ta nguyện đi.”\n\n“Nguyện vì Vũ Dung đại nhân nhất tráng thần uy.”\n\nCổ tiên Nam Cương còn lại đều cùng nhau hưởng ứng.\n\nBiểu hiện của Vũ Dung trong trận Tử Huyết Tiên Hà, thông qua con đường Thiết Diện Thần, rất nhanh truyền khắp giới cổ tiên Nam Cương.\n\nKhông ai hoài nghi tốc độ truyền bá này.\n\nBất luận cổ tiên nào, chỉ có tu hành đến Bát chuyển, mặc kệ ở đâu cũng đều trở thành trung tâm. Bởi vì nhất cử nhất động của bọn họ, cho dù là cử chỉ vô tâm, cũng sẽ tạo thành ảnh hưởng khắc sâu đối với chung quanh.\n\nVũ Dung là người cầm quyền Vũ gia. Lúc này, ông ta lại sử dụng tiên cổ ốc thứ tư tiểu trúc lâu Ngọc Thanh Tích Phong, khiến cho giới cổ tiên Nam Cương lại càng nhận thức được sự cường đại của Vũ Dung.\n\nCộng thêm bản thân Vũ gia đang là đệ nhất Chính đạo, cho nên Vũ Dung lên tiếng, lập tức nhận được sự tán thành và hưởng ứng rộng khắp.\n\n“Đám người này vẫn giảo hoạt như cũ, muốn co lại sau lưng ta, biến Vũ gia ta thành vũ khí cho bọn họ sử dụng.” Vũ Dung cười lạnh trong bụng.\n\nVũ Dung là người thực dụng. Đáng tiếc, lúc này ông ta không thể không làm như vậy.\n\nNgoài mặt, ông ta vẫn phải làm đúng chức trách của mình.\n\nEm trai ruột mất tích, ông ta thân là huynh trưởng, nhất định phải cố gắng nghĩ cách cứu viện. Nhất là bây giờ, cổ Mệnh Bài, cổ Hồn Đăng liên quan đến Phương Nguyên trong tộc đường gia tộc vẫn chưa bị vỡ vụn.\n\nBản thân ông ta là thủ lĩnh Chính đạo, ông ta phải thống lĩnh toàn cục. Nếu không, lợi ích Chính đạo Nam Cương bị xâm hại như vậy, ông ta không đứng ra, nhất định sẽ khiến cho uy danh của bản thân và Vũ gia bị giảm xuống.\n\nĐương nhiên, nhân tố quan trọng hơn, Phương Nguyên đúng là xấu đến chảy mỡ, trước khi đi còn mượn của Vũ gia sáu con tiên cổ.\n\nNhững sáu con tiên cổ lận đấy.\n\nHơn nữa còn có mười vạn tiên nguyên thạch.\n\nTrong số những tiên cổ này có tiên cổ Huyết Mạch, là do Vũ Dung đích thân phê chuẩn mới lấy ra được từ nội khố Vũ gia, trợ giúp Phương Nguyên.\n\nThậm chí mười vạn tiên nguyên thạch kia là Vũ Dung chủ động cho Phương Nguyên mượn."
}
