{
  "id": "chuong-3487-nhan-to-truyen-nguyen-canh-2",
  "slug": "chuong-3487-nhan-to-truyen-nguyen-canh-2",
  "title": "Chương 3487: Nhân Tổ Truyện: Nguyên Cảnh (2)",
  "order": 3487,
  "volume": "",
  "content": "Chương 3487: Nhân Tổ Truyện: Nguyên Cảnh (2)\n--------------------------------------------\n\nNhân Tổ tìm trưởng giả Mặc nhân để lĩnh giáo: “Vì sao chúng ta vẫn không tìm được cổ Trí Tuệ?”\n\nTrưởng giả Mặc nhân đáp: “Có đôi khi, khi Mặc nhân chúng ta ra ngoài thăm dò, sẽ vô tình nhìn thấy cổ Trí Tuệ. Nhưng ba vị đạp vào Càn Khôn Tinh Bích cũng không gặp, chỉ sợ là nó cố ý muốn trốn tránh, không muốn gặp các vị.”\n\nTiêu Dao Trí Tâm vội hỏi: “Vậy cổ Trí Tuệ rốt cuộc là giấu ở đâu?”\n\nTrưởng giả Mặc nhân trầm ngâm nói: “Người ơi, ngươi gần như đi khắp Càn Khôn Tinh Bích, nếu cổ Trí Tuệ vẫn còn bên trong Càn Khôn Tinh Bích, như vậy nó chỉ có thể núp ở một nơi. Nơi này gọi là Nguyên Cảnh, là nơi thần bí nhất bên trong Càn Khôn Tinh Bích.”\n\n“Càn Khôn Tinh Bích chiếu rọi tất cả những gì phát sinh trong thiên hạ, bao gồm tin tức vô tận. Bên trong Nguyên Cảnh ẩn chứa tin tức thiên địa sơ khai, cũng có tin tức vạn vật kết thúc. Nó là điểm xuất phát, cũng là điểm cuối cùng. Nó không có gì cả, nhưng lại bao gồm toàn diện.”\n\nĐại Lực Chân Vũ vui vẻ: “Chúng ta chưa từng đến Nguyên Cảnh. Trưởng giả Mặc nhân, mời ngươi mau nói cho chúng ta biết làm sao mà đến Nguyên Cảnh?”\n\nTrưởng giả Mặc nhân lại lắc đầu: “Không phải ta không muốn giúp đỡ các ngươi, mà Mặc nhân chúng ta cũng chỉ nghe nói chứ cũng chưa từng đặt chân đến đó. Người ơi, Mặc nhân chúng ta đều rất bội phục các ngươi. Các ngươi có tri thức, đã sớm vượt qua chúng ta. Cho nên, muốn đến Nguyên Cảnh cũng chỉ có thể dựa vào chính các ngươi.”\n\nNhân Tổ và hai đứa con trai con gái của mình đành phải nghiên cứu phương pháp.\n\nTiêu Dao Trí Tâm có phát hiện, vui vẻ kêu lên: “Con phát hiện rồi, con phát hiện rồi.”\n\n“Con gái của ta, con rốt cuộc đã phát hiện ra gì khiến con cao hứng như thế?” Nhân Tổ tò mò hỏi.\n\nTiêu Dao Trí Tâm giang hai tay của mình: “Con từ tay phải của mình phát hiện cổ Đúng, từ trong tay trái của mình phát hiện cổ Sai.”\n\n“Hai con cổ này mọc ra từ trên người muội, diện mạo bình thường, kém xa cổ Quyền Lực ta, lại có thể mang đến sự trợ giúp gì cho chúng ta chứ?” Đại Lực Chân Vũ vô cùng kiêu ngạo, lơ đễnh nói.\n\nTiêu Dao Trí Tâm liền đáp: “Hai con cổ này có thể giúp chúng ta phân chia tri thức. Hai người nhìn lại những kiến thức này đi, thật ra bọn chúng đúng ở hiện tại nhưng qua một thời gian nữa thì chính là sai. Còn có những thứ để ở đây là đúng, nhưng đến chỗ khác lại là sai. Con cảm thấy chúng ta nên tìm đến tri thức đúng, dùng nó bồi dưỡng con đường, nhất định chúng ta có thể đến Nguyên Cảnh.”\n\nNhân Tổ gật đầu: “Con nói rất có lý, vậy hãy để chúng ta thử một chút đi.”\n\nNhưng mặc kệ bọn họ chọn như thế nào cũng không tìm được tri thức đó.\n\nCổ Mạnh trên người Đại Lực Chân Vũ kiêu ngạo nói: “Người ơi, các ngươi làm như vậy tốn công vô ích thôi. Bởi vì giữa thiên địa từ trước đến nay chỉ có mạnh yếu, không có đúng sai. Chỉ có nhân loại các ngươi vẽ vời thêm chuyện, phân ra cái gì đúng sai mà thôi.”\n\n“Càn Khôn Tinh Bích chiếu rọi những gì phát sinh trong thiên địa. Tất cả tin tức đều là sự thật phát sinh qua, không chút giả dối. Nói đúng và sai hoàn toàn không thể sàng lọc bọn chúng, bởi vì bọn chúng đã tồn tại, như vậy đều rất hợp lý.”\n\nTiêu Dao Trí Tâm bị phê bình nhưng hai mắt lại chiếu sáng: “Ta hiểu rồi, thế giới và vạn vật cùng tồn tại. Mặc kệ đúng hay sai đều hợp lý, đều có ý nghĩa chân chính của bọn chúng. Đây chính là chân ý.”\n\n“Mặc kệ tin tức hay là tri thức, đều là một loại biểu đạt của chân ý, một hình thức thú nhận. Nếu chúng ta có thể nắm giữ chân ý, không chỉ có thể giải thích đúng, cũng có thể giải thích sai. Nó có thể hiểu được tất cả.”\n\n“Vậy chúng ta hãy đi tìm nó đi.”\n\nBa người bắt đầu từ trong tri thức khổng lồ đào móc ra chân ý.\n\nĐại Lực Chân Vũ không kiên nhẫn được nữa, Nhân Tổ cũng không kiên trì nổi, chỉ có Tiêu Dao Trí Tâm là vẫn cẩn thận như cũ, biểu hiện rất nghiêm túc.\n\nQua không biết bao lâu. Đại Lực Chân Vũ bỗng nhiên chỉ vào Tiêu Dao Trí Tâm, thấp giọng kinh hô; “Mau nhìn đi, trên người muội sinh ra một con cổ.”\n\nCon cổ mới có tên là cổ Nhận Chân.\n\nSau khi Tiêu Dao Trí Tâm biết được, cũng rất vui: “Có con cổ này, con có thể nhận ra được chân ý dễ hơn.”\n\nQua không biết bao lâu, Nhân Tổ cũng chỉ tay vào trán Tiêu Dao Trí Tâm: “Nhìn đi, trên người của con còn mọc ra một con cổ thật dài.”\n\nCon cổ thứ hai là cổ Học Tập.\n\nTiêu Dao Trí Tâm bắt đầu học tập tri thức, biến tri thức thành những lý giải của mình mà không cần phải là dùng cổ Ký Ức để ghi nhớ trước đó.\n\nNàng lý giải được càng nhiều tri thức, trên người nàng một lần nữa mọc ra con cổ thứ ba.\n\nCổ thứ ba có tên là cổ Tài Hoa.\n\n“Con tìm được rồi, con tìm được rồi.” Một ngày nọ, Tiêu Dao Trí Tâm hoan hô lên. Dưới sự trợ giúp của cổ Nhận Chân, cổ Học Tập, cổ Tài Hoa, nàng đã tìm ra được chân ý từ trong tri thức.\n\n“Nói nhanh nột chút xem, chân ý là thế nào?” Đại Lực Chân Vũ vui vẻ hỏi.\n\nNhưng Tiêu Dao Trí Tâm lại lắc đầu: “Trong này có chân ý, nhưng con không biết phải giải thích cái này như thế nào.”\n\n“Vậy hãy dùng mực văn để biểu đạt đi.” Đại Lực Chân Vũ suy nghĩ một chút, lập tức nhắc nhở.\n\nNhưng Tiêu Dao Trí Tâm lại lắc đầu: “Chỉ có thể hiểu ý, không thể truyền bằng sách.”\n\nNhân Tổ vung tay lên: “Mặc kệ, nếu con đã có chân ý, vậy chúng ta nhanh lên đường đi.”\n\nTiêu Dao Trí Tâm đã có đầy đủ chân ý, xuất phát từ Thư sơn, một đường tung xuống mực văn, tạo thành con đường lớn mực văn càng thêm rộng lớn và kiên cố hơn trước đó.\n\nNhân Tổ và con cái của mình bước vào đại đạo, đã đến được Nguyên Cảnh.\n\nỞ Nguyên Cảnh, bọn họ gặp được cổ Trí Tuệ.\n\nCổ Trí Tuệ vô cùng bất đắc dĩ. Nó đã trốn sâu như vậy rồi mà còn bị Nhân Tổ tìm đến cửa, tránh không được, đành phải bị cổ Tự Kỷ cắn một miếng.\n\n...."
}
