{
  "id": "chuong-2388-nguoi-gat-ta-2",
  "slug": "chuong-2388-nguoi-gat-ta-2",
  "title": "Chương 2388: Ngươi gạt ta! (2",
  "order": 2388,
  "volume": "",
  "content": "Chương 2388: Ngươi gạt ta! (2)\n------------------------------\n\nPhương Nguyên do dự một chút, chợt nghiến răng kiên trì chiến thuật, điều khiển vạn giao xung kích không gian đại trận.\n\nKhống chế đại trận ở đây tất có cổ tiên Trung Châu. Nhìn thấy vạn giao xông trận, bọn họ định ra tay ứng đối, nhưng sau một khắc, lão giả đã truyền âm đến: “Không cần động đâu. Cảnh giới Trụ đạo, Trí đạo của Phương Nguyên rất cao. Đại trận biến động càng nhiều sẽ dễ dàng bị hắn nhìn ra. Để ta xử lý những con cá chạch này, yên tâm đừng vội.”\n\nLão giả không muốn cho Phương Nguyên bất kỳ một cơ hội nào. Biển lửa thiêu đốt kiếm giao, uy lực kinh người.\n\nPhương Nguyên bỗng nhiên cười lạnh, xuất hiện trước mặt mộng cảnh.\n\nSát chiêu tiên đạo, Thuần Mộng Cầu Chân Biến.\n\nHắn nhanh chóng thu nạp mộng cảnh, sau đó một lần nữa trải mộng cảnh, biến thành Thuần Mộng Cầu Chân thể.\n\n“Không ổn rồi, ma đầu kia xảo trá lắm.” Lão giả biến sắc. Phương Nguyên hư hư thật thật, chiến thuật linh hoạt đa dạng, khiến ông ta khó mà nắm bắt, nhìn không thấu.\n\nPhương Nguyên mở cánh cửa tiên khiếu, nhét phân thân Trụ đạo, hồn phách Ảnh Vô Tà, Hắc Lâu Lan, Bạch Ngưng Băng vào trong.\n\nNhưng lúc này, đằng sau hắn truyền đến tiếng gầm gừ của lão giả: “Ma đầu, ngươi nằm mơ đi.”\n\nOành.\n\nMột sát chiêu nổ tung, hình thành tiếng gầm cuồng bạo của biển.\n\nDa đầu Phương Nguyên tê rần, không cần xoay người cũng biết chiêu này là thế công hung mãnh nhất của lão giả.\n\n“Không còn kịp rồi.” Phương Nguyên hoàn toàn không có quá nhiều thời gian, tâm chìm vào đáy cốc.\n\nTrong thời khắc quan trọng, hắn đã dốc hết toàn lực.\n\nSát chiêu Trụ đạo nổ tung, khiến thời gian xung quanh hắn bỗng nhiên trở nên nhanh hơn.\n\nHắn nhét quần tiên vào trong tiên khiếu, gần như cùng lúc, đằng sau hắn giống như bị một người khổng lồ dùng quyền đánh trúng, sức mạnh khổng lồ đánh bay hắn như một viên đạn pháo. Nghịch Lưu hà trong nháy mắt tổn thất một thành rưỡi. Lực va chạm khiến Phương Nguyên hoa mắt váng đầu, trực tiếp phun ra một ngụm máu tươi.\n\nHắn chỉ kịp cứu được mấy người, vẫn còn Diệu Âm Tiên Tử không cách nào cứu viện. Nàng vẫn còn trong trạng thái hôn mê, trong nháy mắt đã bị đốt sạch trong biển lửa ngập trời, ngay cả một chút tro tàn cũng không lưu lại.\n\nPhương Nguyên gào thét một tiếng, vừa thôi động vạn giao tấn công chung quanh, vừa chủ động ra tay oanh kích đại trận.\n\nLão giả khẩn trương lên, nhắm ngay Phương Nguyên điên cuồng công kích.\n\nPhương Nguyên dùng Ấn Hộ Thân Nghịch Lưu chống lại, mặc kệ lão giả, chỉ ra tay với đại trận.\n\n“Phương Nguyên, ngươi muốn xông phá trận này, thuần tuý chỉ là vọng tưởng.” Lão giả gào thét, ngọn lửa hung hăng thiêu đốt toàn thân Phương Nguyên.\n\n“Ha ha ha, ngươi đang giãy dụa trước khi chết đấy.” Lão giả bổ nhào vào sau lưng Phương Nguyên, song chưởng như cự bia hung hăng vỗ trúng hắn, đánh bay hắn ra ngoài.\n\nPhương Nguyên bị đánh đến thất khiếu chảy máu, chật vật không chịu nổi, nhưng ánh mắt vẫn lạnh lùng như băng tuyết. Hắn tiếp tục tấn công đại trận Trụ đạo.\n\n“Không có tác dụng gì đâu. Đại trận trác tuyệt như vậy, ngươi còn muốn đột phá? Hãy nhìn Nghịch Lưu hà của ngươi xem, nó đã rất nhanh muốn tiêu tán rồi.” Lão giả trào phúng, thế công càng thêm tấp nập, sát ý tuôn ra, điên cuồng đến cực điểm.\n\nMặc dù Ấn Hộ Thân Nghịch Lưu có thể nghịch phản thế công, nhưng lão giả cũng có Dương Mãng Bối Hỏa Y tương tự. Ông ta thừa nhận thế công nghịch phản trở về, nhưng không ngừng cắt giảm Nghịch Lưu hà.\n\nÔng ta nói không sai, Nghịch Lưu hà của Phương Nguyên trải qua đại chiến đã sớm tiêu hao. Lúc này bị ông ta điên cuồng công kích, nước sông giảm xuống, dải lụa tiên y bao phủ toàn thân Phương Nguyên càng lúc càng mơ hồ.\n\nBỗng nhiên, Phương Nguyên hét lớn một tiếng dừng lại thế công, bắt đầu thôi động Ấn Lạc Phách.\n\nÁnh mắt lão giả bỗng nhiên co lại, thế công thay đổi, phòng bị Ấn Lạc Phách đánh tới.\n\nPhương Nguyên thôi động hoàn tất, bàn tay hất lên nhưng không công kích lão giả, mà bắn về mép đại trận.\n\n“Ọe!” Một tiếng kinh hô chợt truyền ra. Một cổ tiên Thất chuyển khống chế đại trận bị trúng Ấn Lạc Phách chết trận giữa đường.\n\n“Tại sao lại như vậy?” Tất cả cổ tiên Trung Châu quá sợ hãi.\n\nPhương Nguyên trong thời gian ngắn đã nhìn thấy rõ trận nhãn, sau đó giết chết người bên trong.\n\nẤn Lạc Phách đối phó cổ tiên Bát chuyển, uy năng bất phàm, huống chi là đối phó với những cổ tiên Thất chuyển.\n\n“Mau, trận nhãn đã mất, biến trận, tiến hành bổ sung.” Có cổ tiên kêu to.\n\nMột bên khác, lão giả chợt quát một tiếng, một lần nữa thẳng hướng Phương Nguyên.\n\nPhương Nguyên dùng Ấn Hộ Thân Nghịch Lưu đã yếu đến mức không chịu nổi tiếp tục che chắn, đồng thời ra tay với đại trận.\n\nĐủ loại thủ đoạn liên tiếp được xuất ra. Tiên trận Trụ đạo Thiên Đình hao hết tâm lực trải ra liên tiếp vỡ vụn, hoàn toàn không ngăn cản được Phương Nguyên phá giải.\n\n“Tại sao lại như vậy?” Trình độ phân tích đại trận của Phương Nguyên khiến tất cả mọi người đều chấn kinh.\n\n“Mau ngăn cản lại ở đó.” Có người sợ hãi rống lên.\n\nĐại trận rốt cuộc xuất hiện một lỗ thủng liên thông với bên ngoài.\n\nPhương Nguyên cười sang sảng một bên: “Đi.”\n\n“Ngươi đi không được đâu.” Ngọn lửa lao đến, hóa thành lão giả. Ông ta đang che chắn lỗ thủng kia sau lưng mình.\n\nCổ tiên Trung Châu nhìn thấy, lập tức thở phào một hơi.\n\nPhương Nguyên như mũi tên phóng đến lão giả, giọng điệu đạm mạc, sát ý chảy ngang: “Tránh ra.”\n\nLão giả nhe răng cười: “Không có lợi ích gì đâu. Ngươi hoàn toàn không làm gì được Dương Mãng Bối Hỏa Y của ta.”\n\nKhoảng cách hai bên nhanh chóng rút ngắn.\n\nCổ tiên Trung Châu vội vàng biến trận. Có người kêu lên: “Mau ngăn lại Phương Nguyên, chỉ cần năm hô hấp, chúng ta có thể cải biến trận thế. Đây là biến hóa nghiêng trời lệch đất. Hắn muốn phá giải còn muốn khó khăn hơn trước gấp mười lần.”\n\nLão giả cười nhạo: “Đừng nói là năm hô hấp, cho dù... Sao?”\n\nÁnh mắt của ông ta bỗng nhiên trợn tròn, sắc mặt cứng đờ khó có thể tin nhìn sát chiêu trong tay Phương Nguyên.\n\nKhí thế Phương Nguyên được thu liễm toàn bộ, không hề có chút nào tràn ra ngoài.\n\nHai tay hắn tạo thành chưởng, bộp một tiếng chắp tay trước ngực. Sau đó, năm ngón tay phải dán vào bàn tay trái, giống như bóp lấy thứ gì đó rất trân quý, cuối cùng tạo thành một nắm đấm.\n\nTay trái hắn dừng trước ngực, còn tay phải thì dốc ngược lên đỉnh đầu."
}
