{
  "id": "chuong-814-khong-djuoc-tu-do-chi-bang-chet-2",
  "slug": "chuong-814-khong-djuoc-tu-do-chi-bang-chet-2",
  "title": "Chương 814: Không được tự do, chi bằng chết (2)",
  "order": 814,
  "volume": "",
  "content": "Chương 814: Không được tự do, chi bằng chết (2)\n-----------------------------------------------\n\nKiếp vân trên bầu trời, địa tai trên mặt đất dần dần biến mất.\n\nBên trong tiên khiếu vẫn còn sương mù thiên khí, địa khí, cũng không tản đi.\n\nBọn chúng ngưng tụ chung quanh các loại cổ trùng Nhân Như Cố, Giang Như Cố, Sơn Như Cố, khiến cho khí vụ xung quanh trở nên nồng đậm, kết thành khí kén.\n\nHai khí dung hợp, thiên địa giao cảm.\n\nBên trong kén tằm, các cổ trùng đặc biệt bắt đầu xuất hiện một sự biến hóa huyền bí nào đó.\n\n“Chính là lúc này.” Trong lòng Thái Bạch Vân Sinh hiện lên một loại cổ phương.\n\nCổ phương đó chỉ là cổ phương lý luận nằm bên trong truyền thừa cổ tiên do lão ăn mày lưu lại mà thôi.\n\nThái Bạch Vân Sinh cũng không cam đoan cổ phương lý luận này sẽ thành công.\n\nNhưng ông đã không còn đường lui.\n\nTuổi thọ của ông sắp hao hết. Sau khi thành tiên, giác quan của ông đạt đến một cấp độ hoàn toàn mới, nhất là cảm ứng đối với thời gian tăng lên rất nhiều, chính xác đến từng hô hấp.\n\nSự mới lạ này khiến ông cao hứng không được bao lâu đã chìm vào sợ hãi.\n\nBởi vì ông cảm giác được thời gian dành cho mình không còn nhiều, giống như ánh nắng thật gắt chiếu vào một vũng nước nho nhỏ, mà tuổi thọ của ông lại là một vệt nước mỏng manh bên trong vũng nước.\n\nTrước kia ông mưu đồ Thọ cổ, bởi vì Phương Nguyên âm thầm cản trở mà thất bại. Những chuyện trải qua trong đại điện Huyết đạo đã trở thành tâm kết của ông.\n\nĐiều duy nhất mà ông hy vọng lúc này chính là cổ Nhân Như Cố.\n\nDựa theo cổ phương lý luận, luyện cổ Nhân Như Cố đến Lục chuyển, thì có thể chuyển sang sử dụng cho mình.\n\n“Luyện cho ta.” Thái Bạch Vân Sinh quát khẽ, trong đầu dâng lên vô số suy nghĩ.\n\nNhững suy nghĩ này tạo thành cổ phương lý luận, dội thẳng xuống. Sau khi tiến vào tiên khiếu, nó trực tiếp nhào vào khí kén dày đặc của cổ Nhân Như Cố.\n\nKhí thiên địa là mẫu khí của vạn vật, giao cảm lẫn nhau, diễn hóa thiên tài vạn vật.\n\nHai luồng khí này là đầu nguồn của vạn vật, có thể thay thế bất kỳ một vật liệu luyện cổ nào.\n\nThái Bạch Vân Sinh suy nghĩ, nó giống như một cái chìa khoá, mang đến cho hai khí thiên địa một phương hướng chính xác.\n\nSuy nghĩ nhào vào bên trong khí kén, lập tức tạo nên sự thay đổi kịch liệt.\n\nMặc dù không mãnh liệt như ban đầu thả cổ, nhưng thanh thế cũng không nhỏ.\n\nKhí kén phát ra lực hút, không ngừng hút tiên nguyên bên trong khí thiên địa.\n\nPhù phù phù.\n\nKhí lưu không ngừng cuốn đến, hình thành cuồng phong gào thét.\n\nLấy cổ Nhân Như Cố làm trung tâm, hóa thành một phong nhãn, rất nhiều khí thiên địa rót vào bên trong, biến thành quân lương luyện cổ.\n\n“Chính là như vậy, chính là như vậy.” Thái Bạch Vân Sinh nổi bồng bền giữa không trung, nhẹ giọng thì thào, trong giọng nói có vui mừng, cũng có tang thương.\n\nNhiều phen cố gắng và mạo hiểm, rốt cuộc cũng đã cho ông ta thấy được thành công và hy vọng.\n\nMặc dù bên trong quá trình này tràn ngập sự việc không thể tưởng tượng nổi.\n\nNếu không có lầu Chân Dương ra tay, Thái Bạch Vân Sinh tất nhiên đã chết trong bước thứ hai rồi.\n\nNghĩ đến đây, ông ngước nhìn lầu Chân Dương một chút.\n\nÔng không phải huyết mạch Cự Dương Tiên Tôn, nhưng lầu Chân Dương lại trợ giúp ông. Đây là chuyện tận mắt nhìn thấy.\n\n“Ý chí của Cự Dương Tiên Tôn đã thức tỉnh?” Thái Bạch Vân Sinh âm thầm suy đoán. Ông có truyền thừa cổ tiên, kiến thức biết được không ít hơn so với đám người Hắc Lâu Lan, Gia Luật Tang.\n\n“Cự Dương Tiên Tôn nghiêm cấm cổ tiên ra vào phúc địa, ta thăng tiên chỗ này đã phạm vào kiêng kỵ của ông ấy. Tại sao ông ấy còn ra tay giúp ta?” Thái Bạch Vân Sinh nghi hoặc trong lòng.\n\nMặc cho lịch duyệt của ông phong phú, cũng không nghĩ ra được chuyện phát sinh bên trong lầu Chân Dương.\n\nBên trong lầu Chân Dương, khổng tước Sương Ngọc rít lên liên tục, lớp bùn xanh nhảy tưng tưng, xiềng xích không ngừng lắc lư, phát ra tiếng va chạm leng keng.\n\nSức mạnh phong ấn của nó bị Hi Nê ăn mòn, không ngừng tan rã.\n\nNhưng khổng tước Sương Ngọc không hề cảm thấy cao hứng, mà tràn ngập hoảng loạn.\n\nÝ chí Cự Dương Tiên Tôn cao giọng cười to: “Chim sẻ nhỏ, ngươi giãy dụa cũng chẳng có lợi ích gì đâu.”\n\nThông qua Thái Bạch Vân Sinh, ý chí Cự Dương Tiên Tôn lợi dụng thủ đoạn xảo diệu đả kích Địa linh Vương Đình, suy yếu sức mạnh của nó.\n\nMặc dù sức mạnh trói buộc khổng tước Sương Ngọc không ngừng yếu bớt, nhưng ý chí Cự Dương Tiên Tôn đã thắng được thời gian.\n\nCổ trận Cố Ý vây khốn nó, nó đã hiểu được hơn phân nửa.\n\nBố trí Cự Dương Tiên Tôn sao lại đơn giản như vậy?\n\nChỉ cần ý chí Cự Dương Tiên Tôn đưa tay ra, tất sẽ có rất nhiều thủ đoạn, ví dụ như Kim đạo, Thủy đạo, Viêm đạo, một lần nữa phong ấn Địa linh.\n\n“Ta ngủ say quá lâu rồi, nhưng không sao. Trước ta sẽ thu thập con Địa linh không chịu nghe lời này, sau đó sẽ triệt để càn quét, tiêu trừ sạch sẽ mọi lỗ thủng trong lầu Chân Dương. Đến lúc đó, lầu Chân Dương sẽ như cái thùng sắt, đủ để đứng vững mười vạn năm nữa.” Ý chí Cự Dương Tiên Tôn nói.\n\n“Cho dù ta có chết, sẽ không để cho ngươi đạt được.” Nghe câu “đứng sững vạn năm”, khổng tước Sương Ngọc không khỏi xù lông lên.\n\nĐịa linh là do chấp niệm biến thành, nhận chủ là một chuyện vốn không cách nào dàn xếp. Khổng tước Sương Ngọc khác với những Địa linh khác, kiêu ngạo vô cùng, không chịu khuất phục bất kỳ một ai.\n\nKhổng tước Sương Ngọc không tiếp tục giãy dụa nữa, bỗng nhiên uể oải nằm xuống. Nó nằm vật xuống dưới, nhưng ánh mắt vẫn như lưỡi đao, tràn ngập cừu hận như cũ.\n\nÝ chí Cự Dương Tiên Tôn sững sờ, chợt ý thức được gì, cả giận nói: “Chim sẻ nhỏ, ngươi dám làm vậy sao?”\n\nBên ngoài lầu Chân Dương.\n\n“Kiếp vân và địa tai đang dần dần tiêu tán. Chẳng lẽ Thái Bạch Vân Sinh đại nhân đã thành công thăng tiên?” Người không rõ chân tướng nhìn đến đây, trong lòng không khỏi kích động.\n\n“Nghĩ không ra Thái Bạch Vân Sinh đã đạt đến bước thứ ba. Nhìn dáng vẻ của ông ấy, tiên khiếu đã thành. Cũng không biết ông ấy có được phúc địa như thế nào?” Gia Luật Tang thì thào.\n\nCổ sư thăng tiên, chỉ cần bước qua bước thứ hai là có thể sinh ra tiên khiếu.\n\nTiên khiếu của cổ tiên Lục chuyển, Thất chuyển chính là phúc địa. Tiên khiếu của cổ tiên Bát chuyển, Cửu chuyển chính là động thiên.\n\n“Phúc địa phân thành ba loại đại trung tiểu, dung hợp ba khí thiên địa nhân càng nhiều thì phúc địa lại càng cao cấp. Tiểu phúc địa nhiều nhất có ba trăm vạn mẫu, dẫn động tiểu mạch bên trong nhánh sông thời gian tạo thành mười viên tiên nguyên, tài nguyên cằn cỗi. Phúc địa loại trung có diện tích đến sáu trăm vạn mẫu, dẫn động trung mạch bên trong nhánh sông thời gian sinh ra hơn hai mươi viên tiên nguyên, sản vật phong phú. Phúc địa loại thượng có từ bảy đến chín trăm vạn mẫu, dẫn động đại mạch bên trong nhánh sông thời gian sinh ra hơn ba mươi viên tiên nguyên. Khí thiên địa lưu lại nhiều, giao cảm lẫn nhau, luyện phàm cổ thành tiên cổ.”\n\nHắc Lâu Lan nhìn không chớp mắt, trong đầu xẹt qua tin tức có liên quan.\n\nGã cau mày. Thái Bạch Vân Sinh được lầu Chân Dương trợ giúp, vượt qua được bước thứ hai đến bước thứ ba. Trước mắt xem ra, hy vọng thăng tiên của ông ta rất lớn.\n\n“Nếu Thái Bạch Vân Sinh thăng tiên, ta nên dùng thái độ nào để đối đãi ông ta đây?” Hắc Lâu Lan suy nghĩ đến vấn đề khó khăn này.\n\n“Nếu không xảy ra chuyện ngoài ý muốn, Thái Bạch Vân Sinh nhất định sẽ có phúc địa loại thượng. Nhưng luyện tiên cổ lại có phong hiểm, ủ thành tai kiếp bên trong tiên khiếu.” Ánh mắt Phương Nguyên không nừng chớp động.\n\nDùng phàm thăng tiên, tất nhiên là có phong hiểm đặc biệt.\n\nCổ sư như vậy, cổ trùng cũng thế.\n\nNgười thu nạp thiên khí, địa khí, ba khí dung hợp, ủ ra thiên kiếp địa tai. Cổ trùng thu nạp thiên khí, địa khí cũng sẽ sinh ra tai kiếp."
}
