{
  "id": "chuong-2648-tri-khuc-do-thuyet-phuc-ban-than-1",
  "slug": "chuong-2648-tri-khuc-do-thuyet-phuc-ban-than-1",
  "title": "Chương 2648: Trì Khúc Do thuyết phục bản thân (1)",
  "order": 2648,
  "volume": "",
  "content": "Chương 2648: Trì Khúc Do thuyết phục bản thân (1)\n-------------------------------------------------\n\nSát chiêu Định Tiên Du kiếp trước là sát chiêu Vũ đạo, nhưng sát chiêu kiếp này lại là kết hợp giữa Vũ đạo và Luyện đạo.\n\nMột trong những nguyên nhân chính là, sát chiêu Định Tiên Du là do Phương Nguyên bắt chẹt chính đạo Nam Cương, đổi được không ít tiên cổ Thất chuyển Vũ đạo mới dựng ra. Nhưng kiếp này, Phương Nguyên còn chưa mai phục Hạ Tra, chứ đừng nói đến việc bắt chẹt cổ tiên Chính đạo Nam Cương.\n\nTiên cổ Vũ đạo trong tay Phương Nguyên, phần lớn đến từ kho tàng phúc địa Lang Gia, Lục chuyển chiếm đa số, đồng thời còn không thành hệ thống.\n\nPhương Nguyên quyết định kết hợp tiên cổ Luyện đạo, cải tiến nó trên phạm vi lớn.\n\nCó uy năng Luyện đạo, đạo ngân Luyện đạo của Phương Nguyên không còn bị liên lụy khi truyền tống.\n\nĐây chính là chỗ tốt của tổ hợp sát chiêu.\n\nNhưng độ khó khi suy tính tổ hợp sát chiêu rất lớn. Phương Nguyên nhờ có chuẩn vô thượng Luyện đạo, phối hợp với vầng sáng trí tuệ, mới có thể nhanh chóng công thành.\n\nPhương Nguyên dằn lại suy nghĩ đang lan tràn trong đầu hắn, nhìn thoáng xuống dưới.\n\nTrong phạm vi mấy trăm dặm, núi non trùng điệp. Còn bên dưới hắn lại là một khu vực bằng phẳng, rộng gần trăm mẫu, sương mù đang bao phủ.\n\nNgón tay Phương Nguyên chỉ một cái, đàn giao gào thét bay ra, khí thế hung mãnh.\n\nSát chiêu tiên đạo, Vạn Giao.\n\nPhương Nguyên luyện thành tiên cổ Vạn Ngã, thi triển Vạn Giao khá nhanh gọn.\n\nVạn giao xông vào sương mù, tùy tiện xé nát đại trận thủ hộ bên dưới.\n\nGiống như kiếp trước, cổ tiên Trì gia đóng trong đại trận đã sớm bỏ chạy.\n\nPhương Nguyên mỉm cười. Điều này cũng không nằm trong dự liệu của hắn, đồng thời cũng là một trong những nguyên nhân hắn cố ý bại lộ thân phận.\n\nKý ức kiếp trước khiến cho hắn biết rõ cổ tiên Trì gia nơi này khiếp nhược, kiếp này xuất kích chỉ là bắt chước, nhưng hiệu quả vẫn tốt như cũ.\n\nĐương nhiên, Phương Nguyên cũng không thể không bại lộ thân phận.\n\nBởi vì hắn sử dụng Định Tiên Du, đồng thời tiếp theo hắn sẽ còn nhiều lần sử dụng sát chiêu có liên quan, muốn che giấu cũng không được.\n\n....\n\nMột hồ nước cạn xanh đậm, xung quanh là núi xanh, yên tĩnh như một viên ngọc, xung quanh hồ là những phiến đá trắng hình tròn tạo thành bãi sông.\n\nĐây là tài nguyên cỡ trung do Trì gia nắm giữ, bãi sông Nhiếp Tâm.\n\nPhương Nguyên vơ vét hết cổ trùng bên trong vào tiên khiếu của mình.\n\nCổ Nhiếp Tâm Ngũ chuyển có hơn ba ngàn con. Tứ chuyển có năm vạn, Tam chuyển trở xuống nhiều đến trăm vạn.\n\nHắn sử dụng tiên cổ Lực đạo Vãn Lan.\n\nCũng giống như kiếp trước, tiên cổ Vãn Lan vẫn là Lục chuyển.\n\nThời gian trôi qua, nước sông giống như một mảnh lụa, bị một bàn tay khổng lồ vô hình nhấc lên, ném vào trong tiên khiếu của Phương Nguyên.\n\nHoàn cảnh bãi sông Nhiếp Tâm rất đặc biệt, tràn ngập đạo ngân Trí đạo. Đương nhiên cũng có đạo ngân Thổ đạo, Thủy đạo, Mộc đạo sung làm nền tảng, chỉ là tổng lượng quy mô kém xa đạo ngân Trí đạo.\n\nNước sông mà Phương Nguyên thu lấy cũng có được đạo ngân Trí đạo nồng đậm. Nhưng phần lớn đạo ngân Trí đạo vẫn còn chung quanh khu vực.\n\nPhương Nguyên hữu tâm vô lực.\n\nHắn còn thiếu phương pháp lựa chọn thổ địa. Thổ địa nơi này không phải phàm thổ, ít nhất cần thủ đoạn Thổ đạo Thất chuyển đỉnh phong, bởi vì cổ tiên cần phải vượt qua đạo ngân ẩn chứa Trí đạo bên trong thổ địa.\n\nĐồng thời, thủ đoạn này còn phải xảo diệu, không thể phá đi đạo ngân Trí đạo bên trong thổ địa.\n\nThổ địa có đạo ngân Trí đạo bị phá, giá trị sẽ xuống thấp, giống như một bức danh họa tuyệt thế bị xóa và sửa lung tung, chẳng khác nào một đứa bé tập vẽ.\n\nCướp đoạt và di chuyển tài nguyên tu hành trong tự nhiên cũng cần phương pháp. Phá hư thì dễ hơn một chút.\n\nĐiều này cũng giống như Thiên Đình công lược phúc địa Bất Bại. Thiên Đình có thủ đoạn phá hủy phúc địa Bất Bại, nhưng muốn từ đó lấy ra đạo ngân Thành Công, nhất định phải tốn rất nhiều khí lực, lợi dụng tiên chiêu Nhân đạo, thông qua đại hội luyện cổ Trung Châu, tốn rất nhiều thời gian.\n\nTin tức Phương Nguyên xuất hiện, cướp đoạt bãi sông Nhiếp Tâm rất nhanh đã được truyền đến tai Trì Khúc Do.\n\nTrì Khúc Do ban đầu còn cảm thấy may mắn: “Tin tức là thật sao?”\n\nRất nhanh, chút may mắn đó đã biến mất.\n\nBởi vì sát chiêu có Định Tiên Du, còn có sát chiêu Vạn Giao danh truyền thiên hạ của Phương Nguyên lúc này chính là bằng chứng tốt nhất.\n\n“Tại sao cái tên Phương Nguyên này lại xuất hiện tại bãi sông Nhiếp Tâm chứ?” Khoé mắt Trì Khúc Do không khỏi run rẩy: “Chẳng lẽ hắn cần rất nhiều cổ Nhiếp Tâm?”\n\nMặc dù Phương Nguyên chỉ có tu vi Thất chuyển, nhưng hắn không phải Thất chuyển bình thường, hắn có thể địch Bát chuyển, hắn là lệ riêng.\n\nTrì Khúc Do nghĩ đến hình ảnh đang treo bên trong Bảo Hoàng Thiên: \"Bây giờ Phương Nguyên đã lấy được tiên cổ Định Tiên Du Thất chuyển, còn có thủ đoạn ăn cắp tiên cổ. Hắn muốn làm khó Trì gia chúng ta, xem như phiền phức rồi.”\n\nTrì Khúc Do thở dài.\n\nÔng phải thừa nhận, Phương Nguyên chính là một phiền phức.\n\nTiên cổ Định Tiên Du có thể giúp cho Phương Nguyên hành động tự do, phải cần thủ đoạn đặc biệt mới có thể khắc chế.\n\nChiến lực Phương Nguyên có thể địch Bát chuyển, bởi vậy đa số cổ tiên Trì gia không thể tùy ý xuất chiến, nhất định phải đích thân Trì Khúc Do hoặc tiên cổ ốc Thất chuyển xuất động mới được. Như vậy, cho dù Trì gia là thế lực siêu cấp, có thể lấy ra lực lượng cũng chỉ đếm trên đầu ngón tay.\n\n“Về phần thủ đoạn Thâu đạo, hẳn không phải là năng lực của Phương Nguyên.”\n\n“Trước đây Phương Nguyên cũng không thể hiện thủ đoạn phương diện này. Năm đó, Trường Mao Lão Tổ hợp tác với Đạo Thiên Ma Tôn luyện cổ. Bên trong phúc địa Lang Gia có giấu một chân truyền Đạo Thiên, Phương Nguyên nhờ nội tình phúc địa Lang Gia mới có thể chống lại Thiên Đình xâm lấn.”\n\n“Phương Nguyên chiếm đoạt phúc địa Lang Gia, muốn nắm giữ chân truyền Đạo Thiên còn cần một khoảng thời gian.”\n\nTrì Khúc Do tính toán."
}
