{
  "id": "chuong-1725-cuong-ngao-duoi-su-tinh-my-1",
  "slug": "chuong-1725-cuong-ngao-duoi-su-tinh-my-1",
  "title": "Chương 1725: Cuồng ngạo dưới sự tinh mỹ (1)",
  "order": 1725,
  "volume": "",
  "content": "Chương 1725: Cuồng ngạo dưới sự tinh mỹ (1)\n-------------------------------------------\n\n“Có đôi khi bỗng nhiên hình thành sức mạnh vô hình, đẩy cơ thể ta nghiêng sang một bên, khiến cho ta nhiều lần thân bất do kỷ. Bây giờ nghĩ lại, trận chiến đầu tiên, Gia Luật Quần Tinh mới là yếu nhất. Hiện tại trên người gã đã có hơn một trăm mảnh vỡ ngôi sao, kết thành trận thế. Chúng ta là người đến sau, tiên thiên đã mất nhiều ưu thế, khó mà chống cự.”\n\nGiọng điệu của Uông Đại Tiên rất thành khẩn. Đây là lời nói từ đáy lòng của lão ta, cũng là giải vây cho chính mình.\n\nSở Độ gật đầu, vỗ vai Uông Đại Tiên: “Không cần nói nhiều, an toàn trở về là tốt rồi.”\n\nChỉ một câu đơn giản, động tác đơn giản nhưng lại thiếu chút nữa khiến hai mắt Uông Đại Tiên phiếm hồng.\n\n“Tiếp theo ai sẽ xuất chiến.” Lúc này Gia Luật Quần Tinh lại hỏi.\n\n“Xem ra người này còn chưa muốn rút lui, còn muốn chọn người thứ năm.” Sắc mặt Sở Độ hơi thay đổi, sát ý loé lên trong mắt rồi biến mất.\n\nQuần tiên phía sau hắn ta bắt đầu châu đầu ghé tai.\n\n“Đã có bốn người bị thua, nhưng Gia Luật Quần Tinh dường như vẫn còn dư lực.”\n\n“Thực lực Uông Đại Tiên không tầm thường, có thể biến thành Thôn Thiên Khuyển nhưng lại không thắng được. Haiz!”\n\nCổ tiên Bách Túc gia đều im lặng.\n\nBách Túc Vệ đã chết, chiến lực mà bọn họ có thể mang ra không phải chiến lực cá nhân mà là Thanh Thành Tung Hoành.\n\nPhong Lôi Hống của Hạo Chấn, Cừu Lão Ngũ danh truyền Bắc Nguyên, là át chủ bài có thể khiến cho cổ tiên Chính đạo kiêng kỵ. Chỉ là bọn họ đã xuất chiến qua, trên người vẫn còn thương thế.\n\nCổ tiên bị thương, bởi vì có liên quan đến đạo ngân, cho nên khá khó khôi phục.\n\nNhất thời, Sở Độ phát hiện hắn ta lâm vào quẫn cảnh không tướng có thể dùng.\n\nSo sánh với thế lực Chính đạo liên hợp, nhìn nhân tài đông đúc bên trong đại điện Kim Hiểu, bên phía Sở Độ chỉ mới thành lập liên minh với Bách Túc gia, đích thật thành viên còn thưa thớt, có chút giật gấu vá vai.\n\n“Chẳng lẽ ta phải đích thân ra tay sao?”\n\nĐối mặt với quẫn cảnh không tướng, trong đầu Sở Độ không khỏi sinh ra suy nghĩ này.\n\nHắn ta đương nhiên có thể ra trận, đồng thời cũng có lòng tin đánh thắng Gia Luật Quần Tinh.\n\nNhưng điều này sẽ chứng tỏ, Sở Độ là người mạnh nhất bên phía hắn ta, ngay cả hắn ta cũng ra tay, không phải lại càng lộ ra thực lực yếu kém của phe mình sao?\n\nHuống chi, cho dù sau khi Sở Độ chiến thắng Gia Luật Quần Tinh, đối phương nhất định sẽ điều động cổ tiên khác ra sân. Cung Uyển Đình, Dược Nguyên Anh Dược gia, Nỗ Nhĩ Cổ của Nỗ Nhĩ gia, những cường giả này đều đáng Sở Độ phải chú ý.\n\nSong quyền nan địch tứ thủ.\n\nSở Độ có thể thắng một trận, hai trận, ba trận nhưng có thể thắng hết toàn bộ trận không?\n\nSở Độ im lặng.\n\n“Thế nào, không ai ra sân sao? Vừa mới đánh có bấy nhiêu đã không còn người?” Gia Luật Quần Tinh không buông tha cho cơ hội châm chọc.\n\nTuyết Vô Ngân không chịu nổi khích tướng. Gã thực chất là một người kiêu ngạo, lập tức chủ động xin Sở Độ đi giết giặc: “Cứ để cho ta xuất chiến, “chăm sóc” Cho tên Gia Luật Quần Tinh kia.”\n\nNhưng tu vi của Tuyết Vô Ngân chỉ là Lục chuyển, Sở Độ sao có thể phái gã ra sân? Mặc dù Tuyết Vô Ngân có thể chiến Thất chuyển, nhưng đối phương lại là cường giả hạng nhất trong Thất chuyển.\n\nSở Độ chậm rãi lắc đầu.\n\nNhưng sau một khắc, hai mắt Sở Độ bỗng nhiên sáng lên, bởi vì một con cổ trùng Tín đạo từ Bảo Hoàng Thiên bay vào tiên khiếu của hắn ta.\n\n“Diệu thay! Liễu Quán Nhất trưởng lão đến thật đúng lúc.” Sở Độ rót tinh thần vào thăm dò. Sau khi đọc qua tin tức, lông mày của hắn ta không khỏi giãn ra.\n\nHắn ta rất có lòng tin với Liễu Quán Nhất, vẫn cho rằng thực lực của Phương Nguyên gần với hắn ta nhất.\n\nNhất là ở Phong Ma quật, biểu hiện của Phương Nguyên đã để lại ấn tượng thật sâu cho Sở Độ.\n\n“Yên tâm đừng vội. Thái thượng nhị trưởng lão của Sở Môn đang đến. Gia Luật Quần Tinh, ngươi cần chi phải vội vã như thế, không ngại hưởng thụ thêm chút thắng lợi của mình, như thế nào?” Sở Độ mỉm cười nói.\n\n“Thái thượng nhị trưởng lão Sở Môn?”\n\n“Sở Độ là Thái thượng đại trưởng lão Sở Môn. Thái thượng nhị trưởng lão chẳng phải là cao thủ gần với hắn ta sao?”\n\n“Lai lịch người này thần bí khó lường, không biết là cao thủ xuất hiện từ chỗ nào. Tin tức của chúng ta về hắn rất có hạn.”\n\nCổ tiên hai bên đều bàn tán ầm ĩ.\n\nNhất là cổ tiên Chính đạo trong đại điện Kim Hiểu, đều quay quanh tin tức thu thập được về Phương Nguyên.\n\n“Đã có một Tuyết Vô Ngân rồi, bây giờ xuất hiện thêm một Liễu Quán Nhất thì có gì kỳ quái.” Nhập Nhị Nhất Phương vuốt râu, lơ đễnh nói.\n\n“Cường đại hơn nữa thì thế nào? Cùng lắm cũng chỉ là Thất chuyển đỉnh phong. Mà bên này của chúng ta lại tập trung rất nhiều cường giả, nhân tài đông đúc.” Gia Luật Khôi Hoằng cười to.\n\nCung Uyển Đình lên tiếng, giọng nói quanh quẩn toàn bộ đại điện Kim Hiểu, truyền vào trong tai quần tiên: “Sở Độ không phải là hạng người có mắt không tròng. Người này nhất định sẽ áp đảo Hạo Chấn và Cừu Lão Ngũ trước đó. Là Thái thượng nhị trưởng lão Sở Môn, khẳng định sẽ có chỗ hơn người.”\n\nHai mắt Tuyết Vô Ngân sáng lên, không khỏi sinh ra chờ mong đối với Phương Nguyên.\n\n“Hạo Chấn trưởng lão, thực lực của Liễu Quán Nhất trưởng lão rốt cuộc là như thế nào?” Có cổ tiên Hắc gia hỏi thăm. Đương nhiên, vị cổ tiên Hắc gia này đã sửa thành họ Bách Túc. Y không tham gia trận chiến phúc địa Thiết Ưng, cho nên cũng không tiện hỏi thăm cổ tiên Bách Túc gia. Bách Túc Vệ bỏ mình, đây gần như là một cấm kỵ của Bách Túc gia.\n\nHạo Chấn và Cừu Lão Ngũ theo thứ tự là Tam trưởng lão và Tứ trưởng lão Sở Môn. Thật ra, bị Phương Nguyên vượt trên một đầu khiến bọn họ cảm thấy không thoải mái. Nhưng lúc này, bọn họ cũng không thể làm yếu đi uy phong của mình.\n\n“Hắn tự xưng mình là cổ tiên Biến Hóa đạo.”\n\n“Nhưng chúng ta chưa từng nhìn thấy hắn sử dụng sát chiêu Biến Hóa đạo gì cả. Ngay cả khi chống cự tấn công của Bách Túc Thiên Quân đại nhân cũng như vậy.”\n\nCổ tiên chung quanh nghe xong, không khỏi hít một hơi khí lạnh.\n\nNội dung mà Hạo Chấn và Cừu Lão Ngũ nói không khỏi khiến người ta liên tưởng đến một phương diện khác.\n\n“Xem ra Liễu Quán Nhất trưởng lão có chút bất phàm. Khi đối kháng với tấn công của Bách Túc Thiên Quân cũng không xuất ra toàn lực.”\n\n“Người này là người đầu tiên xông vào phúc địa Thiết Ưng, ngay cả tổ ưng cũng bị hắn cướp đi hết.” Tâm trạng của cổ tiên huyết mạch Bách Túc gia vô cùng phức tạp.\n\n“Hắn đến rồi.” Sở Độ bỗng nhiên lên tiếng.\n\nChúng tiên sau lưng Sở Độ, theo động tác của hắn ta, đều cùng nhau quay người nhìn về phía sau lưng.\n\nTrong đại điện Kim Hiểu, quần tiên Chính đạo cũng tập trung ánh mắt đến.\n\nChỉ thấy trên bầu trời có một đám tường vân lao đến vùn vụn. Một cổ tiên thiếu niên đang ngẩng đầu đứng trên đám mây.\n\nHắn mặc áo bào trắng, ống tay áo bị gió thổi tung về phía sau.\n\nMái tóc của hắn đen dài như suối, mặt như quan ngọc, mày kiếm mắt sáng, mũi cao thẳng, da thịt trắng nõn như tuyết, khoé miệng nở nụ cười thản nhiên, tiêu dao thoải mái, anh tuấn vô cùng. Cho dù đàn ông nhìn thấy cũng phải sinh ra cảm giác kinh diễm.\n\nChỉ mới lần đầu tiên, Phương Nguyên đã lưu lại ấn tượng thật sâu cho quần tiên.\n\n“Lưu trưởng lão, ngươi đến rồi.” Sở Độ mỉm cười bay lên nghênh đón.\n\n“Ngay cả Bá Tiên Sở Độ cũng phải đích thân nghênh đón?”\n\nNhìn thấy tình huống như vậy, quần tiên đều giật mình, trong nháy mắt địa vị của Phương Nguyên trong lòng bọn họ được nâng cao mấy phần.\n\n“Rốt cuộc Liễu Quán Nhất là thần thánh phương nào? Có tài đức gì có thể khiến cho Bá Tiên đối đãi như vậy?”\n\nCổ tiên Chính đạo nhìn nhau, lại càng coi trọng Phương Nguyên hơn."
}
