{
  "id": "chuong-313-lenh-bai-tu-kinh-2",
  "slug": "chuong-313-lenh-bai-tu-kinh-2",
  "title": "Chương 313: Lệnh bài Tử Kinh (2)",
  "order": 313,
  "volume": "",
  "content": "Chương 313: Lệnh bài Tử Kinh (2)\n--------------------------------\n\nPhương Nguyên trước giờ chưa từng để ý đến dung mạo bản thân, nhưng lúc này cũng không thể cậy mạnh.\n\nHắn nhìn Bạch Ngưng Băng đang ngồi một bên: “Ngươi đi cùng đi, thuận tiện kiểm tra sức khoẻ một chút cũng tốt.”\n\nBạch Ngưng Băng khịt mũi coi thường. Ta có bị thương hay không ta còn không biết sao? Nhưng nghĩ lại, nàng bỗng hiểu ra Phương Nguyên dường như có dụng ý khác, liền đồng ý.\n\nHai người tạm thời rời khỏi tiểu viện bước vào phòng trong.\n\nCăn phòng này bọn họ rất quen thuộc. Lúc trước bọn họ cũng ở đây, chờ Thương Yến Phi trọn vẹn ba canh giờ cũng không thấy đến.\n\nTố Thủ Y Sư là một người phụ nữ dáng người uyển chuyển, đeo khăn lụa trắng, mặc váy dài màu trắng đang ngồi thưởng thức trà ở một bên.\n\nQuan hệ giữa nàng ta và Thương Yến Phi rất phức tạp. Ân oán tình cừu đều có, vị trí trong thành Thương Gia rất đặc biệt, chính là cổ sư trị liệu Ngũ chuyển.\n\n“Khó có lúc ta có được tâm trạng tốt.” Chén trà trong tay nàng ta nhẹ nhàng buông xuống, nhìn Phương Nguyên: “Là ngươi muốn chữa thương? Vậy ngươi đi tắm trước đi.”\n\nSau đó duỗi ngón tay ngọc chỉ vào Bạch Ngưng Băng: “Nhất là ngươi, tiểu cô nương, mắt của ngươi bôi thứ gì đó, vừa bẩn vừa xấu, mau đi rửa sạch cho ta.”\n\nBạch Ngưng Băng che giấu dung mạo trên đường đã quen, đến thành Thương Gia cũng vậy. Gương mặt của nàng thoa một lớp đan sa, nhìn giống như một vết bớt. Hơn nữa còn thoa thêm một lớp dầu đen đặc biệt, tóc che khuất chân mày, làm cho diện mạo vô cùng xấu xí.\n\nNghe xong, Bạch Ngưng Băng không khỏi kinh ngạc.\n\nNgay cả Phương Nguyên cũng giật mình.\n\nNgụy Ương vội vàng giải thích: “Đây là quy củ của Tố Thủ Y Sư. Phàm là người muốn xem bệnh, trước phải tắm rửa sạch sẽ, sử dụng tinh dầu, thay áo bào trắng. Nếu không, đại nhân sẽ không chữa trị. Nhưng hai vị cứ yên tâm, ta đã chuẩn bị thỏa đáng, nước nóng cũng đã nấu xong, đang được đặt trong buồng trong. Hai vị, mời đi.”\n\nHai người tiến vào buồng trong, quả nhiên bên trong đã bố trí hai cái thùng gỗ lớn.\n\nBên cạnh thùng gỗ đều có hai tì nữ phàm nhân đứng chờ, hiển nhiên là để phục vụ hai người tắm rửa.\n\nBạch Ngưng Băng cau mày, không vui nói: “Các người ra ngoài hết đi, tự ta làm.”\n\n“Cái này...” Ngụy Ương do dự. Bốn người này là thủ hạ Tố Thủ Y Sư. Cả đời Tố Thủ Y Sư thích sạch sẽ, nếu đuổi tì nữ của nàng ta đi, chỉ sợ nàng ta sẽ cho rằng ngươi qua loa cho xong, tắm không sạch, sẽ không chữa trị.\n\n“Hai người của ta thì không cần đi. Ngụy đại ca, ngươi ra ngoài trước đi. Nàng ta không biết hưởng thụ đâu.” Phương Nguyên cười nói.\n\nNgụy Ương đem lo lắng nói ra, nhưng Bạch Ngưng Băng cứ khăng khăng như vậy, Ngụy Ương cũng không kiên trì nữa, rời khỏi buồng trong rồi đóng cửa phòng lại. Dù sao người cần trị cũng là Phương Nguyên.\n\nPhương Nguyên nhanh chóng cởi quần áo rồi tiến vào thùng gỗ.\n\nNhiệt độ nước trong thùng rất vừa vặn. Hai tì nữ, một người đổ tinh dầu, một người chà lưng cho Phương Nguyên, động tác rất thành thục, có vẻ là thường xuyên làm.\n\nBạch Ngưng Băng đứng trước thùng gỗ, vẫn không động đậy, do dự một chút.\n\nPhương Nguyên thỏa thích nằm trong thùng gỗ, hai tay đặt lên cạnh thùng, khẽ cười: “Bạch Ngưng Băng, thân phận chúng ta đã bại lộ. Đến thành Thương Gia này cũng không cần che che giấu giấu nữa. Chẳng lẽ ngươi không dám dùng diện mạo thật của mình để gặp người hay sao?”\n\nBạch Ngưng Băng lập tức hừ lạnh.\n\nPhương Nguyên nói tiếp: “Ta bảo ngươi đi cùng chính là vì tốt cho ngươi. Ta đã từng nghe nói đến đại danh của Tố Thủ Y Sư. Ở Nam Cương, nàng ta cùng với Cửu Chỉ Du y, Thánh Thủ y sư, Sát Nhân y xưng thành Tứ đại y sư. Ngươi hãy đợi lát nữa có thể hỏi nàng ta chuyện liên quan đến cổ Âm Dương Chuyển Thân.”\n\nCổ Âm Dương Chuyển Thân.\n\nHai mắt Bạch Ngưng Băng nheo lại, hiện lên sự bất an.\n\nĐây chính là sự nhức nhối lớn nhất của Bạch Ngưng Băng, là thủ đoạn chủ yếu mà Phương Nguyên dùng để kiềm chế nàng. Bây giờ hắn nói ra một cách đường hoàng như thế, hắn muốn làm gì? Hay là hắn có âm mưu hiểm ác khác? Rốt cuộc mục đích của hắn là gì?\n\nĐủ các câu hỏi ùn ùn kéo tới trong đầu Bạch Ngưng Băng.\n\nChuyện của Thương Tâm Từ đã mang đến sự chấn động tinh thần cho nàng, bây giờ vẫn còn lưu lại rất nhiều, đến mức Bạch Ngưng Băng có chút thần hồn nát thần tính.\n\nTên khốn Phương Nguyên đúng là thâm bất khả trắc.(1)\n\nNàng không biết thân phận của Thương Tâm Từ, nhưng hắn biết. Nếu không, hắn cũng sẽ không cố ý tiếp cận.\n\nHắn làm sao biết được điều này?\n\nBạch Ngưng Băng đoán không ra là do Xuân Thu Thiền. Loại cổ Lục chuyển đó đối với nàng là quá xa vời, nhưng nàng nghĩ đến một đáp án khác, chính là cổ có năng lực dự báo.\n\n“Phương Nguyên nhất định là có loại cổ dự báo, có thể đoán trước tương lai. Trước kia hắn rất quen thuộc với núi Bạch Cốt, là bởi vì hắn đã tham khảo kinh nghiệm của tổ tiên. Bây giờ xem ra, hẳn cũng là tác dụng của loại cổ này. Chỉ là không biết loại cổ dự báo mà hắn nắm giữ là loại chuyển bao nhiêu?”\n\nKhông hề nghi ngờ, lúc này là lúc Bạch Ngưng Băng gặp áp lực rất lớn.\n\nMặc dù nàng biết, phàm là cổ dự báo đều có khuyết điểm. Có đôi khi nó sẽ đưa ra kết quả dự báo sai lầm.\n\nNhưng bây giờ nàng muốn đối phó Phương Nguyên, nàng không tự chủ được mà suy nghĩ, biện pháp này của nàng có thể bị Phương Nguyên đoán ra hay không? Ta dùng phương pháp này đối phó hắn, có thể hay không bị hắn tương kế tựu kế?\n\nĐịch nhân có thể dự báo được tương lai thật sự rất đáng sợ.\n\nBên trong buồng, hơi nóng dần dần tràn ngập.\n\nBạch Ngưng Băng đứng tại chỗ, cảm thấy tay chân phát lạnh.\n\nTrong mơ hồ, nàng lờ mờ nhìn thấy Phương Nguyên đang nằm trong thùng gỗ, tì nữ đang chà lưng cho hắn.\n\nNàng cảm nhận được Phương Nguyên đang dùng hai mắt tăm tối như mực, không chút rung động, chẳng khác nào một cái đầm sâu lẳng lặng nhìn nàng.\n\nNàng phảng phất nghe được Phương Nguyên đang nói nhỏ trong lòng nàng: “Ngươi muốn làm thế nào? Bạch Ngưng Băng, không sai, đây chính là lá bài tẩy của ta, một loại cổ Dự báo. Ngươi còn muốn đối phó ta sao? Ta đã thấy được tương lai, ngươi không có phần thắng đâu...” Nhưng trên thực tế, Phương Nguyên đã sớm nhắm mắt dưỡng thần.\n\nBạch Ngưng Băng tắm hay không tắm đều do hắn một hòn đá ném hai con chim thăm dò. Vừa thăm dò Bạch Ngưng Băng, vừa thăm dò Thương Yến Phi.\n\nThủ pháp của hai tì nữ rất thành thạo. Nước hơi lạnh một chút sẽ lập tức đổ thêm nước nóng.\n\nCăn phòng này không lớn, đặt hai thùng gỗ vào đã có cảm giác chật chội, có thể thấy được khi Thương Yến Phi từ bỏ chi vị Thiếu chủ, biến thành người bình thường túng quẫn, khốn khổ như thế nào.\n\nNhưng đây cũng là chuyện bình thường.\n\nAnh hùng thường gặp mạt lộ. Đây cũng không phải là nói suông. Vận mệnh anh hùng thường nhiều thăng trầm, tai kiếp. Mà mạt lộ, khốn cảnh mới có thể tạo ra được anh hùng.\n\nThương Yến Phi được coi là một vị anh hùng, nhưng ông càng là diệt hùng, kiêu hùng.\n\nTắm rửa nửa canh giờ, lúc này tì nữ mới dừng động tác.\n\nPhương Nguyên mặc áo trắng vào. Khi đi ra cửa, Bạch Ngưng Băng vẫn còn đứng im tại chỗ, cặp mắt màu lam không ngừng chớp động.\n\n“Các người ra ngoài hết cho ta, ta muốn tắm một mình.” Sau khi Phương Nguyên rời đi, Bạch Ngưng Băng đuổi luôn hai tì nữ kia.\n\nPhương Nguyên mỉm cười. Bạch Ngưng Băng suy nghĩ càng nhiều, nàng ta sẽ càng bị áp lực. Càng suy nghĩ nhiều, đấu chí của nàng ta sẽ càng yếu.\n\nCó đôi khi, ưu điểm cũng không nhất định là ưu điểm.\n\nNếu Bạch Ngưng Băng là loại người lỗ mãng thì cũng thôi đi. Nhưng nàng ta lại là người cực kỳ thông minh. Nàng ta càng thông minh thì lại càng nghĩ nhiều. Nghĩ càng nhiều thì lại càng cảm thấy Phương Nguyên sâu không lường được, khó mà chiến thắng.\n\nBạch Ngưng Băng cho rằng việc tắm rửa chẳng phải là vấn đề gì, nhưng Phương Nguyên từ việc không có ý nghĩa này thấy được nàng ta đang cúi đầu với hắn.\n\nNgười thông minh thì luôn đa nghi. Xét theo một trình độ nào đó, Bạch Ngưng Băng đang trợ giúp Phương Nguyên áp đảo mình.\n\nTrở lại phòng chính, Phương Nguyên nhìn thấy Tố Thủ Y Sư.\n\nTố Thủ Y Sư cũng chẳng nói nhảm với hắn, xoè bàn tay ra đặt lên vai Phương Nguyên.\n\nMột luồng thủy quang phun trào, bao phủ toàn thân Phương Nguyên.\n\nHơi thở tươi mát lan khắp toàn thân Phương Nguyên.\n\nㅤ\n\n(1) \\[Thâm bất khả trắc: không không lường được.\\]"
}
