{
  "id": "chuong-1161-phuong-nguyen-tien-boi-ta-muon-djanh-cuoc-voi-ngai-2",
  "slug": "chuong-1161-phuong-nguyen-tien-boi-ta-muon-djanh-cuoc-voi-ngai-2",
  "title": "Chương 1161: Phương Nguyên tiền bối, ta muốn đánh cược với ngài (2)",
  "order": 1161,
  "volume": "",
  "content": "Chương 1161: Phương Nguyên tiền bối, ta muốn đánh cược với ngài (2)\n-------------------------------------------------------------------\n\nDưới sự chú mục của mọi người, vị cổ sư thiếu niên ngẩng đầu, chậm rãi rời khỏi đám người, bước đến trước mặt Phương Nguyên, ánh mắt sáng ngời, biểu hiện kiên nghị.\n\nMột chân của Đại Cung Phụng An Hàn vừa mới bước lên đài, đã phát sinh chuyện như vậy, trong lòng không khỏi tức giận.\n\nÔng ta vốn là một nhân vật phong vân, mọi hành động đều thu hút ánh mắt người khác, nhưng chuyện hôm nay thật sự có chút hỏng bét. Mất mặt còn không tính, bây giờ còn bị người ta công nhiên không để ý đến, không khỏi vừa giận vừa hận.\n\n“Đánh cược? Là ai muốn đánh cược với ta?” Phương Nguyên mỉm cười, đầu hơi quay sang.\n\nĐại hội luyện cổ Trung Châu, trăm năm mới có một lần, là thịnh sự vang danh ngũ vực. Tại các điểm thi đấu sẽ diễn ra những trận thi đấu lớn và nhỏ.\n\nTỷ thí ngũ vực mà Phương Nguyên đang tham gia có quy mô lớn nhất. Ban đầu, tỷ thí sẽ được diễn ra tại các điểm thi đấu, rất nhiều cổ sư sẽ bị đào thải, cuối cùng chỉ còn lại rất ít người, khi đó bọn họ sẽ tham gia trận chung kết sau cùng.\n\nNhững cuộc thi đấu nhỏ bình thường sẽ do khu vực tổ chức, dựa theo lệ cũ, chia thành tỷ thí Trung Châu, tỷ thí Nam Cương, tỷ thí Bắc Nguyên, tỷ thí Đông Hải, tỷ thí Tây Mạc... Đây là năm cuộc thi nhỏ ở ngũ vực, cũng khá có quyền uy.\n\nCòn có rất nhiều các cuộc thi nhỏ khác như tỷ thí ở bờ biển phía Đông, sẽ do Phi Sương Các và Ngũ Đức Môn liên hợp tổ chức. Trong quá trình tổ chức, một lượng lớn cổ sư sẽ bị đào thải ra.\n\nCuộc thi nhỏ nhiều nhất là phát sinh giữa các mối quan hệ. Ví dụ như năm ba người quen nhau, ước định thời gian, đưa ra phần thưởng, hoặc dứt khoát không có phần thưởng, tiến hành tỉ thí lẫn nhau.\n\nTỷ thí còn phải xem có tổ chức công khai hay không. Đấu công khai, tất nhiên sẽ có người đến xem. Nhưng đại đa số đều gửi thư mời một số khách quý đến thưởng thức đánh giá mà thôi. Còn đấu riêng thì không cho phép ai xem, kết quả cũng không công bố.\n\nNhững cuộc thi đấu lớn đều là thi đấu công khai, không hạn chế bất cứ kẻ nào quan sát, nhưng tại hiện trường tỷ thí nghiêm cấm người xem sử dụng bất luận cổ trùng nào để ghi lại.\n\nĐại hội Luyện cổ Trung Châu mỗi một lần tổ chức, đều sẽ nhấc lên trào lưu toàn dân luyện cổ. Lấy một ví dụ, giống như World Cup ở Trái Đất, là sự kiện bóng đá lớn nhất trên toàn thế giới diễn ra bốn năm một lần. Thời điểm đó, bình thường người không đá banh thì lúc này cũng sẽ luyện tập với trái banh một chút. Người không xem bóng đá cũng phải xem qua vài lần.\n\nĐến thế giới này, luyện cổ là một trong ba phương diện lớn của cổ sư khi tu hành, so với bóng đá mang tính giải trí thì còn quan trọng hơn. Cho nên, làn sóng luyện cổ cũng càng thêm bền bỉ. Trong lúc đó, kinh nghiệm, tâm đắc luyện cổ cũng sẽ có sự giao lưu to lớn, xúc tiến luyện đạo phát triển, hầu như mỗi vị cổ sư tham gia đều sẽ được lợi.\n\nDựa theo phương thức thi đấu, đại hội luyện cổ có thể chia thành đấu môn phái, đánh cược, đề đấu, đấu lôi đài...\n\nĐấu môn phái là hai hoặc nhiều môn phái điều động số lượng cổ sư như nhau tiến hành tỷ thí luyện cổ. Bình thường mà nói, nếu có lợi ích tranh chấp, tất cả đều sẽ dùng phương thức này phân ra trên dưới, giải quyết mâu thuẫn.\n\nĐề đấu là một bên ra đề, bên còn lại giải.\n\nĐấu lôi đài là cổ sư có khả năng vô cùng lợi hại về phương diện Luyện đạo sẽ bày lôi đài, mời các cường giả Luyện đạo lên đài tỷ thí. Đầu tiên, người bày lôi đài sẽ đưa ra một phần thưởng, người khiêu chiến cũng sẽ tự mang đến một phần thưởng. Loại đấu lôi đài này, phần thưởng thông thường rất phong phú.\n\nCòn đánh cược thì sao? Chính là tình huống mà Phương Nguyên gặp lúc này.\n\n“Là vãn bối muốn cược đấu.” Vị cổ sư thiếu niên bước đến trước mặt Phương Nguyên, không kiêu ngạo cũng không tự ti.\n\nPhương Nguyên dò xét người này, thấy ý chí của y sục sôi, cảm giác có chút thú vị, nhân tiện hỏi: “Tiểu tử, nếu ngươi muốn cược đấu, vậy ngươi hãy lấy ra đồ của mình. Nếu món đồ đó lọt vào mắt của ta, ta sẽ cược. Còn không, ta sẽ không đánh cược đâu.”\n\nPhương Nguyên đương nhiên có quyền từ chối đánh cược. Đại hội luyện cổ có thể đưa ra đánh cược, nhưng không hề có quy định không thể từ chối mà phải nhất định tham gia.\n\nCổ sư thiếu niên trịnh trọng gật đầu: “Ta có một cổ phương cổ trùng Ngũ chuyển. Tiền bối ngài là cường giả Ngũ chuyển, cổ phương này hẳn thích hợp với ngài. Vãn bối muốn cược là con cổ Lục Diệu Tứ chuyển mà tiền bối ngài đã thắng.”\n\nPhương Nguyên gật đầu: “Cổ Lục Diệu là cổ Tứ chuyển rất quý, giá trị tương đương với cổ Ngũ chuyển bình thường. Tiểu tử, ngươi có biết lưu phái của ta là gì không? Ngươi xác định cổ phương mà ngươi đưa cho ta là phù hợp với lưu phái của ta?”\n\nVị cổ sư thiếu niên sững sờ: “Tiền bối ngài không phải thuộc lưu phái Luyện đạo sao?” Ngụ ý cổ phương mà y mang ra đánh cược là cổ phương Luyện đạo.\n\nPhương Nguyên cười ha hả: “Lưu phái mà ta chủ tu đương nhiên không phải Luyện đạo rồi. Tiểu tử, ngươi chỉ dùng một cổ phương đã muốn đánh cược một con cổ Tứ chuyển trân quý. Ngươi có biết luyện chế cổ trùng Ngũ chuyển, một khi thất bại, cho dù là chúng ta cũng phải thương cân động cốt không? Ngươi đang hại ta hay là cảm thấy ta đủ ngu xuẩn để đồng ý trận đánh cược này?”\n\nVị cổ sư thiếu niên há miệng muốn nói, hầu kết nhấp nhô mấy lần nhưng lại không thể nói ra lời, nhất thời đứng im tại chỗ không nhúc nhích.\n\nSư phụ của y vội vàng chạy đến, thi lễ thật sâu với Phương Nguyên: “Nếu các hạ đã từ chối đánh cược, chúng ta sẽ không đánh cược nữa.”\n\n“Tại sao lại không đánh cược nữa?” Bên kia có người thấy không có trò hay để xem, lập tức phản đối.\n\n“Cổ sư Ma đạo thần bí, hạng nhất tỷ thí Ngũ Đức Môn Phương Nguyên, cổ sư thiếu niên Trịnh Sơn Xuyên, hạng hai tỷ thí Ngũ Đức Môn long hổ tranh đấu, nhưng bởi vì tiền đánh bạc không đủ nên không đánh cược? Nào, chúng ta ra tay giúp một phen, như vậy tảng đá cũng có thể tạo thành núi.” Có người đề nghị.\n\n“Xin mọi người đừng làm như vậy, là tiểu đồ đệ lỗ mãng, xin cảm ơn chư vị.” Lão sư phụ nghe xong, kinh hồn táng đảm, vội vàng chắp tay bốn phía.\n\nÂm mang loé lên trong mắt An Hàn, lập tức nhỏ giọng phân phó. Rất nhanh trong đám người có người lên tiếng trước, rất nhiều người hiệu ứng theo sau, đòi bỏ vốn để thúc đẩy trận đánh cược này.\n\nKhông khí lại càng thêm náo nhiệt. Vị cổ sư thiếu niên tên Trịnh Sơn Xuyên và Phương Nguyên nhất thời đều không xuống đài được.\n\nLão sư phụ phát hiện, đám cổ sư cổ động phần lớn đều đến từ Phi Sương Các, nếp nhăn trên mặt lại càng sâu thêm mấy phần, gương mặt tràn ngập vẻ lo lắng.\n\nPhương Nguyên âm thầm suy nghĩ, cái tên Trịnh Sơn Xuyên này nghe có vẻ quen tai, nhưng hắn là tiên cương, rốt cuộc tư duy vẫn không thể linh mẫn bằng người sống được, nhất thời nghĩ không ra.\n\nPhương Nguyên lập tức đè xuống Tinh niệm, thúc ức niệm để đào móc ký ức.\n\nLần này hắn đã nhớ ra.\n\nThì ra bờ biển phía Đông Trung Châu mấy trăm năm sau đã xuất hiện một thế lực siêu cấp, có tên là Sơn Xuyên Đường. Tổ sư gia của bọn họ họ Trịnh tên Sơn Xuyên. Sơn Xuyên Đường am hiểu Luyện đạo và mộng cảnh. Khi Mộng đạo hưng thịnh, Đường chủ Sơn Xuyên Đường đã đuổi kịp trào lưu, thành tựu cổ tiên.\n\nNhưng trong thời đại đó, phàm nhân trở thành cổ tiên cũng không tính là chuyện lạ. Nhất là khi mộng cảnh xuất hiện, cung cấp cho cổ sư bình thường rất nhiều cơ duyên. Long xà ẩn vào lùm cỏ, rất nhiều người thiếu thường là một cơ hội.\n\nVừa lúc mộng cảnh xuất hiện, đã cho bọn họ kỳ ngộ. Ngũ vực loạn chiến, lại mang đến cơ hội ngoi đầu lên của rất nhiều cổ sư tầng dưới chót."
}
