{
  "id": "chuong-881-ay-nay-thai-bach-van-sinh-2",
  "slug": "chuong-881-ay-nay-thai-bach-van-sinh-2",
  "title": "Chương 881: Áy náy Thái Bạch Vân Sinh (2)",
  "order": 881,
  "volume": "",
  "content": "Chương 881: Áy náy Thái Bạch Vân Sinh (2)\n-----------------------------------------\n\nSắc mặt Thái Bạch Vân Sinh xám xịt, cảm xúc bất ổn. Phương Nguyên nói vừa dứt lời, ông bỗng nhiên xoè tay ra, hung hăng đánh vào mặt của mình.\n\nBốp bốp bốp...\n\nNăm sáu âm thanh liên tục vang lên, Thái Bạch Vân Sinh tự tát chính mình.\n\n“Sư huynh, dừng tay lại. Vì sao huynh lại như vậy?” Phương Nguyên vội vàng không kịp chuẩn bị, cuống quýt đứng dậy, dùng hai tay của mình giữ chặt tay Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh nào bì kịp khí lực của Phương Nguyên. Sau khi bị giữ lại, ông khóc ròng: “Sư đệ, vi huynh có lỗi với đệ. Thật chẳng làm gì được cho đệ cả.”\n\nKhi ông khóc, đầu gối khẽ cong, như muốn quỳ xuống.\n\nPhương Nguyên vội đỡ ông dậy: “Sư huynh, vì sao lại làm như thế?”\n\n“Sư đệ, nếu lúc trước ta cho đệ mượn tiên cổ Nhân Như Cố, trong thời khắc mấu chốt đệ có thể dùng đến, cũng không đến mức biến thành bộ dạng này.” Thái Bạch Vân Sinh đau lòng nói.\n\nÔng trời sinh tính nhân hậu, cho dù đã từng hại Cao Dương, Chu Tể nhưng đó cũng là bản năng cầu sinh của con người. Đối với ông mà nói, Phương Nguyên là ân nhân cứu mạng của ông, là tiểu sư đệ cùng một sư môn. Nhưng bây giờ, ân nhân cứu mạng, tiểu sư đệ lại bị sự sơ suất của ông làm hại.\n\nNếu lúc đó Thái Bạch Vân Sinh chủ động đưa cổ trùng cho Phương Nguyên, cũng không đến mức đẩy Phương Nguyên đến bước này.\n\nSau khi Thái Bạch Vân Sinh tỉnh lại, suy nghĩ này vẫn quanh quẩn trong đầu, khiến ông xấu hổ muốn chết, hối hận vạn phần.\n\nThái Bạch Vân Sinh gần như tê liệt ngã xuống trên mặt đất, chỉ còn lại hai cánh tay là được Phương Nguyên đỡ.\n\nPhương Nguyên thân cao hai trượng, từ trên cao nhìn xuống Thái Bạch Vân Sinh đang cúi đầu khóc nức nở, ánh mắt hiện lên chút âm mang.\n\n“Ngươi có thể nghĩ như vậy, ta thật sự rất cao hứng.” Hắn cười trong lòng, nhưng ngoài miệng lại thành khẩn nói: “Sư huynh, huynh không cần khổ sở như thế. Tuy cơ thể cương thi khó phục hồi như cũ, nhưng ta còn rất nhiều thứ khác. Huynh đừng quên chúng ta còn có cổ Trí Tuệ.”\n\nThái Bạch Vân Sinh chậm rãi lắc đầu, giọng nói đứt quãng: “Cổ Trí Tuệ cao đến Cửu chuyển. Nó có thể đến đây cùng với ngươi, hoàn toàn là bản năng cầu sinh. Sư đệ, cho dù đệ là cổ tiên Lục chuyển, cũng vạn vạn lần không luyện hóa được nó, cũng không khống chế được nó.”\n\n“Điều đó ta đương nhiên biết. Nhưng cho dù là vậy, một chút vầng sáng trí tuệ của nó cũng mang lại lợi ích to lớn cho ta. Nói đến, cơ thể cương thi của ta không có tuổi thọ, ngược lại càng thích hợp tiếp cận cổ Trí Tuệ hơn.” Phương Nguyên duỗi cánh tay thứ hai, vỗ vỗ sau lưng Thái Bạch Vân Sinh.\n\n“Hơn nữa, ta còn ý chí của Mặc Dao.”\n\n“Mặc Dao?” Thái Bạch Vân Sinh nghi ngờ hỏi.\n\n“Là ta thu hoạch được bên trong lầu Chân Dương. Mặc Dao đã từng là tông sư luyện đạo, tiên tử đại diện cho Linh Duyên Trai ở Trung Châu.”\n\nThái Bạch Vân Sinh là người Bắc Nguyên, chưa từng nghe qua cái tên Mặc Dao, nhưng Linh Duyên Trai đại danh đỉnh đỉnh trong thập đại phái Trung Châu thì có nghe qua.\n\n“Tiên tử đại diện Linh Duyên Trai, tông sư luyện đạo, xem ra Mặc Dao này không đơn giản.” Thái Bạch Vân Sinh nói.\n\nPhương Nguyên cười nói: “Còn có điểm mấu chốt nhất, sư huynh đừng quên chúng ta vẫn còn sư phụ. Sư phụ nhất định sẽ có biện pháp. Không giấu gì sư huynh, sau khi sư phụ giao cho ta nhiệm vụ dò xét lầu Chân Dương, đã để cho ta một con cổ tiêu hao, chuyên dùng để báo cáo. Hai ngày trước, khi ta vừa về phúc địa Hồ Tiên, ta đã dùng con cổ này.”\n\nTrước đó, khi Phương Nguyên tìm hiểu lầu Chân Dương, đã từng sưu hồn Thái Bạch Vân Sinh, biết được những gì mà Thái Bạch Vân Sinh đã trải qua.\n\nThái Bạch Vân Sinh đã từng gặp được một lão ăn mày thần bí, nhận được truyền thừa Trụ đạo trong tay ông ta.\n\nPhương Nguyên lập tức dùng cái này để lừa gạt, dĩ giả loạn chân, thành công thuyết phục được Thái Bạch Vân Sinh bên trong Chân Dương, để ông tin tưởng ông và Phương Nguyên là cùng một sư phụ, chính là ông lão ăn mày.\n\nPhương Nguyên còn tùy tiện đặt cho ông lão ăn mày một cái tên, Tử Sơn Chân Quân.\n\nThái Bạch Vân Sinh hoàn toàn tin tưởng điều này.\n\nHiện tại, Phương Nguyên nhắc lại chuyện xưa, hai mắt Thái Bạch Vân Sinh lập tức sáng lên: “Thì ra sư đệ có cách liên lạc với sư phụ. Thật sự quá tốt rồi. Người bên ngoài không có biện pháp, nhưng sư phụ thần thông quảng đại, nhất định có biện pháp.”\n\nTrong lòng của ông dấy lên ánh lửa hy vọng.\n\nNghe giọng điệu của ông, ông lão ăn mày chiếm cứ phân lượng quá nặng. Thái Bạch Vân Sinh cũng tràn đầy lòng tin với ông lão ăn mày.\n\nNếu lúc này Thái Bạch Vân Sinh biết được chân tướng, không biết ông sẽ có biểu hiện gì.\n\nPhương Nguyên không lộ ra sơ hở, làm như có thật: “Sư huynh yên tâm đừng vội, ta nghĩ rằng sư phụ gửi thư đến cũng phải mất mấy ngày, chúng ta cứ kiên nhẫn chờ đợi.”\n\nThái Bạch Vân Sinh gật đầu. Phương Nguyên lấy tên tuổi của Tử Sơn Chân Quân ra, rốt cuộc cũng khiến ông bình tâm lại như cũ.\n\nÔng đứng thẳng người dậy, Phương Nguyên thuận thế thả hai tay của ông ra.\n\nThái Bạch Vân Sinh lui lại một bước, nhìn thẳng vào hai con mắt đỏ bừng của Phương Nguyên, bỗng giơ bàn tay đặt lên ngực của mình, gương mặt nghiêm túc, trịnh trọng nói: “Sư đệ, ân tình của đệ ta ghi nhớ trong lòng, vĩnh viễn không quên. Ta thề với Trường Sinh Thiên, cho dù sư phụ không có cách nào, Thái Bạch Vân Sinh ta vẫn dốc hết sức cả đời mình, cũng phải phục sinh cho đệ một lần nữa.”\n\n“Haha, Trường Sinh Thiên chính là động thiên của Cự Dương Tiên Tôn. Chúng ta vừa mới phá hủy lầu Chân Dương của lão, sư huynh thề với nó, không khỏi quá giả tạo đi.” Phương Nguyên ngửa đầu cười to: “Sư huynh, ta sẽ không khách sáo với huynh. Chúng ta là người một nhà, ta có ân cứu mạng huynh. Tích thủy chi ân dũng tuyền tương báo, tiếp theo huynh phải báo ân cho ta đấy.”\n\n“Đệ cứ nói.” Thái Bạch Vân Sinh lập tức trả lời, không chút do dự. Ông đã sớm quyết định muốn báo ân, cho dù Phương Nguyên bảo ông xuống núi đao biển lửa, ông cũng không chối từ. Mấy ngày qua, lương tâm của ông chịu sự khiển trách nặng nề. Hy sinh cho Phương Nguyên khiến lương tâm của ông tốt hơn được một chút.\n\nPhương Nguyên nghiêm mặt lại: “Chuyện này ta đã sớm canh cánh trong lòng rất lâu. Đó chính là bối phận của chúng ta. Trước đó ta là đệ tử chân truyền của sư phụ, còn huynh bây giờ đã thăng tiên, cái sau vượt cái trước, nhưng ta không phục. Ta cũng là cổ tiên Lực đạo, mặc dù biến thành cương thi, nhưng sớm muộn gì cũng có một ngày ta sẽ biến trở lại như cũ. Cho nên, dựa theo bối phận sắp xếp, ta là sư huynh, huynh mới là sư đệ.”\n\n“A?” Thái Bạch Vân Sinh mở to mắt, ngàn lần không nghĩ đến Phương Nguyên trịnh trọng bảo ông báo ân, kết quả lại là một việc nhỏ như vậy.\n\nMột sự cảm động dâng lên trong lòng ông.\n\nPhương Nguyên rõ ràng có ân nhưng không cần báo, nhưng Thái Bạch Vân Sinh ông há lại là tiểu nhân không trọng nghĩa?\n\nTrong lòng Thái Bạch Vân Sinh cảm khái, xoè bàn tay ra, vỗ cái đùi cứng như đá của Phương Nguyên. Lông chân khô cứng khiến bàn tay của ông hơi đau.\n\nMột trượng cỡ ba mét ba trên địa cầu. Phương Nguyên thân cao hai trượng, cao khoảng sáu mét hơn, gần bằng một nửa người khổng lồ.\n\nThái Bạch Vân Sinh cũng chỉ có thể vỗ vào đùi Phương Nguyên.\n\nÔng im lặng một chút, sau đó ngẩng đầu nhìn Phương Nguyên, cười nói: “Sư đệ, bối phận là thứ sao có thể làm loạn được? Trừ phi sư phụ sắp xếp, nếu không, ta làm sư huynh là việc đã định rồi. Hahah.”\n\nThái Bạch Vân Sinh cũng là người kiêu ngạo. Thiếu ân tình người ta, sao có thể dễ hoàn lại như thế?\n\n“Này!” Phương Nguyên quát to, phát tiết bất mãn của mình: “Lão Bạch, tại sao ngươi là loại tiểu nhân như thế? Chẳng lẽ ngươi quên mất lời vừa mới nói à? Ta tuyệt đối không gọi ngươi là sư huynh.”"
}
