{
  "id": "chuong-3194-muc-tieu-phong-ma-quat-2",
  "slug": "chuong-3194-muc-tieu-phong-ma-quat-2",
  "title": "Chương 3194: Mục tiêu Phong Ma quật (2)",
  "order": 3194,
  "volume": "",
  "content": "Chương 3194: Mục tiêu Phong Ma quật (2)\n---------------------------------------\n\nMặc dù thời gian U Hồn Ma Tôn giao thủ với Long Cung không dài nhưng ông ta cũng đã đoán ra được không ít nhược điểm của Long Cung. Vì thế sát chiêu Hồn đạo sau khi được cải tiến, uy hiếp càng lúc càng lớn.\n\nHuống chi, kinh nghiệm chiến đấu của U Hồn Ma Tôn cực kỳ phong phú, phương diện này còn muốn thâm hậu hơn cả Phương Nguyên. Dù sao năm đó ông ta cũng đã từng giết khắp thiên hạ.\n\nĐánh xuống bao nhiêu hiệp, Long Cung hoàn toàn không ngăn cản nổi U Hồn Ma Tôn. Phương Nguyên thở dài một tiếng, đành phải điều động tiên cổ ốc khác xuất mã.\n\nMột chiếc thuyền màu trắng bạch, thân dài hẹp giống như một thanh phi kiếm ngân mang sáng chói nhanh chóng bắn về phía U Hồn Ma Tôn.\n\nChính là Vạn Niên Đấu Phi Xa.\n\nU Hồn Ma Tôn nhẹ nhàng loé lên, dễ dàng tránh thoát.\n\nVạn Niên Đấu Phi Xa nhanh chóng quay lại, thôi phát sát chiêu tấn công U Hồn Ma Tôn.\n\nNhất thời, Long Cung vừa đánh vừa lui. Vạn Niên Đấu Phi Xa phối hợp tác chiến, toàn lực yểm hộ. U Hồn Ma Tôn một đường truy sát, ma uy hạo đãng, khiêu động phong vân vạn thiên biến ảo.\n\nBản thể Phương Nguyên bị đạo ngân thiên đạo quấy nhiễu, nhưng tiên cổ ốc chiến đấu độc lập lại có thể thoát khỏi sự trói buộc trí mạng này.\n\nChỉ cần ý chí của Phương Nguyên điều khiển tiên cổ ốc, tiên nguyên dữ trự không bị tiêu hao hết, Vạn Niên Đấu Phi Xa sẽ có lực đánh một trận.\n\nNhưng thực lực U Hồn Ma Tôn siêu tuyệt, đánh ra đủ loại sát chiêu, không phải uy năng to lớn khó mà ngăn cản thì cũng là quỷ dị tuyệt luân, dễ dàng gạt đi tất cả mọi cố gắng của Phương Nguyên, khống chế toàn bộ chiến cuộc trong tay của mình.\n\nTập hợp lực của hai tiên cổ ốc Bát chuyển cũng không phải là đối thủ của U Hồn Ma Tôn.\n\n“Quan trọng là chiến trận Thượng cổ Thập Nhị Sinh Tiêu đã bị tổn thất hoàn toàn. Nếu không, có Vạn Niên Đấu Phi Xa và Thượng cổ chiến trận Thập Nhị Sinh Tiêu hỗ trợ, có thể ứng phó được phiền phức U Hồn Ma Tôn mang đến.”\n\nPhương Nguyên tự hỏi cục diện, quyết ý trước đó vẫn không thay đổi, vẫn lấy đi đường làm chủ.\n\nNhận được thành quả thiên đạo của Thiên Đình, Phương Nguyên cần ưu thế về thời gian. Chỉ cần qua được nguy cơ trước mắt, chờ đến lúc hắn xử lý đạo ngân thiên đạo xong, đó là lúc hắn sẽ nở mày nở mặt.\n\nU Hồn Ma Tôn toàn lực tấn công. Ông ta nghĩ đây cũng là thời cơ tốt nhất diệt trừ Phương Nguyên, đoạt lại tiên thể chí tôn. Không chỉ tiên thể chí tôn, còn có mộng cảnh Phương Nguyên vơ vét được. U Hồn Ma Tôn rất chú trọng mộng cảnh, có thể phôi phục cảnh giới toàn diện.\n\nMuốn hỏi trên thế giới này có thứ gì có thể giúp U Hồn Ma Tôn khôi phục thực lực nhanh nhất? Phương Nguyên không thẹn là đệ nhất bảo khố. Phương Nguyên trong mắt U Hồn Ma Tôn chính là một bảo khố di động hình người.\n\n“U Hồn, chết đi cho ta.” Ta muốn ngươi chết.” Thanh Cừu mang theo phong lôi rốt cuộc đến gần.\n\nLong Cung, Vạn Niên Đấu Phi Xa cùng với U Hồn Ma Tôn vừa đánh vừa đi, tốc độ bị giảm xuống nghiêm trọng. Điều này đã giúp cho Thanh Cừu đuổi kịp.\n\nHai mắt Thanh Cừu đỏ bừng, gương mặt vặn vẹo, dữ tợn đáng sợ. Trong mắt nó chỉ có một mình U Hồn Ma Tôn mà thôi.\n\nChỉ trong khoảng thời gian ngắn ngủi, khí tức cổ Cừu Hận Cửu chuyển trên người nó tăng gấp đôi, chấn động lòng người.,\n\nThực lực Thanh Cừu đã mạnh hơn.\n\nNó hét lớn một tiếng, từ cổ họng bắn ra một quả lôi cầu.\n\nTốc độ lôi cầu cực nhanh, có màu xanh đen, quỷ dị vô cùng. Tốc độ bay cực nhanh nhưng lại lặng yên không một tiếng động.\n\nU Hồn Ma Tôn vung tay lên một cái, một cây roi hắc vụ nhanh chóng hình thành, muốn quất bay lôi cầu màu xanh đen.\n\nNhưng mặt người của quả lôi cầu lại cười lạnh một tiếng, tốc độ tăng lên, tránh thoát roi tiên màu đen quật xuống, đến gần U Hồn Ma Tôn.\n\nU Hồn Ma Tôn đang định thôi động một sát chiêu khác, quả lôi cầu đã nổ tung.\n\nẦm ầm.\n\nUy năng lôi cầu tự bạo kinh khủng, nổ U Hồn Ma Tôn bay rất xa.\n\nPhạm vi nổ tung cũng rất rộng. Long Cung và Vạn Niên Đấu Phi Xa cũng không may mắn thoát khỏi, đều cùng gặp nạn.\n\nThanh Cừu nương theo dư âm nổ mạnh, quên mình xông đến U Hồn Ma Tôn.\n\n“Con súc sinh này.” Năm lần bảy lượt bị làm rối, U Hồn Ma Tôn cảm thấy tức giận thật sự.\n\nPhương Nguyên thừa cơ chạy trốn.\n\nU Hồn Ma Tôn nhìn thấy động tĩnh của Long Cung, giận càng thêm giận: “Tiểu súc sinh, ngươi đừng hòng chạy thoát.”\n\nTốc độ Long Cung quả nhiên giảm xuống.\n\nLong Cung rách nát, hắc vụ lượn lờ, liên lụy tốc độ của nó rất lớn.\n\n“Đây là sát chiêu gì thế? U Hồn Ma Tôn đã gieo xuống từ khi nào?” Phương Nguyên lấy làm kinh hãi. Chỉ trong nháy mắt hắn đã có suy nghĩ nhảy sang Vạn Niên Đấu Phi Xa.\n\nNhưng điều đáng tiếc là, bên trong Vạn Niên Đấu Phi Xa cũng xuất hiện hắc vụ, tốc độ rất chậm.\n\nHắc vụ nhanh chóng tan hết, nhưng U Hồn Ma Tôn cũng đã đoạt được chiến cơ, đánh bại Thanh Cừu, đến gần Long Cung.\n\nNhất thời, ba bên lại triển khai hỗn chiến.\n\nPhương Nguyên muốn thoát khỏi U Hồn Ma Tôn, nhưng Thanh Cừu lại bị cừu hận làm cho choáng váng đầu óc, không chịu hợp tác.\n\nThanh Cừu chỉ muốn đối phó với U Hồn Ma Tôn, nó sẽ không bận tâm đến Phương Nguyên. Đủ loại sát chiêu của nó đều liên lụy đến Long Cung. Để tự vệ, có đôi khi Phương Nguyên không thể không đối phó Thanh Cừu.\n\nSau mấy hiệp, U Hồn Ma Tôn lại chiếm thượng phong.\n\nMặc dù chỉ là hồn phách của U Hồn Ma Tôn nhưng thực lực lại rất mạnh, phong cách chiến đấu không bá đạo như Long Công, mà nghiêng về tàn nhẫn, xảo trá, sát cơ lạnh thấu xương, âm tàn điên cuồng.\n\nÔng ta có lý giải kinh khủng đối với cục diện. Ông ta thường xuyên ra tay, tá lực đả lực, khiến Phương Nguyên và Thanh Cừu đều bị tiêu hao.\n\nSố lần U Hồn Ma Tôn ra tay không ngừng giảm xuống, nhưng trong cuộc hỗn chiến ba bên này, ưu thế của ông ta ngược lại vững chắc nhất.\n\nPhát hiện được điều này, tâm Phương Nguyên không khỏi lạnh lại."
}
