{
  "id": "chuong-2631-sau-khi-chet-con-cong-noi-2",
  "slug": "chuong-2631-sau-khi-chet-con-cong-noi-2",
  "title": "Chương 2631: Sau khi chết còn cõng nồi (2)",
  "order": 2631,
  "volume": "",
  "content": "Chương 2631: Sau khi chết còn cõng nồi (2)\n------------------------------------------\n\nTrần Y giãy dụa trong huyễn cảnh mê cung. Mỗi lần ông ta có hy vọng đột phá, Thạch Long Thái cổ hoặc Thiên Bà Toa La sẽ xuất hiện ngăn cản ông ta, kéo dài thời gian.\n\nSau đó, cổ tiên dị tộc sẽ thừa cơ kiến tạo và bù đắp, vây Trần Y từ đầu đến cuối trong đại trận.\n\nMột nắm lớn thủ đoạn của Trần Y đều không có chỗ để dùng.\n\nBố trí mà Phương Nguyên chuẩn bị lập tức khắc chế ông ta.\n\nTrần Y không khỏi nôn nóng. Thời gian kéo càng lâu, ông ta lại càng bất an.\n\nTrước đó, thi thể Lôi Quỷ Chân Quân là huyễn cảnh sao?\n\nTrần Y không dám khẳng định.\n\nÔng đương nhiên muốn tin đây chỉ là huyễn cảnh.\n\nLý do rất đơn giản, dựa theo chiến lực của Lôi Quỷ Chân Quân, Phương Nguyên làm sao có thể giết chết nàng ta nhanh như vậy?\n\nNhưng có khả năng này hay không?\n\nNếu Lôi Quỷ Chân Quân còn sống, vì sao giao chiến lâu như vậy, còn không nghe thấy động tĩnh của nàng ta?\n\nBây giờ ông ta và Phượng Cửu Ca bị tách ra đã rất lâu, tình huống của Phượng Cửu Ca bên kia như thế nào?\n\n“Chẳng lẽ là mộng cảnh?” Linh quang loé lên trong đầu Trần Y.\n\nÔng ta không biết trong tay Phương Nguyên có tiên cổ Bát chuyển Thâu Sinh, nhưng ông ta lại biết rất rõ Phương Nguyên am hiểu Thuần Mộng Cầu Chân thể tự bạo, có thể lợi dụng uy năng mộng cảnh đối phó cường địch.\n\nĐại chiến mộng cảnh núi Nghĩa Thiên, U Hồn Ma Tôn bị Thiên Đình bắt sống. Sau đó, Phương Nguyên bị Vũ Dung, Phượng Cửu Ca liên tiếp truy sát, đã nhiều lần sử dụng Thuần Mộng Cầu Chân thể để tự bạo.\n\nKhông có Thuần Mộng Cầu Chân thể trợ giúp, Phương Nguyên khả năng đã bị giết chết rồi.\n\nTử Vi Tiên Tử thân là đại năng Trí đạo, trước khi hành động đã có suy tính. Mộng cảnh, Nghịch Lưu hà đều được cân nhắc vào.\n\nVòng xoáy hắc ám chính là kíp nổ Tinh Đầu, bản thân cũng có thủ đoạn cảm ứng. Nếu chung quanh có mộng cảnh hoặc Nghịch Lưu hà, Tử Vi Tiên Tử cũng có thể cảm ứng được.\n\nTrên thực tế, Phương Nguyên từ trước đến nay vẫn thiếu phương pháp khống chế mộng cảnh một cách chính xác. Một khi Thuần Mộng Cầu Chân thể tự bạo, hình thành mộng cảnh sẽ tự lưu chuyển. Tương tự, Nghịch Lưu hà cũng chỉ có thể điều khiển một cách thô ráp.\n\nMặc kệ là mộng cảnh hay là Nghịch Lưu hà, chỉ cần nhiễm phải vòng xoáy hắc ám, nhất định có thể phá hư vòng xoáy, từ đó thúc đẩy sát chiêu Tinh Đầu bất ổn, thậm chí thất bại.\n\nTử Vi Tiên Tử chỉ cần tản ra một chút vòng xoáy hắc ám là có thể thăm dò được chung quanh vòng xoáy có mộng cảnh hoặc Nghịch Lưu hà hay không.\n\n“Nếu chỉ dùng mộng cảnh hoặc Nghịch Lưu hà làm cạm bẫy, đó chính là hành động ngu xuẩn. Nhưng nếu Phương Nguyên khai sáng ra sát chiêu Mộng đạo mới thì sao? Hắn có Xuân Thu Thiền, có thể trùng sinh từ tiền kiếp trở về.” Trần Y thầm nghĩ.\n\nTrên thực tế, trong tay Phương Nguyên lúc này không có mộng cảnh.\n\nThuần Mộng Cầu Chân thể trong tay hắn đã bị tiêu hao sạch sẽ.\n\nĐa số Thuần Mộng Cầu Chân thể đều được hắn sử dụng khi tránh né truy sát.\n\nKhi đó mới có tình huống sau trận chiến phòng vệ phúc địa Lang Gia kiếp trước, Phương Nguyên trở lại Nam Cương đoạt mộng cảnh.\n\nVề sau, Phương Nguyên và Trì Khúc Do âm thầm giao dịch, đạt được rất nhiều mộng cảnh. Lúc này, Thuần Mộng Cầu Chân thể mới được trữ hàng, hình thành quy mô.\n\nSau đó, Phương Nguyên mai phục đám truy binh do Hạ Tra dẫn đầu, số Thuần Mộng Cầu Chân thể đã lập được kỳ công. Có thể nói, công lao của Trì Khúc Do rất lớn. Bởi vì ông ta âm thầm giao dịch với Phương Nguyên, Phương Nguyên mới có thể có được nhiều mộng cảnh sử dụng như vậy. Nếu chỉ dựa vào trắng trợn cướp đoạt, hiệu suất hoàn toàn không cao.\n\nTrần Y suy đoán sai lầm, khiến tâm trạng càng lúc càng nặng nề.\n\n“Không được, ta nhất định phải nhanh chóng đánh vỡ tiên trận này.”\n\nTình thế nghiêm trọng khiến Trần Y quyết tâm. Ông ta thúc ra sát chiêu vương bài, Nhân Quả Thần Thụ.\n\nThần thụ xanh ngắt, hoa to như cái đình, khói xanh lượn lờ lắc lư theo gió.\n\nNhân Quả Thần Thụ treo trên đỉnh đầu, đủ loại huyễn cảnh, mê cung đều bị bức lui một khoảng cách lớn.\n\nTrước mắt Trần Y lập tức trở nên trống không.\n\nCổ tiên dị nhân phát ra một tràng âm thanh thảng thốt.\n\n“Đây chính là sát chiêu Nhân Quả Thần Thụ mà Phương Nguyên trưởng lão đã nói?”\n\n“Sức mạnh cổ trận siêu cấp đã bị sát chiêu này bài xích, mê cung và huyễn cảnh hoàn toàn không bao phủ được trên đầu Trần Y.”\n\n“Không hổ danh là sát chiêu của Nguyên Liên Tiên Tôn.”\n\nTrong lúc nguy cấp, Thạch Long Thái cổ, Thiên Bà Toa La một trái một phải thẳng hướng Trần Y. Các cổ tiên dị nhân còn lại nhanh chóng khống chế đại trận, mục đích muốn mê hoặc Trần Y lần nữa.\n\nTrần Y hừ lạnh một tiếng, cũng không giao thủ với Thạch Long hay Thiên Bà Toa La, bốn phía bay nhanh, đánh giá đại trận, thử ra tay theo nhiều hướng.\n\nThạch Long Thái cổ, Thiên Bà Toa La cường công Trần Y. Trần Y chỉ có thể bị động phòng thủ.\n\nSát chiêu Nhân Quả Thần Thụ đã thể hiện lực phòng ngự cực mạnh, hoàn mỹ ngăn lại toàn bộ thế công.\n\nThần thụ vốn thưa thớt, rất nhanh đã kết đầy trái.\n\nQuả trên cây bay vụt ra ngoài, đánh trúng Thạch Long Thái cổ và Thiên Bà Toa La, tạo thành tổn thương cho cả hai.\n\n“Mau ngăn Trần Y lại, đừng để ông ta chạy loạn.” Phương Nguyên ý thức được sự việc không ổn, vội vàng hạ lệnh.\n\nNhưng cổ tiên dị nhân loay hoay sứt đầu mẻ trán cũng vô pháp mượn sức mạnh đại trận mê hoặc Trần Y. Còn bảo bọn họ tự mình xuất chiến, lấy thân mạo hiểm cũng là chuyện không thể nào.\n\nMặc dù cổ tiên dị nhân là minh hữu, nhưng ai cũng tiếc mạng của mình. Bọn họ trốn trong đại trận, có thể không ra thì không ra. Kiếp trước, cho đến khi đại trận rách nát, bọn họ mới dấn thân vào chiến trường.\n\nOành.\n\nMột tiếng vang thật lớn, Trần Y đánh trúng điểm quan trọng, chia không gian đại trận thành hai nửa, một lần nữa đả thông."
}
