{
  "id": "chuong-2810-nhu-mong-lenh-2",
  "slug": "chuong-2810-nhu-mong-lenh-2",
  "title": "Chương 2810: Như Mộng Lệnh (2)",
  "order": 2810,
  "volume": "",
  "content": "Chương 2810: Như Mộng Lệnh (2)\n------------------------------\n\nThứ ba, Phương Nguyên đã điều động Bạch Ngưng Băng, Vạn Niên Đấu Phi Xa dây dưa với năm tiên cổ ốc Trụ đạo của Thiên Đình ở Quang Âm trường hà, thu hút sự chú ý của Thiên Đình. Dựa theo mưu lược trước đó, Phương Nguyên thành công lừa gạt được Long Công.\n\nXảo diệu quần nhau với Thiên Đình và thế lực siêu cấp bản thổ Đông Hải, hai nơi mượn lực.\n\nCuối cùng, lui một vạn bước mà nói, cho dù thất bại, Phương Nguyên chỉ tổn thất một phân thân mà thôi, bản thể vẫn an toàn. Nếu phân thân Long nhân làm phản, Phương Nguyên hoàn toàn có thể dựa vào sự liên hệ giữa bản thể và phân thân mà tiến hành truy sát. Không nói những cái khác, chỉ nói đến manh mối vận khí, Long Cung không cách nào giải trừ.\n\nBởi vì Long Cung là sản phẩm thời Hồng Liên, còn Vận đạo lại do Cự Dương Tiên Tôn về sau khai sáng ra.\n\nĐủ loại nguyên nhân như vậy, lần này Phương Nguyên đối mặt Thiên Đình, cổ tiên Đông Hải, tứ đại long tướng mới có thể hai mặt xuất lực, tương hỗ chiếu ứng, hình thành ưu thế tiến có thể công, lui có thể thủ, từ đầu đến cuối vẫn nắm giữ đại cục.\n\nĐương nhiên, phong hiểm cũng là có.\n\nNếu tổn thất phân thân Long nhân, thủ đoạn Mộng đạo của Phương Nguyên hiện nay gần như đánh mất toàn bộ.\n\nDù sao sát chiêu Giải Mộng, Thuần Mộng Cầu Chân Biến đều nằm trong tay phân thân.\n\nChút phong hiểm đó vẫn phải bốc lên.\n\nLàm đại sự sao mà không có nguy hiểm? Huống hồ lần này liên quan đến tiên cổ ốc Bát chuyển Long Cung.\n\nVề phần ý chí Ngô Soái, không còn đâu.\n\nKhông có ý chí nào có thể trường tồn trong giấc mộng dài đến trăm vạn năm.\n\nSở dĩ phân thân Long nhân trở thành Ngô Soái, trên thực tế là Như Mộng Lệnh cải tạo, bóp méo ý chí ban đầu của hắn, khiến cho phân thân Long nhân nghĩ lầm mình là Ngô Soái, trùng sinh trở về.\n\nLàm sao ý chí Phương Nguyên có thể dễ dàng bị bóp méo như vậy?\n\nCho dù nhất thời có thể che đậy, ngày sau tất sẽ bị phát hiện, sau đó dần dần tỉnh ngộ lại. Trừ phi phân thân Long nhân cả ngày chờ bên trong Long Cung, bản thân bị cầm tù, bất cứ lúc nào cũng bị Như Mộng Lệnh ảnh hưởng.\n\nSuy tính và bố trí của Ngô Soái, đúng là đã bỏ bao nhiêu công sức. Phần tâm tư này đáng để tán thưởng.\n\nSau khi bản thể Phương Nguyên biết được những gì phân thân trải qua, sau đó cũng động dung, tán thưởng một tiếng: “Cũng là một nhân vật.”\n\nĐáng tiếc, Ngô Soái đã thất bại.\n\nĐây không phải thủ đoạn của hắn không cao minh. Nếu không cao minh, làm sao có thể đối kháng được với mười đại cổ phái Trung Châu làm khó dễ, kinh doanh đảo Nam Hoa chứ?\n\nThiên phú tài năng của hắn cũng rất cường hãn. Nguyên nhân chính vì thế, từ nhỏ hắn mới được cha hắn bồi dưỡng, được Lục Nghĩ Cư Sĩ nhìn trúng, thành tựu Bát chuyển. Tuy nhận được ngoại lực trợ giúp, nhưng năng lực bản thân hắn là chủ yếu nhất.\n\nĐiều đáng tiếc chính là, hắn đối mặt với địch nhân quá lớn. Không nói đến Thiên Đình, chỉ cần một mình Long Công cũng đủ giải quyết toàn bộ Long nhân tộc. Huống chi không phải một mình Long Công, mà còn có Tinh Túc đằng sau Long Công.\n\nThiên ý đã nói rõ, Long nhân hưng thịnh, đây là xu thế của thiên đạo. Nhưng Tinh Túc Tiên Tôn quả thật đáng sợ, dùng thân hợp đạo, để ý chí bản thân lẫn vào thiên ý, lẫn lộn thiên đạo.\n\nNhờ chiêu này, dẫn đến ba đại Ma tôn sau Tinh Túc Tiên Tôn tiếp nối người trước, mở lối người sau, cũng không phá hủy được Thiên Đình, cho đến khi Hồng Liên Ma Tôn ra tay mới tổn thương được Túc Mệnh cổ. Cho dù vậy, thành quả nho nhỏ này cũng đã vượt ra khỏi sự tưởng tượng của thế nhân. Dù sao Hồng Liên Ma Tôn cũng không phải Thiên Ngoại Chi Ma.\n\nCho nên, Ngô Soái thất bại đã chú định ngay từ đầu.\n\nNgay cả Ma tôn mà còn thất bại, huống chi Ngô Soái hắn?\n\nNgô Soái có thể hy sinh, vạn vạn thành viên Thiên Đình cũng có thể hy sinh. Long Công tịch diệt Long nhân tộc còn không phải hy sinh sao? Tinh Túc Tiên Tôn dùng thân hợp đạo lại càng hy sinh chính mình.\n\nTừ trong cuộc đời của Ngô Soái, bản thể Phương Nguyên càng có thể cảm nhận được sự cường đại của Thiên Đình.\n\nNội tình của tổ chức này quá thâm hậu.\n\nBên trong tiên mộ không biết có bao nhiêu Bát chuyển đang ngủ say.\n\nTrăm vạn năm trôi qua, Long Công vẫn khoẻ mạnh như cũ.\n\nNguyên Thủy Tiên Tôn, Tinh Túc Tiên Tôn, Nguyên Liên Tiên Tôn, Long Công, Tử Vi Tiên Tử, Trần Y, Lôi Quỷ Chân Quân... những nhân vật này đều vô cùng quan trọng.\n\nĐủ loại như thế đã sớm hình thành đại thế, trấn áp tất cả từ xưa đến nay, ngay cả Ma tôn cũng không nghịch phản được.\n\nChỉ cần suy nghĩ điều này một chút đã khiến người ta phải ngạt thở. Khó trách Tống Khải Nguyên, Thẩm Tòng Thanh đều vô cùng kiêng kỵ. Mắt thấy cống ngầm liên tiếp phát sinh, ngũ vực hợp nhất, thì ngày càng nôn nóng.\n\nPhương Nguyên muốn nghịch phản đại thế này.\n\n“Chỉ có phá hủy Túc Mệnh cổ mới có khả năng vĩnh sinh.”\n\n\"Nếu ta thất bại, có phải trong tương lai sẽ có hậu nhân biết được chuyện của ta, cũng động dung hay không?”\n\n“Ha ha, cũng chỉ là động dung mà thôi.”\n\nQuan sát Long Cung một chút, Phương Nguyên thu phân thân và Long Cung vào trong tiên khiếu, sau đó gọi Tuyết Nhi, Thạch Sư Thành và Mặc Thản Tang ra.\n\nPhương Nguyên và bọn họ đồng loạt thôi động chiến trận Thượng cổ Tứ Thông Bát Đạt, nhanh chóng rút khỏi Đông Hải.\n\nTừ khi Phương Nguyên chiếm đoạt động thiên Khí Tướng xong, sát chiêu Thuý Lưu Châu không còn thực dụng. Hắn đành phải sử dụng sát chiêu Tứ Thông Bát Đạt để thay cho đi bộ.\n\nChiến trận Thượng cổ đích thật có ưu thế độc đáo. Đương nhiên, Phương Nguyên sử dụng Vạn Niên Đấu Phi Xa cũng có thể thay cho việc đi bộ. Tốc độ tiên cổ ốc Bát chuyển này không kém. Nhưng hiện tại tiên cổ ốc này vẫn tác chiến trong Quang Âm trường hà như cũ.\n\nCho dù Phương Nguyên có cũng không muốn lấy ra, dù sao nó cũng hơi bị chói mắt."
}
