{
  "id": "chuong-2781-khi-hai-lao-to-2",
  "slug": "chuong-2781-khi-hai-lao-to-2",
  "title": "Chương 2781: Khí Hải lão tổ (2)",
  "order": 2781,
  "volume": "",
  "content": "Chương 2781: Khí Hải lão tổ (2)\n-------------------------------\n\nNếu có mồ hôi, trán Phương Nguyên tất sẽ là một tầng mồ hôi lạnh dày đặc.\n\nĐáng tiếc, nơi này lại là mộng cảnh.\n\nNếu là trước đây, Phương Nguyên thăm dò mộng cảnh đều là nhục thân bên ngoài, hồn phách vào trong. Như vậy, hiện thực và mộng cảnh phân chia vô cùng rõ ràng.\n\nNhưng bây giờ, nhục thân, hồn phách phân thân Long nhân Phương Nguyên đều tiến vào mộng cảnh, đồng thời ngày đêm thăm dò nên sa hẳn vào. Mặc dù bây giờ Phương Nguyên vẫn còn phân rõ mộng cảnh và hiện thực, nhưng cảm xúc bất tri bất giác đã bị dẫn ra.\n\nĐây là một việc rất nguy hiểm.\n\nThăm dò mộng cảnh, nếu sa vào giấc mộng sẽ không tự thoát ra được. Cảm xúc chính là trợ công tốt nhất. Một khi cảm xúc bối rối, lo lắng đủ loại tình cảm, Phương Nguyên sẽ sa vào bên trong, càng lún càng sâu, cuối cùng bị mộng cảnh nuốt chửng.\n\nCổ tiên Long nhân cẩn thận quan sát biểu hiện của Phương Nguyên, nửa ngày sau liền thỏa mãn gật đầu: “Con trai ta quả nhiên không bị nhi nữ tình trường vây khốn. Vi phụ đi bái kiến Lục Nghĩ Cư Sĩ, nói rõ cho ông ấy việc này, sau đó xin cho con nghỉ một thời gian.”\n\n“Tất cả cẩn tuân phụ thân an bài.” Phương Nguyên vội vàng nói.\n\nQuang Âm trường hà.\n\nRầm rầm rầm.\n\nTiếng nổ lớn như sét đánh. Từng cột sóng nước cuồn cuộn phun ra.\n\nXoát.\n\nMột chiếc phi thuyền đột nhiên từ trong sóng nước ngập trời bắn nhanh ra như điện, giống như một luồng ánh sáng màu đỏ.\n\nChính là Vạn Niên Đấu Phi Xa.\n\nSau lưng Vạn Niên Đấu Phi Xa có năm tiên cổ ốc đuổi theo không bỏ.\n\nBên trong Vạn Niên Đấu Phi Xa, đám người Bạch Ngưng Băng mỗi người quản lý công việc của mình, thể xác và tinh thần đều căng ra để tác chiến.\n\n“Thiên Đình quả nhiên tài đại khí thô, đã dựng lại Kim Cổ Đình và thuyền Hằng.”\n\n“Không chỉ như vậy, còn có Tam Thu Hoàng Hạc Đài, Sa Lưu Khiêu, còn có tiên cổ ốc thần bí.”\n\n“Thiên Đình không hổ danh là thế lực đệ nhất, nội tình rất kinh khủng.”\n\nĐám người Bạch Ngưng Băng không nhận ra Sát Na Đài. Để kiến tạo tiên cổ ốc Trụ đạo này, Tử Vi Tiên Tử thậm chí không tiếc lấy tiên cổ hạch tâm của Bách Vạn Thiên Vương Họa Lang ra sử dụng.\n\nBốn tiên cổ ốc còn chưa tính, quan trọng là Sát Na Đài cũng là tiên cổ ốc Bát chuyển.\n\nBên trong Sa Na Đài còn có cổ tiên Trụ đạo Bát chuyển Cố Lục Như.\n\nVạn Niên Đấu Phi Xa có thể đối bính với Sát Na Đài, nhưng bốn tiên cổ ốc Thất chuyển còn lại cũng không phải ăn cơm chay. Vì thế, thế lực địch ta phát sinh sự thay đổi. Bên phía Bạch Ngưng Băng đành phải khai thác du đấu.\n\n“Không sao. Bên ta có được ưu thế Vận đạo, có thể mượn nhờ hoàn cảnh phức tạp của Quang Âm trường hà để hãm hại Thiên Đình.”\n\n“Không sai, để bọn họ suy yếu, chúng ta sẽ tùy thời phản công.”\n\nMấy ngày sau.\n\nThiên Đình.\n\nLong Công khởi hành, Tần Đỉnh Lăng sắc mặt tái nhợt và Tử Vi Tiên Tử đưa tiễn.\n\nTần Đỉnh Lăng vì chuyển vận cho Long Công, trạng thái cực kém, không thể đồng hành với Long Công, cũng không thể tiến về Quang Âm trường hà trấn thủ, chỉ có thể ở lại Thiên Đình mà nghỉ ngơi.\n\nTử Vi Tiên Tử phải tọa trấn Thiên Đình, để phòng ngừa Trường Sinh Thiên Bắc Nguyên tập kích.\n\n“Tiên cổ ốc đại chiến bên trong Quang Âm trường hà đã kéo dài mấy ngày, Phương Nguyên vẫn chưa thấy lộ diện. Nhưng có khí vận người hộ đạo là Phượng Cửu Ca, hoàn toàn có thể triệt tiêu khí vận yếu thế, vì thế bên ta đang chiếm thượng phong.”\n\n“Nhưng Phương Nguyên không thể coi thường, Tử Vi ngươi còn phải lưu ý nhiều hơn.”\n\nLong Công dặn dò.\n\n“Vâng.” Tử Vi Tiên Tử nghiêm túc nói: “Phương Chính cũng đã chuẩn bị xong. Trước mắt, y đang khống chế Tùng Hạc Đình của Tiên Hạc Môn đi theo Long Công đại nhân.”\n\n“Rất tốt.” Long Công gật đầu, lập tức hóa thành một khí kình hình rồng màu tím như thiểm điện biến mất.\n\nPhương Nguyên một lần nữa quan sát khí vận phân thân.\n\nCon rồng nhỏ màu tím của phân thân Long nhân lớn mạnh hơn mấy lần, dâng trào hăng hái, tinh thần phấn chấn, tung hoành ngang dọc trong mây đen.\n\nTrong mây đen đã xuất hiện hơn phân nửa màu tím xanh. Tất cả đại diện cho việc khả năng phân thân Phương Nguyên trở thành chủ Long Cung rất lớn.\n\nNhưng...\n\nBên trên khí vận màu đen, một luồng khí vận màu đỏ đang che đậy xuống, ra sức tiếp cận.\n\nBên trong khí vận huyết quang, hư ảnh kim phượng đã biến mất không thấy đâu, chỉ còn lại long ảnh màu tím, càng lúc càng khổng lồ, dữ tợn.\n\nSo sánh với khí vận huyết quang, khí vận mây đen và con rồng nhỏ màu tím lộ ra vẻ suy yếu.\n\n“Xem ra chỉ có bản thể ra tay mới có thể ngăn cản biến số này.” Phương Nguyên giác ngộ ra.\n\n“Ừm, đến rồi.” Sau một khắc, mắt của hắn bắn ra điện mang.\n\nChỉ thấy giữa Bạch thiên Thái cổ, một tiên cổ ốc bay nhanh đến, là Tùng Hạc Đình của Tiên Hạc Môn.\n\nPhương Nguyên hít sâu một hơi, ngang nhiên phát động sát chiêu chiến trường.\n\nChiến trường Khí đạo này, hắn đã sớm ấp ủ, đặc biệt chờ ở đây ngăn chặn biến cố.\n\n“Cái gì?” Bên trong Tùng Hạc Đình, Phương Chính quá sợ hãi, thiên địa thay đổi, y biến thành cá trong chậu.\n\n“Có kẻ địch mai phục, nhưng ta có Tùng Hạc Đình, còn tốt, còn tốt. A...” Gương mặt Phương Chính hiện lên sự hoảng sợ.\n\nChỉ thấy khí lưu vô biên giống như thương tiễn, bắn thành từng chùm về phía Tùng Hạc Đình.\n\nUy thế kinh khủng khiến cho tim Phương Chính như muốn nhảy vọt ra ngoài.\n\n“Sát chiêu Bát chuyển.” Sắc mặt Phương Chính trong nháy mắt trắng bệch. Tùng Hạc Đình chỉ là tiên cổ ốc Lục chuyển, làm sao có thể ngăn cản sát chiêu như thế?\n\nTrong thời khắc quan trọng, một bóng người bỗng nhiên xuất hiện.\n\nKhông phải Long Công thì là ai chứ?\n\nThì ra Long Công không đi cùng một chỗ với Phương Chính, chỉ âm thầm theo dõi, đồng thời dặn dò Phương Chính một mình điều khiển Tùng Hạc Đình tiến về Đông Hải.\n\nĐây cũng là Tần Đỉnh Lăng đề nghị, để Phương Chính tự do nhất định, thuận tiện dẫn xuất biến hóa gây bất lợi cho Phương Nguyên."
}
