{
  "id": "chuong-1947-khong-che-chinh-djao-2",
  "slug": "chuong-1947-khong-che-chinh-djao-2",
  "title": "Chương 1947: Khống chế Chính đạo (2)",
  "order": 1947,
  "volume": "",
  "content": "Chương 1947: Khống chế Chính đạo (2)\n------------------------------------\n\n“Chuyện gì xảy ra vậy?” Cổ tiên Ảnh Tông đột nhiên nhắm mắt lại.\n\nCổ trận siêu cấp chấn động kịch liệt.\n\nCổ tiên Chính đạo cũng hoảng loạn lên: “Xảy ra chuyện gì thế? Đây là sát chiêu gì vậy?”\n\nSự khẩn trương hiện lên trên mặt Phương Nguyên rồi biến mất. Hắn lên tiếng thông báo: “Sát chiêu tiên đạo không nhằm vào cổ trận mà là nhằm vào mộng cảnh.”\n\nTrải qua phun trào mãnh liệt, hào quang rực rỡ cũng không tiêu tán, bắt đầu kết thành quang kén.\n\n“Mộng... mộng cảnh biến mất, tích tụ thành quang kén.”\n\n“Trời ơi, đây là thủ đoạn gì vậy? Sao lại kinh thiên động địa như thế?”\n\n“Sát chiêu thường quy không có hiệu quả đối với mộng cảnh, trừ phi là thủ đoạn Mộng đạo.”\n\n“Thì ra là thế. Mục tiêu chân chính của đám Ma đạo chính là mộng cảnh.”\n\nCổ tiên Chính đạo kinh hô.\n\nCó người âm trầm nhìn Phương Nguyên: “Ta đã sớm nói qua buôn bán tiên duyên chính là mầm tai hoạ, để cho đám cổ tiên Ma đạo lợi dụng sát chiêu tiên đạo Mộng cảnh. Đây tuyệt đối là một lợi ích cực kỳ to lớn. Bằng không, tại sao lại dẫn phát nhiều cổ tiên bất chấp hậu quả, trùng sát tấn công như thế?”\n\nLời vừa nói ra, đa số cổ tiên Chính đạo đều biến sắc.\n\nPhương Nguyên nghe xong, cũng không thèm có phản ứng.\n\nNgược lại Thụ Ông Ba Đức tức giận, nhìn chằm chằm cổ tiên Hạ gia: “Câm miệng.”\n\nLúc này tình thế nghiêm trọng vẫn không quên nội đấu, lại còn nói xấu Phương Nguyên, không thể nhìn được.\n\nNhưng sau một khắc, vị cổ tiên Hạ gia lập tức biến mất, sau đó xuất hiện bên ngoài trận.\n\n“Hắn ta... tại sao hắn ta lại ra ngoài được? “Cổ tiên Chính đạo sững sờ.\n\nPhương Nguyên cười lạnh truyền âm: “Người này dụng ý khó dò, muốn châm ngòi ly gián, bị ta na di ra ngoài, lợi dụng phế vật thăm dò lai lịch của đối phương.”\n\n“Đánh rắm, ai cho ngươi cái quyền đó. Ngươi xem mạng người như cỏ rác à?”\n\n“Mau đưa cổ tiên tộc ta trở về.”\n\n“Nhanh lên.”\n\nPhương Nguyên cười lạnh, vị cổ tiên Hạ gia đang gầm thét biến mất theo.\n\nSau một khắc, người này xuất hiện bên ngoài cổ trận siêu cấp, trực diện thiên địa rộng lớn bên ngoài. Nhìn mộng cảnh lớn như vậy, còn có ánh sáng loé lên của cổ trận siêu cấp, y giống như phát mộng.\n\n“Vũ Di Hải.” Thụ Ông Ba Đức gấp đến độ suýt giơ chân: “Ngươi cũng hồ nháo theo sao?”\n\nPhương Nguyên thản nhiên nhìn lướt qua Thụ Ông Ba Đức: “Ngươi còn nói nữa, ngươi cũng ra ngoài đi.”\n\nThụ Ông Ba Đức trợn mắt.\n\nCổ tiên Chính đạo khác: “...”\n\nThụ Ông Ba Đức tức giận đến lồng ngực phập phồng, cuối cùng vẫn nói: “Ngươi đừng quên, tiên cổ tạo thành cổ trận siêu cấp này đều bắt nguồn từ các đại gia tộc ta.”\n\nĐây chính là uy hiếp trắng trợn.\n\nNhưng Phương Nguyên lại cười ra tiếng: “Ngươi cảm thấy lúc này các ngươi có thể triệu hoán được cổ trùng của mình sao? Chẳng lẽ các người không phát hiện, ngay cả năng lực cảm ứng tiên cổ của các người cũng không còn?”\n\nSắc mặt chúng tiên thay đổi.\n\nLúc này Trì Quy mới trầm giọng lên tiếng: “Haiz, mọi người đừng phí tâm nữa. Đây là cổ trận do Trì Khúc Do đại nhân tộc ta bố trí. Lúc trước, khi ngài ấy thiết kế cổ trận, chính vì phòng ngừa xuất hiện nội gian, khiến cho cổ trận bị công phá từ bên trong, cho nên cổ trận tầng một và hai đều do một người điều khiển. Những người khác không cách nào can thiệp. Ngay cả ta cũng không thể điều khiển tầng cổ trận này, trừ phi Vũ Di Hải cho mượn.”\n\nNói đến đây, Trì Quy dùng ánh mắt thành khẩn nhìn Phương Nguyên.\n\n“Trì Quy tiên hữu thân chịu trọng thương, vẫn nên xử lý thương thế trên người mình trước.” Phương Nguyên cười lạnh, không chút cố kỵ phá hỏng sự chờ mong của Trì Quy.\n\nThụ Ông Ba Đức tức đến mức không làm gì được.\n\nChúng tiên cũng cảm thấy bối rối.\n\nNhư vậy, chẳng phải bọn họ phải dựa vào Phương Nguyên sao?\n\nĐám người Kiều Ti Liễu thân cận Vũ gia thì không nói. Ba gia, Dương gia, Diêu gia vốn có mâu thuẫn với Vũ gia, lúc này sắc mặt người nào cũng khó coi.\n\n“Cái lão thất phu Trì Khúc Do này.” Có người hung hăng chửi mắng trong lòng.\n\nTrì Khúc Do ám toán gia tộc siêu cấp khác, nhưng nói cho cùng, ông ấy cũng chỉ vì an toàn của mộng cảnh và cổ trận mà thôi. Chỉ là trời xui đất khiến, Trì gia mất đi khống chế, để người ngoài trở thành người chủ đạo tình thế.\n\n“Các người yên tâm đi, Vũ Di Hải ta không phải là người phát rồ. Thế cục lần này, Chính đạo chúng ta phải đồng tâm hiệp lực mới có thể vượt qua khó khăn.”\n\n“Vũ gia ta là đệ nhất Chính đạo. Xảy ra chuyện lớn như vậy, tất nhiên phải xung phong đi đầu.”\n\n“Ta còn muốn nói cho mọi người một tin tức tốt. Tiên cổ ốc của Vũ gia ta đã sớm khởi hành, là vì đón ta trở về núi Vũ Nghi. Bây giờ cách nơi này không xa, là viện binh gần nhất.”\n\n“Chỉ cần chúng ta toàn lực hợp tác, tích cực phối hợp, nhất định có thể bình yên thoát thân, thậm chí còn có thể lập công lao, vì Chính đạo, vì toàn bộ sinh linh Nam Cương mà làm ra cống hiến trác tuyệt.”\n\nPhương Nguyên nói liên tiếp.\n\nSắc mặt Thụ Ông Ba Đức trở nên cực kém.\n\nHai mắt Kiều Ti Liễu sáng lên, nhìn Phương Nguyên, ánh mắt lưu chuyển không thôi, trong lòng bội phục vô cùng.\n\nTrì Quy đã cho Phương Nguyên mượn cổ trùng Tín đạo, bên trong miêu tả tất cả nội dung về cổ trận siêu cấp. Khi Phương Nguyên phát hiện, chỉ có mình hắn mới có thể khống chế cổ trận, hắn lập tức quyết định hợp nhất toàn bộ cổ tiên Chính đạo.\n\nHai vị cổ tiên Hạ gia chỉ là quỷ xui xẻo Phương Nguyên giết gà dọa khỉ thôi.\n\nVề sau, hắn lại ném ra tin tức tốt về tiên cổ ốc.\n\nMột tay giơ gậy, một tay giơ củ cải, lập tức tập Trung cổ tiên Chính đạo bên cạnh, trở thành một lực lượng do mình hắn thao túng.\n\nBên trong cổ tiên Chính đạo cũng không thiếu tinh anh. Đáng tiếc, Phương Nguyên chiếm thượng phong, ưu thế quá lớn. Ngại cục diện, bọn họ chỉ có thể nhận mệnh.\n\nPhương Nguyên lật tay thành mây, trở tay thành mưa, ngay cả Thụ Ông Ba Đức cũng không thể không nghe theo lệnh của hắn.\n\nThành công trấn trụ cổ tiên Chính đạo, Phương Nguyên lại tập trung lực chú ý đến bên ngoài.\n\nRất nhiều quang kén đã thành hình, lẳng lặng phiêu phù giữa không trung.\n\nNgưng tụ quang kén chính là mộng cảnh.\n\nTừng mảng mộng cảnh hoàn toàn tiêu tán, dẫn đến toàn bộ mộng cảnh siêu cấp vốn tròn trịa bây giờ trở nên mấp mô, giống như có đàn chuột chạy qua gặm một lần.\n\nHai mươi mấy quang kén thành hình, đồng thời còn có nhiều quang kén đang lục tục thành hình.\n\nNhìn thấy cảnh tượng như vậy, Phương Nguyên cũng không thể không cảm khái, thủ đoạn Ảnh Tông đúng là tầng tầng lớp lớp, không hổ danh do Ma tôn sáng tạo, có được nội tình của thế lực siêu cấp mười vạn năm.\n\nRăng rắc răng rắc.\n\nLúc này, âm thanh giòn vang từng đợt từ trong quang kén thứ nhất truyền ra.\n\nSau đó, mặt ngoài quang kén xuất hiện càng lúc càng nhiều vết rạn.\n\nẦm!\n\nQuang kén vỡ vụn, rơi xuống một người.\n\nNhưng còn chưa rơi xuống, Tử Sơn Chân Quân đã sớm chờ từ lâu kịp thời ra tay.\n\nRất nhiều cổ trùng bay ra ngoài, xuất hiện bên cạnh Thuần Mộng Cầu Chân thể, sau đó nhanh chóng chui vào trong tiên khiếu người này.\n\nRất nhanh, người này mở hai mắt ra, toàn thân khoác một lớp y giáp, không ngừng bay về phía biên giới mộng cảnh.\n\n“Cái này...”\n\nCổ tiên Chính đạo khác còn đang kinh ngạc, Phương Nguyên cũng nhướng mắt lên."
}
