{
  "id": "chuong-2885-lao-to-than-uy-1",
  "slug": "chuong-2885-lao-to-than-uy-1",
  "title": "Chương 2885: Lão tổ thần uy (1)",
  "order": 2885,
  "volume": "",
  "content": "Chương 2885: Lão tổ thần uy (1)\n-------------------------------\n\nCổ tiên Thiên Đình đã nắm giữ được nhược điểm của sát chiêu Vạn Năm Săn Bắn.\n\nNhưng lần này Phương Nguyên sử dụng là đánh vào bảy tấc của Thiên Đình. Thiên Đình đang trải đại trận Trấn Hà Tỏa Liên, tránh không được, chỉ có thể cố gắng chống cự.\n\nCố Lục Như hừ lạnh một tiếng: “Tặc tử độc ác, quả nhiên lại dùng chiêu này.”\n\nÔng vẫn rất bình tĩnh, lập tức điều khiển nhân thủ. Thuyền Hằng, Sa Lưu Khiêu nhanh chóng thoát ly, hướng ra ngoài chiến trường. Đồng thời, Cửu Linh Tiên Cô cũng nhảy ra khỏi tiên cổ ốc, biến thành một con hoang thú Thái cổ, rút lui khỏi chiến trường.\n\nThiên Đình chiếm cứ ưu thế, Vạn Niên Đấu Phi Xa của Phương Nguyên vốn đang bị bao vây, vì thế không thể ngăn cản những người này rút lui.\n\nSau khi cách xa khỏi chiến trường, thuyền Hằng, Sa Lưu Khiêu bỗng nhiên sáng lên. Hai luồng khí tức của tiên cổ Tự Thủy Lưu Niên tràn ngập bốn phía.\n\nThú triều vừa mới hình thành lập tức bị hai tiên cổ ốc này thu hút, phân ra tám thành phóng đến.\n\nCòn lại hai thành đã bị Cửu Linh Tiên Cô biến thành hoang thú Thái cổ chặn đứng, thu lấy cho mình dùng.\n\n“Quả nhiên là nàng ta.”\n\n“Cửu Linh Tiên Cô... Đại năng Bát chuyển trong lịch sử Trung Châu, song tu Biến Hóa đạo, Nô đạo...”\n\nCó cổ tiên bên trong Vạn Niên Đấu Phi Xa nhận ra được lai lịch của Cửu Linh Tiên Cô.\n\nLúc này, bản thể của Phương Nguyên vẫn ở Đông Hải. Trong Vạn Niên Đấu Phi Xa chỉ có ý chí của hắn.\n\nKiếp trước, Cửu Linh Tiên Cô cũng không thức tỉnh. Kiếp này, nàng thức tỉnh, hơn nữa còn thức tỉnh rất sớm.\n\nĐây là một thay đổi hoàn toàn khác biệt.\n\nKhi nàng biến thành Niên thú Thái cổ, Quang Âm trường hà đối với nàng mà nói không có gì trở ngại.\n\nMặc dù Thiên Đình cũng không chính diện phá giải Vạn Năm Săn Bắn, nhưng có thể nghĩ ra được biện pháp ứng phó.\n\nBọn họ phân tích ra nguyên lý sát chiêu Vạn Năm Săn Bắn, từ hướng này bắt đầu, có thể hóa giải thú triều Niên thú còn chưa hình thành.\n\nSau đó, cho dù có Niên thú chạy đến, cũng chỉ có mấy con, hoàn toàn chẳng làm được gì.\n\nĐây chính là nội tình của Thiên Đình.\n\nCũng chính là nguyên nhân Phương Nguyên vẫn luôn nhẫn nại, ẩn tàng thủ đoạn của mình.\n\nMột khi thủ đoạn của hắn bại lộ, Thiên Đình sẽ nhanh chóng phản ứng, tích cực suy tính, từ đó có thể phá giải trong lần đại chiến tiếp theo.\n\nPhá Hiểu Kiếm cũng giống như vậy, Kích Lưu Dũng Tiến cũng như vậy, Vạn Năm Săn Bắn cũng như thế.\n\nSát chiêu Vạn Năm Săn Bắn có thể cải biến thế cục còn chưa có hiệu lực đã bị Thiên Đình phá giải.\n\nBốn tiên cổ ốc còn lại vây quanh Vạn Niên Đấu Phi Xa, không ngừng khởi xướng đòn tấn công mạnh.\n\n“Phương Nguyên, ngươi còn thủ đoạn gì thì lôi ra hết đi.” Cố Lục Như cười lạnh.\n\nBên trong Vạn Niên Đấu Phi Xa, ý chí Phương Nguyên im lặng.\n\nCũng không trả lời.\n\nCuộc chiến vẫn tiếp tục. Vạn Niên Đấu Phi Xa rơi vào hạ phong, khó mà lật bàn. Mặc dù nó nhiều lần thử phá vây nhưng đều không thành công.\n\nBốn tiên cổ ốc của Thiên Đình, Sát Na Đài phụ trách chính diện, cùng là tiên cổ ốc cấp bậc Bát chuyển, lại có vị đại năng Trụ đạo Cố Lục Như tọa trấn, Sát Na Đài hoàn toàn ép Vạn Niên Đấu Phi Xa vào thế hạ phong.\n\nĐồng thời, ba tiên cổ ốc còn lại tích cực hỗ trợ, phối hợp với Sát Na Đài không những ăn ý, mà còn rất tinh diệu.\n\nHiển nhiên, cổ tiên trong những tiên cổ ốc này cũng không nhàn rỗi. Bọn họ tích cực diễn luyện, vì thế sức chiến đấu tăng lên rất nhiều.\n\n“Phương Nguyên đã là chó cùng rứt giậu, hoàn toàn không đáng lo.”\n\n“Vẫn phải cẩn thận. Chiến đấu với tên ma đầu này, ngàn vạn lần không thể khinh thường.”\n\n“Đại trận Trấn Hà Tỏa Liên đã sắp dựng thành công, Phương Nguyên còn có thể dựa vào thủ đoạn gì mà ngăn cản chúng ta?”\n\nBên phía Thiên Đình, sĩ khí cổ tiên tăng lên.\n\nRất nhiều người giống như nhìn thấy hình ảnh Phương Nguyên sắp bị chặt đầu.\n\nNhưng vào lúc này, trên đảo thạch liên đột nhiên dâng lên một luồng khí thế bàng bạc.\n\nHào quang màu vàng nở rộ, một cự nhân bằng đá xám chậm rãi đứng lên.\n\nCự nhân này cao lớn vô cùng, bắp thịt cả người căng cứng, lông tóc rất dày, hai mắt loé lên thú mang hung lệ.\n\n“Đây là quái vật gì thế? Tất cả đều là khí tức Trụ đạo.”\n\n“Chúng ta còn chưa thăm dò được đảo thạch liên, đảo thạch liên đã phát động thủ vệ trên đảo sao?”\n\n“Hỏng rồi, đại trận Trấn Hà Tỏa Liên còn chưa trải xong.”\n\nCổ tiên phía Thiên Đình đều biến sắc.\n\nCự nhân bỗng nhiên gào thét, phát ra tiếng hổ khiếu rồng ngâm, sóng âm chấn động phóng đến bốn phương tám hướng, kích lên kinh đào hải lãng.\n\nĐại trận Trấn Hà Tỏa Liên run lên kịch liệt, rất nhiều cổ tiên đang trải trận phải thổ huyết.\n\n“Mau, ổn định đại trận.”\n\n“Trận Chỉ Lung đã bị tiếng rống phá huỷ, mau tranh thủ thời gian tu bổ.”\n\n“Nhóm cổ tiên thứ tư nhanh chóng trợ giúp.”\n\nCổ tiên bày trận không khỏi luống cuống tay chân.\n\nCự nhân xám thạch rống xong, hai tay run một cái. Cơ bắp cẳng tay, cánh tay giống như quả bóng da được thổi, to lên gấp ba.\n\nTrán của nó mọc ra sừng trâu đen nhánh, nặng trịch. Nó hơi cúi đầu, hai tay để trước ngực, mở ra, lòng bàn tay đối diện nhau. Rất nhiều khí lưu quét qua, tập trung nơi lòng bàn tay, hình thành vòng xoáy khí lưu mênh mông.\n\nCố Lục Như nhìn thấy, ánh mắt hiện lên sự kinh ngạc.\n\nÔng nhận ra được, khí lưu này chỉ là biểu tượng, thật ra nó chính là đạo ngân Trụ đạo.\n\nCàng lúc càng có nhiều đạo ngân Trụ đạo được cự nhân rút ra, tụ lại, hình thành quả cầu ánh sáng màu bạc rất lớn.\n\nQuả cầu ánh sáng càng lúc càng lớn. Cự nhân trâu ọ một tiếng, đột nhiên dùng sức, hai tay chấn động, ném mạnh quả cầu màu bạc ra ngoài.\n\nQuả cầu màu bạc giống như lưu tinh, bắn ra thật mạnh, nhấc lên rất nhiều sóng gió ven đường.\n\nCon ngươi cổ tiên chính đạo Trung Châu đều co lại, cảm thấy chấn kinh vì uy năng quả cầu màu bạc này."
}
