{
  "id": "chuong-1992-vu-dung-giet-toi-2",
  "slug": "chuong-1992-vu-dung-giet-toi-2",
  "title": "Chương 1992: Vũ Dung giết tới (2)",
  "order": 1992,
  "volume": "",
  "content": "Chương 1992: Vũ Dung giết tới (2)\n---------------------------------\n\nPhong Hỏa Đài rải rác khắp nơi ở Nam Cương. Chính nhờ uy năng kỳ lạ của tiên cổ ốc này, Chính đạo Nam Cương mới có thể nhanh chóng trải rộng một tấm lưới lớn.\n\nCòn đám người Phương Nguyên thì biến thành những con cá.\n\nSoạt.\n\nTrên bầu trời trong xanh đột nhiên xuất hiện bốn vị cổ tiên.\n\nLà bốn người Phương Nguyên lợi dụng chiến trận Thượng cổ Tứ Thông Bát Đạt na di đến đây.\n\n“Đây đã là lần thứ năm rồi.”\n\n“Đạo ngân trên người ta tốn không ít.”\n\n“Có chút không ổn. Đối phương biết vị trí của ta, bao vây chặn đánh, giống như một tấm lưới lớn, đang nhanh chóng nắm chặt. Chúng ta có cần thay đổi hướng, đánh bọn họ trở tay không kịp không?”\n\nĐám người Bạch Ngưng Băng lần lượt đề nghị.\n\nPhương Nguyên lắc đầu: “Sát chiêu điều tra trên người chúng ta là mầm tai hoạ, không giải trừ nó, sớm muộn gì chúng ta cũng sẽ bị đuổi kịp. Kế sách trước mắt chính là giành giật từng giây, xông qua tấm lưới bao vây mà đến Tây Mạc.”\n\nChỉ cần đến Tây Mạc, Thiên Đình có muốn phát động Chính đạo Tây Mạc giao nộp Phương Nguyên cũng không dễ dàng như vậy.\n\n“Đi.” Phương Nguyên thả ra Thượng Cực Thiên Ưng, nhờ hoang thú Thái cổ tiếp tục lao vùn vụt.\n\nThật ra, khoảng cách của chiến trận Thượng cổ Tứ Thông Bát Đạt rất dài. Đáng tiếc là, đám người Ảnh Vô Tà nắm giữ lại không phải phiên bản hoàn chỉnh. Về sau chiến đấu liên tiếp, tiên cổ hạch tâm của Tứ Thông Bát Đạt tổn hại, dẫn đến hiện tại Phương Nguyên vận dụng lại là bản không được trọn vẹn.\n\nTứ Thông Bát Đạt không trọn vẹn không chỉ vượt qua khoảng cách ngắn hơn nhiều, lại còn tiêu hao đạo ngân nghiêm trọng trên người cổ tiên.\n\n“Dư nghiệt Ảnh Tông, các ngươi còn muốn đi đâu?” Cưỡi trên Thượng Cực Thiên Ưng bay một đoạn, bên tai đám người Phương Nguyên bỗng nhiên vang lên âm thanh của Vũ Di Hải.\n\n“Cái gì?” Diệu Âm Tiên Tử giật mình.\n\n“Không cần sợ, đây chỉ là tiên cổ Phong Ngữ mà thôi.” Phương Nguyên hừ lạnh, trấn an mọi người.\n\nPhạm vi thi triển của tiên cổ Phong Ngữ rất lớn. Chỉ cần thôi động, không tiếc hao tổn tiên nguyên, trên lý thuyết có thể bao trùm toàn bộ Nam Cương.\n\nNhưng rất nhanh, tiểu trúc lâu Ngọc Thanh Tích Phong xuất hiện phía chân trời.\n\nTốc độ của tiên cổ ốc Bát chuyển này cực kỳ kinh người.\n\nCho dù Thượng Cực Thiên Ưng đã là hoang thú Thái cổ, tốc độ phi hành có thể xưng là nhất tuyệt, nhưng khoảng cách giữa Vũ Dung và Phương Nguyên vẫn nhanh chóng rút ngắn.\n\n“Sử dụng Tứ Thông Bát Đạt.” Phương Nguyên nhìn thấy tình thế không ổn, mặc dù vẫn còn cách rất xa, nhưng hắn quyết định thôi động chiến trận Thượng cổ.\n\nĐối mặt cổ tiên Bát chuyển, khoảng cách có xa cũng không an toàn.\n\nCất Thượng Cực Thiên Ưng, sau một khắc, Tứ Thông Bát Đạt thôi động thành công, bốn vị cổ tiên bỗng nhiên biến mất ngay tại chỗ.\n\nNhưng khi đám người Phương Nguyên xuất hiện lần nữa, sắc mặt bọn họ trở nên vô cùng khó coi.\n\n“Chuyện gì xảy ra thế? Chúng ta na di khoảng cách ngắn như vậy sao? Ngay cả một thành trước đó cũng không bằng?”\n\nÂm thanh Vũ Dung quanh quẩn bên tai mọi người: “Các ngươi đã bị trúng Tỏa Phong của ta. Tứ Thông Bát Đạt đã không còn dùng được.”\n\nVừa dứt lới, tiểu trúc lâu Ngọc Thanh Tích Phong đã xuất hiện phía chân trời lần nữa.\n\nTrong lòng đám người Phương Nguyên giống như bị một tảng đá lớn đè xuống.\n\nNguy cơ lớn nhất từ trước đến nay đã lửa sém lông mày.\n\n“Tỏa Phong?”\n\n“Chúng ta trúng sát chiêu này từ khi nào?”\n\n“Hoàn toàn không phát hiện ra được.”\n\nQuần tiên Ảnh Tông vô cùng kinh ngạc.\n\nSát chiêu này đánh ra, bọn họ từ đầu đến cuối đều không có phát hiện. Nếu không phải hiệu quả vận dụng của chiến trận Thượng cổ Tứ Thông Bát Đạt không được tốt, sự thật bày ngay trước mắt, nếu không nghe tiếng Vũ Dung, tất cả mọi người còn tưởng rằng Vũ Dung đang phô trương thanh thế.\n\nVĩnh viễn đừng bao giờ đánh giá thấp thủ đoạn của một vị cổ tiên Bát chuyển.\n\nMặc dù tư bối của Vũ Dung không cao, thậm chí còn thấp hơn cổ tiên Bát chuyển khác trong giới cổ tiên Nam Cương một cái đầu.\n\nNhưng ông ta có nguồn gốc rất tốt, lại kế thừa y bát của Vũ Độc Tú, thủ đoạn phong phú vô cùng.\n\nLông mày Phương Nguyên cau chặt.\n\n“Sát chiêu Tỏa Phong này thôi động như thế nào?”\n\n“Rốt cuộc nó có thể tiếp tục được bao lâu?”\n\n“Làm thế nào để tìm được sơ hở của nó mà nhắm vào?”\n\nSuy nghĩ liên tiếp nổi lên trong đầu. Những vấn đề này vây khốn hắn, quan trọng nhất là phải giải quyết một cách nhanh chóng, bởi vì nó liên quan đến tính mạng.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong đang không ngừng đến gần. Tiếng cười của Vũ Dung truyền đến. Ông ta hiển nhiên không cho Phương Nguyên đủ thời gian để suy nghĩ.\n\nTình huống gấp gáp vô cùng, cần Phương Nguyên lập tức đưa ra quyết đoán.\n\nHắn suy nghĩ một chút, lập tức hạ lệnh với những người khác: “Các người vào trong tiên khiếu của ta.”\n\n“Có ý gì?”\n\n“Thực lực của các ngươi quá thấp, khi đối chiến với cổ tiên Bát chuyển, chẳng khác nào trực tiếp chịu chết. Chi bằng tiến vào tiên khiếu của ta, tranh thủ thời gian nghiên cứu Tỏa Phong, mau chóng nghĩ ra phương pháp khắc chế.” Phương Nguyên nói thẳng, sau đó mở cánh cửa tiên khiếu.\n\nMọi người nhìn nhau.\n\nNhưng rất nhanh, Hắc Lâu Lan là người đầu tiên chui vào. Không cần chịu chết tất nhiên là tốt. Vừa nãy, Hắc Lâu Lan còn lo lắng Phương Nguyên sẽ lợi dụng minh ước trên người nàng, bắt nàng nghênh tiếp Vũ Dung, chủ động chịu chết, kéo dài thời gian cho hắn chạy trốn. Kết quả không nghĩ đến Phương Nguyên lại đưa ra lựa chọn như vậy.\n\nDiệu Âm Tiên Tử, Hắc Thố do dự một chút rồi theo sát đằng sau.\n\nBọn họ bởi vì chân truyền của Tử Sơn Chân Quân mới có thành tựu như bây giờ. Hiện tại còn trở thành thành viên Ảnh Tông.\n\nBọn họ tán thành Phương Nguyên, chủ yếu bởi vì Phương Nguyên chính là chủ của Ảnh Tông.\n\nBạch Ngưng Băng ngược lại ở lại cuối cùng.\n\nNàng dĩ nhiên không phải quan tâm Phương Nguyên, mà ánh mắt nhìn Vũ Dung mang theo biểu hiện kích động.\n\nBạch Ngưng Băng luôn theo đuổi cuộc sống đặc sắc, giống như Phương Nguyên theo đuổi vĩnh sinh. Cảm giác đó có thể nói là nóng như lửa, thậm chí cũng có thể nói là điên cuồng.\n\n“Ngươi đừng suy nghĩ lung tung. Cho dù ngươi có chân truyền Bạch Tướng, Vũ Dung cũng có thể trong nháy mắt giết ngươi thành cặn bã, dễ như trở bàn tay.” Phương Nguyên vội vàng nói.\n\nBạch Ngưng Băng hừ một tiếng, cuối cùng bước vào tiên khiếu Chí Tôn.\n\nPhương Nguyên vội vàng đóng cửa tiên khiếu, sau đó thúc Thượng Cực Thiên Ưng dưới chân, ra lệnh cho nó không ngừng bay nhanh.\n\nTiếng thở dài của Vũ Dung truyền đến phía sau: “Phương Nguyên, ngươi cũng là một nhân kiệt, lại có thủ đoạn ngụy trang thành Vũ Di Hải, tiềm phục bên trong Vũ gia ta thật lâu. Ngươi đúng là gan to bằng trời, là một tài năng làm đại sự. Đáng tiếc, đáng tiếc, nếu ngươi là Vũ Di Hải thật sự thì tốt biết bao.”\n\nTiếng cảm thán của Vũ Dung là thật lòng. Ông ta vẫn rất biết quý nhân tài.\n\nPhương Nguyên chạy đằng trước, Vũ Dung đuổi theo đằng sau.\n\nHoang thú Thái cổ Thượng Cực Thiên Ưng bạo phát tốc độ. Dưới tình huống liều mạng, nó cũng vô cùng mạnh mẽ.\n\nNhưng tốc độ của tiểu trúc lâu Ngọc Thanh Tích Phong lại nhanh hơn nó.\n\nDù sao cũng là tiên cổ ốc Bát chuyển.\n\nĐồng thời tiểu trúc lâu Ngọc Thanh Tích Phong còn có một ưu thế rất lớn, đó chính là tiên cổ ốc không biết mệt."
}
