{
  "id": "chuong-2378-vu-dung-bai-tran",
  "slug": "chuong-2378-vu-dung-bai-tran",
  "title": "Chương 2378: Vũ Dung bại trận",
  "order": 2378,
  "volume": "",
  "content": "Chương 2378: Vũ Dung bại trận\n-----------------------------\n\n“Ta ngược lại muốn xem xem ngươi sẽ dùng biện pháp gì để có thể bắt cổ tiên Bát chuyển.” Vũ Dung thả ra tiểu trúc lâu Ngọc Thanh Tích Phong, khống chế tiên cổ ốc mang theo khí thế bàng bạc hung hăng vọt đến Phương Nguyên.\n\nTuy Phương Nguyên có tiên cổ ốc thần bí nhưng đụng phải tiểu trúc lâu Ngọc Thanh Tích Phong, ánh mắt của hắn bỗng hiện lên một vòng hàn quang âm hiểm, cả người bỗng nhiên đổi hướng rồi lao xuống.\n\nThế xông của tiểu trúc lâu Ngọc Thanh Tích Phong quá mạnh, cho nên đã đụng vào khoảng không.\n\n“Vũ Dung, ngươi có tiên cổ ốc bàng thân, đã đủ an toàn. Nếu ta giết số tiểu tiên Thất chuyển Chính đạo Nam Cương, ngươi có thể cứu từng người không? Ha ha ha.” Phương Nguyên cuồng tiếu.\n\n“Đáng chết.” Vũ Dung vội vàng thúc tiểu trúc lâu Ngọc Thanh Tích Phong quay lại đuổi theo Phương Nguyên.\n\nPhương Nguyên lại nói: “Vũ Dung, dã tâm ngươi rất lớn, muốn thành lập liên minh Nam Cương, là muốn làm minh chủ sao? Ta giết những người đó, xem ngươi còn mặt mũi nào mà làm minh chủ nữa.”\n\nPhương Nguyên cũng không hề giao phong với Vũ Dung, nhưng câu nào cũng giống như đao cắt vào lòng Vũ Dung.\n\nVũ Dung suất lĩnh quần tiên Nam Cương vây giết Phương Nguyên, một mặt cố nhiên là có cừu hận không đội trời chung với Phương Nguyên, nhưng mặt khác cũng là để trải đường cho việc leo lên vị trí minh chủ, tích luỹ danh vọng.\n\nNhưng nếu thật sự để Phương Nguyên giết chết những cổ tiên Thất chuyển, còn Vũ Dung lại ngồi ngay ngắn bên trong tiểu trúc lâu Ngọc Thanh Tích Phong không chút tổn hại, từ đầu đến cuối lại không cách nào bắt được Phương Nguyên, danh vọng của ông ta sẽ giảm xuống, khoảng cách đến vị trí minh chủ ngược lại càng thêm xa xôi.\n\nVũ Dung vừa vội vừa giận, suýt chút nữa đã thò chân ra ngoài tiểu trúc lâu Ngọc Thanh Tích Phong. Mặc dù tốc độ tiểu trúc lâu Ngọc Thanh Tích Phong rất nhanh, đang rút ngắn khoảng cách với Phương Nguyên, nhưng Phương Nguyên đã giết đến trước mặt những cổ tiên Thất chuyển.\n\n“Đứng vững.”\n\n“Ta phải chết sao?”\n\n“Chưa chắc. Ở đây cổ tiên nhiều như vậy, ta còn có hy vọng sống.”\n\nThế công Phương Nguyên còn chưa đến, sĩ khí của đám cổ tiên Thất chuyển Nam Cương đã tan hết, một chút suy nghĩ phản kích cũng không có, chỉ nghĩ làm cách nào để bảo mệnh mà thôi.\n\nPhương Nguyên bắt sống cổ tiên Bát chuyển Trung Châu, cảnh tượng đó thật sự quá mức dọa người.\n\n“Chết đi. Sao?” Tiếng gầm gừ của Phương Nguyên bỗng nhiên ngưng lại.\n\nTrong thời khắc nguy hiểm, dưới chân quần tiên Nam Cương bỗng nhiên dâng trào một vầng sáng màu vàng đất nồng đậm bao quanh bảo vệ chúng tiên.\n\nĐây là thủ đoạn phòng ngự cấp Bát chuyển.\n\n“Phương Nguyên, ngươi lại tạo sát nghiệt gì thế? Ngươi giết ta, ta giết ngươi, tuần hoàn này đáng thương đến cỡ nào. Ngươi là anh hào nhất thời, vì sao lại không nhìn ra được điểm này?”\n\nBóng Lục Úy Nhân hiện lên cách đó không xa.\n\n“Hừ, lại là ngươi.” Ánh mắt Phương Nguyên như đao như kiếm, như muốn róc thịt Lục Úy Nhân.\n\nOành.\n\nSau một khắc, tiểu trúc lâu Ngọc Thanh Tích Phong như lưu tinh rơi xuống, mang theo cừu hận và phẫn nộ của Vũ Dung nặng nề đâm vào sau lưng Phương Nguyên.\n\nSát chiêu tiên đạo, Ấn Hộ Thân Nghịch Lưu.\n\nPhương Nguyên bình yên vô sự, thế công nghịch phản khiến tiểu trúc lâu Ngọc Thanh Tích Phong phải gánh chịu.\n\nNhưng sức mạnh trùng kích khó mà miễn trừ, khiến cho Phương Nguyên giống như đạn pháo bị đụng bay ra ngoài.\n\nTrong lòng Vũ Dung bỗng trầm tĩnh lại. Đuổi Phương Nguyên rời xa cổ tiên Thất chuyển Nam Cương, hắn sẽ khó mà hạ thủ với những người này.\n\nNhưng âm thanh của Lục Úy Nhân lại truyền đến: “Không được, đây là âm mưu của Phương Nguyên, hắn đang muốn chạy trốn.”\n\nSắc mặt Vũ Dung lập tức tái xanh, bất đắc dĩ nhìn Phương Nguyên thuận thế tiến vào tiên khiếu trước đó.\n\nMột khắc hắn tiến vào, cánh cửa tiên khiếu ầm ầm đóng lại.\n\n“Phương Nguyên xảo trá vô cùng, đã có bố trí mai phục chỗ này, sao có thể không an bài đường lui chứ? Tiến vào tiên khiếu, nhất định sẽ có phương pháp chạy trốn, ví dụ như Định Tiên Du.”\n\nChỉ trong nháy mắt, gân xanh nổi lên trên trán Vũ Dung.\n\nTiên khiếu từ trước đến nay dễ thủ khó công, nhất là tiên khiếu đóng chặt cửa. Đương nhiên, quần tiên Chính đạo Nam Cương ở đây nhất định có thể công phá phúc địa này, nhưng Phương Nguyên đã tranh thủ được thời gian, đủ cho hắn chạy thoát.\n\nVũ Dung khí thế hùng hổ, triệu tập đội ngũ quy mô thật lớn, kết quả vẫn thất bại như cũ, không những không tổn thất của Phương Nguyên một sợi tóc, còn bị hắn bắt một vị cổ tiên Bát chuyển Trung Châu ngay trước mặt mọi người.\n\nĐây chẳng khác nào đạp một cước vào mặt Vũ Dung.\n\n“Đáng ghét hơn chính là tên nhóc này...” Ánh mắt Vũ Dung âm trầm nhìn Lục Úy Nhân.\n\nÔng ta bỗng dưng lên tiếng: “Lục Úy Nhân, vì sao ngươi không ngăn cản hắn?”\n\nLục Úy Nhân vội vàng thi lễ, chậm rãi nói: “Hổ thẹn quá. Ta đã dốc toàn lực bảo vệ chư vị tiên hữu Nam Cương, thật sự lực bất tòng tâm.”\n\nTrong khoảnh khắc, Lục Úy Nhân đã thu hoạch được sự cảm kích của cổ tiên Nam Cương.\n\nVũ Dung thở dốc một tiếng, giận vô cùng, hai tay bóp chặt, nhưng lại không làm gì được Lục Úy Nhân.\n\nLục Úy Nhân là truyền nhân Nhạc Thổ Tiên Tôn, bối cảnh vô cùng khủng bố, là người cạnh tranh lớn nhất, uy hiếp Vũ Dung leo lên vị trí minh chủ.\n\nVũ Dung suất lĩnh quần tiên vây giết Phương Nguyên, bỏ lại Lục Úy Nhân, không mang theo ông ta, thuận tiện tích luỹ uy danh cho mình.\n\nKết quả, sau đại chiến, Phương Nguyên chạy thoát đã thành kết cục đã định, còn Vũ Dung cực khổ mà không được gì, danh vọng giảm xuống, ngược lại thành toàn cho Lục Úy Nhân.\n\nHai mắt Vũ Dung nheo lại.\n\nNửa ngày sau, ông ta mới thở ra một hơi, bình tĩnh lại, sự tức giận hoàn toàn tiêu tán, đấu chí trong lòng tăng vọt, miệng mỉm cười, vỗ tay nói: “Giỏi cho Phương Nguyên, giỏi cho Lục Úy Nhân. Trận này ta thua trên tay hai người rồi.”\n\n“Tại sao lại như vậy? Tại sao lại như vậy?” Chiến báo Nam Cương truyền đến, Tử Vi Tiên Tử lẩm bẩm, hai mắt trở nên mơ hồ.\n\nTrong đại điện hùng khoát, lúc này nàng đang tràn ngập nghi hoặc.\n\nPhương Nguyên không những không độ kiếp, bản thân còn đã đạt đến Bát chuyển. Thậm chí hắn còn bố trí cạm bẫy bên trong dãy núi Ngũ Giới, bắt cổ tiên Thiên Đình Bát chuyển Quân Thần Quang."
}
