{
  "id": "chuong-1969-tu-chet-2",
  "slug": "chuong-1969-tu-chet-2",
  "title": "Chương 1969: Tử chết (2)",
  "order": 1969,
  "volume": "",
  "content": "Chương 1969: Tử chết (2)\n------------------------\n\nLại qua rất nhiều năm.\n\n“Thiên ý, không nghĩ đến lại có uy năng hạo đãng như thế, ngay cả Thanh cũng thất bại. Làm sao bây giờ?”\n\n“Tu vi chúng ta càng cao, thế lực Ảnh Tông càng thêm lớn mạnh, thiên ý lại càng nhằm vào chúng ta. Nếu cứ như vậy, chúng ta xem như phiền phức lớn rồi.”\n\n“Chuyện của Thanh muốn giải quyết không khó. Ta đã nghĩ một cách, chính là luyện ra tiên cổ Tuệ Kiếm. Còn thiên ý... ta phải nghĩ cách khác mới được.” Tử nói đến đây, mắt hơi nheo lại.\n\n....\n\n“Mặc dù Thanh còn chưa bị tình yêu bắt trói, nhưng lần trùng kích tôn vị thứ hai đã hoàn toàn thất bại.”\n\n“Còn có thể làm gì nữa?”\n\n“Làm sao mới có thể đối kháng thiên ý?”\n\nTử bắt đầu bế quan, toàn lực suy tính biện pháp.\n\nRốt cuộc ông đã nghĩ ra được một cách.\n\n“Đồng hóa với thiên ý? Biến mình tạm thời thành một phần của thiên ý?”\n\n“Mặc dù nguy hiểm, nhưng không tệ, giống như đánh vào nội bộ kẻ địch, biết được bố cục thiên ý.”\n\n“Nhưng phương pháp này nhất định phải chú ý, chính là đồng hóa thời gian dài rất dễ bị thiên ý ăn mòn, hóa thành một phần của thiên ý hoàn toàn.”\n\n“Ta phải nghĩ cách bảo tồn ý chí của bản thân.”\n\nSau một thời gian suy nghĩ.\n\n“Ừm, rốt cuộc cũng đã tính ra được. Ta cứ đặt tên cho phương pháp này là Tử Kim Thạch Bì. Đối kháng thiên ý, hy vọng tuy nhỏ nhưng vẫn còn một chút. Khụ khụ khụ.”\n\nÔng bỗng che miệng, ho khan một trận, từ giữa ngón tay tràn ra máu màu đỏ.\n\n....\n\nThương hải tang điền, không biết năm nào tháng nào.\n\nTử Kim Thạch Bì vỡ vụn, Tử từ trong ngủ say thức tỉnh.\n\n“Đây là chỗ nào? Đã qua bao lâu rồi?” Nhìn hoàn cảnh lạ lẫm, Tử ngây cả người.\n\n“Đồng bạn đợt đầu tiên, phần lớn đã chết hết. Những người còn lại cũng chẳng khác gì ta, nửa sống nửa chết. Haiz, điều còn may mắn chính là Ảnh Tông phát triển rất tốt.”\n\nTử thở dài thật sâu, sau đó ngửa đầu.\n\n“Thiên ý.” Ánh mắt của ông trở nên sâu u.\n\n....\n\n“Lão gia gia, người uống chút nước đi.” Từ lúc Tử tỉnh lại được một ngày, đứng bên cạnh ông là một cặp chủ tớ.\n\nMột cô gái mặc quần áo lộng lẫy, còn có một người hầu tứ chi tráng kiện.\n\n“Tam tiểu thư, đừng quan tâm lão ăn mày này. Haiz, người đúng là quá tốt mà. Lão ăn mày này không phải người sơn trại chúng ta. Tiểu thư quản lão ta sống chết làm gì?” Cô hầu gái nhìn Tử bằng ánh mắt ghét bỏ, khí tức cổ sư dào dạt trên người.\n\nTử nhìn mình, không khỏi cười khổ.\n\nTử Sơn Chân Quân phát hiện quần áo của mình tả tơi, chật vật vô cùng, trên gương mặt già nua che kín bụi đất, tứ chi khô gầy, vừa dơ vừa bẩn.\n\nNhưng rồi ông lại nhìn cô gái cổ sư trước mắt, thầm nghĩ: “Chính là người này sao? Nhân vật mấu chốt bên trong quỹ tích vận mệnh. Không, cảm ứng này chỉ là bề ngoài, vốn không phải bản thân nàng ta, mà là hậu đại của nàng.”\n\nThiếu nữ cổ sư để lại một phần thức ăn đơn giản, sau đó rời đi cùng với cô hầu gái.\n\nBuổi tối, Tử tìm đến cửa, trao tặng cho nàng một phần chân truyền bên trong giấc mộng của nàng.\n\n“Chân truyền này có chút lộn xộn, có Trí đạo, cũng có Biến Hóa đạo, càng có Thực đạo. Tạm thời gọi là chân truyền Hắc Thố.”\n\n“Haiz, cũng không biết có hiệu quả hay không, có ảnh hưởng được hay không?”\n\n“Nhưng chung quy vẫn còn chút hy vọng, không phải sao?”\n\nTử yên lặng rời đi.\n\n....\n\nBắc Nguyên, bên trong một hang động.\n\n“Tới rồi.” Tử Sơn Chân Quân thở nhẹ trong lòng.\n\nVạn Thọ Nương Tử trong diện mạo còn trẻ, hứng thú bừng bừng tiến vào. Nhìn thấy Tử Sơn Chân Quân, tâm của nàng lập tức chìm vào đáy cốc: “Thì ra là có tiền bối ở đây, vậy vãn bối xin phép rời đi, không dám quấy nhiễu tiền bối thu nạp chân truyền này.”\n\nKhí tức trên người Tử Sơn Chân Quân khiến Vạn Thọ Nương Tử hãi hùng, khiếp vía.\n\nTử Sơn Chân Quân nhìn nàng, nghĩ thầm: “Chính là người này.”\n\nÔng lên tiếng: “Tiểu cô nương, ngươi còn trẻ đã có thể tu hành thành tiên, lại biết thức thời, hiểu được tiến thối, không tệ. Ta không thu nạp được phần chân truyền này, bởi vì ta không có tư cách. Ta đồng ý tặng phần chân truyền này cho ngươi. Nhưng sau khi ngươi kế thừa chân truyền, ngươi phải cho ta xem qua nội dung một lần. Đồng thời ngươi cũng thiếu ta một ân tình. Trong tương lai, nếu có chuyện cần nhờ ngươi trợ giúp, ta sẽ sử dụng cổ trùng Tín đạo này truyền đạt tin tức cho ngươi.”\n\n....\n\n“Hừ, muốn chém giết, muốn róc thịt, muốn làm gì cũng được. Nhưng muốn ta cầu xin tha thứ, ngươi đừng vọng tưởng.” Nữ cổ sư ngã xuống đất, nhưng giọng điệu vẫn rất cứng.\n\nTử mỉm cười.\n\n“Tiểu nữ oa ngươi rất thú vị, khiến cho ta nhớ đến rất nhiều thứ. Có thể gặp được ta, đó là vận may của ngươi.”\n\nNói xong, Tử đưa ngón trỏ ra, điểm nhẹ vào trán nữ cổ sư một cái.\n\n“Đây là một phần chân truyền Viêm đạo, ta chỉ đưa cho ngươi nửa phần, đủ cho ngươi tu hành đến Ngũ chuyển, trở thành cường giả trong số cổ sư. Nửa phần còn lại, ta giấu tại một nơi ở Bắc Nguyên. Nếu ngươi có cơ hội, hãy đi tìm nửa phần sau. Nói không chừng có thể nhờ vào đó mà thăng tiên.”\n\nNói xong câu đó, Tử biến mất không thấy đâu.\n\n“Thăng tiên? Lão già ăn mày điên khùng này chẳng lẽ là cổ tiên?” Nữ cổ sư đợi một hồi mới khôi phục lại.\n\nNàng mang theo hoài nghi rời khỏi chỗ này.\n\nTử đạp trên tầng mây, nhìn nữ cổ sư rời đi, miệng lẩm bẩm: “Bé con này có chút đặc biệt, không chỉ có hương vị vận mệnh, mà còn được thiên ý chú ý. Có lẽ người thân nào đó của nàng ta sẽ trở thành quân cờ của thiên ý.”\n\n....\n\n“Ha ha, cậu thiếu niên, ở đây ta có ba phần chân truyền.”\n\n“Chân truyền thứ nhất có thể giúp cho ngươi dục hỏa đạp diễm, bễ nghễ phàm trần. Chân truyền thứ hai có thể giúp cho ngươi tiêu dao thiên hạ. Phần chân truyền thứ ba là xuyên qua sinh tử, trợ giúp thương sinh. Ngươi chọn cái nào? Hãy suy nghĩ thật kỹ rồi nói cho ta biết.”\n\nThái Bạch Vân Sinh thời trẻ trầm tư một lát: “Ta chọn cái thứ ba.”\n\n“Lại thêm một hy vọng.”\n\n“Haiz, đã mười vạn năm rồi.”\n\n“Hy vọng mà ta gieo càng nhiều, lại càng có sự trợ giúp đối với đại kế của bản thể.”\n\n....\n\nRống.\n\nÂm thanh long khiếu truyền đến, khuấy động toàn bộ phúc địa.\n\nLong Công há miệng phun ra một cái. Long diễm bay ra, trực tiếp đánh trúng Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân tự đoạn một tay, ngăn cản một kích trí mạng, chỉ có thể lui lại.\n\nLong Công nắm chặt tay vào hư không. Tử Sơn Chân Quân lập tức cảm nhận được tim đau kịch liệt. Tiếng răng rắc vang lên, hơn phân nửa xương cốt bị Long Công bóp nát.\n\nTử Sơn Chân Quân cố nén cơn đau. Mặc dù hành động bất tiện nhưng vẫn dùng cổ trùng để trốn tránh.\n\nBiểu hiện Long Công vẫn lạnh lùng như cũ: “Có biết vì sao ngươi thua không?”\n\nÔng ta dùng ánh mắt mèo vờn chuột khóa chặt Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân ho khan hai tiếng, phun ra một ngụm máu tươi, ngước nhìn Long Công trên không trung: “Xin rửa tai lắng nghe.”\n\nLong Công cười lạnh, đột nhiên biến mất ngay tại chỗ, sau một khắc đã xuất hiện trước mặt Tử Sơn Chân Quân.\n\nMột quyền đánh xuống thật mạnh.\n\nPhần bụng Tử Sơn Chân Quân trúng quyền, lập tức quyền kình không gì tránh nổi oanh phá trước sau, hình thành một lỗ thủng thật lớn.\n\nTử Sơn Chân Quân giống như đạn pháo, bị quyền kình kéo đi, va đập thật mạnh vào mặt đất, tạo thành một cái hố sâu."
}
