{
  "id": "chuong-1474-djoat-luyen-djinh-tien-du-1",
  "slug": "chuong-1474-djoat-luyen-djinh-tien-du-1",
  "title": "Chương 1474: Đoạt luyện Định Tiên Du (1)",
  "order": 1474,
  "volume": "",
  "content": "Chương 1474: Đoạt luyện Định Tiên Du (1)\n----------------------------------------\n\n“Chuyện gì xảy ra vậy? Rốt cuộc là chuyện gì xảy ra?” Phương Chính không hiểu.\n\nNhưng y còn chưa nghi ngờ được bao lâu, cơn đau kịch liệt rất nhanh khiến cho y bất tỉnh nhân sự.\n\n“Y ngất rồi. Tên nhóc này hình như chưa bị đánh bao giờ.”\n\n“Haha, xối cho y chậu nước lạnh để y tỉnh lại.”\n\nHai gã Mao nhân âm hiểm cười lạnh.\n\nNước lạnh thấu xương đột nhiên xối xuống toàn thân Phương Chính.\n\nCơ thể Phương Chính run rẩy, chậm rãi mở hai mắt ra.\n\nThần trí của y dần dần thanh tỉnh lại, trên dưới toàn thân đau vô cùng, trở nên càng thêm khắc sâu.\n\nGã Mao nhân đánh Phương Chính tiến về phía trước một bước, đứng trước mặt của y.\n\nSau đó, gã bỗng nhiên duỗi bàn tay mọc đầy lông dà của mình nắm chặt hai bên mặt Phương Chính, nghiến răng nói: “Tiểu tử thúi, rơi vào tay của ta, ngươi cũng đừng hòng sống, cũng đừng hòng mong có ai đến cứu ngươi. Phúc địa Hồ Tiên đã bị cổ tiên Mao nhân vĩ đại của ta chiếm giữ rồi. Ca ca của ngươi cũng đã chết trận.”\n\n“Ngươi hãy ngoan ngoãn phối hợp với chúng ta, chúng ta sẽ giúp ngươi được thống khoái, sẽ khiến ngươi chết không quá khó chịu. Nói, ngươi biết được bao nhiêu về phúc địa Hồ Tiên? Ngươi biết được bao nhiêu bí mật về ca ca của mình?”\n\nPhương Chính nghe xong, chỉ cảm thấy đầu như muốn nổ tung.\n\nÁnh mắt của y hiện lên vẻ khiếp sợ, nghẹn ngào nhìn gã Mao nhân trước mặt: “Cái gì? Phương Nguyên chết rồi?”\n\n“Hừ, hắn bị cổ tiên đại nhân Mao nhân ta vây công. Hắn chỉ là một tiên cương, làm sao có thể bất tử được? Hắn đã sớm bị chém thành muôn mảnh rồi. Ha ha ha.”\n\n“Mao nhân chúng ta cũng không phải dễ khi dễ đâu. Một ngày nào đó, Mao nhân chúng ta sẽ phản công, giẫm toàn bộ Nhân tộc các ngươi xuống dưới chân.”\n\nHai gã Mao nhân cười ha hả.\n\nPhương Chính đối với giới cổ tiên từ trước đến nay biết rất ít, nhất thời bị hai gã Mao nhân trước mắt lừa gạt.\n\nÁnh mắt của y trở nên ngốc trệ, không khỏi thất thần.\n\nTrung Châu, chỗ sâu địa uyên.\n\nTrong căn phòng mờ tối sơ sài, Hắc Lâu Lan nhắm mắt ngồi xếp bằng.\n\nCánh cửa đá từ từ mở ra, Ảnh Vô Tà đứng ngoài cửa.\n\nHắc Lâu Lan chậm rãi mở hai mắt, cũng không lên tiếng, chỉ nhìn đối phương.\n\nThẳng thắn mà nói, kết quả đại chiến núi Nghĩa Thiên nằm ngoài dự liệu của Hắc Lâu Lan. Nhìn “Phương Nguyên” quen thuộc trước mặt, ánh mắt Hắc Lâu Lan khó nén nổi tâm trạng phức tạp.\n\n“Ta đã quyết định rồi.” Ảnh Vô Tà lên tiếng, phá vỡ sự im lặng.\n\n“Ồ, vậy ta xin rửa tai lắng nghe.” Hắc Lâu Lan nói.\n\nNàng hiểu, đây chính là thời khắc quyết định sinh tử của nàng.\n\nẢnh Vô Tà không đồng ý giúp nàng giải trừ minh ước, nàng chắc chắn sẽ phải chết. Hiển nhiên, Ảnh Vô Tà đã bại lộ thân phận, tuyệt đối không để cho minh hữu của Phương Nguyên tồn tại bên cạnh mình.\n\nChỉ khi nào Ảnh Vô Tà quyết tâm giải trừ minh ước, mời chào Hắc Lâu Lan, nàng mới có một chút hy vọng sống.\n\nThật ra, Ảnh Vô Tà đã do dự rất lâu.\n\nY muốn mượn thân phận của Hắc Lâu Lan giải trừ minh ước trên người nàng, từ đó đối phó Phương Nguyên. Nhưng tạo nghệ Tín đạo của Lê Sơn Tiên Tử quả nhiên thâm sâu, còn Phương Nguyên thì một giọt nước cũng không lọt, khiến cho kế hoạch của Ảnh Vô Tà còn chưa thi hành đã phải thất bại.\n\nGiá trị lợi dụng của Hắc Lâu Lan giảm xuống rất nhiều.\n\nĐừng quên, Hắc Lâu Lan và Ảnh Tông còn có thâm cừu đại hận.\n\nGiải trừ minh ước Tín đạo trên người Hắc Lâu Lan chính là giải phóng một bên khác của Phương Nguyên, sau đó dùng minh ước mới chế ước Hắc Lâu Lan.\n\nNếu đã từ bỏ, vậy thì giết chết Hắc Lâu Lan. Mặc dù không đạt được cổ trùng trên người đối phương, nhưng tiên khiếu vẫn còn, có thể có được nhục thân của Đại Lực Chân Vũ thể. Cứ như vậy, trên người Phương Nguyên vẫn còn gông xiềng minh ước. Sau này còn có thể lợi dụng.\n\nCái gì nặng, cái gì nhẹ, trong lòng Ảnh Vô Tà đã có quyết định.\n\nY chậm rãi há miệng.\n\nKhông hề nghi ngờ.\n\nSau một khắc, lời của y đã quyết định sinh tử của Hắc Lâu Lan.\n\nÁnh sáng màu xanh huy hoàng, ánh sáng màu đỏ như lửa.\n\nHai loại ánh sáng giao hoà lẫn nhau. Cái này thịnh thì cái kia tắt, cái này yếu thì cái kia mạnh.\n\nÁnh sáng dần dần tiêu tán, chính giữa đại trận một lần nữa chìm vào bóng tối.\n\nHắc Lâu Lan ngồi xếp bằng giữa không trung, chậm rãi mở mắt ra, từ sâu trong đáy mắt hiện lên sự khâm phục.\n\n“Ảnh Vô Tà phụ thuộc Ảnh Tông, là thuộc hạ của U Hồn Ma Tôn. Ta vốn cho rằng y sẽ sử dụng Hồn đạo hoặc Ám đạo để loại bỏ đạo ngân Tín đạo trên người ta, trợ giúp ta giải trừ minh ước. Thật sự không nghĩ đến y lại dùng Quang đạo. Có thể thấy được U Hồn Ma Tôn, Ảnh Tông thâm bất khả trắc đến cỡ nào. Tạo nghệ Tín đạo của dì đã là cấp chuẩn tông sư. Phương diện bố trí cổ trận Ảnh Tông lại có thể dùng Quang đạo để...”\n\nTrong lòng Hắc Lâu Lan không khỏi nâng U Hồn Ma Tôn, còn có Ảnh Tông lên cao một bậc.\n\nTầm mắt đột nhiên thay đổi. Sau một khắc, Hắc Lâu Lan đã trở lại căn phòng đơn sơ dưới mặt đất.\n\n“Đạo ngân trên người ngươi đã bị ta tiêu trừ.” Ảnh Vô Tà đứng thẳng một bên, giọng nói bình thản.\n\nTrải qua một phen suy tính kỹ càng, Ảnh Vô Tà cuối cùng quyết định giữ lại tính mạng của Hắc Lâu Lan.\n\nDù sao, nhiệm vụ chủ yếu của y bây giờ còn chưa phải đối phó Phương Nguyên, mà là mau chóng thu thập tàn cuộc, trùng kiến Ảnh Tông, cứu lại bản thể U Hồn Ma Tôn.\n\nPhương Nguyên chỉ là mục tiêu thứ yếu.\n\nMặc dù Ảnh Vô Tà rất thù hận Phương Nguyên, nhưng y sẽ không vì cừu hận mà đánh mất lý trí.\n\nNguyên nhân chính vì thế, y mới phân biệt chủ thứ rõ ràng. Sau một hồi do dự, y quyết định thu nạp Hắc Lâu Lan.\n\nNhân tài này cũng không phải bình thường.\n\nĐại Lực Chân Vũ thể, dựa vào kiến thức và tầm mắt của Ảnh Vô Tà, chỉ cần dạy dỗ thêm, Hắc Lâu Lan nhất định có thể trở thành tướng tài đắc lực dưới trướng.\n\nHắc Lâu Lan kiểm tra lại toàn thân.\n\nNàng không có phương pháp quan sát đạo ngân trên người. Nàng kiểm tra chỉ là để xem trên người có chỗ nào khác hay không. Đương nhiên, quan trọng nhất vẫn là hồn phách.\n\nAi cũng biết, U Hồn Ma Tôn là tổ sư gia khai sáng Hồn đạo.\n\nẢnh Vô Tà cười nhạt: “Minh ước cũ đã giải trừ, trên người ngươi đã có minh ước mới. Từ nay về sau, ngươi chính là người dưới trướng của ta. Ngươi nhất định phải nghe theo mệnh lệnh của ta, không được vi phạm. Bất kỳ tình huống nào cũng không được giấu giếm không báo.”\n\nHắc Lâu Lan hừ lạnh một tiếng, nhìn Ảnh Vô Tà với sắc mặt không tốt.\n\nNếu Ảnh Vô Tà đã có phương pháp giải trừ minh ước, chứng minh thủ đoạn của y còn lợi hại hơn Lê Sơn Tiên Tử.\n\nTừ nay về sau, tự do của Hắc Lâu Lan đã không còn. Mọi hành động đều phải nghe theo mệnh lệnh của Ảnh Vô Tà.\n\nNhưng...\n\nĐối với Hắc Lâu Lan mà nói, cũng không thể không đưa ra lựa chọn bất đắc dĩ này.\n\nĐịa thế còn mạnh hơn người. Nếu nàng ngoan cố chống cự đến cùng, tất sẽ chết dưới tay Ảnh Vô Tà.\n\nVề phần phản bội minh hữu Phương Nguyên, Hắc Lâu Lan hoàn toàn chẳng có chút áy náy. Giữa nàng và Phương Nguyên cũng chỉ là tính kế lẫn nhau, lợi dụng lẫn nhau mà thôi.\n\nThậm chí, nàng còn có cừu hận với Phương Nguyên.\n\n“Bước kế tiếp ngươi muốn ta làm gì? Dụ Phương Nguyên đến đây sao? Ta có cổ Tinh Môn, có thể nhờ đêm tối xuyên thẳng ngũ vực.” Hắc Lâu Lan thản nhiên nói.\n\nSau khi không còn minh ước, nàng không chút lưu luyến bán đứng Phương Nguyên.\n\nNhưng Ảnh Vô Tà lại lắc đầu, tiếc nuối nói: “Không sợ nói cho ngươi biết, Ảnh Tông của ta cũng có nội ứng ở phúc địa Lang Gia. Chúng ta cũng đã sớm biết chuyện cổ Tinh Môn. Mặc dù cổ này xảo diệu tuyệt luân, nhưng cùng lắm cũng chỉ có công dụng với cổ tiên Lục chuyển tầng chót, chứ ngay cả một con tiên cổ cũng không truyền được, chứ đừng nói đến Phương Nguyên bây giờ.”"
}
