{
  "id": "chuong-1135-thoi-te-van-khai-da-tu-2",
  "slug": "chuong-1135-thoi-te-van-khai-da-tu-2",
  "title": "Chương 1135: Thời Tế Vận, Khải, Dạ Tử (2)",
  "order": 1135,
  "volume": "",
  "content": "Chương 1135: Thời Tế Vận, Khải, Dạ Tử (2)\n-----------------------------------------\n\nCho dù có đầy đủ suy nghĩ, cảnh giới Trụ đạo của Phương Nguyên cũng không đủ. Muốn hái được trái cây thành công, hy vọng hết sức xa vời.\n\nNhưng Phương Nguyên biết, trong tay Lê Sơn Tiên Tử có một sát chiêu tiên đạo, lấy tiên cổ Thời Vận làm hạch tâm. Nếu vận hành tốt, trụ cột kinh tế không thua gì cổ Sơn Minh.\n\nThế là, Phương Nguyên nhân cơ hội ngàn năm có một này, trực tiếp yêu cầu sát chiêu tiên đạo đó.\n\nSau khi có được, hắn lập tức xem xét một phen, trong lòng hơi kinh ngạc, vội hỏi Lê Sơn Tiên Tử: “Ngươi từ đâu lấy được sát chiêu này?”\n\n“Điều này không thể tiết lộ.” Mặt Lê Sơn Tiên Tử lạnh tanh, tâm trạng không được tốt. Phương Nguyên lợi dụng lúc người ta gặp khó khăn, nhưng nàng lại có việc cầu người, đành phải thỏa hiệp.\n\n“Cấu trúc của sát chiêu này, ta cảm thấy rất quen, chẳng lẽ là của tán tu Dạ Tử của Bắc Nguyên? Trong cuộc đại chiến ngũ vực, người này rất nổi tiếng. Bản thân ông ta là một chi sĩ ẩn cư không màng thế sự. Kết quả khi cổ tiên Bắc Nguyên và Trung Châu bộc phát đại chiến, cuộc chiến đã liên lụy đến chỗ ở của ông ta, khiến cho ông ta giận dữ ra tay, thoáng một cái bắt sống được ba vị cổ tiên. Bắc Nguyên mời ông ta rời núi tương trợ, ông ta không chịu, nhưng trở ngại trận doanh, liền tặng cho cổ tiên Bắc Nguyên sát chiêu Trụ đạo để dùng hộ thân.”\n\nTên của sát chiêu nghe rất lạ, lại rất ngắn, chỉ có một chữ. Sau đó không lâu đã truyền khắp ngũ vực. Kiếp trước của Phương Nguyên càng như sấm dội bên tai, tên là Khải.\n\nHiệu quả sát chiêu chính là kéo dài thương tổn, chừa lại một khoảng thời gian giúp cổ tiên tìm kiếm phương pháp cứu chữa.\n\nVí dụ, trên người cổ tiên gieo xuống một chữ “Khải”, lại chịu một vết thương trí mạng nào đó, nhưng vết thương sẽ không lập tức phát tác, có thể trì hoãn một khoảng thời gian sau mới bộc phát.\n\nNhư vậy, cổ tiên sẽ có cơ hội tìm kiếp sự trợ giúp, hoặc chạy trốn. Sau khi có được cơ hội thở dốc sẽ tự cứu chính mình, cũng có thể chạy trở về chỗ chiến hữu của mình, được người khác giúp đỡ. Cho dù chết, người đó cũng có thể đem tài nguyên tu hành của mình giao cho hậu bối gia tộc, phúc địa được che giấu, không bị chiếm đoạt một cách không công.\n\nMặc dù chiến lực cổ tiên Bắc Nguyên không tầm thường, nhưng số lượng lại ít hơn Trung Châu. Trung Châu đánh đòn phủ đầu, bố trí trong bóng tối, trước giết chết một nhóm cổ tiên Bắc Nguyên, dẫn đến Bắc Nguyên bị rơi vào thế hạ phong, liên tiếp tan tác.\n\nNhưng Khải xuất hiện, giúp cho thương vong của Bắc Nguyên giảm xuống, ảnh hưởng rất lớn đến chiến cuộc. Cuối cùng, hai bên Trung Châu và Bắc Nguyên giằng co, khiến cho kế hoạch tấn công nhanh Bắc Nguyên của Trung Châu phải thất bại.\n\n“Nếu thật sự là Dạ Tử, vậy sát chiêu tiên đạo có thể giúp cho Lê Sơn Tiên Tử trì hoãn lời thề phản phệ chỉ sợ sẽ là Khải. Đúng là không thể xem thường quan hệ của Lê Sơn Tiên Tử được. Lại có thể mời được vị tán tu này ra tay, không biết đã bỏ ra cái giá như thế nào?” Phương Nguyên càng lúc càng cảm thấy có khả năng này.\n\nTrong giới cổ tiên có rất nhiều dấu chân ẩn tàng, không lộ tung tích, không tham chiến, một mình ẩn cư tu hành.\n\nCho dù rất nhiều người thu được rất nhiều thành tựu kinh người, đến khi chết thế nhân cũng không biết. Ví dụ như chủ động thiên Phồn Tinh. Lúc còn sống ẩn tàng rất sâu, thanh danh cũng không hiển hách. Cho đến khi động thiên Phồn Tinh bị bại lộ, lúc này mới bộc lộ được tu vi cao thâm của ông ta.\n\nSố lượng cổ tiên thật ra không ít. Lục chuyển, Thất chuyển, thậm chí Bát chuyển đều có. Ít ra Phương Nguyên biết, cổ tiên Bát chuyển Bắc Nguyên vượt qua con số năm, chỉ là họ che giấu tung tích mà thôi.\n\nPhương Nguyên chợt nghĩ đến Tử Sơn Chân Quân. Vị cổ tiên thần bí này, cho dù trong cuộc loạn chiến ngũ vực vẫn không hề để lộ tung tích.\n\nHắn không khỏi sinh lòng cảm khái: “Giang hà vạn vạn, cường giả thiên hào sao mà nhiều quá thay.”\n\nLê Sơn Tiên Tử từ đầu đến cuối đều không để lộ tin tức Dạ Tử. Mặc dù cuộc giao dịch này phải trả một cái quá đắt, nhưng chung quy nàng vẫn đạt thành mục đích ban đầu.\n\nLê Sơn Tiên Tử mang theo một số tiên tài trở lại phúc địa Đại Tuyết Sơn. Một khoảng thời gian sau đó, nàng chuyên tâm dưỡng thương, giải quyết phản phệ do vi phạm minh ước, đồng thời thu thập phương pháp nuôi dưỡng tộc người tí hon, thu được lợi ích trong thời gian nhanh nhất.\n\nCòn Hắc Lâu Lan thì vẫn lưu lại.\n\nPhương Nguyên dẫn nàng bay nhanh, một lát sau đã đến nơi.\n\nHai người từ trên cao quan sát xuống, chỉ thấy trên một đại địa xanh um, ba công trình kiến trúc đen xám đứng sừng sững.\n\nĐây chính là ba thạch tổ bên trong phúc địa Hồ Tiên.\n\nBên trong thạch tổ có vô số phòng, mỗi phòng ít nhất có một Mao nhân đang không ngừng luyện cổ, khí thế ngất trời. Hắn đã dựa vào công nghệ sản xuất dây chuyền ở địa cầu mà tạo ra căn cứ luyện cổ cỡ lớn như vậy.\n\nTrình tự để luyện một con cổ trùng chia thành mấy chục, thậm chí mấy trăm giai đoạn. Hắn để một Mao nhân phụ trách một giai đoạn luyện chế, không những có thể giữ được bí mật cổ phương, hơn nữa còn có thể nâng cao trình độ thuần thục, xác suất thành công khi luyện cổ cũng cao hơn.\n\nDưới đáy thạch tổ, từng cổ Khí Nang liên tiếp được sản xuất.\n\nĐương nhiên, thỉnh thoảng bên trong phát sinh vụ nổ, hoặc lớn hoặc nhỏ, thậm chí còn hình thành hỏa hoạn, toàn thân Mao nhân bị ngọn lửa bám dính, phát ra tiếng kêu thảm.\n\nNhưng tiếng kêu thảm này tuyệt sẽ không truyền đi, quấy nhiễu Mao nhân khác luyện cổ.\n\nMỗi một gian phòng đều có bố trí cách âm, không chỉ phòng ngừa người ta quấy nhiễu, đồng thời ngăn cách Mao nhân giao lưu với nhau, tăng cường độ quản lý, để bọn họ chỉ có thể ngoan ngoãn luyện cổ.\n\nLuyện cổ đương nhiên sẽ có nguy hiểm, thậm chí nguy hiểm còn không thấp hơn tác chiến.\n\nNhưng một khi phát sinh vụ nổ ngoài ý muốn, trong phòng lập tức sẽ có cổ trùng bay ra, phun nước dập lửa, cứu chữa vết thương...\n\nLuyện cổ thất bại, phản phệ sẽ làm tổn thương Mao nhân, bảo vệ được tính mạng đã là may mắn lắm rồi.\n\nVẫn có một số cái giá phải trả cho việc thất bại chính là tử vong, hoặc não héo rút, tinh thần sụp đổ, tay chân không còn, rốt cuộc không thể luyện chế cổ trùng được nữa.\n\nThương thế nhẹ, Phương Nguyên còn cứu chữa được. Nhưng thương thế quá nặng, trở thành người thực vật, cái giá bỏ ra để trị liệu quá lớn, Phương Nguyên sẽ bỏ qua, cho bọn họ chết một cách không đau đớn.\n\nCổ là thiên địa thật tinh, phàm cổ ẩn chứa đạo lý pháp tắc, tiên cổ thì là mảnh vỡ đại đạo.\n\nLuyện cổ dính đến đại đạo pháp tắc giao hoà nhau, còn muốn huyền diệu hơn so với thay đổi hóa học, càng nguy hiểm hơn so với xử lý thuốc nổ.\n\nPhương Nguyên đứng trên không trung, quan sát một lát, đã có hơn mười Mao nhân luyện cổ thất bại. Có người bị thương, nhưng cũng có một số người chết ngay tại chỗ.\n\nHắn không khỏi thở dài: “Vấn đề tổn thất Mao nhân ngày càng rõ hơn.”\n\nNô lệ Mao nhân là nô lệ có giá cao nhất, thậm chí còn đắt hơn cả cổ sư Nhân tộc.\n\nĐiều này có chút khó tin. Tại sao giá của người còn thấp hơn cả Mao nhân?\n\nThật ra câu hỏi này rất dễ giải đáp. Người là vạn vật chi linh, lòng người dễ thay đổi, lại không dễ khống chế. Tư duy của dị nhân đơn giản hơn. Phương Nguyên có thể khống chế nhiều Mao nhân như vậy, hết ngày lại đêm tiến hành luyện cổ. Mỗi ngày chỉ cho bọn họ một khoảng thời gian có hạn, ngoại trừ ăn cơm đi ngủ thì không còn bất kỳ hoạt động giải trí nào khác.\n\nNếu đem những Mao nhân này đổi lấy cổ sư Nhân loại, cổ sư Nhân loại tuyệt không làm được như vậy.\n\nCổ sư Nhân loại phải lao động với cường độ cao, không được nghỉ ngơi, không được giải trí, nhất định sẽ oán khí phi thiên, sinh lòng phản kháng."
}
