{
  "id": "chuong-3364-hac-lau-lan-chien-khon-canh-2",
  "slug": "chuong-3364-hac-lau-lan-chien-khon-canh-2",
  "title": "Chương 3364: Hắc Lâu Lan chiến khốn cảnh (2)",
  "order": 3364,
  "volume": "",
  "content": "Chương 3364: Hắc Lâu Lan chiến khốn cảnh (2)\n--------------------------------------------\n\n“Ta phát hiện cổ trùng đang nằm trên mặt đất, chỉ cần nhặt lên, có thể trong nháy mắt được ta luyện hoá.”\n\n“Mau nhìn đi, ở đây có rất nhiều nguyên liệu nấu ăn, giá trị liên thành.”\n\nRất nhiều người bắt đầu reo hò, kêu lên sợ hãi, dần dần có được thu hoạch đáng mừng.\n\nCảnh tượng này, vạn tộc bên ngoài không nhìn thấy được. Bọn họ chỉ có thể nhìn thấy tám mươi tám cái bóng co lại thành điểm đen, ẩn tàng bên trong thiên lộ trên không trung.\n\nHắc Lâu Lan cẩn thận quan sát, rất nhanh phát hiện được chút manh mối.\n\n“Mặt thiên lộ chập chùng, một số dốc lên trên, một số hướng xuống dưới. Thường đường dốc hướng lên sẽ có cổ trùng, cổ tài. Mặc dù đường hướng xuống dưới không có cái gì, nhưng tiêu hao thực lực của chúng ta lại ít hơn.” Hắc Lâu Lan phân tích, bỗng nhiên kinh nghi một tiếng. “Thật kỳ lạ, điều này rất giống với một đoạn bên trong Nhân Tổ Truyện.”\n\nNàng và Lỗ Đồng Lan liếc nhìn nhau. Lỗ Đồng Lan mỉm cười gật đầu: “Ngươi nói đúng. Nơi này chính là đường dốc lên và đường dốc xuống.”\n\nHắc Lâu Lan không khỏi giật mình.\n\nHai mắt nàng sáng lên: “Nói như vậy, cổ Năng Lực, cổ Nỗ Lực, cổ Cố Gắng trong truyền thuyết, ta đều có thể lấy được?”\n\nLỗ Đồng Lan trả lời: “Vậy thì phải xem cơ duyên. Nếu thật sự có, ta chắc chắn nó sẽ nằm ở nửa đoạn sau của thiên lộ.”\n\nHắc Lâu Lan cắn chặt răng, trong lòng hạ quyết tâm: “Cơ duyên lần này ta nhất định không thể buông tay. Cổ trùng xuất hiện bên trong Nhân Tổ Truyện đều là cổ trùng cực phẩm, không phải uy năng kinh khủng thì cũng là hiệu dụng tuyệt diệu. Cự Dương tiên tổ nói không sai, ta nhất định phải nắm chặt cơ duyên tuyệt thế này mới có thể vượt qua được Phương Nguyên.”\n\nHắc Lâu Lan bắt đầu tiến lên.\n\nLỗ Đồng Lan chỉ điểm nàng: “Đừng đi đường dốc xuống, tận lực đi đường dốc lên. Đây là chủ thượng đã chỉ điểm.”\n\nHắc Lâu Lan có chút khó hiểu.\n\nDựa theo lẽ thường, đường dốc xuống ít mệt hơn. Phương án hợp lý nhất chính là đi đường dốc xuống, đi thẳng đến nửa đoạn sau của thiên lộ rồi lại đi đường dốc lên.\n\nNhưng nhắc nhở của tiên cương Cự Dương lại khác biệt.\n\nHắc Lâu Lan do dự một chút, quyết định tin theo tiên cương Cự Dương.\n\nNàng đi cùng với Lỗ Đồng Lan, dốc hết toàn lực đi đường dốc lên.\n\nBọn họ phát hiện rất nhiều cổ trùng và cổ tài trên đường dốc lên, nhưng trên cơ bản đều là phàm tài.\n\nKhông bao lâu sau, trong thu hoạch của bọn họ đã bắt đầu xuất hiện tiên tài. Rất nhiều cổ tiên sánh vai với bọn họ, bởi vì đi đường dốc xuống, thu hoạch ít hơn, đồng thời còn giới hạn bên trong phạm vi phàm cấp.\n\nHắc Lâu Lan bừng tỉnh: “Thì ra thiên lộ không phải lấy dài ngắn mà tính toán, mà là lấy chất lượng đường đi để tính. Thiên lộ không có trước sau, chỉ xem người đi đường như chúng ta có dốc hết toàn lực để tiến lên hay không. Nếu cố gắng hết sức, có lẽ sẽ có thu hoạch. Nhưng nếu lười biếng, rất có thể sẽ hao phí hết khí lực cũng không thu hoạch được thứ gì.”\n\nHắc Lâu Lan và Lỗ Đồng Lan một đường tiến về phía trước.\n\nKhi bọn họ phát hiện được con tiên cổ Lục chuyển đầu tiên, khốn cảnh thứ nhất cũng xuất hiện.\n\nHình thái khốn cảnh khác nhau, hơi mờ, sắc thái khác biệt.\n\nKhốn cảnh chặn trước mặt Hắc Lâu Lan có màu nâu nhạt, hình dạng giống như con báo, thể trạng như ngọn núi nhỏ, ngăn bên trong thiên lộ.\n\n“Khốn cảnh là dã thú được ghi bên trong Nhân Tổ Truyện. Ngũ vực đã sớm tuyệt tích, không nghĩ đến nơi này lại có. Nhưng nếu là thiên lộ cũng không có gì kỳ lạ.”\n\nHắc Lâu Lan hít sâu một hơi, cùng với Lỗ Đồng Lan đồng loạt ra tay với khốn cảnh.\n\nKhốn cảnh gào thét, trực tiếp vọt vào Hắc Lâu Lan và Lỗ Đồng Lan.\n\nTầm mắt hai người hoa lên, đột nhiên thay đổi, tiến vào bên trong một không gian có màu nâu nhạt.\n\n“Nơi này là khốn cảnh. Chúng ta bị khốn cảnh ăn rồi.” Lỗ Đồng Lan nói.\n\nKhốn cảnh vô cùng kỳ diệu. Có truyền ngôn nói rằng, khi tiên hiền khai sáng ra sát chiêu chiến trường chính là có được linh cảm từ việc nghiên cứu khốn cảnh.\n\nMỗi một khốn cảnh đều có thể được xem là một sát chiêu chiến trường tự nhiên.\n\nTrong khốn cảnh, tai kiếp thành hình, không ngừng rơi xuống.\n\nLỗ Đồng Lan nói: “Ta ngăn cản tai kiếp. Hắc Lâu Lan, ngươi phá vỡ khốn cảnh đi.”\n\nHắc Lâu Lan sửng sốt: “Ta nên làm như thế nào?”\n\n“Ngươi là Đại Lực Chân Vũ thể. Dựa theo ghi chép bên trong Nhân Tổ Truyện, ngươi chính là khắc tinh của khốn cảnh. Ta không biết cụ thể nên làm như thế nào, nhưng ngươi cứ việc thử xem. Nhưng ngươi phải nhớ cho kỹ, thời gian không thể kéo quá lâu. Tai kiếp trong khốn cảnh sẽ liên tục không ngừng.” Lỗ Đồng Lan dặn dò.\n\nHắc Lâu Lan nghiến răng, thử thôi động sát chiêu Lực đạo công kích khắp nơi.\n\nMột lát sau, gương mặt của nàng hiện lên sự vui mừng, cảm nhận được không gian có chút buông lỏng.\n\nTai kiếp càng mạnh hơn.\n\nNhưng Lỗ Đồng Lan lại rất vui: “Cứ tiếp tục như vậy. Con khốn cảnh này đã bắt đầu liều mạng.”\n\nHắc Lâu Lan bỗng nhiên nghĩ đến, nàng là Đại Lực Chân Vũ thể, nhưng người khác thì không. Nếu bọn họ gặp được khốn cảnh, bọn họ sẽ làm như thế nào?\n\n“U Đô Lực Bưu, ra.” Suy nghĩ Hắc Lâu Lan khẽ động, tiên nguyên Thất chuyển bắt đầu tiêu hao.\n\nRống.\n\nBên trong hắc quang trùng thiên, cự hổ màu đen ngưng tụ thành thực thể, hung hăng va chạm về phía trước.\n\nẦm một tiếng, một vết rách thật lớn xuất hiện.\n\n“Đi.” Hắc Lâu Lan và Lỗ Đồng Lan cùng nhau bay qua lỗ rách, thoát ra bên ngoài.\n\nKhốn cảnh gào thét, đau đớn che vết thương trên cơ thể.\n\nĐồ đằng U Đô Lực Bưu xé rách một lỗ thủng lớn khiến cho trạng thái của nó giảm xuống rất nhiều.\n\nHình thể của nó không ngừng thu nhỏ, giống như quả khinh khí cầu bị thoát hơi, thu nhỏ đến bằng phân nửa ban đầu, mép lỗ thủng dính sát vào nhau mới khép lại.\n\nKhốn cảnh ổn định trạng thái bản thân, nhưng không dám giao thủ với Hắc Lâu Lan, sau khi kinh hô một tiếng thì quay người chạy trốn."
}
