{
  "id": "chuong-2891-djai-yen-giao-dich-tam-huyet-xuat-hien-1",
  "slug": "chuong-2891-djai-yen-giao-dich-tam-huyet-xuat-hien-1",
  "title": "Chương 2891: Đại yến giao dịch, Tâm Huyết xuất hiện (1)",
  "order": 2891,
  "volume": "",
  "content": "Chương 2891: Đại yến giao dịch, Tâm Huyết xuất hiện (1)\n-------------------------------------------------------\n\nĐồng thời hàng năm, đại yến Khí Hải sẽ được tổ chức một lần.\n\nQuân Thần Quang hoàn toàn có thể đoán được, đại yến Khí Hải chắc chắn càng tổ chức càng lớn. Tương lai sẽ bao trùm toàn bộ giới cổ tiên Đông Hải. Đợi đến khi ngũ vực thống nhất, thậm chí sẽ có cổ tiên từ bốn vực khác chạy đến. Qua một thời gian nữa, lực ảnh hưởng của Khí Hải Lão Tổ không chỉ bao phủ Đông Hải mà còn lan khắp ngũ vực.\n\nĐại yến Khí Hải.\n\nGiao dịch đang được tiến hành.\n\nMột vị cổ tiên bước ra sân khấu. Hắn ta mặc áo bào đen, đầu quấn khăn. Lúc này, hắn ta ngẩng đầu lên, lộ ra diện mạo thật, chính là tán tiên Đông Hải Vu Mã Dương.\n\nVu Mã Dương có mũi ngựa, ánh mắt âm trầm. Hắn ta hình như có thương tích trong người, ho khan hai tiếng, lấy ra một cái vỏ sò để nó trôi nổi trên không trung.\n\nChúng tiên Đông Hải nhìn lại, rất nhiều người nhận ra, không khỏi thất vọng.\n\nĐây chỉ là một vò sỏ tiểu Âm Bối, là tiên tài Thất chuyển mà thôi.\n\nÂm Bối là vỏ sò bình thường, ẩn chứa đạo ngân Âm đạo. Nếu trưởng thành thành cấp bậc hoang thú, thể tích vỏ sò tăng vọt, trở thành Cự Âm Bối. Chờ đến khi trở thành cấp hoang thú Thượng cổ, thể tích Âm Bối bỗng nhiên giảm bớt, trở thành tiểu Âm Bối.\n\nVu Mã Dương móc ra tiểu Âm Bối, khí tức tĩnh mịch, hiển nhiên không có sinh mệnh, chỉ là một tiên tài Thất chuyển Âm đạo.\n\nNhưng Vu Mã Dương lại cười lạnh hai tiếng: “Chư vị yên tâm đừng vội, Vu mỗ sao dám làm mất mặt ở đại yến của lão tổ chứ? Vu mỗ muốn bán không phải tiểu Âm Bối này mà là âm thanh được cất giữ bên trong tiểu Âm Bối.”\n\nNói đến đây, Vu Mã Dương cúi đầu với Phương Nguyên: “Lão tổ tại thượng, xin thứ cho Vu mỗ vô lý.”\n\nPhương Nguyên trong vai trò Khí Hải Lão Tổ liền gật đầu.\n\nNói đến, Phương Nguyên đã sớm gặp qua Vu Mã Dương. Năm đó, ở Đông Hải, Phương Nguyên đã từng bán tiên cổ Cốt Thứ cho Vu Mã Dương.\n\nVu Mã Dương được Phương Nguyên cho phép, lúc này mới quay người thôi động thủ đoạn, mở ra một khe hở trên tiểu Âm Bối.\n\nLập tức, cổ tiên toàn trường nghe được một âm thanh thút thít.\n\nÂm thanh này rất yếu ớt, uyển chuyển than nhẹ, rất có âm luật, nhưng nếu có người kiềm lòng không đặng, theo đuổi đến cùng, chắc chắn sẽ bị âm thanh này trói buộc, dần dần sa vào không cách nào tự kiềm chế. Phàm nhân tuyệt không may mắn thoát khỏi. Ngay cả cổ tiên, nhẹ thì bị thương, nặng thì tử vong.\n\nNhưng sau khi Vu Mã Dương thả ra âm thanh này liền đóng lại ngay lập tức. Tiểu Âm Bối không còn âm thanh truyền ra nữa, khiến cho rất nhiều cổ tiên thở dài, chợt cảnh giác, nhận rõ bản thân đã trúng chiêu.\n\n“Đây là tiên tài Thất chuyển Quỷ Anh Âm.” Phương Nguyên nhàn nhạt nói.\n\n“Lão tổ pháp nhãn như đuốc. Vu mỗ nguyện dùng Quỷ Anh Âm này đổi lấy tiên tài Ám đạo Thất chuyển ngang hàng. Nếu có Hắc Động Mộc thì tốt, rong biển Ám Tuyến cũng được.” Vu Mã Dương báo giá.\n\nChúng tiên dưới đài im lặng, có một vị cổ tiên lên tiếng: “Ta có rong biển Ám Tuyến.”\n\nVu Mã Dương gật đầu, sắc mặt hơi vui, đang định trả lời, lúc này lại có người nói: “Ta có Hắc Động Mộc, đổi lấy Quỷ Anh Âm của ngươi.”\n\nSau một phen thương lượng, Vu Mã Dương thỏa mãn xuống đài.\n\nMấy năm gần đây, cống ngầm ngũ vực liên tiếp phát sinh. Mặc dù Đông Hải xuất hiện cống ngầm ít nhất nhưng cũng mang đến một đợt tài nguyên tu hành phong phú.\n\nVu Mã Dương thu thập được Quỷ Anh Âm có lẽ cũng từ đó mà có.\n\nMặc dù giữa cổ tiên Đông Hải cũng thường xuyên có giao lưu với nhau. Hội đấu giá cũng tổ chức không ít, nhưng quy mô đều rất nhỏ, nào có thể so được với quy mô của Phương Nguyên. Đại yến Khí Hải gần như muốn bao quát toàn bộ giới cổ tiên Đông Hải.\n\nQuy mô giao dịch ở Bảo Hoàng Thiên cũng vì cống ngầm mà không ngừng tăng cao. Nhưng mua bán ở Bảo Hoàng Thiên phải thu phí thủ tục.\n\nPhí thủ tục của Bảo Hoàng Thiên dựa theo bảo quang mạnh yếu khác nhau mà có giá khác nhau. Cho nên, giao dịch đồ càng trân quý, giá trị càng lớn, phí thủ tục sẽ càng cao.\n\nTiên tài Thất chuyển đã khá cao, Vu Mã Dương đương nhiên có thể bớt được thì bớt.\n\nSau khi Vu Mã Dương xuống đài, đã có vị cổ tiên kế tiếp bước lên, lấy ra một đám lửa.\n\nTâm ngọn lửa có màu vàng nhạt, lớp ngoài cùng của ngọn lửa có màu đỏ cam, tràn ngập tĩnh mịch. Vừa mới lấy ra, không khí chung quanh lập tức nóng lên, giống như sa mạc.\n\n“Đây là Hạn Bạt Viêm.” Cổ tiên bán loại lửa này cười nói.\n\nY đến từ thế lực siêu cấp Tô gia Đông Hải, tên là Tô Luân, thuộc Chính đạo.\n\nTrình tự Phương Nguyên sắp xếp giao dịch là một Chính đạo, một tán tu. Hai bên thay phiên nhau liên tiếp. Quy củ này rõ ràng chiếu cố đến tán tiên Đông Hải, rất được tán tiên Đông Hải hoan nghênh. Hay hơn là không có cổ tiên Ma đạo, thể hiện một loại thái độ chính trị nào đó của Khí Hải Lão Tổ.\n\nChính đạo Đông Hải cũng không có bao nhiêu phản cảm. Dù sao thân phận thật sự của Khí Hải Lão Tổ là tán tu Đông Hải.\n\nĐộng tĩnh Hạn Bạt Viêm gây ra không nhỏ, là loại lửa cao đến Bát chuyển.\n\nPhương Nguyên không thể không phất tay, thu lại uy năng của ngọn lửa, ép lại thành một đoàn.\n\nLúc này, nhiệt độ, độ ẩm của đại yến Khí Hải khôi phục lại bình thường.\n\n“Chắc hẳn có rất nhiều người đã nhận ra lai lịch ngọn lửa này. Nhưng hôm nay ta muốn bán không chỉ là ngọn lửa này mà còn có nguyên bộ duyên thọ pháp tiên cương Hạn Bạt. Pháp môn này có thể giúp cho thọ nguyên của cổ tiên gần hết, lợi dụng ngọn lửa này chuyển sang tu thành tiên cương Hạn Bạt. Tất cả mọi người cũng đã nghe thấy tiên cương Hạn Bạt có thể địch lại cổ tiên Bát chuyển.” Tô Luân nói tiếp.\n\nNhưng nhóm cổ tiên trong sân lại không hứng thú cho lắm."
}
