{
  "id": "chuong-1389-uy-nang-tong-su-tri-djao-2",
  "slug": "chuong-1389-uy-nang-tong-su-tri-djao-2",
  "title": "Chương 1389: Uy năng Tông sư Trí đạo (2)",
  "order": 1389,
  "volume": "",
  "content": "Chương 1389: Uy năng Tông sư Trí đạo (2)\n----------------------------------------\n\n“Ồ?” Sắc mặt Sa Ma hoà hoãn lại, chăm chú nhìn Phương Nguyên.\n\n“Ôi, vị Trần huynh của ta ơi, ngươi mau nói những gì mà ngươi biết ra đi.” Thái Bạch Vân Sinh làm ra vẻ buồn rầu nói.\n\nPhương Nguyên cười ha hả: “Chư vị, ta tính toán thật sự là lai lịch của sát chiêu chiến trường này. Nhưng không chỉ là Băng Vũ Đống Thổ, mà tiếp theo Băng Vũ Đống Thổ theo thứ tự là Sa Trường Chiến Hồn, Mê Cung Bát Môn và Án Binh Bất Động.”\n\n“Sa Trường Chiến Hồn, Mê Cung Bát Môn còn có Án Binh Bất Động, lời này là thật chứ?” Sa Ma lập tức bị Phương Nguyên thu hút, hai mắt sáng lên nhìn hắn chằm chằm.\n\nPhương Nguyên khoan thai hạ quạt xuống: “Do ta ra tay suy tính, sao có thể là giả được?”\n\nSa Ma và Tô Bạch Mạn lập tức truyền âm.\n\nSa Ma vui vẻ nói: “Phu nhân, Trí Đa Tinh này tính toán chuẩn xác như thế, tạo nghệ Trí đạo của hắn có vẻ lợi hại.”\n\nTô Bạch Mạn hoàn toàn đồng ý: “Không sai. Trước đó chúng ta mời mười mấy vị cổ tiên Trí đạo, nhưng muốn tính toán sát chiêu chiến trường, độ khó vô cùng cao. Không nghĩ rằng người này lại có thể im lặng tính ra nhanh như thế.”\n\nSa Ma trầm ngâm: “Cái này còn phải kiểm tra lại đã. Có khi hắn chỉ ăn nói lung tung để mê hoặc chúng ta thì sao? Tính không đúng thì làm gì được hắn?”\n\nTô Bạch Mạn suy nghĩ một chút, sau đó bác bỏ: “Thiếp cảm thấy khả năng không lớn. Thứ nhất, Thái Bạch Vân Sinh tính tình ổn trọng, nhưng vẫn khen ngợi người này. Người này đã thật sự có được cảnh giới Tông sư Trí đạo, tính ra sát chiêu chiến trường cũng có thể hiểu được. Thứ hai, chúng ta có thể nghiệm chứng việc này. Công lược từng bước một là có thể chứng minh đáp án của hắn. Nếu hắn muốn gạt chúng ta, sẽ không thể không khôn ngoan như thế, dễ dàng cho ra một đáp án có thể phán đoán đúng sai nội dung.”\n\n“Ừm, phu nhân nói rất có lý.”\n\nTrong lúc Sa Ma và Tô Bạch Mạn đang âm thầm giao lưu, Bặc Đan đã không kịp chờ đợi, cười lạnh với Phương Nguyên: “Trần Đạo, ngươi đúng là khôn khéo, tính toán nội dung thật tốt. Chỉ cần một ngày Băng Vũ Đống Thổ còn chưa được phá, chúng ta làm sao biết ngươi tính đúng hay không?”\n\nTrong lòng Phương Nguyên thầm than một tiếng. Cái tên Bặc Đan này, kiếp trước hắn đã từng hại qua, giẫm qua, xem ra kiếp này cũng không thể tránh được.\n\nPhương Nguyên cũng không muốn phức tạp, nhưng Bặc Đan cứ chủ động nhảy nhót trước mặt hắn, hắn cũng không còn cách nào.\n\nLúc này, Sa Ma cười nói: “Trần tiên sinh, Bặc Đan vô lý, xin đừng trách mắng.”\n\n“Mặc dù vô lý nhưng lại đúng sự thật. Đồ vật mà ta suy tính, phải cần một khoảng thời gian nữa mới có thể nghiệm chứng.” Phương Nguyên gật đầu, thản nhiên thừa nhận.\n\nTô Bạch Mạn nhẹ giọng cười một tiếng: “Không biết vì sao, mặc dù đây là lần đầu tiên chúng ta gặp mặt, nhưng ta dường như có cảm giác đã từng gặp qua tiên sinh, một cảm giác rất thân thiết và tin tưởng. Cho nên, mặc dù tạm thời chưa cách nào nghiệm chứng, nhưng ta vẫn tin tưởng tiên sinh.”\n\n“Haha, rất nhiều người đã nói như vậy.” Phương Nguyên dõng dạc, không chút khiêm tốn.\n\nNhưng đúng là không cần khiêm tốn.\n\nHiệu quả của Gặp Mặt Từng Quen Biết chính là như vậy.\n\nSa Ma lại nói: “Trần tiên sinh, chúng ta đang bị vây khốn bên trong Băng Vũ Đống Thổ, còn xin tiên sinh ra tay trợ giúp, sớm một ngày phá giải chiêu này, cũng có thể sớm một ngày biết được tầng tiếp theo, trợ giúp tiên sinh nghiệm chứng nội dung suy tính.”\n\nPhương Nguyên cười nói: “Sa Ma đại nhân, lời này sai rồi. Vừa nãy ta suy tính vô cùng tự tin. Đối với ta mà nói, hoàn toàn không cần cái gì nghiệm chứng. Chỉ là chư vị không tín nhiệm Trần mỗ nên cần nghiệm chứng thôi.”\n\nDừng lại một chút, Phương Nguyên nói tiếp: “Đã muốn ta ra tay tương trợ, thù lao phải chăng nên bàn trước một chút, không phải sao?”\n\nSa Ma cau mày. Thái độ của Phương Nguyên khiến gã không được vui.\n\nDù sao Phương Nguyên cũng chỉ là Lục chuyển, còn gã đã là Thất chuyển. Thái độ của Lục chuyển đối với Thất chuyển như thế đã được xem là một sự mạo phạm.\n\nKiếp trước Phương Nguyên nịnh bợ Sa Ma là muốn gia nhập tổng bộ cương minh Đông Hải, cho nên phải khách sáo với gã. Nhưng kiếp này, Phương Nguyên đã thu được truyền thừa cống ngầm, cần chi phải gia nhập cương minh nữa?\n\nSa Ma công lược phúc địa Ngọc Lộ, còn phải cầu cạnh Phương Nguyên, hắn đương nhiên muốn nắm giữ thân phận này, như thế mới có thể thu được nhiều lợi ích hơn nữa.\n\nSau khi thương thảo một phen, Sa Ma đưa ra giá cao.\n\nPhương Nguyên vui vẻ tiếp nhận, bắt đầu ra tay.\n\nMặc dù hắn không có tiên cổ Tinh Niệm, nhưng khác với kiếp trước, bây giờ hắn đã là Tông sư Trí đạo, cho dù chỉ sử dụng phàm cổ cũng có thể chơi tới bến.\n\nQuan trọng hơn, kiếp trước hắn đã từng phá giải được sát chiêu chiến trường Băng Vũ Đống Thổ.\n\nCho nên, khi ra tay, hiệu quả tất nhiên là nhanh chóng, thỉnh thoảng còn dẫn phát tiếng kinh hô và tán thưởng của mọi người.\n\nKiếp trước, Phương Nguyên chỉ lo phá giải sát chiêu chiến trường Băng Vũ Đống Thổ này. Nhưng kiếp này, Phương Nguyên xử lý thành thạo, điêu luyện, tập trung tinh lực vào việc học tập.\n\nBất kể kiếp trước hay kiếp này, trong tay Phương Nguyên hoàn toàn không có một sát chiêu chiến trường nào.\n\nHắn đối với bất kỳ một sát chiêu chiến trường nào cũng đều cảm thấy hứng thú.\n\nThời gian trôi qua, Phương Nguyên càng lúc càng hiểu rõ sát chiêu chiến trường Băng Vũ Đống Thổ, càng lúc càng xâm nhập vào trong.\n\nBăng Vũ Đống Thổ, tiên cổ hạch tâm là gì, có bao nhiêu con, phàm cổ phụ trợ có bao nhiêu, Phương Nguyên dần dần hiểu rõ.\n\nChỉ là những con cổ trùng này phối hợp vận chuyển như thế nào, phương thức vận chuyển có bao nhiêu loại, trong thời gian ngắn Phương Nguyên còn chưa dò xét xong.\n\nCứ cách một khoảng thời gian sẽ có băng vũ, Tuyết quái đột kích, nhưng đám người Sa Ma chủ động ra tay, giữ gìn hoàn cảnh yên ổn cho Phương Nguyên.\n\nPhương Nguyên không phạm phải sai lầm kiếp trước khiến cho uy lực của Băng Vũ Đống Thổ tăng cao. Ngược lại bởi vì nhiều lần phá giải chính xác dẫn đến uy năng sát chiêu chiến trường giảm bớt.\n\nVề phần Bặc Đan, gã đã có chút thất vọng, co đầu rụt cổ ở một bên, không dám tranh phong với Phương Nguyên.\n\nTạo nghệ Trí đạo của Phương Nguyên so với kiếp trước thâm sâu hơn rất nhiều. Kiếp trước, Bặc Đan còn không cam lòng, nhưng kiếp này gã nhìn ra được sự chênh lệch cực lớn giữa gã và Phương Nguyên, đấu chí không còn, nản lòng thoái chí.\n\nCuối cùng, Phương Nguyên hầu như hao hết phàm cổ Tinh Niệm, lúc này hắn mới chậm rãi dừng tay.\n\nSát chiêu Băng Vũ Đống Thổ đã được phá giải sáu thành, chỉ còn lại bốn thành mà thôi.\n\n“Vì sao Trần huynh lại dừng tay?” Sa Ma vội hỏi.\n\nPhương Nguyên cười nói: “Dục tốc bất đạt. Ta có chút mệt mỏi, hôm nay đến đây thôi.”\n\nSa Ma tức giận nhưng vì muốn cầu cạnh Phương Nguyên, không thể phát tác được, đành phải mỉm cười: “Tiên sinh nói vậy rất đúng, phải nghỉ ngơi cho thật tốt một chút. Như vậy đi, tiên sinh ở xa đến là khách, xin mời tiên sinh đến Sa hải ta làm khách, như thế nào? Bữa tiệc câu cá mập của ta cũng có một ngọn cờ riêng ở Đông Hải đấy.”\n\nCổ tiên còn lại không khỏi kinh hô, quăng ánh mắt ghen tỵ về phía Phương Nguyên.\n\nPhương Nguyên gật đầu, biểu hiện bình tĩnh: “Vậy thì làm phiền Sa Ma đại nhân chiêu đãi một phen.”\n\nBữa tiệc câu cá mập, mùi rượu bốn phía, món ngon mĩ vị chất đầy bàn.\n\nSau khi đã nhìn qua được tạo nghệ Trí đạo của Phương Nguyên, Sa Ma và Tô Bạch Mạn lại càng nhiệt tình và khách sáo hơn với hắn.\n\nTrong thời khắc ăn uống linh đình, Sa Ma gọi rất nhiều nữ cổ sư đến: “Hai vị, bên trong thịnh yến sao có thể không có ca nhạc tương trợ chứ? Đây là tì nữ mà phủ ta bồi dưỡng được, đều có tu vi cổ sư, tinh tu Biến Hóa đạo, được rất nhiều vị cổ tiên khen ngợi. Hôm nay mời hai vị thưởng thức.”"
}
