{
  "id": "chuong-2703-djai-tran-co-nhu-cu-2",
  "slug": "chuong-2703-djai-tran-co-nhu-cu-2",
  "title": "Chương 2703: Đại trận Cổ Như Cũ (2)",
  "order": 2703,
  "volume": "",
  "content": "Chương 2703: Đại trận Cổ Như Cũ (2)\n-----------------------------------\n\nBan đầu, tiên cổ Tự Thủy Lưu Niên dùng để sản xuất cổ Niên. Rất nhiều cổ Niên được dùng làm thức ăn nuôi đàn Niên thú trong tay Phương Nguyên.\n\nNhưng bây giờ, bởi vì có ao Niên Hoa, có được chuỗi thức ăn ổn định, Phương Nguyên đã có thể tự cấp tự túc, vì thế tiên cổ Tự Thủy Lưu Niên đã bị dư ra.\n\nCon tiên cổ Trụ đạo này là do Hắc Phàm tạo ra, am hiểu hậu cần, là tiên cổ cực phẩm dùng để kinh doanh tiên khiếu, nhưng vẫn thiếu sát chiêu công phạt.\n\nLần này, Phương Nguyên xem như bù đắp khuyết điểm này, xây dựng nó thành tiên cổ ốc Bát chuyển.\n\nNgoại trừ tiên cổ Tự Thủy Lưu Niên, tiên cổ phụ trợ của Vạn Niên Đấu Phi Xa chính là hai con tiên cổ Thất chuyển Phòng Bị và Đấu.\n\nCon tiên cổ ốc Phòng Bị vốn dùng cho biến hóa rùa Bói Toán, phối hợp với tiên cổ Kim Cương Niệm, nhưng bây giờ sát chiêu biến hóa đó đã không còn hợp cho Phương Nguyên sử dụng, cho nên hắn đã lấy ra, gia tăng uy năng phòng hộ cho Vạn Niên Đấu Phi Xa.\n\nCon tiên cổ Luật đạo Đấu vẫn chưa phát huy được quá nhiều tác dụng. Bởi vì lúc trước tạo nghệ Luật đạo của Phương Nguyên không sâu dày. Đạo ngân Luật đạo trên người lại ít, cảnh giới Luật đạo cũng vừa mới tăng lên gần đây.\n\nLuật đạo là lưu phái có ứng dụng rộng rãi nhất. Hai con tiên cổ này phối hợp với Tự Thủy Lưu Niên lại vừa đúng.\n\nHình thể Vạn Niên Đấu Phi Xa dài hẹp, giống như một chiếc thuyền con, toàn thân ngân quang xán lạn, lấp lánh mắt người, lại mang đến cho người ta cảm giác kiên cố bén nhọn.\n\nPhương diện xây dựng thuyền Hằng thất bại, nhưng Phương Nguyên thì xong rồi.\n\nNguyên nhân nằm ở chỗ Phương Nguyên không chỉ là chuẩn vô thượng Trụ đạo, mà còn có cảnh giới Đại tông sư Luật đạo, cảnh giới Tông sư Trận đạo.\n\nTrải qua một thời gian dài, Phương Nguyên đầu nhập tinh lực, kiêm tu nhiều lưu phái, trải qua thời kỳ phát triển phải đầu nhập quá nhiều, diệu dụng đã dần dần hiển lộ, đồng thời tương lai sẽ còn nhiều hơn nữa.\n\n“Đây là tiên cổ ốc đầu tiên, do bản thân ta khai sáng, là vật hoàn toàn mới. Tương lai đối chiến, nhất định có thể mang đến cho địch nhân một phần kinh ngạc.”\n\nTrong lòng Phương Nguyên vui vẻ vô cùng.\n\nKiếp trước, hắn vẫn luôn dự định xây dựng một tiên cổ ốc, nhưng vẫn không thành công. Thứ cho ra cũng chỉ là quá độ, công hiệu uy năng cũng chỉ là tạm được.\n\nKiếp này, hắn xây dựng thành Vạn Niên Đấu Phi Xa, cảm thấy vô cùng hài lòng.\n\nNhưng đây không phải là điểm cuối cùng, mà chỉ là toà tiên cổ ốc thứ nhất mà thôi.\n\nKế hoạch Phương Nguyên rất hùng vĩ.\n\nHắn dự tính ít nhất phải xây dựng được ba tiên cổ ốc. Trong suy tính của hắn, phương án này là cách sử dụng tất cả tài nguyên lấy được của kiếp này một cách có hiệu suất nhất.\n\nVạn Niên Đấu Phi Xa được đặt sang một bên. Phân thân Trụ đạo vì xây dựng tiên cổ ốc này mà thiếu chút nữa ngất đi, trạng thái cực kém. Phương Nguyên đành phải cho hắn đi nghỉ ngơi, không suy tính bất kỳ thứ gì nữa.\n\nBản thể Phương Nguyên khó nghỉ được hai ngày.\n\nHai ngày bên ngoài, bên trong tiên khiếu Chí Tôn là mấy tháng.\n\nPhân thân Trụ đạo đã sớm khôi phục, đồng thời suy tính lại có thành quả.\n\nCổ trận tiên đạo, đại trận Cổ Như Cũ.\n\nPhí hết một phen tinh lực, trận này đã được Phương Nguyên xây dựng thành công.\n\nLúc này, Phương Nguyên mới quyết định xuống tay với Lưu Hạo.\n\nTiên khiếu Lưu Hạo vẫn còn bên trong nhục thân. Hồn phách đã bị Phương Nguyên kéo ra ngoài, giam cầm ở một chỗ khác.\n\nPhương Nguyên lấy tiên cổ Định Không từ trong tiên khiếu Lưu Hạo.\n\nChỉ trong nháy mắt, tiên cổ Định Không muốn tự huỷ, nhưng đại trận Cổ Như Cũ đã sớm phát động, thực hiện ảnh hưởng kịch liệt.\n\nQuang mang lấp loé trên tiên cổ Định Không, từng đạo ngân Luyện đạo bị loại bỏ, tiêu huỷ. Một lát sau, tiên cổ Định Không khôi phục lại yên tĩnh, chỉ là hơi bị tổn thương một chút.\n\nPhương Nguyên cầm con tiên cổ trong tay, thở ra một hơi.\n\nRốt cuộc cũng lấy được con tiên cổ này.\n\nỞ kiếp trước, thủ đoạn Thiên Đình phát động, không chỉ tiên cổ Định Không trên người Lưu Hạo tự hủy mà những con cổ trùng khác cũng vậy.\n\nNhưng Phương Nguyên cũng có được thu hoạch. Hắn từ mảnh vỡ tiên cổ Định Không mà có được ý tưởng về tiên cổ Cổ Như Cũ.\n\nKiếp trước, hắn vẫn luôn nghiên cứu mảnh vỡ tiên cổ, đồng thời vẫn không ngừng suy tính về phương diện này.\n\nCó tích luỹ như thế, đến kiếp này, hắn rốt cuộc đã suy tính thành công, có được đại trận Cổ Như Cũ.\n\nCổ trùng dùng để xây dựng đại trận chừng ngàn vạn. Tiên cổ Luyện đạo, Trụ đạo, Luật đạo đến hơn hai chục con.\n\nPhương Nguyên suy tính là tiên cổ Cổ Như Cũ. Cho nên, đại trận Cổ Như Cũ chỉ là thành quả bước đầu.\n\nĐợi đến khi hắn cải tiến đại trận này thành sát chiêu thực dụng, chính là thành quả trung kỳ.\n\nTương lai, hắn áp súc sát chiêu thành một bộ tiên cổ phương, luyện ra tiên cổ Cổ Như Cũ, lúc này mới đạt đến thành tựu cuối cùng.\n\n“Chỉ là trước mắt, đại trận Cổ Như Cũ đã là cực hạn của ta.”\n\n“Ta muốn tiếp tục tiến bộ còn phải gia tăng nội tình.”\n\n“Ta hấp thu chân ý Trường Mao, cảnh giới Luyện đạo đạt đến Chuẩn vô thượng, nhưng trong lịch sử Luyện đạo vẫn còn hai tấm bia to, chính là Thiên Nan Lão Quái, và Không Tuyệt Lão Tiên nổi danh cùng với Trường Mao Lão Tổ. Đa số truyền thừa của hai người này đã rơi vào túi của Thiên Đình.”\n\n“Có lẽ, Thiên Đình bố trí thủ đoạn Luyện đạo trên tiên cổ Định Không, chính là xuất phát từ hai tấm bia to này.”\n\n“Chỉ cần ta thu hoạch được những nội dung này, nội tình của ta sẽ phóng đại, tập trung thành tiên cổ phương có lẽ không được, nhưng tuyệt đối có thể đơn giản hóa thành sát chiêu, có được thành quả trung kỳ.”\n\nTrong mắt Phương Nguyên giống như thiêu đốt một ngọn lửa.\n\nKiếp trước, hắn không nhìn thấy hy vọng, cảm thấy Thiên Đình chính là một Lạch trời.\n\nNhưng kiếp này, hắn không còn nghĩ như vậy nữa.\n\n“Thiên Đình, ta muốn đánh vào Thiên Đình, cướp đoạt những nội dung chân truyền.”"
}
