{
  "id": "chuong-1410-co-tue-kiem-bat-chuyen-2",
  "slug": "chuong-1410-co-tue-kiem-bat-chuyen-2",
  "title": "Chương 1410: Cổ Tuệ Kiếm Bát chuyển (2)",
  "order": 1410,
  "volume": "",
  "content": "Chương 1410: Cổ Tuệ Kiếm Bát chuyển (2)\n---------------------------------------\n\nRòng rã một canh giờ trôi qua, giả ý trong tay Mặc Dao đã còn thừa không nhiều.\n\nTrong lòng hắn bỗng nhiên hơi động.\n\nHắn đã bố trí không ít phàm cổ và cổ trận dùng để trinh sát. Đột nhiên, có rất nhiều phàm cổ, còn có không ít cổ trận bị liên tục rút ra.\n\n“Có cổ tiên khác đến.” Sắc mặt Phương Nguyên trầm xuống.\n\nTrước đó, Phương Nguyên nhặt tiên tài trên mặt sông đã tốn một khoảng thời gian. Tính toán lại, lúc này có cổ tiên đến cũng không kỳ quái.\n\nNhưng nếu vị cổ tiên này phát hiện dị trạng dưới đáy sông, tiếp cận Phương Nguyên, hắn nhất định sẽ gặp phiền phức.\n\nPhương Nguyên lo lắng không phải vị cổ tiên này mà là tiên cương Bạc Thanh. Dù sao người ngoài không có giả ý của Mặc Dao, cũng không rõ ràng tình huống, nếu chẳng may đánh thức tiên cương Bạc Thanh, nhất định sẽ khiến cho Bạc Thanh nhìn thấy Phương Nguyên đang trộm tiên cổ của y.\n\nHaha.\n\nKết quả không cần nói cũng biết.\n\nRất có thể, thời gian Phương Nguyên nói chuyện còn không có đã bị Bạc Thanh chém chết.\n\n“Giả ý Mặc Dao đã bị tiêu hao sạch, nhất định phải nhanh chóng rời đi. Dù sao trên đường rời đi, ta còn phải dựa vào khí tức tiếp tục che giấu. Cho nên, ta không thể sử dụng hết giả ý trước mặt tiên cương Bạc Thanh được.”\n\nKhoảng cách Phương Nguyên cách Bạc Thanh quá gần.\n\nTrực tiếp thôi động Định Tiên Du, khí tức tản ra, nhất định đã đánh thức tàn hồn Mặc Dao bên trong cơ thể Bạc Thanh, đó chính là tự tìm đường chết.\n\nNhưng trong lúc Phương Nguyên đang định rời đi.\n\nCon tiên cổ thứ sáu rốt cuộc đã ung dung xuất hiện trong mắt hắn.\n\nHình dáng của con tiên cổ này rất đơn giản, giống như bọt khí, bề ngoài vô cùng xấu xí.\n\nNhưng khí tức mà nó tản ra, khiến Phương Nguyên không khỏi mở to hai mắt.\n\nĐây là một con tiên cổ Kiếm đạo Bát chuyển.\n\nKhó trách moi nó ra lại tốn nhiều thời gian đến như vậy.\n\n“Đây là tiên cổ gì thế?” Nhất thời, Phương Nguyên suy nghĩ không ra tên của con tiên cổ Bát chuyển này.\n\nHắn cũng không kịp suy nghĩ đã vội áp dụng phương pháp trước đó, thu nó vào trong tiên khiếu.\n\nRời đi.\n\nĐi thật nhanh.\n\nLần này đến đây, thu hoạch đã cực lớn, vượt xa dự kiến của Phương Nguyên trước đó.\n\nKiếm lời lớn, bồn đã đầy bát không đủ để hình dung thu hoạch lần này.\n\nSo sánh mà nói, thu hoạch bên trong truyền thừa cống ngấm không sánh bằng lần này.\n\nSau đó, cổ tiên đến thăm dò Lạc Thiên Hà sẽ càng nhiều, nếu chẳng may đánh thức tiên cương Bạc Thanh, haha...\n\nCho nên, nơi này không thể ở lâu.\n\nQuá trình rời khỏi Lạc Thiên Hà vô cùng thuận lợi.\n\nVị cổ tiên đến đây có tu vi Thất chuyển, lúc này đã không còn khiếp sợ nữa. Sự chú ý của hắn ta đều bị trận kịch chiến của mãnh thú trong sông thu hút.\n\nThỉnh thoảng sẽ có tiên tài thượng giai nổi lên mặt nước, sau đó lại bị sóng cả mãnh liệt nuốt hết.\n\nVị cổ tiên này muốn cướp đoạt số tiên tài đó nhưng biểu hiện lại do dự, không dám ra tay.\n\nDù sao lúc này đã qua mất thời cơ tốt nhất. Muốn đoạt thức ăn trước miệng cọp, nguy hiểm sẽ rất lớn.\n\nPhương Nguyên đã rời xa Lạc Thiên Hà, trong lòng có chút thả lỏng.\n\nTrong lúc hắn thôi động Định Tiên Du, toàn thân hắn bỗng nhiên chấn động.\n\n“Ta nhớ ra rồi. Con tiên cổ Bát chuyển này nhất định là cổ Tuệ Kiếm trong truyền thuyết.” Phương Nguyên mừng như điên.\n\n“Con tiên cổ này do chính tay Bạc Thanh sáng tạo ra. Năm đó, cho dù chiến lực của y xuất sắc, nhưng cũng ăn không ít vị đắng từ cổ tiên Trí đạo. Để đối phó với cổ tiên Trí đạo, y đã sáng tạo ra tiên cổ Tuệ Kiếm. Tiên cổ này không chỉ đơn thuần là tiên cổ Kiếm đạo, mà nó còn có uy năng của Trí đạo.”\n\nNghĩ đến đây, Phương Nguyên lập tức quyết định, trong tương lai nếu hắn thu phục những con tiên cổ này, nhất định nó sẽ là lựa chọn đầu tiên.\n\nCảnh giới Tông sư Trí đạo khiến Phương Nguyên mơ hồ có sự ngộ ra, chỉ cần nắm giữ tiên cổ Tuệ Kiếm, thu hoạch của hắn không đơn giản chỉ là một con tiên cổ Bát chuyển như vậy. Thủ đoạn Trí đạo của hắn nhất định sẽ tăng mạnh, có sự thay đổi về chất.\n\nSau khi an toàn trở về phúc địa Hồ Tiên, Phương Nguyên ý thức được một điểm quan trọng: “Truyền thừa Trí đạo của Đông Phương Trường Phàm, cảnh giới Tông sư Trí đạo, tiên cổ Tinh Niệm Lục chuyển, tiên cổ Tuệ Kiếm Bát chuyển, còn có cổ Trí Tuệ Cửu chuyển... Bất tri bất giác, tiền đồ Trí đạo của ta ngày càng sáng sủa hơn. Mặc dù Trụ đạo và Lực đạo cũng có sự trợ giúp cho ta, nhưng luận tiền cảnh, tiền cảnh của Trí đạo vẫn rộng lớn hơn Lực đạo và Trụ đạo.”\n\nNhững con tiên cổ mà hắn lấy được đều được hắn sắp xếp thỏa đáng.\n\nRất nhiều giả ý của Mặc Dao được Phương Nguyên tạo ra, dùng để tạm thời phong ấn những con tiên cổ này.\n\nÝ chí chỉ cần không ngủ say, bản thân nó sẽ bị tiêu hao rất nhiều. Lúc trước, khi còn ở phúc địa Vương Đình, giả ý Mặc Dao đã dựa vào tiên cổ Nhạc Ý để lớn mạnh bản thân, mức độ tiêu hao ít hơn.\n\nMặc dù bây giờ Phương Nguyên không có tiên cổ Nhạc Ý, nhưng hắn có thủ đoạn khác. Là Tông sư Trí đạo, hắn muốn tạo ra giả ý Mặc Dao là chuyện dễ như trở bàn tay.\n\nChỉ là bên trong cần vô số phàm cổ và phân loại, Phương Nguyên phải tốn chút thời gian mới chuẩn bị kỹ càng.\n\nKhi hắn đến Lạc Thiên Hà, thời gian quá cấp bách, hắn không kịp tạo ra ý chí Mặc Dao.\n\nNhớ lại, thu hoạch lần này khiến Phương Nguyên cảm thấy có chút không tưởng tượng được.\n\nCơ hội tốt để trộm tiên cổ của người khác cực kỳ ít.\n\nBởi vì trong tình huống bình thường, tiên cổ cũng sẽ vì một ý niệm trong đầu mà tự mình hủy đi.\n\nPhương Nguyên nhặt được tiên nghi khi tiên cương Bạc Thanh đang ngủ say. Nếu cổ tiên còn tỉnh, muốn cướp tiên cổ của đối phương, trong lịch sử chỉ sợ cũng chỉ có một mình Đạo Thiên Ma Tôn làm được.\n\n“Tinh Túc Tiên Tôn lưu lại mộng cảnh tiên đoán, đúng là lợi hại. Không biết những câu tiếp theo có ý gì nữa?”\n\nPhương Nguyên nghĩ đến nguyên nhân giúp cho hắn thu hoạch được lần này, vừa nghi ngờ vừa chờ mong.\n\nƯu sầu...\n\nĐêm dài, giấc mơ dài, hỏi quê hương ở đâu?\n\nVật dời mấy xuân thu, duy chỉ có thiên ý mênh mông.\n\nHai câu trước Phương Nguyên đã biết được ý nghĩa của nó, nhưng ba câu sau rốt cuộc là tiên đoán chuyện gì?\n\nTrong đó thật sự quá mơ hồ, Phương Nguyên nhất thời suy đoán không ra.\n\nTrung Châu, Thiên Đình.\n\n“Tháp chủ Giám Thiên, từ bỏ di, con tiên cổ này đã không còn cứu được nữa.” Bích Thần Thiên khuyên nhủ.\n\nTháp chủ Giám Thiên vẫn không trả lời.\n\nLúc này, hai tay của ông khép lại, tản ra một luồng ánh sáng ấm áp màu cam. Một con tiên cổ gần như bị chém thành hai khúc, khí tức lúc mạnh lúc yếu, rất không ổn định.\n\nLuyện Cửu Sinh cũng vô cùng rầu rĩ.\n\nY là đại năng Luyện đạo. Theo ý kiến của y, con tiên cổ này đã bị phán án tử hình. Ngay cả Luyện Cửu Sinh đích thân ra tay cũng cứu không được.\n\nNhưng tháp chủ Giám Thiên vẫn cố chấp muốn thử một lần.\n\nTháp chủ Giám Thiên chấp chưởng tháp Giám Thiên, là cổ tiên Trí đạo. Phàm là cổ tiên đạt đến trình độ như ông, cho dù chuyên tu một đạo, cũng là tinh thông một đạo mà thông hiểu trăm đạo.\n\nCăn bản không có bất kỳ nhược điểm nào, có thể sử dụng Trí đạo mô phỏng chỗ am hiểu nhất của lưu phái khác, thậm chí còn mở ra lối riêng, vượt qua một bậc.\n\nTrước mắt, Luyện Cửu Sinh bó tay với tiên cổ này, nhưng tháp chủ Giám Thiên có thủ đoạn Trí đạo, còn có hy vọng.\n\nChỉ là nếu ông vận dụng thủ đoạn này, trong mắt Bích Thần Thiên và Luyện Cửu Sinh, không khỏi quá mạo hiểm một chút.\n\nChỉ cần có chút sai lầm, tháp chủ Giám Thiên sẽ phản bị phản phệ, đạo ngân trên người sẽ hỗn loạn vô trật tự. Bị trọng thương thì không nói, trong vòng ba mươi năm không có cách nào thôi động bất luận một loại tiên cổ nào. Nếu không, thương thế sẽ càng ngày càng nặng."
}
