{
  "id": "chuong-1810-ma-tien-huyet-djao",
  "slug": "chuong-1810-ma-tien-huyet-djao",
  "title": "Chương 1810: Ma tiên Huyết đạo",
  "order": 1810,
  "volume": "",
  "content": "Chương 1810: Ma tiên Huyết đạo\n------------------------------\n\nNếu không ra tay, công kích Phương Nguyên thành công, nhất định sẽ dẫn phát chất biến, chiến cuộc sinh ra sự thay đổi to lớn, cuối cùng đám người Ảnh Vô Tà phải lưu lại tính mệnh ở đây.\n\nPhán đoán của Ảnh Vô Tà đối với thế cục vô cùng nhạy cảm và chính xác.\n\n“Bây giờ xem ra, Phương Nguyên tạm thời sẽ không công kích chúng ta nữa. Chúng ta mau đi nhanh thôi. Dẫn Hồn Nhập Mộng còn chưa hoàn hảo, hiệu quả sẽ theo thời gian mà không ngừng giảm dần.”\n\nẢnh Vô Tà ra lệnh một tiếng, năm vị cổ tiên tiếp tục lên đường.\n\nNhưng còn chưa đi xa, Phương Nguyên đã tấn công đến.\n\nQuấy nhiễu của mộng cảnh đối với hắn càng lúc càng nhỏ. Phương Nguyên không muốn đám người Ảnh Vô Tà chạy thoát khỏi mí mắt của mình, lập tức triển khai truy sát.\n\nThái Bạch Vân Sinh vẫn hôn mê như cũ, bốn người còn lại cứ bị Phương Nguyên tấn công, bước đi trong bức tường ngăn giới càng thêm khó khăn.\n\n.....\n\n“Cẩn thận.” Sau lưng Phương Nguyên bỗng truyền đến một âm thanh quen thuộc.\n\nPhương Nguyên còn chưa kịp phản ứng, chỉ nghe bịch một tiếng, đá trên đỉnh đầu rơi xuống, nện đầu Phương Nguyên đau điếng.\n\n“Hồ Tử đại thúc, cảm ơn ngươi đã cứu ta một mạng.” Phương Nguyên nhìn thấy Hồ Tử đại thúc cách đó không xa, lập tức phản ứng kịp thời. Vừa nãy hắn thiếu chút nữa bị tảng đá rơi trúng, cũng may có Hồ Tử đại thúc ra tay, sớm đánh tan tảng đá, cứu được tính mạng của hắn.\n\n“Tiểu tử ngươi đừng ham chiến, bảo vệ tốt chính mình.” Hồ Tử đại thúc dặn dò.\n\nĐúng lúc này, chính giữa thương đội bỗng nhiên truyền đến tiếng thét chói tai của tổng quản thương đội: “Người đâu đến mau, mau đến bảo vệ công tử.”\n\nChẳng biết từ lúc nào, hai vị cổ sư Tam chuyển Ma đạo xâm nhập vào trung tâm, vây công chủ nhân thương đội, cũng là gã công tử đã từng làm nhục Phương Nguyên.\n\nGã công tử trẻ tuổi đỡ trái hở phải, hiểm tử hoàn sinh, khiến cho nhóm cổ sư Chính đạo phải nơm nớp lo sợ.\n\n“Ngươi chờ ta ở đây, ta đi trợ giúp.” Hồ Tử đại thúc nói xong một câu, vội vàng tiến lên.\n\n....\n\nMộng cảnh lần lượt đánh tới, Phương Nguyên cũng không chịu nổi.\n\nMộng cảnh đột kích, ảnh hưởng rất lớn đến thực lực của hắn, khiến cho chiến lực của hắn cùng lắm chỉ phát huy được hai ba thành.\n\nNhưng từ chiến cuộc mà nói, đối với đám người Ảnh Vô Tà lại càng thêm bất lợi.\n\nCó thể từ trong chiến đấu cảm nhận được, ảnh hưởng của mộng cảnh đối với Phương Nguyên càng lúc càng nhỏ,\n\nCòn đám người Ảnh Vô Tà lại chưa thoát khỏi bức tường ngăn giới.\n\n“Các người đi đi, để ta đối phó hắn.” Trong thời khắc quan trọng, Thạch Nô đứng ra.\n\nSát chiêu tiên đạo Liệt Thổ Phong Cương.\n\nTrên dưới toàn thân Thạch Nô phát ra âm thanh băng liệt khiến người ta sợ hãi, từ trong ra ngoài đều là vết rách.\n\nCùng lúc đó, lấy Thạch Nô làm trung tâm, phạm vi mấy trăm dặm chung quanh đều phát sinh sự thay đổi huyền diệu, trở thành một khối, không phân chia với không gian bên ngoài.\n\nPhương Nguyên muốn rút đi, nhưng mộng cảnh lại đánh tới, khiến hắn bỏ lỡ cơ hội tốt, dẫn đến hắn bị vây trong phạm vi sát chiêu.\n\nPhương Nguyên phun ra long tức. Kiếm quang long tức còn chưa bay được năm sáu bước đã tan thành mây khói.\n\nPhương Nguyên giãn cơ thể giao long của mình cũng không xông ra được.\n\n“Ngươi muốn chết?” Mắt rồng đến gần Thạch Nô, Phương Nguyên có chút tức giận.\n\nThạch Nô ngửa đầu nhìn qua Phương Nguyên, hét lớn: “Chủ nhân, các người đi mau đi, đi mau đi.”\n\n“Thạch Nô, ta sẽ nhớ kỹ lòng trung thành của ngươi.” Ảnh Vô Tà nhìn Thạch Nô thật sâu, sau đó quay đầu chạy đi.\n\nY dẫn đầu hai người còn lại nhanh chóng rút lui.\n\nBởi vì Phương Nguyên bị Thạch Nô dây dưa, đám người Ảnh Vô Tà đã thuận lợi bước ra khỏi bức tường ngăn giới Cam Thảo, chính thức tiến vào Bắc Nguyên.\n\nMột khắc đặt chân lên thảo nguyên Bắc Nguyên, Ảnh Vô Tà lập tức nhảy ra khỏi tiên khiếu Thái Bạch Vân Sinh.\n\nThái Bạch Vân Sinh đã tỉnh lại, chỉ là thương thế vẫn nghiêm trọng như cũ, nguy cơ sinh mệnh cũng chưa được giải trừ.\n\nKết hợp sức lực bốn cổ tiên, bọn họ thúc giục chiến trận Thượng cổ Tứ Thông Bát Đạt, chỉ trong giây lát đã biến mất ngay tại chỗ.\n\n....\n\nTrong mộng cảnh.\n\nCuộc chiến đã kết thúc.\n\nSơn tặc ma đạo tập kích đều chết hết, không một ai sống sót.\n\nThương đội cũng không khá hơn chút nào, thương vong thảm trọng.\n\nXác chết trong sơn cốc khắp nơi, máu chảy đầy đất.\n\n“Hồ Tử đại thúc, ngươi tỉnh lại đi. Mau tỉnh lại đi.” Phương Nguyên ghé vào bên cạnh cổ sư râu quai nón, nhìn vết thương kinh khủng trên người ông, gương mặt tràn ngập kinh hoảng.\n\n“Có ai không, mau đến cứu ông ấy đi.” Phương Nguyên khản giọng la lên, giọng nói khàn khàn.\n\nNhưng không có ai đến.\n\nPhương Nguyên vội vàng chạy đến trước mặt gã công tử trẻ tuổi: “Công tử, Hồ Tử đại thúc vì cứu ngài mà bị thương. Ông ấy sắp chết rồi, ngài mau cứu ông ấy nhanh lên đi.”\n\n“Không cứu nổi được đâu. Vết thương không quan trọng, quan trọng là bị trúng cổ độc. Chúng ta không cứu được.” Gã công tử lắc đầu cười thảm.\n\n“Không, ngài nhất định có cách. Không phải ngài cũng trúng cổ độc sao?” Phương Nguyên nói.\n\nSắc mặt gã công tử trầm xuống: “Ngươi muốn ta chỉ vì một người ngoài mà tốn cổ trùng trân quý? Ngươi cũng biết, cổ trùng trị liệu này số lượng có hạn lắm không.”\n\n“Nhưng Hồ Tử đại thúc vì cứu công tử ngài mới bị thương mà.” Phương Nguyên cố biện luận.\n\n“Cho dù ông ấy không cứu ta, ta cũng có hộ vệ do phụ thân bí mật sắp xếp, cũng đủ tự vệ.” Gã công tử cười lạnh, phất tay với Phương Nguyên: “Ngươi mau cút đi, cổ trùng trị liệu của ta sao có thể dùng trên người mấy nhân vật nhỏ nhoi như thế?”\n\nPhương Nguyên hung hăng nghiến răng, nhìn chằm chằm gã công tử, hai tay xiết chặt, đứng tại chỗ không nhúc nhích.\n\n“Ngươi muốn chết?” Gã công tử tức giận quát.\n\n“Phương Nguyên...” Lúc này, cổ sư râu quai nón đã tỉnh, nhẹ giọng gọi.\n\nPhương Nguyên giật mình, vội vàng quay người chạy về bên cạnh cổ sư râu quai nón: “Hồ Tử đại thúc, ngươi tỉnh rồi sao?”\n\nPhương Nguyên vừa mừng vừa sợ.\n\n“Đừng đối nghịch với công tử, thua thiệt chỉ là ngươi. Cũng đừng cưỡng cầu nữa. Loại thuốc trân quý đó, làm sao có thể dùng trên người hạ đẳng như chúng ta chứ?” Cổ sư râu quai nón nói đến đây, liền cười tự giễu.\n\n“Nhưng vết thương trên người đại thúc...” Phương Nguyên rất khổ sở, nghẹn ngào khóc rống.\n\n....\n\nBịch.\n\nMột tiếng vang nhỏ, Thạch Nô vô lực quỳ hai đầu gối xuống đất.\n\n“Haha.” Gã nhìn qua kiếm giao lơ lửng trước mặt, phát ra tiếng cười: “Ta đã thành công rồi. Chủ nhân đã thành công rút đi. Haha, Ảnh Tông bất bại, U Hồn vạn tuế.”\n\nPhương Nguyên duỗi trảo rồng, một tay bóp nát Thạch Nô.\n\nBuông trảo rồng ra, đá và khối vụn rơi đầy đất, nào còn diện mạo của Thạch Nô như trước nữa?\n\n“Chết thì chết đi, hô cái gì mà hô.” Phương Nguyên cười lạnh, nhặt một hòn đá bên dưới lên.\n\nSau đó, hắn bay ra bức tường ngăn giới Cam Thảo, một lần nữa trở lại Bắc Nguyên.\n\nHắn ném hòn đá xuống đất, lập tức hấp thu khí thiên địa Bắc Nguyên, sau đó hạ xuống tiên khiếu, hình thành phúc địa.\n\nPhương Nguyên cũng không chờ đợi, mà thôi động sát chiêu tiên đạo Khí Vận Giao Cảm, điều tra vị trí đám người Ảnh Vô Tà.\n\nĐiều tra xong, Phương Nguyên lập tức phát hiện, đám người Ảnh Vô Tà đã cách hắn rất xa.\n\n“Hừ, lại dùng chiến trận Thượng cổ trước đó sao. Nhưng điều này có liên quan gì chứ. Các ngươi sớm muộn gì cũng chết trong tay ta.”\n\n“Nhưng với vị trí này, dường như là tiến vào cống ngầm cương minh.”\n\nPhương Nguyên trở lại thành hình người như cũ, khẽ cau mày.\n\nHắn đương nhiên quen thuộc vị trí cống ngầm cương minh. Ở đó còn có thành Âm Lưu của cương minh Bắc Nguyên được chôn dấu. Đáng tiếc vẫn không có ai tìm được. Đám người Ảnh Vô Tà tiến vào bên trong cũng không kỳ quái.\n\n“Cương minh Nam Cương đã bị huỷ. Tổng bộ cương minh Đông Hải bị vây công. Cương minh Bắc Nguyên vẫn luôn tiềm phục bên trong cống ngầm, không ai phát hiện. Xem ra, đám người Ảnh Vô Tà sẽ gia tăng thực lực thêm nữa.”"
}
