{
  "id": "chuong-2428-phuong-nguyen-djuoc-cuu-1",
  "slug": "chuong-2428-phuong-nguyen-djuoc-cuu-1",
  "title": "Chương 2428: Phương Nguyên được cứu (1)",
  "order": 2428,
  "volume": "",
  "content": "Chương 2428: Phương Nguyên được cứu (1)\n---------------------------------------\n\nRất nhanh, Chân nguyên của Phương Nguyên đã hao hết, bị một hải lưu va chạm đụng vào dầu đen đằng sau.\n\n“Chẳng lẽ ta phải chết ở chỗ này sao?” Phương Nguyên không cách nào tránh thoát, chỉ có thể ngồi nhìn mình bị dầu đen dính chặt, sau đó dần dần bị nuốt chửng.\n\nChân nguyên đã hoàn toàn khô cạn, mang cá là nhờ cổ trùng Biến Hóa đạo tạo thành, còn có thể chèo chống được một chút.\n\nNhưng cái này cũng chỉ là kéo dài hơi tàn.\n\n“Đây là thời khắc cuối cùng của ta. Haiz, ta còn muốn thu thập nhiều dầu đen một chút, tích luỹ tài phú đến Hải thị đổi lấy phương pháp có thể giải quyết dầu đen ăn mòn trên người. Bây giờ thì tốt rồi, ta không cần phải buồn phiền vì chuyện này nữa. Ha ha ha.”\n\nPhương Nguyên cười khổ không thôi, không khỏi chìm vào tuyệt vọng.\n\nCuối cùng, hắn bị dầu đen bao phủ hoàn toàn, cơ thể dần dần bị dầu đen nuốt chửng.\n\n“Ta phải chết rồi sao?”\n\nCái chết đang đến gần, nhưng trong lòng Phương Nguyên lại rất yên tĩnh.\n\nHoặc có thể nói chính xác hơn là lạnh lùng.\n\nĐối với cái chết, hắn cũng rất lạnh lùng.\n\n“Cũng tốt, chết thì chết thôi.”\n\n“Đến thế giới này nhiều năm như vậy, ta lang bạt kỳ hồ, thật sự quá mệt mỏi.”\n\n“Ai mà không chết chứ?”\n\n“Vậy thì không ngại nghỉ ngơi một lần cho xong.”\n\nPhương Nguyên nhắm hai mắt lại.\n\nCũng không biết trải qua bao lâu, hắn dần dần có chút tri giác.\n\nTrong mơ hồ, hắn nghe được có người nói chuyện bên cạnh hắn.\n\n“Thánh nữ đại nhân, tại sao ngài lại ra tay cứu một cổ sư phàm nhân chứ? Mấy năm qua, Nhân tộc đã khi dễ chúng ta còn chưa đủ sao?”\n\n“Không sai, thánh nữ đại nhân, cổ sư này rõ ràng là cổ sư khai thác dầu, mà hải vực này lại thuộc lãnh địa Giao nhân chúng ta. Hắn chính là con chuột ăn trộm dầu đen của chúng ta, vô sỉ vô cùng. Chúng ta hoàn toàn có thể để cho hắn chết đi, không cần quan tâm đến hắn.”\n\nLúc này, một giọng nói rất nhẹ nhàng vang lên: “Đã gặp, tại sao có thể thấy chết mà không cứu chứ? Ta biết hắn là Nhân tộc, không phải Giao nhân, nhưng hắn cũng là một mạng. Khi dễ chúng ta là thế lực Nhân tộc lớn, không liên quan đến cổ sư Nhân tộc lẻ loi một mình như hắn. Hắn ăn trộm dầu đen của chúng ta, nhưng một mình hắn có thể ăn trộm được bao nhiêu? Hắn chịu nguy hiểm đến đây ăn trộm dầu đen, có thể thấy được hắn cũng bị xa lánh, tình cảnh túng quẫn. Chúng ta có thể giúp được, cần chi phải keo kiệt chứ?”\n\n“Thánh nữ đại nhân, ngài đừng có tốt bụng quá có được không?”\n\n“Hắn cũng chẳng phải đại nhân vật gì, quá hèn mọn, cứu hắn hoàn toàn không mang lại tác dụng gì.”\n\nPhương Nguyên dốc hết sức, miễn cưỡng mở hai mắt ra.\n\nBên trong tầm mắt vẫn mơ hồ như cũ, hắn chỉ nhìn thấy ba bóng người.\n\nMột trắng, một lam, một đỏ.\n\nThân người, đuôi cá. Từng bóng người hắn có thể nhận ra đây là ba Giao nhân.\n\nGiao nhân cũng là dị nhân. Bọn họ trời sinh có thể hô hấp trong nước, tự do sinh tồn. Giao nhân sống gần biển hồ, am hiểu nhất chính là Thủy đạo. Mặc kệ là nam hay nữ, tất cả đều rất đẹp.\n\n“Cảm... cảm ơn... ân cứu mạng của các người, ta sẽ báo đáp các người. Xin hỏi tôn tính đại danh của ba vị ân công?” Phương Nguyên khó khăn lên tiếng, giọng nói khàn khàn, nhưng càng nói càng thuận.\n\nNhưng đây đã là năng lực cực hạn của hắn. Cơ thể của hắn quá mức mệt mỏi, một chút khí lực cũng không có, có thể nói ra như thế đã là dốc hết toàn lực rồi.\n\n“Hừ, chúng ta không cần ngươi hồi báo. Nếu không phải thánh nữ đại nhân kiên trì, chúng ta sẽ không cứu Nhân tộc bẩn thỉu ngươi đâu.”\n\n“Tên của hai chúng ta, ngươi cũng không cần biết. Nhưng thánh nữ đại nhân họ Tạ tên Hàm Mạt, ngươi phải nhớ kỹ cả một đời. Có thể được thánh nữ cứu, đây chính là phúc khí tu luyện tám đời của ngươi đấy.”\n\n“Được rồi, hai ngươi nên có chừng mực đi.” Bóng người màu trắng thở dài một tiếng, sau đó nói với Phương Nguyên: “Mặc dù bây giờ ngươi rất yếu, nhưng ta đã chữa khỏi vết thương trên người ngươi. Dường như lúc trước ngươi bị dầu đen ăn mòn, thương thế như vậy ta cũng không thể một lần chữa khỏi, nhưng ta để lại một con cổ trùng cho ngươi. Có nó, ngươi có thể tự trị liệu cho mình.”\n\nNói xong, bóng người màu trắng liền dẫn hai tùy tùng của mình chậm rãi rời đi, cho đến khi hoàn toàn thoát khỏi tầm mắt của Phương Nguyên.\n\nPhương Nguyên muốn lên tiếng nhưng khí lực không còn, nói không ra lời.\n\nMỏi mệt và suy yếu cực độ đã khiến cho tầm mắt của hắn một lần nữa quay về màu đen.\n\nCảnh tượng năm trăm năm trước hiện lên trong đầu hắn.\n\nÁnh mắt của Phương Nguyên sáng rực trở lại, thoát khỏi hồi ức.\n\nLúc này, hắn đã suất lĩnh cổ sư làng chài trở lại đảo.\n\nĐây là căn phòng nhỏ của thôn trưởng, không còn vẻ lờ mờ nữa.\n\nÁnh sáng của ráng chiều xuyên qua cửa sổ chiếu vào.\n\nNgoài cửa sổ, chim biển xoay quanh trên bờ cát, phát ra tiếng kêu kéo dài.\n\nGiao nhân được cứu là một tiểu cô nương. Lúc này nàng vẫn còn hôn mê. Sau khi được Phương Nguyên cứu, sắc mặt vốn tái nhợt của nàng đã xuất hiện chút hồng hào. Cặp lông mi dày cụp xuống, tạo thành hai cái bóng trên gương mặt của nàng.\n\nNhìn tiểu cô nương Giao nhân, ánh mắt Phương Nguyên có chút hoảng hốt.\n\nHiện tại cẩn thận nhìn lại, cô gái này và Tạ Hàm Mạt trong trí nhớ của Phương Nguyên cũng không giống nhau cho lắm. Dung mạo còn thua kém nhau rất nhiều, mặc dù cả hai đều rất mỹ lệ.\n\n“Chỉ có thể coi là rất giống đi. Đồng thời...”\n\nĐồng thời tiểu cô nương Giao nhân và Tạ Hàm Mạt còn có một điểm khác biệt rất lớn, đó chính là màu sắc của lân phiến.\n\nGiao nhân thân người đuôi cá. Lân phiến nửa người dưới có đủ loại màu sắc. Màu lam, màu đỏ tương đối bình thường. Màu trắng, màu đen mới hiếm thấy.\n\nGiao nhân có vảy trắng có thể cạnh tranh nhau tư cách Thánh nữ, còn Giao nhân vảy đen bị coi là nguyền rủa. Một khi sinh ra sẽ bị treo cổ, bóp chết. Thường là do cha mẹ đích thân ra tay.\n\nTạ Hàm Mạt là Giao nhân vảy trắng, là thánh nữ của tộc Giao nhân. Vị tiểu cô nương Giao nhân này lại có vảy cá màu lam, trong phong tục của Giao nhân, đây là người có thân phận bình thường.\n\n“Sở đại sư.” Lúc này, lão thôn trưởng và vị cổ sư trung niên đến trước cánh cửa phòng."
}
