{
  "id": "chuong-113-ngam-ngam-phat-tai",
  "slug": "chuong-113-ngam-ngam-phat-tai",
  "title": "Chương 113: Ngấm ngầm phát tài",
  "order": 113,
  "volume": "",
  "content": "Chương 113: Ngấm ngầm phát tài\n------------------------------\n\n“Cạnh tranh thật kịch liệt, không biết ai mới là người thắng cuối cùng.”\n\n“Ta đứng ở đây nhìn một khắc chung thì lần lượt có hơn mười vị cổ sư bỏ phiếu vào trong quầy.”\n\n“Aizz, đây đều là trò chơi của kẻ có tiền, những người như chúng ta đây ngay cả tư cách cạnh tranh cũng không có.”\n\nTầng hai thụ ốc, các cổ sư vây quanh quầy hàng ở trung tâm, bàn tán rôm rả, liên tục cảm thán.\n\nGần đến chạng vạng, tranh đoạt Xích Thiết Xá Lợi cổ đạt tới cao trào. Nhiều cổ sư Nhị chuyển vẫn luôn âm thầm xem chừng đều nắm bắt khoảng thời gian sau cùng này mà bắt đầu ra giá.\n\nCó một số cổ sư thậm chí ra giá vài lần liên tiếp.\n\n“Trận chiến tranh đoạt này, người thắng sau cùng hẳn là một vị trong hai người Mạc Nhan và Xích Sơn.” Có người suy đoán nói.\n\n“Rất có khả năng. Mạc Nhan và Xích Sơn đều là Nhị chuyển cao giai, sau khi dùng con Xá Lợi cổ này là có thể tấn thăng đến đỉnh phong, ngang hàng với Thanh Thư.”\n\n“Mấy năm gần đây, Cổ Nguyệt Thanh Thư vẫn luôn đè đầu bọn họ, ta không tin hai người bọn họ không có chút ý nghĩ nào.”\n\n“Chuyện này không nói chính xác được. Thực ra không chỉ có các cổ sư Nhị chuyển chúng ta, một số gia lão Tam chuyển cũng ra giá, buổi sáng còn có người thấy Dược Cơ đại nhân bỏ phiếu.”\n\n“Không sai, ta cũng nghe nói. Tôn nữ Cổ Nguyệt Dược Nhạc của Dược Cơ đại nhân năm nay sắp tham gia đại điển Khai Khiếu, xem ra Dược Cơ đại nhân là lo trước tính sau, muốn lót đường cho tôn nữ.”\n\n“Ài, nếu ta có một trưởng bối thương yêu mình như vậy thì tốt biết bao!”\n\n....\n\nPhương Nguyên đứng trong đám người nghe mọi người nói chuyện, ánh mắt bình tĩnh.\n\nKhông ai nhắc đến tên của hắn. Ở trong mắt chúng nhân, Phương Nguyên chẳng qua là một kẻ ăn may vừa thừa kế một khoản di sản mà thôi. Trong ấn tượng của mọi người, hắn còn chưa đủ để ngang hàng với những người như Xích Sơn, Mạc Nhan, Thanh Thư.\n\n“Tốt, quan tâm đến ta càng ít, ta lấy được con Xích Thiết Xá Lợi cổ này sẽ càng thuận lợi. Nhưng mà ta liên tục thu mua cổ trùng như vậy hẳn là sẽ đưa đến sự chú ý của ông ta mới phải.”\n\nPhương Nguyên tự tin khả năng mình lấy được con Xá Lợi cổ cổ này cao đến chín thành chín. Hắn bắt đầu suy nghĩ một vấn đề khác.\n\nNếu như chuyện cứ tiếp tục như vậy, thực sự phát triển theo mong muốn của hắn thì nỗ lực mấy ngày nay của hắn sẽ có một kết quả tốt đẹp.\n\nThời gian đã đến.\n\nCành cây trên quầy bỗng nhiên sinh trưởng, bao bọc Xá Lợi cổ lại. Lá cây màu xanh lục che khuất tầm mắt mọi người, khi những cành lá này giãn ra một lần nữa, Xích Thiết Xá Lợi cổ đã không còn, thay vào đó là một con Phiên Nhiên cổ.(1)\n\nNgoại hình Phiên Nhiên cổ tựa như một phiến đá bằng phẳng, lớn cỡ chừng bàn tay. Mặt trên phiến đá hơi gồ lên, tròn trĩnh nhẵn bóng, tạo thành hoa văn hình con mắt. Mặt dưới phiến đá thì bằng phẳng, cảm giác rất thô ráp.\n\nTảng đá có màu đen, hoa văn con mắt thì dùng đường nét màu trắng tạo thành.\n\nƯớc chừng cách mỗi hai giây, con mắt trên mặt đá sẽ chớp một lần, đường cong màu trắng tạo thành tròng mắt cũng sẽ chuyển động một cái, khiến cho người ta cảm thấy thật giống như hòn đá này đang trợn trắng.\n\nTác dụng của Phiên Nhiên cổ cũng rất đặc biệt.\n\nNó nhằm vào cổ trùng, có thể phân giải cổ trùng Nhị chuyển thành Nhất chuyển.\n\nLấy ví dụ, nếu Bạch Ngọc cổ Phương Nguyên dùng Phiên Nhiên cổ phân giải thì sẽ lần nữa hóa thành Bạch Thỉ cổ và Ngọc Bì cổ.\n\nQuá trình này được gọi là nghịch luyện.\n\nPhương Nguyên nhìn thoáng qua thì mất đi hứng thú, hắn cũng không cần Phiên Nhiên cổ làm gì.\n\nCác cổ sư xung quanh cũng bắt đầu ồn ào. Phiên Nhiên cổ cũng không thể thay thế được Xích Thiết Xá Lợi cổ trở thành tiêu điểm chú ý của chúng nhân.\n\nMọi người thật tò mò Xích Thiết Xá Lợi cổ cuối cùng thuộc về ai.\n\nMột số người tìm đến cổ sư của đội buôn ở tầng này, còn có một vài người thì đến quầy hàng chính mà chờ đợi.\n\nKhi đám người đang dần dần tản đi thì Phương Nguyên lại đứng tại chỗ, không hề nhúc nhích.\n\n“Phương Nguyên công tử, mời đi đến tầng ba, Cổ Phú đại nhân của đội buôn chúng ta mời ngài đến trò chuyện.” Một giọng nói bỗng nhiên truyền vào trong tai Phương Nguyên.\n\nPhương Nguyên cũng không kinh ngạc. Trên thế giới này, cổ trùng có khả năng bí mật truyền âm có rất nhiều chủng loại.\n\nCăn cứ vào nhắc nhở không ngừng vang lên của giọng nói này, hắn lên tầng thứ ba của thụ ốc, đi đến một bức tường.\n\nMảng gỗ trên vách tường này phủ lá cây xanh lục, xếp chồng lại với nhau, xanh um tươi tốt.\n\nRào rào rào...\n\nCành lá tự động dạt ra hai bên, lộ ra cánh cửa bí mật ẩn bên trong.\n\nPhương Nguyên đẩy cánh cửa ra thì nhìn thấy một cái cầu thang tròn xinh xắn đi lên phía trên.\n\nHắn bước lên cầu thang, đi đến một thư phòng cũng không quá rộng.\n\nTrong thư phòng, Cổ Phú đang vùi đầu xử lý mài vài sổ sách, bút cầm trong tay như bay.\n\nSau khi nghe thấy tiếng bước chân của Phương Nguyên, ông ta ngẩng đầu lên, gương mặt lộ ra một vết sẹo mới có thêm. Ông ta tươi cười hiền hoà: “Phương Nguyên tiểu huynh đệ, chúng ta lại gặp nhau.”\n\n“Ra mắt Cổ Phú đại nhân.” Phương Nguyên ôm quyền hành lễ nói.\n\n“Nào, mời ngồi.” Cổ Phú chỉ vào vị trí gần bàn đọc sách nhất.\n\nSau khi Phương Nguyên ngồi xuống, ông ta lấy tay trái đẩy một sấp giấy trúc trên bàn sách đến trước mặt Phương Nguyên.\n\nPhương Nguyên nhìn thoáng qua, lập tức nhận ra chồng giấy trúc này là phiếu giá hắn đưa ra để mua cổ trùng trong mấy ngày gần đây. Phía dưới mỗi phiếu giá còn có chữ ký của bản thân hắn.\n\nTrong lòng hắn cười đắc ý, sự tình quả thực không dự liệu của bản thân, nhưng bề ngoài hắn lại có vẻ nghi hoặc hỏi: “Không biết Cổ Phú đại nhân có gì chỉ bảo?”\n\nNụ cười trên mặt Cổ Phú thu lại một chút, đôi mắt sáng quắc nhìn chằm chằm vào Phương Nguyên: “Ta đã nhìn qua giá cả cậu đưa ra mấy ngày nay, bao gồm cả giá cả cậu vừa mua Xích Thiết Xá Lợi cổ. Thành thật mà nói, tiểu huynh đệ, thiên phú buôn bán của cậu làm ta phải giật mình. Cậu biết không, mỗi lần cậu ra giá đều vô cùng tiếp cận giá sau cùng.”\n\n“Mấy ngày nay, tuy rằng cậu chỉ thành công mua một con Hắc Thỉ cổ, một con Tửu Trùng, còn cả một con Xích Thiết Xá Lợi cổ vừa rồi. Thế nhưng báo giá cổ trùng khác của cậu đều chỉ thiếu hơn mười khối nguyên thạch là có thể thành công thu mua. Tiểu huynh đệ, có hứng thú đến bên này của ta làm việc hay không?” Cổ Phú bắt đầu chiêu mộ Phương Nguyên.\n\n“Chính là như vậy!” Phương Nguyên thầm cười ha ha trong lòng một tiếng. Mấy ngày qua hắn nhiều lần ra tay, phần lớn đều cố ý thất bại, cách cái giá chót chỉ kém hơn mười khối nguyên thạch, chỉ có ba lần mua Hắc Thỉ cổ, Tửu Trùng, Xích Thiết Xá Lợi cổ là thành công.\n\nQuả nhiên như hắn mong muốn, Cổ Phú cảm thấy rất hứng thú với thiên phú buôn bán mà hắn biểu hiện ra, chủ động chiêu mộ hắn.\n\nTuy nhiên trên thực tế, chỉ cần Phương Nguyên nguyện ý, hắn gần như có thể bảo đảm thành công thu mua tất cả cổ trùng.\n\n“Đây...” Phương Nguyên do dự một chút, sau đó lắc đầu, “Cảm ơn ưu ái của Cổ Phú đại nhân, thế nhưng ta cũng không muốn rời khỏi gia tộc.”\n\n“Ha, là thế sao.” Ánh mắt Cổ Phú loé lên, “Tiểu huynh đệ chắc là có một số hiểu lầm với ta. Một năm trước ta ta đích xác hoài nghi cậu, nhưng sau khi dùng con Trúc Quân Tử, hiềm nghi của tiểu huynh đệ cậu cũng đã được rửa sạch. Cổ Kim Sinh là đệ đệ của ta, nó đã chết, tâm tình của ta thế nào hy vọng cậu có thể hiểu được. Ta cũng sẽ nói cho cậu biết một tin tức tốt, ta đã mời được thần bộ Thiết Huyết Lãnh. Trong mắt ông ấy, cho đến bây giờ không có vụ án nào không giải được. Ta tin rằng ông ấy nhất định có thể điều tra ra chân tướng. Đến lúc đó là có thể trả lại công đạo cho tiểu huynh đệ cậu.”\n\n“Thần bộ Thiết Huyết Lãnh... Đây cũng là một phiền phức.” Trong lòng Phương Nguyên nghiền ngẫm cái tên này. Đối với hắn mà nói, đây không phải là một tin tốt.\n\nThủ đoạn điều tra ở thế giới này có rất nhiều chỗ thần kì, đồng dạng cũng có thật nhiều thủ đoạn kỳ diệu nhằm vào việc điều tra.\n\nLúc giết Cổ Kim Sinh Phương Nguyên chẳng qua chỉ mới là tu vi Nhất chuyển, rất nhiều thủ đoạn mặc dù trong đầu biết nhưng không dùng được.\n\nMà trong ký ức, tu vi Thiết Huyết Lãnh cao thâm, đúng là loại người trong mắt không cho phép có một hạt cát. Suốt đời ông ta đều trừng ác dương thiện, vô cùng giàu tình thần trọng nghĩa, tư duy lại tỉ mỉ, am hiểu nhất là tìm được manh mối nhỏ bé khó thấy từ trong dấu vết để lại.\n\n“Đại danh của thần bộ ta sớm đã nghe thấy. Không biết vị thần bộ đại nhân này lúc nào mới có thể đến núi Thanh Mao?” Sau đó, Phương Nguyên làm ra dáng vẻ mong đợi, trực tiếp hỏi.\n\n“Điều này...” Cổ Phú lúng túng nở nụ cười, “Thần bộ sự vụ bận rộn, dựa theo hồi âm của ông ấy, sợ rằng phải đến năm sau.”\n\nPhương Nguyên lập tức đặt tảng đá trong lòng xuống, hắn còn có rất nhiều thời gian để chuẩn bị.\n\n“Tiểu huynh đệ, ta rất xem trọng ngươi. Ta hy vọng ngươi có thể suy nghĩ thật kỹ về đề nghị của ta.” Cổ Phú tiếp lời, lại nói ra một đống phúc lợi đầy hấp dẫn.\n\nPhương Nguyên uyển chuyển cự tuyệt, bây giờ còn không phải là thời cơ tốt nhất rời khỏi núi Thanh Mao.\n\nKhông có thực lực mà đi đến một hoàn cảnh lạ lẫm khác nhất định sẽ gặp phải ức hiếp và xa lánh. Trong đội buôn cũng tràn đầy chèn ép và quy tắc ngầm.\n\n“Thật dúng là đáng tiếc cho thiên phú của cậu. Như vậy đi, tấm lệnh bài này cậu cầm lấy. Nếu như sau này có một ngày cậu muốn đầu nhập vào chỗ ta, tấm lệnh bài này chính là bằng chứng, ta bất cứ lúc nào cũng hoan nghênh.” Cổ Phú chiêu mộ thất bại cũng không bất ngờ, ông ta sâu sắc hiểu được sức gắn kết của gia tộc này.\n\nNếu như bây giờ cho ông ta biết, Phương Nguyên chính là hung thủ sát hại Cổ Kim Sinh, không biết ông ta sẽ có vẻ mặt gì.\n\nPhương Nguyên liên tục nói hổ thẹn, nhận lấy lệnh bài tín vật, đồng thời còn có Xích Thiết Xá Lợi cổ mà Cổ Phú đưa đến.\n\nHắn giấu hai thứ này bên người xong mới trở về theo đường cũ.\n\nMột thiếu nữ cổ sư đang vuốt ve lá xanh trên vách tường thì bỗng nhiên kêu lên một tiếng. Chỉ thấy cành lá bỗng nhiên tản ra, một cánh cửa xuất hiện bên trong.\n\nCửa bị đẩy ra từ bên trong, Phương Nguyên mặt không biểu cảm mà đi ra ngoài.\n\n“Ngươi, ngươi, ngươi!” Thiếu nữ trợn to hai mắt, ngẩn người nhìn Phương Nguyên đi ngang qua mình.\n\nMột vài cổ sư xung quanh thấy chuyện này, người thì thấy chuyện lạ mà vẫn trơ trơ, người thì ngầm hiểu mà cười, người thì nhìn một cách sửng sốt.\n\nPhương Nguyên không để ý đến những ánh mắt này. Hắn đi xuống đến tầng hai, một số cổ sư vẫn còn dừng lại ở nơi đó, hăng hái bừng bừng bàn luận Xích Thiết Xá Lợi cổ thuộc về ai.\n\nCó vài người liên tục mạnh dạn suy đoán, một số người khác thì cung cấp các loại tin đồn, gì mà \"khi Mạc Nhan rời khỏi thụ ốc thì có vẻ hơi mỉm cười thần bí\", “sắc mặt Xích Sơn tái xanh\", vân vân...\n\nCòn có vài người nói thẳng ra người này người nọ mua Xá Lợi cổ, lúc nói thì nói như thật, thậm chí còn thề thốt.\n\nPhương Nguyên đi qua đám người nhàm chán này. Ai cũng không biết, giờ phút này, Xích Thiết Xá Lợi cổ lại cách bọn họ gần đến như vậy.\n\nKhi đi ra khỏi thụ ốc, Phương Nguyên đụng phải Xích Sơn.\n\nSắc mặt của gã quả thật có phần khó coi, mà Xích Thành ở bên cạnh thì hỏi thăm chung quanh tung tích của Xích Thiết Xá Lợi cổ.\n\nSau khi phát hiện Phương Nguyên, Xích Thành hừ lạnh một tiếng, quay mặt sang chỗ khác, cố ý không nhìn hắn. Còn Xích Sơn thì trầm mặc gật nhẹ đầu với Phương Nguyên, xem như là có chào hỏi.\n\nPhương Nguyên cũng gật đầu đáp lại gã, gương mặt mỉm cười.\n\nÁnh nắng chiều chiếu rọi trên gương mặt thiếu niên, hắn quả thật có hơi sung sướng.\n\nCó Xích Thiết Xá Lợi cổ, tu vi của hắn có thể nháy mắt nâng cao một cấp bậc.\n\nCòn có tấm lệnh bài.\n\nMột năm trước, Phương Nguyên kết giao Cổ Kim Sinh là là muốn mượn thân phận của y, tham gia vào đại hội đấu cổ sau này, trong lúc gió táp mưa sa thì thu gặt lợi ích.\n\nĐáng tiếc thế sự khó lường, kết quả sau cùng làm cho Phương Nguyên cũng có chút dở khóc dở cười, chính hắn lại tự tay giết chết Cổ Kim Sinh.\n\nNhưng mà không có Cổ Kim Sinh, mượn Cổ Phú cũng giống như vậy. Tấm lệnh bài này đã tương đương với vé vào đại hội đấu cổ sau này.\n\nㅤ\n\n(1) \\[Phiên Nhiên: hoàn toàn, triệt để.\\]"
}
