{
  "id": "chuong-3706-phuong-cuu-ca-tro-u-hon-2",
  "slug": "chuong-3706-phuong-cuu-ca-tro-u-hon-2",
  "title": "Chương 3706: Phượng Cửu Ca trợ U Hồn (2)",
  "order": 3706,
  "volume": "",
  "content": "Chương 3706: Phượng Cửu Ca trợ U Hồn (2)\n----------------------------------------\n\nNhìn xem, bởi vì cổ Quang Cửu chuyển, trạng thái Tinh Túc Tiên Tôn đối phó Cự Dương Tiên Tôn là biết ngay.\n\nBiểu hiện của nàng vô cùng cường ngạnh, hùng hổ dọa người.\n\nCuối cùng, khi Cự Dương Tiên Tôn mang theo Quang Đế Quân trốn vào Trường Sinh Thiên, lúc này Tinh Túc Tiên Tôn mới dừng tay.\n\nMột khi Phương Nguyên bại lộ ra, đó chính là hai con tiên cổ Cửu chuyển.\n\nHắn không có đại bản doanh như Trường Sinh Thiên hay Thiên Đình.\n\nMột khi Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn liên thủ, vậy thì càng thêm đáng sợ.\n\nTinh Túc Tiên Tôn chủ tu Trí đạo, khống chế định số.\n\nCự Dương Tiên Tôn chủ tu Vận đạo, nghiên cứu biến số.\n\nHai người này có thể nói khắc chế lẫn nhau. Nhưng một khi liên thủ, lại là sự bổ sung cho nhau. Thế liên thủ không phải Phương Nguyên có thể ngăn cản.\n\nDù sao, Phương Nguyên vẫn chưa sáng tạo ra được thủ đoạn công phạt cấp độ Cửu chuyển.\n\nCho dù Phương Nguyên chặn lại, trạng thái ba tôn giằng co cũng khiến Phương Nguyên cực kỳ bất lợi. Phương Nguyên không có đủ ưu thế thực lực bằng hai đại bản doanh Thiên Đình và Trường Sinh Thiên.\n\nCự Dương Tiên Tôn, Tinh Túc Tiên Tôn đứng ở thế bất bại, hợp tác sâu sắc làm ra những hành động thiêu thân nào cũng vô cùng có khả năng.\n\nCó thể nói, một khi Phương Nguyên bại lộ, sẽ rơi vào tình huống vô cùng bị động.\n\nNhưng bây giờ thì tốt rồi.\n\nCó sát chiêu Thiên Cơ Lẫn Lộn, vào phút cuối cùng, hắn đã mạo hiểm ổn định cục diện.\n\nThăng luyện cổ Thiên Cơ Cửu chuyển không khó, nhưng Phương Nguyên phải mạo hiểm tính mạng mới có thể thành công.\n\nHắn thăng luyện tiên cổ Cửu chuyển một lần là thành công, thật ra cũng có thành phần may mắn trong đó.\n\nĐây là bước ngoặt ba tôn giằng co.\n\nHiện tại, Phương Nguyên đã có cảnh giới Tông sư Thiên đạo, có đủ loại sát chiêu như Thiên Đố Anh Tài, Lưới Trời Tuy Thưa, Thiên Địa Vô Tình, Thiên Cương Địa Thường, Thiên Cơ Lẫn Lộn, có các loại tiên cổ như cổ Thiên Cơ, cổ Thiên Võng, cổ Thiên Đố, cổ Thiên Sinh.\n\nHắn còn có phù băng sự thật.\n\nCho đến bây giờ, phù băng sự thật đã mất hơn một nửa tồn kho.\n\nĐiều đáng nhắc đến chính là, sau khi Phương Nguyên tấn thăng thành Tông sư Thiên đạo, tốc độ hắn tiêu hao phù băng sự thật cũng tăng nhanh.\n\nĐiều này cũng rất dễ lý giải.\n\nCảnh giới Thiên đạo Phương Nguyên tăng lên, giống như tăng lên từ cơ sở, có thể nhìn hiểu, nhanh chóng lĩnh hội ảo diệu Thiên đạo khác bên trong phù băng sự thật.\n\nLúc trước, trong trận chiến Phong Ma Quật, Nhạc Thổ Tiên Tôn thu được phù băng sự thật, tốc độ tiêu hóa cự nhanh, gần như sắp nhảy lên thành tôn giả thiên đạo.\n\n“Nhưng tiêu hao hơn phân nửa phù băng sự thật cũng chỉ mới giúp ra tăng lên cảnh giới Tông sư. Số còn lại muốn giúp ta tăng lên Đại tông sư sẽ rất khó khăn.”\n\nTu vi cổ tu càng lên cao, cấp độ chênh lệch lại càng lớn.\n\nCảnh giới cũng giống như vậy. Ước chừng một nửa phù băng sự thật có thể trợ giúp Phương Nguyên đi cảnh giới phổ thông đến đại sư Thiên đạo, rồi đến Tông sư Thiên đạo.\n\nNhưng một nửa phù băng sự thật còn lại khiến cho Phương Nguyên từ Tông sư Thiên đạo đến Đại tông sư sẽ rất khó khăn.\n\nDù vậy, Phương Nguyên đã rất thỏa mãn rồi.\n\nPhù băng sự thật là chiến lợi phẩm Phong Ma Quật, mang đến cho Phương Nguyên rất nhiều giá trị.\n\nKhông nói những cái khác, nội tiên cổ phương cổ Thiên Cơ, vốn thế giới cổ tu không có.\n\nPhương Nguyên biết rất rõ điểm này.\n\nTiên cổ phương chính là đại trận Phong Ma do Vô Cực Ma Tôn bố trí, hấp thu hỗn độn thế giới bên ngoài, dùng cổ Diễn Hóa Cửu chuyển làm hạch tâm, không ngừng vận chuyển thành quả mấy trăm năm.\n\nĐây là dẫn trước khắp cả thiên địa.\n\nCó được thành tựu này thật ra rất khó khăn.\n\nCảnh giới Nhân đạo của Phương Nguyên không yếu, có trình độ Tông sư.\n\nNhưng vì sao hắn lại không thử nghiệm sáng tạo ra tiên cổ phương tiên cổ Lục chuyển.\n\nRất khó.\n\nNếm thử này sẽ tiêu hao của hắn rất nhiều thời gian, tinh lực, nhân lực, vật lực, đồng thời thành quả còn không cách nào bảo vệ được.\n\nBởi vì thiên địa hôm nay có rất ít tiên cổ Nhân đạo hoang dã.\n\nNgười sáng lập ra tiên cổ phương tiên cổ Lục chuyển đang làm một chuyện không tồn tại giữa thiên địa, nằm ở biên giới và hạn mức cao nhất của việc phát triển lưu phái Nhân đạo, cũng là biên giới và hạn mức cao nhất của thiên địa về phương diện này.\n\nTừ số không đến số một, từ không đến có là chất biến, rất khó khăn.\n\nTừ một đến hai, nhiều hơn chính là lượng biến, độ khó giảm xuống.\n\nTiên cổ phương Nhân đạo Lục chuyển rất khó khăn. Như vậy độ khó tiên cổ Cửu chuyển cổ Thiên Cơ ít nhất phải gấp vạn lần trở lên.\n\nPhương Nguyên gần như có thể khẳng định, tiên cổ phương cổ Cửu chuyển chính là tinh hoa của phù băng sự thật.\n\n“Tiếp theo, chính là tìm cơ hội tiếp xúc với Lý Tiểu Bạch, bí mật thi triển sát chiêu Thiên Cơ Lẫn Lộn trên người y.”\n\nSát chiêu Bát chuyển Thiên Cơ Lẫn Lộn có thể che giấu được Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn, như vậy nắm chắc của Cửu chuyển lại càng lớn hơn.\n\nĐương nhiên, điều này được thành lập trong tình huống Cự Dương Tiên Tôn và Tinh Túc Tiên Tôn đều không có tiên cổ Cửu chuyển lưu phái đối ứng.\n\nKhông có cơ hội, vậy thì sáng tạo cơ hội thôi.\n\nNhưng để cho hai người kia không nghi ngờ, hoàn toàn không dễ dàng.\n\nPhương Nguyên nhìn về đằng xa, một lần nữa đưa ánh mắt về phía U Hồn Ma Tôn.\n\nKhác với Tinh Túc Tiên Tôn có sát ý, Phương Nguyên nhiều hơn chính là muốn lợi dụng U Hồn Ma Tôn để yểm hộ, che giấu hành động chân chính của hắn.\n\nToàn thân U Hồn Ma Tôn đang bao phủ trong lửa.\n\nHỏa cổ Cửu chuyển hoang dã dưới áp lực sinh tử tồn vong đã bắn ra thế công đạt đến cực hạn cao nhất.\n\nU Hồn Ma Tôn bị hành hạ mấy chục ngày đã vô cùng thê thảm rồi.\n\nCơ thể vốn khổng lồ như núi lúc này đã thu lại bớt ba thành.\n\nCho dù khí tức Cửu chuyển vẫn cuồng bạo như cũ, nhưng đã thể hiện một sự mệt mỏi.\n\nNhững cánh tay thô đen lớn lúc này cũng chỉ còn lại có mấy trăm. Ba cái đầu bị đốt mất một cái.\n\nNhưng uy thế Hỏa cổ không còn uy mãnh như trước, khí diễm giảm xuống mấy bậc."
}
