{
  "id": "chuong-3546-hac-hoa-2",
  "slug": "chuong-3546-hac-hoa-2",
  "title": "Chương 3546: Hắc hoả (2)",
  "order": 3546,
  "volume": "",
  "content": "Chương 3546: Hắc hỏa (2)\n------------------------\n\n“Đừng lo! Bản thể cũng đã liệu đến tình huống như thế này, cho nên đã dặn dò ta cách đối phó.” Hà Xuân Thu vừa dứt lời, liền thôi động đại trận Nhân đạo.\n\nBên trong đại trận Nhân đạo có cây Thiên Nguyện, cũng có bí cảnh thiên địa Nhân Hải.\n\nẦm ầm ầm...\n\nTừng luồng ánh sáng màu trắng từ trong đại trận chậm rãi bay ra.\n\nNhững luồng ánh sáng này vô cùng to lớn. Chúng bay đến các nơi ở ngũ vực, phàm là nơi có hắc hỏa lan tràn, luồng ánh sáng trắng đều bổ nhào về phía trước.\n\nHắc hỏa nhanh chóng tiêu tán, cùng lúc đó lại thay đổi hình thái, nhưng bất kể chủng loại như thế nào, chúng đều bị luồng ánh sáng trắng tiêu diệt.\n\nHiệu quả của luồng ánh sáng trắng vô cùng tốt, nhưng hắc hỏa không ngừng va chạm, quy mô càng lúc càng lớn.\n\n“Cứ tiếp tục như vậy cũng không ổn.”\n\n“Tuy sát chiêu Nhân đạo có tác dụng nhưng hoàn toàn thua kém tốc độ sinh trưởng của hắc hoả.”\n\n“Phải làm như thế nào cho phải?”\n\nChúng tiên hoảng loạn lên.\n\n“Không ổn rồi, Đãng Hồn sơn và cốc Lạc Phách cũng đã xuất hiện hắc hoả.”\n\n“Đại trận địa mạch cũng bị hắc hỏa thiêu đốt.”\n\nThế cục nhanh chóng chuyển biến xấu. Hà Xuân Thu, Ngô Soái đều không khỏi biến sắc.\n\nTình huống không thể kiểm soát được.\n\nĐại trận Nhân đạo Phương Nguyên để lại cũng không dùng được bao lâu.\n\nLàm sao bây giờ?\n\nCổ tiên đóng giữ đã dốc hết toàn lực nhưng cũng không có cách nào.\n\nChỉ có thể dựa vào bản thể Phương Nguyên.\n\nBản thể Phương Nguyên không ngừng trốn tránh. Lúc này, toàn thân hắn đẫm máu, tóc tai bù xù, một cánh tay đã bị chém đứt, cực kỳ thảm thiết.\n\nĐối mặt với hai tôn liên thủ, hắn hoàn toàn không có cơ hội phản công. Ngũ Cấm Huyền Quang Khí đã bị ép dừng lại. Nếu dùng một câu để hình dung Phương Nguyên lúc này, đó chính là kéo dài hơi tàn.\n\nThủ đoạn Cự Dương Tiên Tôn quả thật lợi hại, có thể rút củi dưới đáy nồi.\n\nCổ tiên lưu thủ bên trong tiên khiếu Chí Tôn đã không thể ra sức được nữa, chỉ có thể gửi hy vọng vào bản thể Phương Nguyên ra tay.\n\nNhưng Phương Nguyên vẫn không tìm được cơ hội.\n\nHai tôn liên thủ như mưa to gió lớn, theo nhau mà đến, gần như khiến cho hắn không thể thở nổi.\n\n“Nhất định phải giải quyết hắc hoả.” Phương Nguyên nghiến răng. Nếu mặc kệ hắc hoả, tiên khiếu Chí Tôn của hắn xem như xong đời.\n\nSát chiêu tiên đạo Hồ Ngang.\n\nLúc này, một sát chiêu Khí đạo công đến, tạm thời ngăn cản được một vị tôn giả.\n\nPhân thân Khí Hải Lão Tổ đã ra tay. Ông rốt cuộc cũng đã thoát khỏi trói buộc.\n\n“Ta đến đây.” Chiến Bộ Độ thét dài một tiếng, không còn cần phải bảo vệ Khí Hải Lão Tổ nữa, y cũng được giải phóng ra ngoài, một đường mạnh mẽ giết tới trước mặt Cự Dương Tiên Tôn.\n\nBản thể Phương Nguyên thừa cơ lui về phía sau.\n\nSát chiêu tiên đạo, Nhân Gian Yên Hoả.\n\nHắn thôi động thủ đoạn trước giải cứu đại trận Nhân đạo, sau phối hợp với đại trận Nhân đạo đánh hạ hắc hỏa đang tản mát bốn phía.\n\nTừng ngọn lửa màu trắng quấn lấy hắc hoả, hung hăng mài mòn.\n\nBản thể ra tay quả nhiên không tầm thường. Trình độ tăng trưởng của hắc hỏa lập tức bị ngăn lại.\n\nNhưng Chiến Bộ Độ và Khí Hải Lão Tổ cũng đã bị đánh lui.\n\n“Nhạc Thổ minh hữu.” Phương Nguyên lui nhanh, bay về phía Nhạc Thổ.\n\nNhạc Thổ hít sâu một hơi, một lần nữa thi triển sát chiêu Lưới Trời Tuy Thưa.\n\nNhận được sự trợ giúp của Nhạc Thổ, Phương Nguyên một lần nữa có được cơ hội thở dốc. Đợi đến khi hai vị tôn giả đánh tan thiên võng, Chiến Bộ Độ và Khí Hải Lão Tổ một lần nữa nhảy đến trợ giúp.\n\nChiến cho đến bây giờ, hai vị tôn giả vẫn không lấy được tính mạng của Phương Nguyên, không khỏi cau mày.\n\nĐại trận Phong Ma càng lúc càng thưa thớt, các tôn giả cũng dần dần buông tay buông chân hơn.\n\nThế công của bọn họ càng lúc càng kinh khủng. Phương Nguyên chỉ có thể chật vật chạy trốn.\n\nTiên cổ ốc, An Thổ Sơn Trọng Bảo.\n\nPhương Nguyên trốn vào bên trong tiên cổ ốc, thôi động một sát chiêu. Sát chiêu này lấy cổ Năng Lực làm hạch tâm, có thể hấp thu uy năng của hắc hoả.\n\nTình thế giằng co của tiên khiếu Chí Tôn rốt cuộc bắt đầu chuyển sang chiều hướng tốt.\n\nAn Thổ Sơn Trọng Bảo có thể giúp Phương Nguyên chống đỡ được một lát, sau đó bị hai tôn hợp lực công phá.\n\n“Chết đi cho ta.” Giao thủ được một lát, Cự Dương Tiên Tôn bỗng thi triển một sát chiêu tàn nhẫn.\n\n“Bảo vệ cho ta.” Phương Nguyên né tránh không kịp, miệng kinh hô lên.\n\nTrong thời khắc ngàn cân treo sợi tóc, Chiến Bộ Độ bay đến, dùng nhục thân ngăn cản sát chiêu.\n\nOành.\n\nMột tiếng vang thật lớn, Chiến Bộ Độ bị chia năm xẻ bảy, chết ngay tại chỗ.\n\nMí mắt Phương Nguyên run lên.\n\nTrong lòng các Á tiên tôn thì trầm xuống.\n\nTrái lại sĩ khí chư tiên Thiên Đình thì đại chấn.\n\nPhương Nguyên mất đi phân thân chủ lực Chiến Bộ Độ. Tiên khiếu của y cũng bị đại trận Phong Ma hấp thu vào.\n\nCũng may các loại tiên cổ dưới ý chí Chiến Bộ Độ điều khiển đã kịp thời đưa vào Bảo Hoàng Thiên.\n\nNhưng hắc hỏa vẫn tứ ngược bên trong tiên khiếu Chí Tôn.\n\nCự Dương Tiên Tôn lại một lần nữa đánh tới.\n\nPhương Nguyên cắn răng, đành phải chỉ huy phân thân Khí Hải Lão Tổ ngăn cản.\n\nPhân thân Khí Hải Lão Tổ không có được da dày thịt béo như Chiến Bộ Độ. Dưới thế công của Cự Dương Tiên Tôn, ông nhất định sẽ phải chết, nhưng Phương Nguyên vì an nguy của bản thể, chỉ có thể đau lòng để mất phân thân này.\n\nNhưng sau một khắc, tinh lộ lay động, nhanh chóng vặn vẹo, hình thành tuyến cầu màu xanh bao vây Khí Hải Lão Tổ bên trong.\n\nCự Dương Tiên Tôn vội vàng không kịp chuẩn bị, sát chiêu đánh vào tuyến cầu tinh lộ, trong nháy mắt phá tan tuyến cầu tinh lộ.\n\nCự Dương Tiên Tôn bỗng nhiên quay đầu, liếc nhìn Tinh Túc Tiên Tôn. Tinh Túc Tiên Tôn thở dài một tiếng.\n\nĐám người Lục Úy Nhân chấn động. Từ lúc giao chiến đến nay, đây là lần đầu tiên hai vị tôn giả phối hợp sai lầm với nhau.\n\nĐiều này quả thật may mắn."
}
