{
  "id": "chuong-2477-djong-thien-hoa-van-1",
  "slug": "chuong-2477-djong-thien-hoa-van-1",
  "title": "Chương 2477: Động thiên Hoa Văn (1)",
  "order": 2477,
  "volume": "",
  "content": "Chương 2477: Động thiên Hoa Văn (1)\n-----------------------------------\n\n“Thì ra động thiên này được gọi là động thiên Hoa Văn, là tiên khiếu của một vị cổ tiên Tín đạo Bát chuyển. Ồ, nhân khẩu bên trong động thiên này rất nhiều, đồng thời còn có phong tục tu hành rất đặc biệt.”\n\nSắc mặt Phương Nguyên không khỏi hiện lên vẻ mới lạ.\n\nNhân khẩu bên trong động thiên Hoa Văn còn nhiều hơn Mao nhân của phúc địa Lang Gia. Đoán sơ qua, số lượng cổ tiên sẽ không ít.\n\nĐộng thiên này lấy đạo ngân Tín đạo làm chủ, hoàn cảnh động thiên tất nhiên lại càng có lợi cho tài nguyên Tín đạo. Cho nên, cổ sư, cổ tiên trên cơ bản đều chuyên tu Tín đạo, khống chế cổ trùng Tín đạo.\n\nĐộng thiên Hoa Văn ngăn cách với bên ngoài đã rất lâu, nhưng bởi vì đã chiếm đoạt mảnh vỡ Thái cổ cửu thiên, Thiên linh nơi này vẫn luôn ngơ ngác.\n\nNhưng sát chiêu tiên đạo mà chủ nhân động thiên thi triển vẫn hữu hiệu như cũ. Chiêu này có tên là Tế Văn Tài, giống như chỉ cần động thiên tồn tại, nó sẽ còn hữu hiệu. Mà hiệu dụng lại rất đặc biệt.\n\nBất luận một Nhân tộc thuần chính nào, chỉ cần sáng tạo, ngâm tụng một bài văn chương đặc sắc, đề tài không giới hạn, nhất định có thể thu được cảm giác và khen thưởng của động thiên. Phàm nhân ngâm thơ hay có thể thu hút cổ Hy Vọng cách đó vạn dặm bay đến, từ đó được khai khiếu. Cổ sư sáng tác ra từ ngữ hay sẽ có được cổ trùng, thậm chí là tu vi trực tiếp tăng lên.\n\n“Mặc dù ta không thể chiếm đoạt được động thiên này, đúng là đáng tiếc, nhưng thi từ kinh thế trong đầu ta vẫn không ít đâu.”\n\nPhương Nguyên cười ha hả, lúc này mới rót tiên nguyên vào trong sát chiêu Thiên Tướng.\n\nSát chiêu Thiên Tướng chậm rãi tản ra ánh sáng, nhuộm dần động thiên Hoa Văn. Phương Nguyên chậm rãi bay vào giữa ánh sáng trắng, đánh vào động thiên Hoa Văn.\n\n“Thật can đảm. Yêu nghiệt phương nào dám can đảm phạm vào quê hương của ta?” Một âm thanh chính khí chợt truyền đến.\n\nTheo đó, một lão giả bạch bào hình dáng thư sinh mang theo khí tức Bát chuyển xuất hiện trước mặt Phương Nguyên.\n\nLúc này, Phương Nguyên còn đang ở giữa bạch quang, không thể tùy ý ra tay. Lão giả lại không chút do dự đẩy tay ra, lập tức vô số văn tự hiện ra, giống như mưa to kích xạ đến.\n\nSát chiêu Thiên Tướng không có tác dụng công phạt. Văn tự như mưa to trút xuống, bạch quang ầm ầm băng tán. Tình huống của Phương Nguyên trở nên khó khăn, trên không ra trên dưới không ra dưới, cuối cùng đành phải chủ động rút lui ra ngoài.\n\n“Ở đây lại có một vị cổ tiên Bát chuyển trấn thủ.” Phương Nguyên có chút ngoài ý muốn.\n\nTheo tình huống bình thường mà nói, bên trong tiên khiếu động thiên xuất hiện cổ tiên Bát chuyển rất ít. Bởi vì bản thân động thiên khó có đủ tài nguyên bồi dưỡng cho một vị cổ tiên Bát chuyển.\n\nThiên linh động thiên Hoa Văn lại tỉnh tỉnh mê mê, không biết cách mở tiên khiếu, cho nên cổ tiên rất khó mà ra ngoài.\n\nCho dù vị cổ tiên Bát chuyển này có thủ đoạn có thể lén ra ngoài để thu tiên tài ở Bạch thiên Thái cổ, việc này cũng phong hiểm quá lớn. Số lượng hoang thú, hoang thực Thái cổ ở Bạch thiên không ít, những địa phương hung hiểm quỷ dị cũng có uy hiếp đối với cổ tiên Bát chuyển. Nơi này không phải hậu hoa viên của cổ tiên Bát chuyển. Bọn họ muốn thu thập tài nguyên ở đây, không chỉ cần vận khí mà còn cần bất chấp nguy hiểm.\n\n“Đổi lại chỗ khác thử lần nữa xem.” Phương Nguyên nghỉ dưỡng sức một chút, sau đó lần thứ hai rót tiên nguyên Bạch Lệ vào trong sát chiêu Thiên Tướng.\n\nSát chiêu Thiên Tướng cao đến Cửu chuyển, gần như có thể liên thông với bất kỳ tiên khiếu động thiên nào. Lần đầu tiên là ở trên không, còn lần này Phương Nguyên lựa chọn sâu dưới lòng đất.\n\nNhưng khi hắn một lần nữa bước vào bạch quang, muốn lẻn vào động thiên Hoa Văn, vị cổ tiên Bát chuyển kia lại kịp thời xuất hiện lần nữa.\n\n“Lại còn dám đến nơi này? Có lão phu ở đây, ngươi tuyệt không có khả năng.” Cổ tiên Bát chuyển nói xong, lập tức ra tay.\n\nPhương Nguyên đứng bên trong bạch quang, vô cùng bất đắc dĩ, bởi vì hắn không thể thôi động bất kỳ thủ đoạn nào.\n\nKhông còn cách nào, hắn đành phải tùy ý đến bạch quang bị đối phương đánh tan, còn mình thì thối lui ra bên ngoài.\n\nSắc mặt Phương Nguyên không khỏi trầm xuống.\n\nHắn suy nghĩ: “Trước sau hai lần chênh lệch đâu chỉ vạn dặm? Quả thật là mỗi người một nơi, nhưng vẫn bị phát giác, sau đó kịp thời cản trở? Đây là thủ đoạn phòng hộ gì thế?”\n\nKhả năng bị phát giác là rất lớn.\n\nDù sao động thiên Hoa Văn là động thiên Tín đạo. Tín đạo am hiểu nhất là điều tra, thu thập tin tức, truyền bá tin tức ra ngoài.\n\nNhưng vị cổ tiên Bát chuyển này lại có thể nhanh chóng di chuyển địa điểm kịp thời xuất hiện trước mặt Phương Nguyên, đây là thủ đoạn gì?\n\nSau đó, Phương Nguyên thử xuất thủ mấy lần, không chỉ sát chiêu Thiên Tướng, ngay cả Định Tiên Du cũng dùng, nhưng đều bị đối phương phát hiện và ngăn cản.\n\nPhương Nguyên thông qua bạch quang, cần thời gian rất ngắn, nhưng lại bị vị cổ tiên Bát chuyển cản trở, lại có vẻ buồn chán cực kỳ.\n\nLúc này, Phương Nguyên đã cảm nhận được đầy đủ cảm giác khi Bách Túc Thiên Quân tấn công động thiên Hắc Phàm lúc trước. Rõ ràng thực lực cao hơn đối phương nhưng tiến vào tiên khiếu động thiên lại vô cùng khó khăn, bị địch nhân kẹp ngay quan khẩu, cực kỳ khó chịu.\n\n“Động thiên Hoa Văn, một ngày nào đó ta sẽ trở lại.” Phương Nguyên lựa chọn rút lui.\n\nVị trí động thiên Hoa Văn đã được hắn tra xét xong.\n\nNó đã chiếm đoạt mảnh vỡ động thiên, vị trí không có khả năng di chuyển.\n\nKhi Phương Nguyên thất bại trở về, Long Công đã mang theo Phượng Kim Hoàng đến đáy biển nào đó ở Đông Hải.\n\nĐàn giao gào thét dưới đáy biển, nhấc lên gợn sóng to lớn, nhưng không làm gì được Long Công.\n\nBên trong phạm vi mấy trăm bước chung quanh Long Công, một mảnh sóng êm gió lặng. Phượng Kim Hoàng bình tĩnh đứng bên cạnh ông.\n\nLong Công mang theo Phượng Kim Hoàng chậm rãi chìm xuống. Một lát sau, trước mắt Phượng Kim Hoàng bỗng nhiên khẽ động, giống như đột phá một tấm màng mỏng vô hình. Sau đó, hai mắt của nàng co rụt lại, phát hiện một cung điện hùng khoát, lẳng lặng đứng dưới đáy biển."
}
