{
  "id": "chuong-3563-tran-chien-nay-nguoi-thang-2",
  "slug": "chuong-3563-tran-chien-nay-nguoi-thang-2",
  "title": "Chương 3563: Trận chiến này, ngươi thắng! (2)",
  "order": 3563,
  "volume": "",
  "content": "Chương 3563: Trận chiến này, ngươi thắng! (2)\n---------------------------------------------\n\nThực lực Sở Độ vô cùng thâm hậu. Hắc Lâu Lan đã dốc hết toàn lực nhưng vẫn không bắt được Sở Độ.\n\nTrước mắt cũng chỉ có thể gửi hy vọng vào hiệu quả sát chiêu Thất Phân Phí Lực, khiến Sở Độ mệt mỏi.\n\nNhưng sau mười hiệp.\n\nKhông đợi Sở Độ mệt mỏi, Hắc Lâu Lan đã hoàn toàn rơi vào thế hạ phong, tràn ngập nguy hiểm.\n\nHắc Lâu Lan âm thầm cắn răng. Nàng không cam lòng thất bại. Dưới tình huống như vậy, nàng chỉ có thể mạo hiểm thử một lần.\n\nSau một khắc, U Đô Lực Bưu lớn tiếng gào thét, bổ nhào một cái nhào về phía Hắc Lâu Lan.\n\nHắc Lâu Lan không lùi mà tiến tới, dung nhập vào bên trong cơ thể U Đô Lực Bưu giữa không trung.\n\nMột luồng hắc quang bùng lên, cơ thể khổng lồ của U Đô Lực Bưu nhanh như chớp thu nhỏ lại, hóa thành hình thái nửa người nửa thú, dán vào mặt ngoài áo giáp của Hắc Lâu Lan, giống như sương mù, lại giống như huyễn ảnh.\n\nĐây là pháp môn sử dụng sát chiêu đồ đằng cao hơn một tầng.\n\nCổ tiên và đồ đằng liên kết chặt chẽ, chiến lực tăng vọt.\n\n“Sở Độ, bại cho ta.” Hắc Lâu Lan hét lớn một tiếng, cánh hổ sau lưng đập một cái, trong nháy mắt đã đến trước mặt Sở Độ.\n\nSở Độ giơ hai tay.\n\nThiết quyền Hắc Lâu Lan oanh đến, sức mạnh khổng lồ bộc phát, giống như tiếng sấm vang, không khí chung quanh nổ tung, Sở Độ không tự chủ được bay vụt ra ngoài.\n\nHai chân Sở Độ đạp lên mặt đất, nhanh chóng kéo ra một cái rãnh sâu. Trong khi hắn ta còn đang bay ngược, Hắc Lâu Lan bỗng nhiên xuất hiện trên không Sở Độ.\n\nOành.\n\nLại thêm một lần trọng kích, Hắc Lâu Lan đã đánh Sở Độ xuống mặt đất.\n\nRầm rầm rầm...\n\nHắc Lâu Lan lơ lửng giữa không trung, quyền ảnh giống như mưa to phủ xuống.\n\nĐại địa chấn chiến, khói lửa cuồn cuộn, sức mạnh kinh khủng khiến rất nhiều cổ tiên sắc mặt trắng bệch.\n\n“Sở Độ đại nhân.”\n\n“Nghĩa phụ.”\n\nCổ tiên Sở gia hô to, vô cùng lo lắng.\n\nTrạng thái Hắc Lâu Lan quá dũng mãnh, gần như là tư thái nghiền ép khiến Sở Độ không có lực hoàn thủ.\n\n“Đủ rồi, dừng tay đi, Hắc Nguyệt.” Trong hố sâu truyền ra âm thanh Sở Độ, giọng điệu khó khăn.\n\nHắc Lâu Lan cũng không để ý, quyền ảnh như nước thủy triều.\n\n“Sở Độ muốn nhận thua sao?” Ngô Quảng phấn chấn nói.\n\n“Không ổn! Trạng thái chủ thượng dường như không ổn.” Trần Thành biến sắc.\n\nNghe y nhắc nhở, tất cả mọi người đều phát hiện, ánh mắt Hắc Lâu Lan giống như dã thú, đã mất đi lý trí, chỉ dựa vào bản năng giết chóc để điều khiển sát chiêu.\n\nCổ tiên Sở gia vui mừng quá độ.\n\n“Còn có hy vọng.”\n\n“Quá tốt rồi. Chỉ cần Thái thượng đại trưởng lão chịu đựng được là có thể thắng.”\n\n“Sát chiêu quá mạnh, Hắc Nguyệt Tiên Tử thôi động sát chiêu thất bại. Làm không tốt, bị phản phệ, tính mạng sẽ khó giữ được.”\n\nNhưng vào lúc này, một bóng người đột nhiên bay ra.\n\nLà Sở Độ.\n\nNhưng động tác kế tiếp của Sở Độ lại nằm ngoài suy nghĩ của tất cả mọi người.\n\nHắn ta cố gắng chống đỡ thế công cuồng bạo, không để ý đến tính mệnh cưỡng ép tiếp cận Hắc Lâu Lan, cuối cùng một tay đặt lên vai nàng ta.\n\nMột lực chấn động phát ra, Hắc Lâu Lan và U Đô Lực Bưu bỗng nhiên tách ra.\n\nHắc Lâu Lan khôi phục lý trí, con ngươi chợt co rụt lại.\n\nNàng khiếp sợ phát hiện quyền trái của mình đã xuyên qua ngực phải Sở Độ. Còn Sở Độ lại thi triển thủ đoạn cứu nàng, phòng ngừa nàng gặp phản phệ kinh khủng của sát chiêu.\n\n“Vì sao?” Trong nháy mắt, Hắc Lâu Lan rơi vào mơ hồ.\n\nTrong khoảnh khắc này, hung tính của U Đô Lực Bưu không giảm, xuất hiện sau lưng Sở Độ, muốn cắn hắn ta một cái.\n\n“Dừng tay.” Hắc Lâu Lan kêu to trong lòng, suy nghĩ bộc phát muốn ngăn cản U Đô Lực Bưu.\n\nTình huống trước mắt, nếu Sở Độ bị cắn, nhất định phải trả giá bằng tính mạng.\n\nNhưng lúc này U Đô Lực Bưu lại không chịu sự khống chế của Hắc Lâu Lan, hung tàn vô cùng.\n\nTrong lúc Hắc Lâu Lan cho rằng Sở Độ sắp tử trận, một luồng khí tức mênh mông bỗng nhiên từ trên người Sở Độ bộc phát ra.\n\nSát chiêu lao đến, đánh bay U Đô Lực Bưu ra ngoài.\n\nQuần tiên chấn kinh.\n\n“Tu vi...bát... Bát chuyển?”\n\n“Sở Độ đã trở thành cổ tiên Bát chuyển?”\n\n“Thái thượng đại trưởng lão nhà ta đã trở thành Bát chuyển? Tấn thăng khi nào thế?”\n\nHắc Lâu Lan mở to mắt nhìn chằm chằm Sở Độ: “Vì sao?”\n\nVừa nói nàng vừa rút tay khỏi lồng ngực Sở Độ, đồng thời cũng thuận thế đặt tay lên vai Sở Độ.\n\nMột sát chiêu được Hắc Lâu Lan thôi phát ra, nhưng không phải thủ đoạn công phạt mà là trị liệu.\n\nSắc mặt Sở Độ tái nhợt, tiếp nhận hảo ý của Hắc Lâu Lan, mỉm cười nói với nàng: “Từ khi ngươi bắt đầu khiêu chiến bốn phía, ta đã chú ý đến ngươi, Hắc Nguyệt Tiên Tử.”\n\n“Ngươi biết không, cho dù ngươi không khiêu chiến với ta, ta cũng sẽ đánh với ngươi một trận.”\n\n“Một trận chiến công bằng.”\n\n“Bởi vì Lực đạo tịch mịch quá lâu rồi.”\n\n“Ngươi xuất hiện khiến ta rất vui. Cứ như vậy mà tiếp đi, Hắc Nguyệt.”\n\n“Trọng chấn Lực đạo, để nó một lần nữa phát ra hào quang.”\n\nSở Độ nói ra tiếng lòng của mình.\n\nNhìn ánh mắt sáng ngời của hắn ta, Hắc Lâu Lan im lặng.\n\nU Đô Lực Bưu bị Sở Độ đánh bay một lần nữa quay trở về.\n\nHắc Lâu Lan nắm nó trong tay.\n\nU Đô Lực Bưu bị tổn thương nhiều chỗ, một lần nữa nghỉ lại trên người Hắc Lâu Lan.\n\nHắc Lâu Lan nhìn Sở Độ thật lâu, sau đó quay đi.\n\nTrước khi đi, nàng để lại một câu: “Sở Độ, trận chiến này, ngươi thắng.”\n\nTrận chiến này chấn động giới cổ tiên Bắc Nguyên. Mặc dù Sở Độ thắng, nhưng kết quả cụ thể nằm ngoài suy nghĩ của tất cả mọi người.\n\nSở Độ cho mọi người thấy được tu vi Bát chuyển của hắn ta, trở thành nhân vật cao tầng trong giới cổ tiên. Mặc kệ là cá nhân hắn ta hay là Sở gia đều nhờ thế mà uy danh đại chấn.\n\nTrong quá trình kịch chiến, Sở Độ tự phong tu vi, chỉ lấy trình độ Thất chuyển giao thủ với Hắc Nguyệt Tiên Tử. Cuối cùng, hắn ta không để ý an nguy của tính mệnh mà giải cứu Hắc Nguyệt Tiên Tử."
}
