{
  "id": "chuong-3137-manh-vo-1",
  "slug": "chuong-3137-manh-vo-1",
  "title": "Chương 3137: Mảnh vỡ (1)",
  "order": 3137,
  "volume": "",
  "content": "Chương 3137: Mảnh vỡ (1)\n------------------------\n\nSau mấy hơi thở, khí tường thiên cương hơn mười dặm đều bị cuốn vào trong vòng xoáy.\n\n“Chuyện gì xảy ra thế?” Thanh Huy Tử bị dọa đến vỡ mật: “Chẳng lẽ có con hoang thú Thái cổ nào ẩn hiện? Nhưng ta còn chưa từng nghe nói qua có hoang thú Thái cổ bàng bạc như thế?”\n\nKhí tường thiên cương hoàn toàn tiêu tán, lộ ra một bí cảnh thiên địa có hình dạng lõm.\n\nSau đó, hư ảnh bí cảnh thiên địa này rất nhanh chui vào trong mũi của một cổ tiên đồng tử.\n\nThanh Huy Tử nhìn thấy vị cổ tiên đồng tử này, thể xác tinh thần đều chấn động, giống như có băng tuyết dội xuống từ đỉnh đầu, dội sâu vào nội tâm của y.\n\n“Là Khí Tuyệt Ma Tiên.” Thanh Huy Tử rơi vào tuyệt vọng: “Tại sao ta lại xui xẻo như vậy chứ? Chỉ thu thập thải hà thôi mà, lại đụng phải Khí Tuyệt Ma Tiên.”\n\nTrận chiến ở động thiên Khí Tuyệt, mặc dù phát sinh không lâu, nhưng không che giấu được, khắp thiên hạ đều biết.\n\nMặc dù không có sát chiêu Chúng Mục Khuê Khuê, khiến toàn bộ thiên hạ đều tận mắt nhìn thấy quá trình chiến đấu, nhưng tướng mạo và thủ đoạn của Khí Tuyệt Ma Tiên đều được lưu truyền rất rộng.\n\nTrong giới cổ tiên, có một số nhân vật không thể trêu chọc. Một khi gặp phải, phải quay đầu chạy trốn.\n\nXếp ở vị trí thứ nhất chính là Phương Nguyên.\n\nTên ma đầu này nhiều thủ đoạn, thực lực siêu tuyệt, đồng thời làm việc không cố kỵ, tâm ngoan thủ lạt vô cùng, ngay cả Thiên Đình cũng không cách nào bắt hắn.\n\nNgô Soái cũng được liệt vào bên trong. Y là thủ lĩnh Long nhân, nắm giữ Long Cung, nô dịch Đế Tàng Sinh, ôm ác ý thật sâu với Nhân tộc.\n\nKhí Tuyệt Ma Tiên là nhân vật mới được thêm vào.\n\nVề phần Thiên Đình, Khí Hải Lão Tổ, bởi vì trận doanh của bọn họ, ngược lại sẽ không tùy ý làm nhục những người nhỏ yếu. Vì thế bọn họ không nằm trong danh sách này.\n\nSau khi Thanh Huy Tử nhìn thấy Khí Tuyệt Ma Tiên, lập tức nhận ra lai lịch của ông, bị dọa đến ngẩn người ngay tại chỗ, giống như tượng đá.\n\nKhí Tuyệt Ma Tiên cau mày, nhìn bàn tay của mình.\n\nBàn tay của ông ta vừa nhỏ lại vừa non, thân hình vẫn là cơ thể đồng tử.\n\nNhớ lại cảnh tượng trùng sinh, trong lòng Khí Tuyệt Ma Tiên không khỏi bực mình.\n\nNếu cho ông ta thêm thời gian, ông ta sẽ hoàn mỹ trùng sinh, có được cơ thể của người trưởng thành. Nhưng nghiệt long mạnh mẽ đâm tới, ông ta không thể không sớm phục sinh, dẫn đến cơ thể triệt để định hình, tiềm lực có hạn.\n\nHút khí tường thiên cương này, ông ta đã bổ sung được tổn thất khi kịch chiến lúc trước.\n\nNghỉ ngơi xong, ông ta lại muốn lên đường.\n\n“Tiểu bối đến đây.” Khí Tuyệt Ma Tiên nhìn Thanh Huy Tử, tùy ý quát một tiếng.\n\nThanh Huy Tử giật mình, gương mặt sầu khổ, đành phải ngoan ngoãn bay đến trước mặt Khí Tuyệt Ma Tiên,\n\nKhí Tuyệt Ma Tiên mỉm cười, duỗi ngón tay bắn ra một u hồn khí lưu.\n\nKhí lưu nhanh chóng bao phủ Thanh Huy Tử. Thanh Huy Tử vô thức muốn giãy dụa, nhưng bên tai lại truyền đến tiếng quát khẽ của Khí Tuyệt Ma Tiên: “Đừng lộn xộn.”\n\nThanh Huy Tử cắn răng, không dám vọng động.\n\nY từ bỏ giãy dụa, mặc cho những khí lưu này tiến vào nhục thể của y, tùy tiện di chuyển bên trong hồn phách của y.\n\nDi chuyển một hồi, lúc này Khí Tuyệt Ma Tiên mới thu nạp tất cả khí lưu trong cơ thể Thanh Huy Tử vào cơ thể của mình.\n\nChỉ trong nháy mắt, ông ta đã thu được rất nhiều tin tức, lại càng hiểu sâu thêm về thời đại bấy giờ.\n\n“Quả nhiên là một thời đại rực rỡ, đặc sắc. Thú vị đây!” Hai mắt Khí Tuyệt Ma Tiên tỏa sáng, chậc chậc.\n\nChợt, ông ta ra lệnh cho Thanh Huy Tử: “Mau đưa cổ trùng của ngươi ra đây.”\n\nDa mặt Thanh Huy Tử co quắp một chút. Trong nháy mắt, y muốn ra tay phản kháng, nhưng rất nhanh lý trí của y đã chiếm thượng phong. Y ngoan ngoãn giao tất cả cổ trùng cho Khí Tuyệt Ma Tiên.\n\nHành động này khiến Khí Tuyệt Ma Tiên phải quan sát y lần nữa.\n\nKhí Tuyệt Ma Tiên đánh giá từng con cổ trùng. Đối với tiên cổ Quang đạo của Thanh Huy Tử, ông ta chỉ nhìn một lát. Trọng điểm nằm ở chỗ những con phàm cổ cực phẩm.\n\nNhất là cổ trùng dùng để sưu hồn, khiến Khí Tuyệt Ma Tiên cảm thấy hứng thú.\n\nCuối cùng, ông ta trả tất cả tiên cổ Quang đạo cho Thanh Huy Tử.\n\nThanh Huy Tử cảm thấy ngoài ý muốn.\n\nKhí Tuyệt Ma Tiên cười nói: “Tiểu bối, ngươi rất thức thời, không mưu toan phản kháng lão phu. Ngươi cho rằng lão phu là ai chứ? Lại đi ham chút tiên cổ của ngươi? Mau cút đi.”\n\nBan đầu, Thanh Huy Tử cảm thấy khó tin, sau đó cuồng hỉ: “Đại ân đại đức của Khí Tuyệt tiền bối, vãn bối suốt đời khó quên.”\n\n“Ha ha ha, ta lục soát hồn phách của ngươi, nói cái gì ân đức chứ?” Khí Tuyệt Ma Tiên cười to: “Ngươi cứ việc ghi hận lão phu, chuyện đó chẳng quan trọng. Tuy thời đại này tốt nhưng thiên hạ nhìn chung, tôn giả không có, người có thể khiến cho lão phu coi trọng không có mấy ai. Mặc dù lão phu thiếu tiên cổ nhưng còn chưa đến mức luân lạc đi cướp tiên cổ Quang đạo của ngươi khác. Cái lão phu muốn đoạt chính là tiên cổ Khí đạo.”\n\nTrong lòng Thanh Huy Tử khẽ động: “Tiền bối, ngài muốn đến Khí hải?”\n\nNhưng sau một khắc, Khí Tuyệt Ma Tiên đã không còn kiên nhẫn vung tay.\n\nThanh Huy Tử lập tức bị một luồng khí lưu bao phủ, không thể động đậy, mặc cho khí lưu mang theo y bay thẳng ra ngoài.\n\nKhí Tuyệt Ma Tiên hừ một tiếng, cũng không nhìn Thanh Huy Tử, chiếu chuẩn Khí hải mà rơi xuống.\n\n“Cũng không biết rốt cuộc Khí Hải Lão Tổ như thế nào, ha ha, hy vọng tiên cổ Khí đạo trong tay ông ta không làm ta thất vọng.” Lòng tin Khí Hải Lão Tổ mười phần, lao thẳng đến Khí hải.\n\nÔng ta bay nhanh trên không trung Đông Hải, khí lưu quanh thân, tốc độ cực nhanh vượt qua từng hải vực nhỏ.\n\nÔng ta cũng không cần che giấu hành tung, một đường mang theo tiếng gầm, chấn thiên động địa, uy thế ma đạo cự phách hiển thị không cần che giấu. Dọc đường ông ta đụng phải mấy vị cổ tiên Đông Hải, khiến những người này bị dọa bốn phía tán loạn."
}
