{
  "id": "chuong-2662-thai-thuong-truong-lao-khach-khanh-phong-gia-1",
  "slug": "chuong-2662-thai-thuong-truong-lao-khach-khanh-phong-gia-1",
  "title": "Chương 2662: Thái thượng trưởng lão khách khanh Phòng gia (1)",
  "order": 2662,
  "volume": "",
  "content": "Chương 2662: Thái thượng trưởng lão khách khanh Phòng gia (1)\n-------------------------------------------------------------\n\nSư xuất nổi danh, chiếm cứ đại nghĩa, bọn họ liền tìm kiếm lý do khắp nơi.\n\nCái gì chuyện xửa chuyện xưa đều bị đào lên mà nói.\n\nNhững mâu thuẫn nhuốm đầy tro bụi thời gian cũng không bỏ qua.\n\nThật sự tìm không thấy lý do thì làm sao bây giờ?\n\nVậy thì tạo ra lý do.\n\nThế là đủ loại tin tức ngầm, lưu ngôn phỉ ngữ, nhất thời ồn ào náo động hẳn lên, nói như có thật, nhưng chỉ cần thoáng cân nhắc một chút là cảm thấy nó vô lý.\n\nLời đồn Toán Bất Tẫn là Phương Nguyên chính là một trong số đó. Hoàn toàn không có bất luận một chứng cứ hữu lực nào, nhưng lời đồn thì cần chứng cứ sao?\n\nNhững thứ này chẳng qua chỉ là quy tắc trò chơi của chính đạo, là hành động của bọn họ, là tấm màn che để bọn họ chèn ép Phòng gia.\n\nTa chẳng quan tâm ngươi có chứng cứ hay không có chứng cứ, ta có tấm màn che này là được rồi.\n\nPhương Nguyên thậm chí hoài nghi lời đồn có liên quan đến hắn này chỉ sợ là của một vị cổ tiên nào đó bỗng nhiên linh cơ khẽ động nghĩ ra được.\n\nMà vị cổ tiên tạo ra lời đồn này chỉ sợ cũng tuyệt đối không nghĩ đến rằng, hắn ta (nàng ta) đánh bậy đánh bạ mà nói đúng sự thật.\n\nNhưng Phương Nguyên đoán chừng, Phòng gia sẽ không tin tưởng lời đồn này.\n\nMặc dù Toán Bất Tẫn xuất hiện quá đột ngột, nhưng trên thực tế vẫn có thể tìm được lai lịch.\n\nĐiều này, Phương Nguyên đã sớm có sự chuẩn bị đầy đủ. Hắn đã liên kết thân phận Toán Bất Tẫn với tán tiên Tây Mạc Trịnh Kinh Thần.\n\nBên phía Phòng gia vẫn tuyệt đối tin tưởng Phương Nguyên.\n\nBởi vì Trịnh Kinh Thần là nhân vật mấy vạn năm trước, đồng thời hắn ta và Phòng gia có cùng nguồn gốc là một bí mật. Thế lực khác cũng không biết.\n\nPhòng gia tuyệt đối sẽ không thừa nhận Toán Bất Tẫn chính là Phương Nguyên. Trừ phi đưa ra chứng cứ trực tiếp khiến Phòng gia không cách nào phản bác.\n\nKiếp trước chính là như vậy.\n\nPhòng gia bởi vì thân phận Phương Nguyên bại lộ, rơi vào tình thế bị động, bị thế lực Chính đạo tìm được đại kỳ danh nghĩa để bắt chẹt này.\n\nPhương Nguyên biết rõ, Phòng Hóa Sinh sở dĩ nói như vậy chính là đang tranh thủ lợi ích cho Phòng gia.\n\nPhương Nguyên cười lạnh trong lòng, nhưng ngoài mặt chỉ lườm Phòng Hóa Sinh một chút: “Đã như vậy thì quên đi. Ta tự đi tìm gia tộc khác để hợp tác.”\n\nNói xong, hắn xoay người rời đi, vẫn là thái độ rất vội.\n\nPhòng Hóa Sinh nhìn thấy ánh mắt của Phương Nguyên, trong lòng hơi hồi hộp một chút. Bây giờ thấy Phương Nguyên quay đầu rời đi, trong lòng thầm kêu hỏng bét, vội vàng đuổi theo: “Toán Bất Tẫn tiên hữu, khoan đã, khoan đã.”\n\n“Làm sao vậy, có chuyện gì sao?” Phương Nguyên chậm dần tốc độ, trôi nổi trên không trung.\n\nHắn dùng ánh mắt đùa cợt nhìn Phòng Hóa Sinh, giọng điệu nhàn nhạt: “Phòng gia không phải đang gặp khó khăn, không muốn hợp tác sao?”\n\nGương mặt Phòng Hóa Sinh tràn ngập nụ cười đắng chát.\n\nÔng ta hiểu, Phương Nguyên đã nhìn thấu ông ta và Phòng gia, cố ý bắt chẹt mình.\n\nNhưng Phòng Hóa Sinh không thể làm gì, bởi vì Phòng gia đích thật bị kẻ địch bắt thóp.\n\nLiên quan đến điều này, Phòng Hóa Sinh đã có tâm lý chuẩn bị. Bởi vì trước khi đến, Đại tông sư Trí đạo Phòng gia Phòng Thê Trường đã dặn dò qua ông.\n\nDù sao thân phận Toán Bất Tẫn cũng là cổ tiên Trí đạo.\n\nPhòng Hóa Sinh ôm quyền thi lễ với Phương Nguyên: “Toán Bất Tẫn tiên hữu, xin đừng trách. Mặc dù tình cảnh Phòng gia đáng lo, nhưng quyết tâm hợp tác với Toán Bất Tẫn tiên hữu vẫn chưa hề dao động qua. Nguồn gốc giữa Phòng gia và tiên hữu phải ngược dòng tìm hiểu từ mấy vạn năm về trước. Phần nguồn gốc này rất kỳ diệu, đáng cho chúng ta trân quý lẫn nhau.”\n\n“Lần trước, Đậu Thần Cung đại chiến, tộc ta và tiên hữu hợp tác rất vui vẻ. Nếu không nhờ tiên hữu tương trợ, tộc ta muốn lấy được Đậu Thần Cung còn phải phí một phen trắc trở. Phòng gia chúng ta còn thiếu thù lao trận chiến này cho tiên hữu. Mặc dù trước đây đã tranh thủ được sự thông cảm của tiên hữu, nhưng trên dưới Phòng gia chúng ta đều chưa hề quên. Trước khi đến, Thái thượng đại trưởng lão còn nhắc nhở tại hạ, nhất định phải xin lỗi Toán Bất Tẫn tiên hữu về việc này.”\n\nPhòng Hóa Sinh nói một tràng lời hay.\n\nPhương Nguyên khinh thường trong lòng, nhưng ngoài mặt vẫn mỉm cười, một mặt là phối hợp với Phòng Hóa Sinh, mặt khác cũng làm tìm cho mình một bậc thang.\n\nPhương Nguyên nói: “Tình cảnh Phòng gia, ta cũng biết một hai. Ngươi cũng biết ta là cổ tiên Trí đạo, hy vọng khai thác sa mạc Thanh Quỷ cũng vô cùng bức thiết. Ta đã định ra quy tắc chi tiết cho vấn đề này, ngươi xem qua một chút đi.”\n\nPhòng Hóa Sinh nhận lấy phàm cổ Tín đạo. Sau khi rót thần niệm vào thăm dò, sắc mặt lập tức trắng bệch.\n\nQuy tắc chi tiết mà Phương Nguyên nói đến, rõ ràng là thiên về hắn, yêu cầu đối với Phòng gia cũng không quá phận, nhưng cũng không dễ dàng, vừa lúc nằm ngay trên ranh giới cuối cùng của Phòng gia.\n\n“Tiên hữu thật không hổ danh là cổ tiên Trí đạo.” Phòng Hóa Sinh xem hết, lạnh cả tim, lên tiếng cảm khái.\n\nMặc dù Phòng gia có được Đậu Thần Cung, nhưng luyện hóa tiên cổ ốc này vô cùng khó khăn, tiến triển vô cùng nhỏ bé.\n\nSau cuộc chiến tranh đoạt Đậu Thần Cung, ba toà tiên cổ ốc của Phòng gia bị hao tổn rất nhiều. Thực lực Phòng gia giảm xuống vô cùng lợi hại, rơi vào thung lũng.\n\nLúc này, các thế lực Chính đạo lớn ở Tây Mạc đều đồng loạt ra tay, tích cực chèn ép Phòng gia.\n\nTình cảnh Phòng gia vô cùng đáng lo, cần sự giúp đỡ của thế lực bên ngoài.\n\nToán Bất Tẫn chính là một viện trợ khá lý tưởng.\n\nBởi vì chư tiên Phòng gia xem ra, Toán Bất Tẫn không chỉ là cổ tiên Trí đạo, hắn còn có thủ đoạn nô dịch đại quân Hồn thú. Trong trận chiến tranh đoạt Đậu Thần Cung, hắn còn có năng lực trộm lấy tiên cổ Bát chuyển Hồn thú Lệnh, quả thật kinh thế hãi tục."
}
