{
  "id": "chuong-1853-so-doanh-lai-xuat-hien",
  "slug": "chuong-1853-so-doanh-lai-xuat-hien",
  "title": "Chương 1853: Sở Doanh lại xuất hiện",
  "order": 1853,
  "volume": "",
  "content": "Chương 1853: Sở Doanh lại xuất hiện\n-----------------------------------\n\n“Nếu có cơ hội đổi cổ thì tốt rồi.”\n\nSuy nghĩ này vừa loé lên trong đầu Phương Nguyên, lập tức đã không thể ngăn cản.\n\nTrao đổi tiên cổ.\n\nSố lượng tiên cổ trong tay Phương Nguyên đã rất kinh người.\n\nNhưng trên thực tế, có một phần tiên cổ không thích hợp với Phương Nguyên, hoặc trong thời gian ngắn không có giá trị lợi dụng quá cao.\n\nMặc dù Tuệ Kiếm, Tự Thủy Lưu Niên không dùng được, nhưng chúng lại cao đến Bát chuyển, Phương Nguyên tuyệt sẽ không mang đi đổi.\n\nĐạo ngân Kiếm đạo trên người Phương Nguyên không nhiều, cảnh giới Kiếm đạo lại phổ thông, nhưng tiên cổ Kiếm Mi, Lãng Kiếm, Kiếm Độn lại là nền tảng chèo chống một phần chiến lực cho hắn, tạm thời không thể lay động.\n\nTính toán một chút, tiên cổ Hoán Hồn có thể đổi được.\n\nTiên cổ Phụ Nhân Tâm thuộc Độc đạo, số lần sử dụng không nhiều.\n\nTiên cổ Phi Hùng Chi Lực, mặc dù là Lực đạo nhưng Phương Nguyên biến thành Kiếm Giao Thượng cổ, loại tiên cổ này không dùng cũng được.\n\nTiên cổ Cốt Thứ, đối với hệ thống hiện tại của Phương Nguyên mà nói, hoàn toàn không bao giờ dùng đến.\n\nTiên cổ Đạo Khả Đạo, có tác dụng điều tra đạo ngân, nhưng đối với Phương Nguyên mà nói, tác dụng cũng không phải rất lớn. Tiên cổ này để lại chờ quan sát thêm.\n\nTổng kết lại, Phụ Nhân Tâm, Phi Hùng Chi Lực, Cốt Thứ đối với Phương Nguyên mà nói, tác dụng quá nhỏ. Nếu có thể đổi thành tiên cổ khác phù hợp với Phương Nguyên thì không còn gì tốt hơn.\n\nNhưng muốn đổi cổ, cơ hội này nói nghe thì dễ.\n\nThời kỳ ngũ vực loạn chiến, ngược lại nó rất thịnh hành. Hiện tại xuất hiện đại cục như thế, rất khó xuất hiện giao dịch cao cấp này.\n\nCứ như vậy, Phương Nguyên vừa đi vừa nghỉ.\n\nKhông phải hắn không muốn tăng tốc, thật sự là rất khó để tăng tốc.\n\nTrên đường đi, sau khi hạ xuống tiên khiếu, hắn không phải luyện chế phàm cổ Mộng đạo thì chính là suy tính sát chiêu tiên đạo, ý định luyện hóa cổ Thái Độ cho bản thân sử dụng.\n\nLần này, sau khi Phương Nguyên vừa mới thu hồi tiên khiếu, chuẩn bị xuất phát, biểu hiện của hắn bỗng nhiên thay đổi, phát hiện được quanh mình có dấu vết cổ tiên chiến đấu.\n\n“Rốt cuộc cũng đã xuyên qua bức tường ngăn giới.” Ảnh Vô Tà thở ra một hơi, nhìn mặt biển mênh mông đằng trước, biểu hiện cực kỳ mệt mỏi.\n\nHắc Lâu Lan, Bạch Ngưng Băng bên cạnh y cũng không khá hơn chút nào.\n\nTừ Bắc Nguyên trốn đi, một đoàn người Ảnh Tông tiến về Đông Hải. Bọn họ không phải tiên thể chí tôn, mỗi lần xuyên qua bức tường ngăn giới đều là một trận khảo nghiệm.\n\nCũng may thực lực của bọn họ không tầm thường, là cường giả tinh anh trong số cổ tiên. Cho dù tiên khiếu bị hao tổn không ít, nhưng cũng không phát sinh tình huống giảm quân số.\n\nBọn họ cũng không vội vã rời đi.\n\nSau khi tiến vào Đông Hải, bọn họ tùy ý lựa chọn một hải đảo.\n\nTrên hòn đảo vô danh này, Ảnh Vô Tà chỉ huy Hắc Lâu Lan, Bạch Ngưng Băng bắt đầu bố trí một cổ trận luyện đạo.\n\nCổ trận bố trí thành công, Ảnh Vô Tà bước vào trong cổ trận, lấy ra một khối tử kim, bắt đầu xử lý khối tiên tài này.\n\nVề phần Bạch Ngưng Băng và Hắc Lâu Lan, hai người ở bên ngoài cổ trận, canh giữ phòng bị kẻ địch ngoài ý muốn đến.\n\nSau đó không lâu, khối đá tử kim một lần nữa được hoà tan, cổ tiên người tí hon Tử Sơn Chân Quân thức tỉnh.\n\nÔng là cổ tiên Bát chuyển. Bình thường mà nói, muốn vượt qua ngũ vực phải đến Hắc thiên hoặc Bạch thiên. Nhưng Hắc thiên, Bạch thiên đều đã bị Bắc Nguyên bố trí thiên cung Trấn Vận ảnh hưởng, Trường Sinh Thiên thay mặt quản lý.\n\nĐám người Ảnh Tông tất nhiên không thể tự chui đầu vào lưới. Cổ tiên Trung Châu chính là một bài học trước mắt.\n\nNội tình Ảnh Tông hùng hậu. Tử Sơn Chân Quân chìm vào ngủ say, quanh thân kết thành một lớp da đá tử kim thật mỏng.\n\nKhí tức của ông hoàn toàn không còn, sinh cơ thu liễm đến cực hạn, không khác gì vật chết.\n\nChỉ dựa vào thủ đoạn kỳ diệu này, Tử Sơn Chân Quân đã được Ảnh Vô Tà mang theo, thuận lợi xuyên qua bức tường ngăn giới đến Đông Hải.\n\nLớp da đá tử kim mỏng manh, Ảnh Vô Tà là người nắm giữ thủ pháp rất dễ dàng luyện hoá. So với lúc trước Vạn Thọ Nương Tử xử lý khối đá tử kim nhẹ nhõm hơn rất nhiều.\n\n“Đông Hải...” Tử Sơn Chân Quân thức tỉnh, nhìn mặt biển rộng lớn bên ngoài, sinh lòng cảm khái.\n\nDưới sự hướng dẫn của ông, đoàn người Ảnh Tông đầu tiên thu lại cổ trận, xóa đi hết thảy mọi vết tích.\n\nSau đó, bốn vị cổ tiên vừa vặn thôi động Thượng cổ chiến trận Tứ Thông Bát Đạt.\n\nMột lát sau, bọn họ đã chạy đến hải vực loạn lưu.\n\nTử Sơn Chân Quân dẫn đầu, tất cả mọi hải lưu đều không cấu thành trở ngại.\n\nRất nhanh, đám người Ảnh Tông đã đến chính giữa hải vực loạn lưu.\n\n“Sao, nhánh sông Quang Âm đâu rồi?” Tìm kiếm không thấy, Ảnh Vô Tà không khỏi cảm thấy kỳ lạ.\n\n“Chẳng lẽ có người đã lấy đi nhánh sông Quang Âm, hoặc không ở chính giữa mà ở bên ngoài hoặc ở đầu?” Hắc Lâu Lan suy đoán.\n\nTiếp tục tìm kiếm, Tử Sơn Chân Quân phát hiện một số manh mối quan trọng.\n\n“Nhánh sông Quang Âm đã bị người khác lấy đi rồi.” Giọng của ông trầm xuống.\n\n“Tại sao lại như vậy? Là ai làm? Chẳng lẽ là Phương Nguyên?” Ảnh Vô Tà đầu tiên nghĩ đến chính là Phương Nguyên.\n\nNhưng Tử Sơn Chân Quân lại lắc đầu: “Loại thủ pháp này, không phải Phương Nguyên làm mà là một người khác. Nếu không thể mượn dùng nhánh sông Quang Âm ở đây, chúng ta đến chỗ kế tiếp. Ở đó cũng có một nhánh sông Quang Âm tồn tại.”\n\nBốn người Ảnh Tông rất nhanh rời khỏi hải vực loạn lưu.\n\nMột chỗ khác Đông Hải.\n\nSóng xanh biếc vạn dặm, trời trong mây trắng.\n\nTrên mặt biển, một trận truy sát sinh tử đang diễn ra.\n\n“Ngươi đi nhanh đi. Ta đã trúng Lôi Phách Châm của gã, lúc nào cũng sẽ bị gã cảm ứng, đã không đi được nữa rồi. Ta không thể liên lụy ngươi được.” Nữ tiên Hoa Điệp nằm trong lòng một nam cổ tiên, suy yếu nói.\n\nNàng mặc cung thường, tay áo bồng bềnh. Đôi mắt đẹp giờ phút này để lộ sự suy yếu. Khoé miệng không ngừng chảy máu, thương thế rất nặng.\n\nNhất là mặt ngoài da thịt của nàng, thỉnh thoảng còn loé lên điện quang bén nhọn. Đây chính là dấu hiệu của việc trúng sát chiêu tiên đạo Lôi Phách Châm.\n\n“Không được.” Nam cổ tiên không hề suy nghĩ, lập tức từ chối ngay.\n\nY lưng sói eo ong, một thân chiến giáp. Mặc dù cũng vết thương chồng chất, nhưng không che giấu được tính hung hãn của mình.\n\n“Tại sao ta lại có thể mặc kệ ngươi được chứ? Ta lâm trận đào thoát, về sau làm sao ta ăn nói với Miếu Minh Thần đại nhân?” Mặc dù miệng của y thì nói như vậy, nhưng ánh mắt nhìn nữ tiên Hoa Điệp lại ẩn chứa nhu tình.\n\nY chính là Phong Tướng.\n\nPhong Tướng, Nữ tiên Hoa Điệp, Quỷ Thất Gia, ba vị cổ tiên dưới trướng Miếu Minh Thần ở Đông Hải.\n\nMiếu Minh Thần hy vọng tìm được nhánh sông Quang Âm ở hải vực loạn lưu. Vì thế ba vị cổ tiên cứ cách một khoảng thời gian đều sẽ thay phiên nhau trông coi hải vực loạn lưu. Nếu bọn họ nhìn thấy bất cứ một cổ tiên nào đến hải vực loạn lưu thăm dò, cũng sẽ tiến lên thương lượng, hy vọng bọn họ ra tay giúp đỡ tìm kiếm.\n\n“Vậy các ngươi hãy cùng nhau làm uyên ương bỏ mạng đi.” Truy binh đằng sau chỉ có một người nhưng lại có tu vi Thất chuyển.\n\nY họ Cát tên Ôn, mặc lam bào, làn da toàn thân khô quắt, giống như vỏ cây. Trong mắt tản ra xích quang, răng bén nhọn, biểu hiện dữ tợn.\n\nNgười này địa vị không nhỏ, cũng có chút danh tiếng ở Đông Hải.\n\nGã chính là tông sư Lôi đạo, nhưng trong một lần thi triển sát chiêu tiên đạo nào đó, thất bại phản phệ, dẫn đến gã không thể không biến thành tiên cương.\n\nDù vậy, chiến lực của gã vẫn xuất chúng, có được hai con tiên cổ, đánh cho nữ tiên Hoa Điệp và Phong Tướng phải chạy trốn bốn phía.\n\n“Mau giao Niên Luân Tán ra đây, lá gan của hai người không nhỏ, dám cướp tiên tài của ta. Nếu các ngươi ngoan ngoãn giao ra, có lẽ ta còn lưu lại toàn thây cho các ngươi.” Cát Ôn cười khằng khặc, hung uy cuồn cuộn, càng đuổi càng gần."
}
