{
  "id": "chuong-3218-lang-yen-rut-lui-2",
  "slug": "chuong-3218-lang-yen-rut-lui-2",
  "title": "Chương 3218: Lặng yên rút lui (2)",
  "order": 3218,
  "volume": "",
  "content": "Chương 3218: Lặng yên rút lui (2)\n---------------------------------\n\nTạo nghệ đi đường của Phương Nguyên cực kỳ thâm hậu, tâm tư quả thật ngoan độc, xảo trá, nhất là hắn rất am hiểu dựa thế. Hắn luôn phải chạy trốn dưới các thế lực lớn bao vây, nhưng đồng thời lại không ngừng lớn mạnh thực lực bản thân.\n\nKinh nghiệm chiến đấu của U Hồn Ma Tôn phong phú đến cỡ nào. Ông ta hiểu rất rõ, muốn đối phó với loại người như Phương Nguyên, ông ta nhất định phải coi trọng. Một khi ra tay, nhất định phải một kích trí mạng, tuyệt không thể cho hắn cơ hội thở dốc, thời cơ chữa thương được. Kẻ địch như Phương Nguyên rất biết lợi dụng đủ cơ hội. Vừa có cơ hội, cho dù lúc này là cá đã ướp muối, sau một khắc hắn cũng có thể xoay người.\n\nPhương Nguyên chính là loại người chỉ cần cho chút ánh nắng là có thể chiếu sáng rạng rỡ, chỉ cần chút mưa là có thể nảy mầm, cho chút thời gian là có thể biến thành thiêu thân.\n\nKhông sai, U Hồn Ma Tôn kiêng kỵ Phương Nguyên.\n\nĐiều này, chính bản thân ông cũng không thể không thừa nhận.\n\nBởi vì ông ta nhìn thấy cái bóng của mình trên người Phương Nguyên.\n\n“Phương Nguyên, thủ lâu tất mất, các ngươi còn có thể chống đỡ đến khi nào? Ta sẽ tất sát ngươi.” U Hồn Ma Tôn lạnh giọng nói, vẫn không quên tạo áp lực tâm lý cho Phương Nguyên.\n\n“Khí Hải, sau trận chiến này, cho dù ngươi trốn đi, ta cũng sẽ giết đến Đông Hải. Trước diệt Khí Hải ngươi, sau tàn sát tất cả thuộc hạ liên minh lưỡng thiên của ngươi.” U Hồn Ma Tôn quay đầu uy hiếp Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ vẫn ung dung mỉm cười: “Thì ra cái gọi là ma tôn chẳng qua chỉ biết công phu múa mép mà thôi.”\n\nU Hồn Ma Tôn cười lạnh một tiếng.\n\nKhí Hải Lão Tổ bỗng nhiên biến sắc, hắc khí bỗng nhiên lượn lờ quanh thân, ăn mòn nhục thân ông ta.\n\nU Hồn Ma Tôn lợi dụng lời nói để Khí Hải Lão Tổ phân tâm. Mặc dù đây cũng không phải sơ hở nhưng trong mắt U Hồn Ma Tôn, đó chính là chiến cơ đủ để lợi dụng.\n\nKhí Hải Lão Tổ vội vàng lui tránh. U Hồn Ma Tôn thừa thắng xông lên, nhưng Long Cung đã nhanh chóng bay đến yểm hộ, chia sẻ áp lực rất lớn với Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ dốc hết toàn lực, lúc này mới tiêu trừ tai họa ngầm trên người, trọng chỉnh trận cước, lập tức quay người tham chiến.\n\nCảnh tượng lại một lần nữa giằng co.\n\nNhưng lần này, bất luận U Hồn Ma Tôn khiêu khích đến cỡ nào, Khí Hải Lão Tổ cũng không dám chủ quan lần nữa.\n\nCứ như vậy, ba bên một đường dây dưa, nhấc lên rất nhiều phong lôi, thanh thế hạo đãng kéo dài về phía Bắc.\n\nBọn họ bay đến sơn mạch Bi Phong, tiến vào phạm vi Tràng Lang.\n\nChúng tiên Hắc Thiên Tự đang ẩn núp bên trong Tràng Lang.\n\nMột số tiên cổ ốc đang ẩn sâu trong Tràng Lang, không hề để lộ âm thanh.\n\nNhìn chiến đoàn cuồn cuộn đè xuống từ đằng xa, cổ tiên Hắc Thiên Tự trong nháy mắt kích động hẳn lên.\n\n“Đến, đến rồi.”\n\n“Rốt cuộc cũng đợi được bọn họ đến rồi.”\n\n“Cuộc chiến thật kịch liệt. Nữ tiên kia chính là nhục thân mà U Hồn Ma Tôn mượn sao?”\n\n“Long Cung bị tàn phá, Phương Nguyên không còn lực đánh một trận. Ta chưa bao giờ nhìn thấy bộ dạng chật vật của hắn như vậy.”\n\n“Nếu không phải là hắn, Túc Mệnh cổ cũng không bị hủy diệt. Mặc kệ là U Hồn Ma Tôn hay là Phương Nguyên đều rất đáng chết.”\n\nQuần tiên Hắc Thiên Tự nghiến răng nghiến lợi, nhưng thái độ đối với Khí Hải Lão Tổ lại khác.\n\n“Đợi lát nữa động thủ, tránh đi Khí Hải Lão Tổ.”\n\n“Lần này may mắn mà có ông ấy, mới giúp cho quả Khí Công của Thiên Đình được tiêu trừ sạch sẽ.”\n\n“Ông ấy là minh hữu của chúng ta, nhưng bây giờ còn chưa biết chúng ta đang mai phục ở đây, không thể để ông ấy bị ngộ thương được.”\n\nMặc dù Khí Hải Lão Tổ và Long Cung phối hợp lẫn nhau, hợp tác thân mật, nhưng cổ tiên Hắc Thiên Tự cũng không cảm thấy ngoài ý muốn. U Hồn Ma Tôn cường thế, không làm như thế thì không thể ngăn cản. Chính bởi vì Khí Hải Lão Tổ làm như vậy, mới khiến cho U Hồn Ma Tôn và Long Cung tiêu hao lẫn nhau.\n\n“Đến gần, đến gần đi.”\n\n“Ra tay đi.”\n\nCổ tiên Hắc Thiên Tự không khỏi kích động.\n\nPhần phật.\n\nĐúng vào lúc này, U Hồn Ma Tôn bỗng nhiên ra chiêu, khói đen cuồn cuộn nhấc lên âm phong gào thét. Dưới âm phong bao phủ bốn phía, mấy ngọn núi, mấy sơn cốc trong nháy mắt bị mẫn diệt thành cặn bã.\n\nOành.\n\nKhí Hải Lão Tổ chống lại âm phong, không thể không xuất ra sát chiêu khí tường.\n\nLong Cung phóng ra kim mang, phun ra một cột sáng rộng lớn, dùng công thay thủ, bắn thẳng đến U Hồn Ma Tôn.\n\nMắt thấy sắp bắn trúng, nhưng sau một khắc, thân hình U Hồn Ma Tôn thoắt một cái biến mất ngay tại chỗ, dễ dàng né tránh cột sáng.\n\nCột sáng xẹt qua chân trời, dài đến trăm trượng, vạch ra một khe rãnh to lớn bên trên mặt đất. Chỉ trong khoảnh khắc, bụi mù cuồn cuộn, rất nhiều dãy núi sụp đổ.\n\nCống ngầm nhân tạo mới tinh đột nhiên xuất hiện trong mắt quần tiên Hắc Thiên Tự.\n\nSau lần bộc phát này, U Hồn Ma Tôn cũng không sáng tạo ra chiến cơ, lập tức thu liễm, giằng co với Khí Hải Lão Tổ và Long Cung, vừa bay vừa đánh.\n\nTrong tiên cổ ốc Hắc Thiên Tự đang mai phục là một bầu không khí im lặng.\n\nBộc phát vừa nãy khiến thể xác và tinh thần bọn họ kịch chấn.\n\n“Thì ra đây mới là chiến lực chân chính của bọn họ.” Sau khi ngộ ra, rất nhiều người bị dọa đến đổ mồ hôi lạnh.\n\nNhưng không có ai ra tay.\n\nBầu không khí hơi xấu hổ.\n\nCuối cùng, là Thái thượng đại trưởng lão Hắc Thiên Tự ho khan hai tiếng, phá vỡ sự im lặng.\n\nÔng cố ý nói: “Khó trách Tần Đỉnh Lăng đại nhân lại truyền lệnh cho chúng ta, bảo chúng ta tùy thời mà động.”\n\n“Đúng vậy, đúng vậy, vẫn là Tần Đỉnh Lăng sáng suốt.”\n\n“Tiếp theo chúng ta nên làm gì bây giờ?”\n\n“Cứ tiếp tục mai phục. Bọn họ không phát hiện được chúng ta. Nói không chừng sẽ còn cơ hội để xuất hiện thì sao?”"
}
