{
  "id": "chuong-1029-djai-hoi-djau-gia-2",
  "slug": "chuong-1029-djai-hoi-djau-gia-2",
  "title": "Chương 1029: Đại hội đấu giá (2)",
  "order": 1029,
  "volume": "",
  "content": "Chương 1029: Đại hội đấu giá (2)\n--------------------------------\n\n“Lấy cảnh và người, có thể thấy được bên trong Tần Bách Thắng ẩn chứa sự hùng vĩ, hào phóng không bị trói buộc, lại có lòng dạ biết tính toán. Khó trách có thể quấy lên phong vân ở Bắc Nguyên, tổ chức được đại hội đấu giá lần này.”\n\n“Giáo chủ mắt sáng như đuốc.” Một vị cổ tiên Thất chuyển bên cạnh ông ta gật đầu tán thành: “Hành động lần này của Tần Bách Thắng là lật tay thành mây, trở tay thành mưa, cải tử hồi sinh. Mộ Dung Tẫn Hiếu ta thật sự bội phục.”\n\n“Đúng là chờ mong. Đại hội đấu giá lần này bao gồm tất cả anh hùng hào kiệt ở Bắc Nguyên.” Cổ tiên Bát chuyển được gọi là Giáo chủ thu hồi ánh mắt, giọng điệu hưng phấn.\n\n“Haha, Đông Hải màu mỡ, anh hùng xuất hiện tầng tầng lớp lớp. Giáo chủ có thể xưng bá một phương, khống chế toàn bộ biển Lưu Ly. Tuy Bắc Nguyên có nhiều nhân tài, nhưng có thể lọt vào pháp nhãn của ngài, chỉ sợ không có ai.”\n\nNghe lời ông ta nói, có thể thấy được vị Giáo chủ thần bí này không phải cổ tiên Bắc Nguyên mà là đến từ Đông Hải.\n\n....\n\n“Tần huynh, chúng ta lại gặp mặt nhau rồi.” Phương Nguyên ôm quyền, chào hỏi Tần Bách Thắng.\n\n“Haha, Sa lão đệ, ta chờ ngươi rất lâu rồi. Chỉ là không nghĩ đến ngươi trực tiếp đến từ phía Lê Sơn Tiên Tử.” Tần Bách Thắng vô cùng nhiệt tình, nắm hai tay Phương Nguyên, đối đãi Phương Nguyên như huynh đệ trong nhà.\n\nPhương Nguyên và Thái Bạch Vân Sinh đồng hành cùng với nhau, nhưng không hành tẩu Bắc Nguyên, mà đi thẳng vào phúc địa của Lê Sơn Tiên Tử, thông qua cổ Động Địa đến thẳng phúc địa Bách Thắng.\n\nBởi vì hợp tác lúc trước, lại ký kết sơn minh, bên trong phúc địa của Tần Bách Thắng và Lê Sơn Tiên Tử đã dựng lên một cặp cổ Động Địa để thuận tiện qua lại.\n\nPhương Nguyên mang theo mười ba Miên Vân Quan Quách, thông qua đường tắt, trực tiếp chuyển đến phúc địa, một lần nữa gặp được Tần Bách Thắng.\n\n“Cũng không còn cách nào. Trên người ta mang trọng bảo, tu vi thấp, chỉ có thể thông qua phương pháp này mà đến đây, mới có thể giảm bớt chuyện ngoài ý muốn.” Phương Nguyên cố ý cười khổ.\n\n“Lão đệ, ngươi đừng khiêm tốn nữa. Ngươi là chân nhân bất lộ tướng, thâm bất khả trắc. Chỉ dựa vào quan hệ giữa ngươi và Lê Sơn Tiên Tử, ai dám đánh chủ ý lên lão đệ ngươi chứ?” Tần Bách Thắng xu nịnh.\n\n“Nhân ngoại hữu nhân, thiên ngoại hữu thiên. Nếu có ngày ta có được chiến lực giống lão ca, ta sẽ không sợ.” Phương Nguyên nhanh chóng đáp lại. Luận về khả năng giao tiếp, hắn không thua gì Tần Bách Thắng.\n\n“Không biết vị này là...” Tần Bách Thắng chuyển ánh mắt sang nhìn Thái Bạch Vân Sinh bên cạnh Phương Nguyên.\n\nLúc này, Tần Bách Thắng cũng đã vận dụng cổ Gặp Mặt Không Quen Biết, hóa thành một vị lão giả bình thường, dung mạo, dáng người đều rất khác so với trước đó.\n\n“Đây là hảo hữu của ta, cổ tiên Bạch Thắng.” Phương Nguyên thoải mái giới thiệu.\n\n“Bạch Thắng... thứ cho ta kiến thức nông cạn, lại còn không biết Bắc Nguyên ẩn giấu một nhân vật như ngươi.” Tần Bách Thắng chủ động thi lễ.\n\n“Không dám nhận, không dám nhận.” Thái Bạch Vân Sinh vội vàng thi lễ.\n\nTần Bách Thắng dẫn Phương Nguyên và Thái Bạch Vân Sinh đến sàn đấu giá.\n\n“Vì đại hội lần này, ta đã cố tình cải tạo phúc địa, tạo thành sàn bán đấu giá to lớn này.” Tần Bách Thắng giới thiệu.\n\n“Quả nhiên không phải bình thường. Khí tượng hùng kỳ, không hổ là xuất thân từ tay của Tần lão ca.” Phương Nguyên cười tủm tỉm, mấy lời nịnh nọt được nói ra miệng.\n\nTần Bách Thắng lại cảm thấy lo lắng, bất an: “Cũng không còn cách nào. Đại hội đấu giá lần này gần như mời hết các thế lực lớn Bắc Nguyên, cộng thêm rất nhiều cường giả. Ta phụ trách việc này, nếu sàn bán đấu giá thô sơ quá, chỉ sợ đắc tội người khác. Nói thật, mấy ngày qua áp lực của ta rất lớn, hầu như ngủ không yên. Cũng may có Sa lão đệ ra tay, phúc địa cổ tiên nhất định sẽ dẫn đến tranh đoạt, cảnh tượng này thật khiến người ta phải chờ mong. Không biết số lượng bao nhiêu vậy?”\n\nPhương Nguyên cũng không nói thẳng ra số lượng, chỉ cười nói: “Tần lão ca, huynh cứ yên tâm đi nhé.”\n\n“Haha, ta đương nhiên là yên tâm rồi.” Mắt Tần Bách Thắng sáng lên, cũng không thăm dò nữa, quyết định chuyển sang chủ đề khác: “Nơi này của ta có quảng trường, đại sảnh, phòng đơn, cũng có mật thất. Mọi người có thể tùy ý giao lưu với nhau trong đại sảnh. Phòng đơn thì dành cho những người thích một mình, hoặc tính tình cổ quái. Mật thất thì dành cho cổ tiên muốn che giấu thân phận. Ba bố trí này đều đã được ghi rõ ràng trong minh ước trước đó. Sa lão đệ không cần lo lắng ta sẽ giở trò bên trong. Không biết Sa lão đệ chọn vị trí nào?”\n\n“Ba vị trí này có thể đổi bất cứ lúc nào trong quá trình đấu giá hay không?” Phương Nguyên hỏi trước một câu.\n\n“Đương nhiên có thể rồi. Chỉ là, nếu mật thất đã được chiếm trước đó, trừ phi chủ nhân đồng ý, nếu không sẽ không cho người ngoài vào.” Tần Bách Thắng đáp.\n\n“Vậy ta chọn một gian mật thất.” Phương Nguyên nói.\n\n“Lão hủ cũng chọn một gian mật thất.” Thái Bạch Vân Sinh lên tiếng sau đó.\n\nTần Bách Thắng gật đầu: “Chín mật thất đầu tiên đã được người ta chọn. Bây giờ cho hai người mật thất số mười và mười một, như thế nào?”\n\nPhương Nguyên và Thái Bạch Vân Sinh không gì là không thể. Hai người tiến vào hai mật thất không lâu, phúc địa Bách Thắng lập tức mở cửa nghênh đón rất nhiều cổ tiên.\n\nBên trong mật thất, Phương Nguyên hứng thú vuốt con cổ trùng trong tay.\n\nĐám phàm cổ này tất cả đều là của Tần Bách Thắng, nhưng chủ động cấp cho chủ nhân mật thất, mặc cho Phương Nguyên thôi động.\n\nHắn điều động một cỗ Chân nguyên thử rót vào, cảnh tượng trong mật thất lập tức thay đổi.\n\n“Xem ra, Tần Bách Thắng đúng là đã dụng tâm suy nghĩ. Nói là mật thất, nhưng chẳng khác nào một tiểu thiên địa, còn lớn hơn so với một khu rừng. Chỉ cần thôi động mấy con phàm cổ là có thể tùy ý thay đổi hoàn cảnh chỗ này, biến thành núi hay sông đều có thể được.”\n\nTheo Phương Nguyên điều động, hoàn cảnh chung quanh mật thất không ngừng phát sinh thay đổi. Khi thì núi xanh um, còn hắn thì ngồi trong lương đình trên ngọn núi. Khi thì sông lớn cuồn cuộn, còn hắn thì đang ngồi trên thuyền.\n\nĐương nhiên, những thay đổi này chỉ là huyễn ảnh, không phải thật. Nếu là thật, trong khoảnh khắc muốn cải thiên hoán địa, nhất định phải dùng tiên cổ, hao phí không ít tiên nguyên.\n\nPhương Nguyên lại cầm con cổ trùng bên cạnh, rót tinh thần vào quan sát.\n\nBên trong con cổ Đông Song này ghi chép rất nhiều vật đấu giá, đều là bảo vật trân quý. Phương Nguyên nhìn qua, cũng có cảm giác hoa mắt chóng mặt.\n\nCó một số vật đấu giá, đằng sau còn viết điều kiện tương ứng. Ngoại trừ có thể dùng tiên nguyên thạch để mua, còn có thể dùng vật khác để đổi.\n\nHiển nhiên những vật này đều là chủ nhân của vật mang đi đổi muốn tìm kiếm.\n\nPhương Nguyên khẽ quét qua nội dung trước mặt, trọng điểm chú ý phần phía sau.\n\nNội dung của phần này đề cử rất nhiều tiên cổ, đủ loại, liên quan đến nhiều lưu phái khác nhau. Đằng sau đều ghi chú tin tức trao đổi.\n\nKhác với vật đấu giá trước đó, tiên cổ là duy nhất, có nhiều tiên nguyên thạch đi chăng nữa cũng không bán. Đây dường như là thiết luận của thị trường. Cho dù đến thời kỳ loạn chiến ngũ vực cũng như vậy.\n\nBởi vậy, muốn mua một con tiên cổ, nhất định phải dùng một con tiên cổ khác làm vật thanh toán.\n\nPhương Nguyên đầu nhập tâm thần, rất nhanh nhìn thấy tiên cổ của hắn được liệt kê bên trên.\n\nCó Bình Bộ Thanh Vân, Lãng Tích Thiên Nhai, Chiêu Tai, Nhạc Sơn Nhạc Thuỷ.\n\nHai cái trước đều là tiên cổ di động, một con thuộc Vân đạo, một con thuộc Thủy đạo, hoàn toàn không hợp với Lực đạo của Phương Nguyên. Mặc dù Thái Bạch Vân Sinh kiêm tu Vân đạo, nhưng bản thân lại là cổ tiên Trụ đạo. Bình Bộ Thanh Vân đối với ông cũng không hợp dùng.\n\nVề phần tiên cổ Chiêu Tai, cao đến Thất chuyển."
}
