{
  "id": "chuong-2737-cuoc-chien-thu-hai-ben-trong-quang-am-truong-ha-1",
  "slug": "chuong-2737-cuoc-chien-thu-hai-ben-trong-quang-am-truong-ha-1",
  "title": "Chương 2737: Cuộc chiến thứ hai bên trong Quang Âm trường hà (1)",
  "order": 2737,
  "volume": "",
  "content": "Chương 2737: Cuộc chiến thứ hai bên trong Quang Âm trường hà (1)\n----------------------------------------------------------------\n\n“Ngăn hắn lại.” Sa Lưu Khiếu, Tam Thu Hoàng Hạc Đài lại thúc ra sát chiêu.\n\n“Vượt qua.” Phương Nguyên thản nhiên ra lệnh.\n\nVạn Niên Đấu Phi Xa dùng tư thái không phân rõ phải trái, ầm ầm lao ra khỏi chiến trường.\n\n“Đừng đuổi theo.” Cố Lục Như vội vàng quát bảo Lệ Hoàng đang định đuổi theo. Sắc mặt ông ta âm trầm như nước, giọng nói nặng nề: “Tiên cổ ốc này không hổ là cấp độ Bát chuyển, chúng ta không ngăn được nó.”\n\n“Đáng hận.” Lệ Hoàng nắm chặt hai tay. Ông ta cảm thấy rất biệt khuất. Bởi vì ông ta là cổ tiên Viêm đạo, trong cuộc đại chiến Quang Âm trường hà này chỉ có thể điều khiển được Sa Lưu Khiêu.\n\nNếu Phương Nguyên rơi vào mai phục, ông ta tất nhiên có sân khấu để thi triển thần uy. Đáng tiếc Phương Nguyên không cho ông ta cơ hội như vậy.\n\nNhưng điều khiến Lệ Hoàng bị đè nén hơn còn ở đằng sau.\n\nPhương Nguyên thấy Thiên Đình không truy sát, cũng dừng Vạn Niên Đấu Phi Xa lại, mỉm cười nói: “Hai vị tiên hữu, Vạn Niên Đấu Phi Xa của ta còn có một chiêu gọi là Vạn Năm Săn Bắn, xin mọi người đánh giá giùm.”\n\nThiên Đình vội vàng đề phòng. Chỉ thấy bên trong Vạn Niên Đấu Phi Xa truyền ra một mùi thơm rất lạ, sau đó, rất nhiều Niên thú từ bốn phương tám hướng rống to, sau đó xuất hiện.\n\n“Đây là Niên thú, Niên thú Thượng cổ, còn có Niên thú Thái cổ.”\n\n“Niên thú nhiều lắm, dường như đã tạo thành thú triều.”\n\nLệ Hoàng, Cố Lục Như nhìn nhau, đều cảm nhận được sự chấn động trong lòng.\n\nThì ra tiên cổ ốc Bát chuyển của Phương Nguyên không những có thể đụng mà còn có sát chiêu khủng bố như thế.\n\nBên trong Vạn Niên Đấu Phi Xa, đám người Hắc Lâu Lan vô cùng hào hứng.\n\nCảnh tượng cực kỳ bao la, hùng vĩ. Đại quân Niên thú trùng trùng điệp điệp, từ bốn phương tám hướng vây giết đến.\n\n“Sát chiêu thật lợi hại.”\n\n“Khó trách một chiêu này vẫn không thôi động bên trong tiên khiếu Chí Tôn.”\n\n“Niên thú bị thu hút nhiều lắm. Nếu thôi động bên trong tiên khiếu Chí Tôn, tất sẽ dẫn phát hạo kiếp, sinh linh đồ thán.”\n\nBên phía Thiên Đình cũng khiếp sợ không thôi.\n\n“Vạn Niên Đấu Phi Xa...” Cố Lục Như nhai nuốt cái tên này, sắc mặt ngưng trọng.\n\nGương mặt Lệ Hoàng trở nên nghiêm túc, giọng nói nặng nề: “Cái này đã hình thành thú triều, uy lực càng lúc càng lớn.”\n\nCho dù ông ta là nhân vật truyền kỳ, lúc này nhìn thấy cảnh tượng bàng bạc, cũng không khỏi cảm thán vạn phần.\n\nPhương Nguyên cười khẽ.\n\nSát chiêu Vạn Năm Săn Bắn là hắn tiếp thu từ mạch suy nghĩ của đại trận Niên thú Thái cổ Điếu Lai, phát huy nó đến cực hạn. Lấy tiên cổ Tự Thủy Lưu Niên làm hạch tâm, được Quang Âm trường hà tăng phúc, nó đã đạt đến uy năng siêu tuyệt.\n\nVạn thú gào thét, thú triều quyển tịch lao đến.\n\nRầm rầm rầm!\n\nThiên Đình ra tay, sát chiêu liên tiếp không ngừng, nện xuống thủy triều Niên thú.\n\nTừng đàn Niên thú bị lật tung. Hai tiên cổ ốc Trụ đạo của Thiên Đình đều có cấp độ Thất chuyển, có thể chống đỡ chiến lực Bát chuyển, đối phó đa số Niên thú đều không thành vấn đề.\n\nNhưng vấn đề là, chỉ giết đám Niên thú này thì được cái gì? Chỉ cần Vạn Niên Đấu Phi Xa vẫn còn, đám Niên thú sẽ còn liên tục không ngừng.\n\nĐây là chiến thuật Nô đạo, chính là muốn tiêu hao chiến lực Thiên Đình.\n\nNhững sát chiêu Thiên Đình oanh tạc trước đây đều phải tiêu hao tiên nguyên.\n\n“Bị đám Niên thú này dây dưa chính là rơi vào tính toán của Phương Nguyên. Chúng ta bắt giặc phải bắt vua trước.” Một vị cổ tiên Thất chuyển trên Tam Thu Hoàng Hạc Đài đề nghị.\n\nVừa dứt lời, một vị cổ tiên bên cạnh hắn ta lên tiếng: “Nhưng Vạn Niên Đấu Phi Xa rất cứng, điều này chúng ta đều biết. Thế thì làm sao áp dụng chiến thuật chém đầu?”\n\nVị cổ tiên Thất chuyển kia lập tức trợn tròn mắt: “Cái này...”\n\nMột khắc sau, hắn ta nghe người chung quanh kêu lên: “Cẩn thận, Phương Nguyên lại giết trở về.”\n\nTốc độ Vạn Niên Đấu Phi Xa như bão tố xông lên, không lùi mà tiến tới, bay thẳng đến Sa Lưu Khiêu.\n\n“Thật can đảm.” Lệ Hoàng đứng trên Sa Lưu Khiêu vô cùng giận dữ. Phương Nguyên còn dám quay lại, rõ ràng không để bọn họ vào mắt.\n\nLúc này, hai tiên cổ ốc Thiên Đình và đại năng Bát chuyển Trụ đạo Cố Lục Như vây quanh Vạn Niên Đấu Phi Xa, triển khai chém giết.\n\nVạn Niên Đấu Phi Xa ngạnh kháng từng đợt oanh kích, đồng thời vô số phi kiếm màu bạc lấp lánh chung quanh, bay vụt ra ngoài, giống như trận bão.\n\nHai bên ngươi đến ta đi, đánh đến nước sôi lửa bỏng.\n\n“Không ổn rồi, Phương Nguyên muốn dây dưa chúng ta để đại quân Niên thú bao vây chúng ta lại.” Cố Lục Như nhìn ra được dự định của Phương Nguyên.\n\nLệ Hoàng cười lạnh: “Chỉ cần chúng ta một lòng muốn phá vây, Niên thú có nhiều hơn thì có ích gì chứ?”\n\nCố Lục Như thở dài một tiếng: “Đừng quên đằng sau chúng ta còn có đại trận Trấn Hà Tỏa Liên.”\n\nLệ Hoàng sững sờ. Trong lúc cấp thiết, ông không nghĩ đến gốc rạ này. Được Cố Lục Như nhắc nhở, ông lập tức giật mình, trong bụng mắng to: “Tên ma đầu Phương Nguyên này đúng là âm hiểm ác độc.”\n\nĐại trận Trấn Hà Tỏa Liên chính là Thiên Đình vất vả tạo dựng thành, có thể trôi bồng bềnh bên trên Quang Âm trường hà, bên trong có thể chứa rất nhiều cổ tiên điều khiển trận nhãn của riêng mình.\n\nNếu đại trận bị công phá, tổn thất của Thiên Đình không chỉ là rất nhiều tiên cổ mà còn có cổ tiên Thất chuyển.\n\nĐồng thời trong thời gian ngắn, chỉ sợ không thể dựng lại được đại trận Trấn Hà Tỏa Liên thứ hai.\n\nTình huống Thiên Đình càng thêm khó khăn.\n\nBọn họ muốn lợi dụng đại trận Trấn Hà Tỏa Liên mai phục Phương Nguyên, kết quả bị Phương Nguyên phát hiện, ngược lại đại trận Trấn Hà Tỏa Liên trở thành sơ hở của Thiên Đình, bị Phương Nguyên nắm lấy không thả.\n\nMặc dù đại trận Trấn Hà Tỏa Liên có thể trôi nổi, nhưng tốc độ rất chậm, đừng hòng thoát khỏi chiến cuộc trước mắt.\n\n“Mau đưa cổ tiên trong đại trận rút đi.” Cố Lục Như suy nghĩ một chút rồi nói."
}
