{
  "id": "chuong-464-phuc-djia-co-tai-kiep-2",
  "slug": "chuong-464-phuc-djia-co-tai-kiep-2",
  "title": "Chương 464: Phúc địa có tai kiếp (2)",
  "order": 464,
  "volume": "",
  "content": "Chương 464: Phúc địa có tai kiếp (2)\n------------------------------------\n\n“Không tệ, có thể trong thời gian ngắn nắm giữ được biến hóa chiến thuật, rất tốt.” Thiết Mộ Bạch tán thưởng một câu, sau đó vung tay lên.\n\nSoạt.\n\nCổ Kim Châm lại vung ra.\n\nNhưng cổ Kim Châm này khác với cổ Kim Châm của Thiết Nhược Nam. Cổ Kim Châm của Thiết Mộ Bạch cực kỳ nhỏ bé, đơn giản giống như giọt mưa kéo thành tơ mỏng.\n\nKhi vung vào không trung, giống như một làn kim vụ.\n\nKim vụ theo gió mà động, thổi qua một hòn núi đá. Nguyên một tảng đá phát ra tiếng vang lưa thưa, giống như đang có hàng ngàn con tằm đang ăn lá dâu.\n\nCon ngươi Thiết Nhược Nam co rụt lại, lập tức nhận ra chỗ lợi hại.\n\nKim vụ lướt qua, núi đá bị thẩm thấu, bị xuyên thủng, hiện ra vô số lỗ thủng. Cây cối bên cạnh núi đá cũng bị xuyên thủng, trong khoảnh khắc sinh cơ bị hủy diệt.\n\nNgười bị trúng cổ này, toàn thân trên dưới sẽ bị hơn vạn kim châm nhỏ bé xuyên thủng, ngũ tạng lục phủ bị phá huỷ, đúng là một sát chiêu kinh khủng.\n\nThiết Mộ Bạch tiện tay vung lên, ba cổ Kim Châm bay vụt ra.\n\nBa cây kim châm này có sự khác biệt, vừa to vừa dài. Cổ Kim Châm bình thường chỉ dài bằng một ngón tay, nhưng ba cây kim châm này lại dài bằng một bàn tay.\n\nBa cổ Kim Châm bay đến đầu một con vượn núi, sau đó đâm xuống nhanh như sấm sét.\n\nMột cây đâm thẳng vào đỉnh đầu con vượn, hai cây còn lại đâm vào hai huyệt Thái Dương trái phải, nhưng không đâm hết, còn chừa lại một phần nhỏ bên ngoài.\n\nCon vượn này vừa mới được Thiết Nhược Nam chữa khỏi, đang định chạy trốn, lại trúng phải kim châm.\n\nCon vượn núi phát ra tiếng rú thảm, nhảy vọt lên mấy lần, sau đó quỳ rạp xuống dưới chân Thiết Mộ Bạch.\n\nCặp mắt của nó trợn lên thật to, gương mặt tràn ngập sự kinh hãi và phẫn nộ.\n\nNhưng điều kỳ quái chính là, cơ thể của nó không nhận sự khống chế của nó. Mặc dù quỳ rất tất cung tất kính nhưng không động đậy được chút nào, cũng không phát ra được tiếng gào nào hết.\n\nThiết Nhược Nam không ngờ lại có tình huống này, cả kinh đến ngây người.\n\nThiết Mộ Bạch cười một tiếng, nhìn xuống con vượn núi dưới chân, thản nhiên nói: “Cổ Kim Châm phối hợp với cổ sương Mù, có thể hình thành kim vụ. Kim vụ này nhìn thì tưởng như suy yếu nhưng trên thực tế lực công kích của nó cực kỳ mạnh, có thể đánh bại cổ sư phòng ngự. Khi ta hai mươi tám tuổi, hành tẩu Nam Cương, đã dựa vào một chiêu này mà tung hoành một vùng sông Lục Xuyên.”\n\nThiết Mộ Bạch dừng một chút rồi nói tiếp: “Cổ Kim Châm phối hợp với cổ Thao Ngẫu có thể khống chế cơ thể của sinh linh. Sau khi ta bốn mươi hai tuổi, tu hành đến Tứ chuyển đỉnh phong, kết thúc bế quan, bắt đầu thử kiếm thiên hạ. Khi ta đến núi Thiết Mạc, lọt vào vòng vây của một đám Ma đạo, bị hơn năm mươi cổ sư vây công. Dựa vào chiêu này, ta đã khiến cho ba mươi tám người phản bội, cuối cùng một mẻ hốt gọn, vì dân trừ hại.”\n\nThiết Nhược Nam nghe xong, tâm trạng hứng khởi vô cùng.\n\nTrước kia, khi nàng theo phụ thân vào Nam ra Bắc, cũng đã nghe nói sự tích anh hùng của vị lão Tộc trưởng này.\n\nLão Tộc trưởng là tư chất loại Giáp, vừa mới tu hành đã bộc lộ tài năng, trở thành đệ nhất tân tinh Thiết gia lúc đó. Và ông cũng không phụ lòng mong đợi của mọi người, trước năm năm mươi tuổi đã trở thành Tứ chuyển đỉnh phong.\n\nSau khi ông kết thúc bế quan, ông bắt đầu thử kiếm Nam Cương, qua núi vượt sông, một đường tung hoành, tạo ra thanh danh của mình.\n\nSau khi trở về Thiết gia, ông đã trở thành Tộc trưởng Thiết gia, dẫn đầu Thiết gia cực khổ lăn lộn. Nhất thời, danh tiếng Thiết gia mạnh mẽ, khiến Vũ gia, Thương gia đều phải ảm đạm, phai mờ.\n\nCuộc đời của ông tràn ngập vinh quang, vô số chiến tích. Bất luận là đơn đả độc đấu tung hoành Nam Cương hay lãnh tụ quần hùng, trảm trừ gian ác đều thắng nhiều bại ít.\n\nNhất là tác phong cường ngạnh của ông, dám đánh dám liều, vô cùng cường thế, khiến cho không ít kẻ địch nghe tin phải sợ mất mật. Cho dù người trong Chính đạo, nghe tên tuổi Thiết Mộ Bạch, cũng sẽ áp lực trong lòng.\n\nHiện tại, Thiết Nhược Nam nghe lão Tộc trưởng kể lại, cảm xúc không khỏi dâng lên.\n\nTrong đầu của nàng nhất thời hiện lên hình ảnh của từng cảnh.\n\nNgày xưa, anh hùng bất lão, tuấn mỹ thanh truyền, một thân thanh sam, tung hoành sơn thuỷ. Một tay trảm cường địch, không ai có thể cản, vạn chúng chú mục.\n\nNhưng tuế nguyệt vô tình, cuối cùng vị thiếu niên kia cũng trở thành ông lão.\n\nNhưng Thiết Mộ Bạch vẫn là Thiết Mộ Bạch.\n\nCho dù ông đã già, nhưng không che giấu được sự tích quang huy cả đời của ông.\n\nNhững chiến tích này là ánh sáng bao phủ toàn thân của ông. Cho dù từng tầng bụi bặm lịch sử cũng không che giấu được ánh sáng này.\n\n“Lão tộc trưởng đại nhân, con nhất định sẽ không phụ lòng dạy bảo của người. Cổ Kim Châm trong tay con, sẽ không làm mất uy danh của người.” Thiết Nhược Nam dõng dạc nói.\n\nThiết Mộ Bạch vui mừng gật đầu, vỗ vỗ vai Thiết Nhược Nam.\n\n“Đứa nhỏ này, con rất thẳng thắn cương nghị, lại chảy dòng máu Thiết gia chúng ta, có thể đảm đương Thiết gia. Điều này rất tốt. Ta sẽ đem sở học cả cuộc đời mình truyền lại cho con, cũng hy vọng trong tương lai con sẽ là một lá cờ của Thiết gia. Tiểu Thú Vương Phương Chính chính là một sự khảo nghiệm cho con, con có lòng tin không?”\n\n“Con có lòng tin, cũng có kế hoạch. Lão tộc trưởng yên tâm đi, tên Phương Chính đó đã triệt để sa đọa Ma đạo, con nhất định sẽ chặt đầu hắn.” Ánh mắt Thiết Nhược Nam kiên định vô cùng.\n\n“Rất tốt, thắng không kiêu, bại không nản. Con có thể bước ra từ đả kích, từ trong trắc trở tiếp thu được sức mạnh, đây là điều mà rất nhiều thanh niên không làm được. Con chỉ cần duy trì như lúc này, trong tương lai nhất định sẽ là vinh quang của Thiết gia. Sau đây, ta sẽ đem nguyên lý, tâm đắc, kinh nghiêm của hai loại biến hóa diễn sinh ra một loại biến hóa khác truyền thụ cho con.”\n\nCứ như vậy, hai người một dụng tâm dạy, một người ra sức học.\n\nSau nửa canh giờ, Thiết Mộ Bạch đã truyền thụ xong: “Được rồi, con còn chỗ nào không hiểu thì cứ hỏi ta.”\n\nNgộ tính của Thiết Nhược Nam rất cao, đã sớm ghi nhớ toàn bộ những gì được truyền thụ trong lòng.\n\nNàng suy nghĩ một chút, sau đó hỏi: “Mấy ngày qua, con phát hiện thời gian truyền thừa Tam Vương mở ra càng lúc càng ngắn. Số lượng cổ sư tiến vào cũng không nhiều. Ba cột sáng cũng không còn như lúc ban đầu. Bây giờ rất nhiều người đồn rằng, phúc địa đã gần đến bờ hủy diệt. Đây là sự thật sao?”\n\nThiết Mộ Bạch gật đầu: “Chính xác là thật.”\n\n“Có nhiều thứ con còn chưa được tiếp xúc bây giờ. Vạn vật cân bằng, có âm có dương, có nước có lửa, có phúc thì có tai ương.” Ông đưa mắt nhìn đỉnh núi Tam Xoa, thở dài một hơi: “Mỗi một phúc địa, cứ cách mười năm sẽ có một trận tai nạn. Cách trăm năm sẽ có một trận thiên kiếp. Nguồn gốc phúc địa bắt nguồn từ một vị cổ tiên thần bí, về sau được tam vương kế thừa, cải tạo thành chi địa truyền thừa.”\n\n“Phúc địa này đã già, tuổi thọ sắp hết. Nếu có Địa linh thì còn chèo chống được một khoảng thời gian, nhưng đáng tiếc Địa linh lại không có.”\n\n“Phúc địa mà không có Địa linh, chẳng khác nào một chiếc thuyền lớn bị đắm. Bất luận người nào cũng có thể tiến vào bên trong vơ vét tài sản. Vơ vét càng nhiều, lỗ thủng của chiếc thuyền sẽ càng lớn, độ chìm lại càng nhanh. Phúc địa cổ tiên này đã gần đất xa trời, chèo chống không đến mười năm nữa, sau đó bởi vì tiên nguyên hao hết mà bị hủy diệt.”\n\n“Không ngờ đến ngay cả phúc địa cũng sẽ bị hủy diệt...” Thiết Nhược Nam nghe được bí mật như vậy, khẽ thở dài.\n\n“Trên đời này há có gì tồn tại bất diệt? Thiên đạo tuần hoàn, vạn vật cạnh tranh. Trong càn khôn lớn như vậy, người phàm chúng ta giống như một nắm cát đá ở dưới đáy biển, cực kỳ nhỏ bé. Chỉ có thăng cấp thành cổ tiên, mới xem như siêu phàm thoát tục, có được căn cơ, từ cát đá trở thành hải đảo, có thể chống đỡ sóng biển sóng lớn.” Giọng điệu của Thiết Mộ Bạch đầy vẻ cảm khái.\n\n“Phúc địa kia đối mặt với hủy diệt, người sống ở trong phúc địa, há chẳng phải rất nguy hiểm sao?” Thiết Nhược Nam lại hỏi.\n\n“Không sai.” Thiết Mộ Bạch gật đầu \" Thời khắc phúc địa bị tiêu trừ, Đại Đồng phong sẽ nổi lên, hoà làm một với đất trời."
}
