{
  "id": "chuong-1224-mot-ban-tay-djap-chet",
  "slug": "chuong-1224-mot-ban-tay-djap-chet",
  "title": "Chương 1224: Một bàn tay đập chết",
  "order": 1224,
  "volume": "",
  "content": "Chương 1224: Một bàn tay đập chết\n---------------------------------\n\nTiên cổ Băng Tâm tản ra hàn khí lạnh thấu xương, nhưng trong lòng Tuyết Tùng Tử lại là một luồng lửa nóng.\n\nTrước khi Tần Bách Thắng hành động, đã hứa hẹn với Tuyết Tùng Tử. Nếu lần này tập kích mục tiêu thành công, vậy thì sẽ dùng tiên cổ Băng đạo này làm thù lao cảm tạ Tuyết Tùng Tử.\n\nBởi vậy, động cơ của Tuyết Tùng Tử rất lớn. Sau khi xâm nhập vào trong phúc địa, biểu hiện của hắn ta rất tích cực.\n\nNên biết rằng, lúc trước vì tìm kiếm con tiên cổ Mộc Kê, hắn ta thậm chí không tiếc giúp đỡ Mã gia tranh đoạt vòng nguyệt quế trong cuộc chiến tranh đoạt phúc địa Vương Đình.\n\nHiện tại có cơ hội tốt như thế, cổ Băng Tâm còn thích hợp với hắn ta hơn so với tiên cổ Mộc Kê, hắn ta đương nhiên là phải động tâm hơn rồi.\n\n“Vân các!” Tuyết Tùng Tử đột nhiên ngừng lại, kêu lên thật to.\n\nTrong làn sương trắng dường như không có điểm cuối bỗng nhiên xuất hiện một lầu các cao ngất.\n\nTuyết Tùng Tử không kịp phản ứng: “Không nghĩ đến vận khí của ta lại tốt như vậy, lại bị ta bắt gặp một toà vân các.”\n\nTần Bách Thắng giao cho hắn ta nhiệm vụ, chính là tìm được trận nhãn là mười hai vân các bên trong cổ trận Thập Nhị Ba Vân Mê Lan, đồng thời phá hủy chúng.\n\n“Nếu ta có thể phá hủy được một vân các, đây chính là công lớn. Dựa theo chính sách ban thưởng lần trước, ta có thể thu được một phần thưởng tương đối lớn. Nhưng mỗi một vân các đều có một hoang thú bảo vệ, ta nhất định phải cẩn thận.” Tuyết Tùng Tử yên lặng suy nghĩ.\n\nGiống như nghe được tiếng lòng của hắn ta, một con hoang thú từ dưới đáy vân các nhảy lên thật mạnh.\n\nCon hoang thú này to bằng cả một con voi, toàn thân màu vàng, lông bờm dày đặc bao phủ hơn nửa người.\n\nĐây chính là con sư tử Hoàng Ngọc mà Phương Nguyên nhặt được từ trong động thiên Phồn Tinh, sau đó đưa cho Địa linh Lang Gia.\n\nSư tử Hoàng Ngọc không một tiếng động, thân hình như điện phóng đến chỗ Tuyết Tùng Tử.\n\n“Đến hay lắm.” Trong mắt Tuyết Tùng Tử hiện lên chiến ý, nhưng thân hình không tiến ngược lại thụt lùi, vô cùng cẩn thận.\n\nSư tử Hoàng Ngọc một kích không trúng, còn bị Tuyết Tùng Tử kéo dài khoảng cách.\n\nTuyết Tùng Tử bỗng nhiên vung tay lên, đánh ra một luồng phong tuyết lớn.\n\nPhong tuyết gào thét, từng quả tuyết to bằng quả trứng gà đánh tới sư tử Hoàng Ngọc.\n\nĐây không phải sát chiêu phàm đạo mà là sát chiêu tiên đạo Lãnh Ngưng Tuyết. Cũng chỉ có sát chiêu tiên đạo mới có thể miễn cưỡng sử dụng trong hoàn cảnh như thế này. Sát chiêu phàm đạo không thể sử dụng được.\n\nSư tử Hoàng Ngọc bị gió thổi đến hai mắt không mở ra được, hàn khí băng lãnh nhanh chóng tràn ngập, kết thành một lớp băng sương màu trắng thật dày trên người của nó.\n\nSư tử Hoàng Ngọc lắc mình một cái, hất lớp băng sương ra, sau đó tiếp tục tấn công Tuyết Tùng Tử.\n\nÁnh mắt Tuyết Tùng Tử nhìn chằm chằm con sư tử Hoàng Ngọc lông dày rậm rạp, không khỏi hừ lạnh một tiếng.\n\nUy năng công kích của sát chiêu tiên đạo không đủ, mà là dùng hàn khí xâm nhập vào trong cốt nhục, ảnh hưởng động tác và tốc độ của đối thủ.\n\nSư tử Hoàng Ngọc trong số hoang thú cũng không phải là loại to lớn, nhưng sức mạnh và sự nhanh nhẹn thì có đủ.\n\nTuyết Tùng Tử vận dụng chiêu này chính là muốn loại bỏ ưu thế nhanh nhẹn của sư tử Hoàng Ngọc. Nhưng sư tử Hoàng Ngọc là hoang thú, da lông của nó cực kỳ rắn chắc.\n\nĐổi lại một con hoang thú khác, nói không chừng sẽ bị hàn khí đông lạnh huyết nhục. Nhưng sư tử Hoàng Ngọc lại có thiên phú khắc chế được chiêu này, chỉ đông được phần da lông của nó.\n\nTuyết Tùng Tử không có sở trường cận chiến, am hiểu viễn chiến hơn.\n\nNhìn thấy sư tử Hoàng Ngọc đánh tới, hắn ta lại một lần nữa rút lui.\n\nSát chiêu tiên đạo Băng Tích.\n\nHắn ta mặt hướng sư tử Hoàng Ngọc, nhanh chóng phi hành rút lui. Trong quá trình hắn ta rút lui, mặt đường bị sương trắng đông kết, hình thành một con đường băng tinh.\n\nSư tử Hoàng Ngọc tập kích thẳng tắp, bôn tẩu trên con đường băng tinh, tốc độ giảm nhanh.\n\nTuyết Tùng Tử một đường bay ngược, kéo ra khoảng cách đủ dài, cười ha hả một tiếng: “Giỏi cho con súc sinh kia, ăn một chiêu Triệt Băng Đao của ta đi.”\n\nHắn ta dựng thẳng đơn chưởng, bổ xuống con sư tử Hoàng Ngọc đang ở đằng xa.\n\nRăng rắc.\n\nKhông trung trong nháy mắt ngưng tụ thành băng đao to lớn. Băng đao từ trên cao bay xuống, tốc độ cực nhanh, băng nhận sắc bén hung hăng chém xuống lưng sư tử Hoàng Ngọc.\n\nSư tử Hoàng Ngọc kêu lên một tiếng đau đớn, máu me bắn tung toé nhưng chợt đông cứng thành vụn băng máu.\n\nTriệt Băng Đao giống như pha lê vỡ vụn, hàn khí từ bên trong vết thương trực tiếp xâm nhập vào bên trong cơ thể sư tử Hoàng Ngọc. Thế công từng lớp một khiến cho người ta chống đỡ không xuể, vô cùng ác độc.\n\nSư tử Hoàng Ngọc ngửa mặt lên trời gào thét, sóng âm từng trận, khuấy động mây mù. Bốn chi dâng lên ánh lửa, giúp cho tốc độ của nó tăng lên, trốn càng thêm nhanh.\n\nToàn thân trên dưới sư tử Hoàng Ngọc ký sinh rất nhiều cổ trùng phàm cổ, đều là Địa linh Lang Gia cố ý gieo lên.\n\nBởi vì tác chiến trên đại bản doanh của mình, cổ trùng phàm cổ trên người sư tử Hoàng Ngọc đều có thể phát huy tác dụng.\n\nNhưng hàn khí đã nhập thể, tốc độ sư tử Hoàng Ngọc giảm đi rất nhiều.\n\nTuyết Tùng Tử vẫn luôn chiếm giữ thượng phong, không ngừng thôi động sát chiêu tiên đạo tấn công sư tử Hoàng Ngọc.\n\nTình thế đối với sư tử Hoàng Ngọc ngày càng bất lợi, vết thương trên người nó cũng ngày càng nhiều, tốc độ càng lúc càng chậm. Thậm khi còn ho ra máu, nhưng ho ra không phải là huyết dịch nóng hổi mà là máu đông lạnh.\n\n“Haha, thoải mái, thật sự thoải mái.” Tuyết Tùng Tử tự đắc phát ra tiếng cười to.\n\nHắn ta sử dụng sát chiêu tiên đạo mà Tần Bách Thắng truyền cho hắn, cảm nhận đầy đủ sự lợi hại của sát chiêu tiên đạo. Con hoang thú khiến cho hắn ta nhức đầu lúc trước, bây giờ dưới sự oanh tạc thay phiên nhau của sát chiêu tiên đạo, chỉ có thể thống khổ kêu rên.\n\n“Hãy tiếp nhận chiêu cuối cùng của ta đi, Băng Tâm Khoá, thử uy lực của nó xem sao.” Tuyết Tùng Tử bỗng nhiên không lùi mà tiến tới, lao xuống con sư tử Hoàng Ngọc bên dưới.\n\nTốc độ của hắn ta cực nhanh, giống như diều hâu săn mồi trên bầu trời.\n\nSư tử Hoàng Ngọc còn chưa kịp phản ứng, cổ trùng đã cảm nhận được khí thế bộc phát của Tuyết Tùng Tử. Trên người của nó lập tức dâng lên quang giáp.\n\n“Hừ, điêu trùng tiểu kỹ.” Ánh mắt Tuyết Tùng Tử loé lên sự âm tàn, một lần nữa đánh ra đơn chưởng, bổ ra sát chiêu tiên đạo Triệt Băng Đao.\n\nOành.\n\nBăng đao đánh xuống lưng sư tử Hoàng Ngọc, ầm ầm vỡ vụn.\n\nQuang giáp do cổ trùng phàm đạo phát ra không kiên trì nổi trong nháy mắt, đã bị băng đao đánh nát.\n\nMột vết thương sâu đến xương xuất hiện trên lưng sư tử Hoàng Ngọc.\n\nCon sư tử kêu lên đau đớn, rốt cuộc chống đỡ không nổi ngã sấp xuống đất.\n\nTuyết Tùng Tử đạp chân lên lưng sư tử Hoàng Ngọc, bỗng nhiên cúi xuống, dùng lòng bàn tay áp lên lưng con sư tử.\n\nTạch tạch tạch.\n\nÂm thanh kết băng vang lên liên tiếp.\n\nĐầu tiên là một tầng băng mỏng xuất hiện trên lưng con sư tử, lấy Tuyết Tùng Tử làm trung tâm, nhanh chóng lan tràn toàn thân sư tử.\n\nRất nhanh, tầng băng mỏng này dùng tốc độ bằng mắt thường cũng có thể thấy được nhanh chóng dày lên.\n\nKhông chỉ như vậy, bên trong cơ thể sư tử Hoàng Ngọc cũng có hàn khí cực kỳ mãnh liệt nhanh chóng lan tràn, đông kết huyết nhục, xương cốt, thậm chí là lục phủ ngũ tạng của sư tử Hoàng Ngọc.\n\nSắc mặt Tuyết Tùng Tử tái nhợt, âm thầm kinh hãi: Uy lực của Băng Tâm Khóa đúng là rất mạnh, ngay cả hoang thú cũng có thể cưỡng ép đóng băng. Nhưng sát chiêu tiên đạo này tiêu hao tiên nguyên không khỏi quá nhanh và quá nhiều.”"
}
