{
  "id": "chuong-3496-mi-cong-djong-cong-1",
  "slug": "chuong-3496-mi-cong-djong-cong-1",
  "title": "Chương 3496: Mi Công, Đồng Công (1)",
  "order": 3496,
  "volume": "",
  "content": "Chương 3496: Mi Công, Đồng Công (1)\n-----------------------------------\n\nBăng Tắc Xuyên không khỏi kinh ngạc: “Xem ra bên phía Phương Nguyên đã sớm có phương án ứng đối, nhưng điều bốn toà tiên cổ ốc cùng một lúc không khỏi quá mức sao?”\n\nPhương Nguyên tổng cộng có bảy tiên cổ ốc. Lăng Vân Thành đã giao cho Khí Tuyệt Ma Tiên, bốn toà được điều đi, bây giờ trên núi chỉ còn lại Kim Cương Bảo và Yên Hồng Cung.\n\nTrước mắt là lúc quan trọng nhất giết đến đỉnh Thư sơn, phá hư sát chiêu Thiên Đình, ngăn cản bọn họ thu hoạch được Nguyên Cảnh.\n\nBây giờ Phương Nguyên điều ra một phần lực lượng đến tiễu sát cổ tiên trong tiên mộ, khó tránh khỏi có chút nặng nhẹ không phân.\n\nNhưng sau một khắc, bốn tiên cổ ốc của Phương Nguyên bỗng nhiên chia binh.\n\nHàn Sương Ốc, Hồng Giang Đình đều thẳng hướng Thanh Cừu, trợ giúp Chiến Bộ Độ.\n\nLong Phách Âm Trạch, Xích Tiêu Đàn thì bay thẳng tiên mộ Thiên Đình.\n\nBăng Tắc Xuyên bừng tỉnh, trong lòng không khỏi gọi tốt: “Thì ra Phương Nguyên muốn giải phóng Chiến Bộ Độ.”\n\nChiến Bộ Độ chấp chưởng sát chiêu Tự Do Tàn Khuyết Biến, quái lực kinh khủng, da dày thịt béo, chính là chiến lực mấu chốt giúp phía Phương Nguyên công lên đỉnh núi.\n\nMặc dù hiện tại sát chiêu Khiêm Tốn Hữu Lễ của Minh Hạo Tiên Tử đã bị phá, nhưng trên đỉnh núi lại có ba vị Á tiên tôn. Tiên cổ ốc Bát chuyển bình thường trùng sát lên sẽ bị ba người bọn họ áp chế.\n\nThần Đế thành ở sườn núi lại càng là một cửa ải khó.\n\nNó có được sát chiêu Tan Cửa Nát Nhà, có thể khắc chế những tiên cổ ốc này.\n\nCho nên, để Chiến Bộ Độ trùng sát lên chính là chiến thuật an bài sáng suốt nhất.\n\nTốc độ Long Phách Âm Trạch, Xích Tiêu Đàn cực nhanh, rất nhanh đã đến trước mặt Mi Công và Đồng Công.\n\nMi Công hít một hơi thật sâu, hai tay duỗi thẳng, trong lòng bàn tay nhắm ngay hai tiên cổ ốc này.\n\nMặt ngoài Long Phách Âm Trạch, Xích Tiêu Đàn bỗng xuất hiện dây leo mọc thành bụi. Những dây leo này khô cạn cứng cỏi, trùng điệp cuốn lấy hai tiên cổ ốc.\n\n“Không ổn rồi, tiên nguyên dự trữ bên trong tiên cổ ốc đang bị dây leo hấp thu.” Cổ tiên dưới trướng Phương Nguyên phát hiện được điểm này, không khỏi kinh sợ.\n\nHai tiên cổ ốc bắt đầu phản kích.\n\nMặt ngoài Xích Tiêu Đàn bắn ra hào quang màu đỏ, cành khô gầy còm nhanh chóng tan rã bên trong ánh sáng.\n\nBên trong Long Phách Âm Trạch thì truyền ra tiếng rồng ngâm. Cành khô trong tiếng rồng ngâm liên tục đứt gãy, rơi xuống.\n\nNhưng cũng muộn rồi, Đồng Công đã ấp ủ sát chiêu xong.\n\nHai vòng đồng lớn nhỏ không đều nhanh chóng ngưng hiện, chế trụ hai tiên cổ ốc nhanh chóng xoay tròn, vang lên tiếng ong ong.\n\nVòng đồng xoay tròn, tốc độ bay múa cực nhanh, nhấc lên tàn ảnh, giống như hai quả cầu đồng cầm cố tiên cổ ốc chính giữa.\n\nThiên Đình có thể nói là ngã một lần khôn hơn một chút. Trong đại chiến số mệnh, bởi vì thủ đoạn Cự Dương Tiên Tôn lưu lại, dẫn đến Trường Sinh Thiên có thể đột phá vào trong Thiên Đình, đánh Thiên Đình trở tay không kịp. Trận chiến đó, mặc dù cổ tiên Thiên Đình thức tỉnh nhưng bởi vì tiên cổ không đủ, không phát huy được toàn bộ thực lực.\n\nNhưng đến nơi này, Thiên Đình đã sớm chuẩn bị đầy đủ tiên cổ cho cổ tiên ngủ say.\n\nVì thế, Đồng Công và Mi Công đã ra tay ngăn chặn được hai tiên cổ ốc Bát chuyển.\n\nNhưng tiệc vui chóng tàn. Bên trong tiên cổ ốc Long Phách Âm Trạch bỗng hiện lên long hồn. Long hồn tấn công, sau khi thất bại mấy lần thì đánh vỡ vòng đồng.\n\nChợt, Diệu Âm Tiên Tử và Bạch Thỏ cô nương từ trong tiên cổ ốc bay ra, thẳng hướng Mi Công và Đồng Công.\n\nDiệu Âm Tiên Tử thôi động sát chiêu Diệu Thủ Huyền Âm. Tám tay giang rộng, dáng người uyển chuyển.\n\nQuang đoàn bay múa bên người Bạch Thỏ cô nương, khí thế hùng hổ.\n\nHai tiên công kích, Mi Công tiến lên ngăn cản. Sau mấy hiệp, Bạch Thỏ cô nương tìm được sơ hở, vòng qua Mi Công đến chiến Đồng Công.\n\nĐồng Công bị quấy nhiễu, không thể không thu lại sát chiêu vòng đồng, giao phong cùng Bạch Thỏ cô nương.\n\nBốn thân ảnh chợt phân chợt hợp, đánh nhau túi bụi.\n\nMi Công, Đồng Công đều có tu vi Bát chuyển. Mặc dù chiến lực có thể so sánh với Tần Đỉnh Lăng, nhưng không phải Á tiên tôn như Long Công.\n\nLong Phách Âm Trạch, Xích Tiêu Đàn thu được tự do, phóng đến tiên mộ, muốn phá hư tiên mộ.\n\nẦm ầm.\n\nHai tiên cổ ốc này vừa mới xông lên phía trước đã bị một vị cổ tiên đánh lui.\n\nVị cổ tiên này ánh mắt rất bình tĩnh, mũi cao mắt sâu, hai vai nhô lên, nội cơ thể đã bằng hai ngọn núi nhỏ.\n\n“Có Phong Bá ta ở đây, các ngươi đừng hòng phá tan tiên mộ.” Phong Bá ngăn lại con đường công kích của hai tiên cổ ốc, rất có khí độ một người giữ ải vạn người không thể qua.\n\nDưới trướng Phương Nguyên tất nhiên không cam tâm, tiếp tục khống chế tiên cổ ốc trùng sát.\n\nNhưng Phong Bá lại có phong cách rất gần với Lục Úy Nhân, am hiểu phòng thủ. Cho dù hai tiên cổ ốc không ngừng va chạm, cũng bị ông ta miễn cưỡng chặn lại.\n\n“Phải làm sao mới ổn đây?” Cổ tiên bên trong tiên cổ ốc Xích Tiêu Đàn không khỏi khó xử.\n\nTrước mắt, Diệu Âm Tiên Tử và Bạch Thỏ cô nương hỗn chiến cùng Đồng Công, Mi Công, trách nhiệm phá hủy tiên cổ chỉ có hai tiên cổ ốc.\n\n“Không sao. Ông ta đã trúng thủ đoạn của chúng ta.” Bên trong Long Phách Âm Trạch, chúng tiên cười lạnh.\n\nPhốc!\n\nVừa dứt lời, sắc mặt Phong Bá liền thay đổi, há miệng phun ra từng mảnh vỡ hồn phách.\n\n“Đây là thủ đoạn Hồn đạo?” Phong Bá cau mày.\n\nTrong thời đại của ông còn chưa có Hồn đạo.\n\nLúc này, một vị cổ tiên vừa mới thức tỉnh bay ra khỏi tiên mộ.\n\n“Xem ra, ta tỉnh lại rất đúng lúc.” Vị nữ tiên này chỉ có hồn phách không có nhục thân.\n\nNàng nhẹ nhàng thổi hơi vào Phong Bá.\n\nKhí tức màu xanh xám quét qua người Phong Bá, nhanh chóng dung nhập vào hồn phách của ông ta.\n\nPhong Bá cảm thấy nhẹ nhõm vô cùng, thương thế về hồn phách lập tức khỏi hẳn."
}
