{
  "id": "chuong-3540-so-djo-nguy-hiem-2",
  "slug": "chuong-3540-so-djo-nguy-hiem-2",
  "title": "Chương 3540: Sở Độ nguy hiểm (2)",
  "order": 3540,
  "volume": "",
  "content": "Chương 3540: Sở Độ nguy hiểm (2)\n--------------------------------\n\n“Xin hỏi bốn vị khách khanh gia lão, nghĩa phụ đại nhân đang ở đâu ạ?”\n\n“Thái thượng đại trưởng lão ở đâu?”\n\n“Đã một canh giờ rồi, tại sao Thái thượng đại trưởng lão còn chưa xuất hiện?”\n\nMọi người đều hỏi loạn cả lên.\n\n“Ai bảo các ngươi đến thế?” Hạo Chấn đứng ra. Cừu Lão Ngũ, Uông Đại Tiên và Lý Tứ Xuân đều đứng đằng sau ông ta, lặng lẽ liếc nhìn những người đến.\n\nLúc này, cả bốn người tạm gác lại mâu thuẫn nội bộ, làm thành một thể, cùng chung tiến thối.\n\n“Xin bốn vị khách khanh gia lão đừng trách tội. Chúng ta thật sự lo lắng cho an nguy của nghĩa phụ.”\n\n“Đúng vậy, chúng ta đã gia nhập Sở gia. Sở Độ đại nhân là lãnh tụ của chúng ta, chúng ta quan tâm ngài ấy chẳng lẽ sai sao?”\n\nÂm thanh một lần nữa ồn ào.\n\nLòng người bàng hoàng có thể nhìn thấy được lốm đốm.\n\nHạo Chấn đang định lên tiếng quát tháo, lúc này khí tức bỗng nhiên truyền đến, chúng tiên vội vàng quay người.\n\nCửa mật thất bế quan mở ra. Sở Độ chậm rãi bước ra ngoài, vẻ mặt thản nhiên.\n\n“Thái thượng đại trưởng lão.”\n\n“Nghĩa phụ đại nhân.”\n\n“Ừm.” Sở Độ gật đầu, đảo mắt một vòng, hơi mỉm cười: “Nếu đã đến rồi, vậy thì tất cả đến áp trận cho ta đi.”\n\nNhưng trong lòng Sở Độ lại cảm thấy nặng nề.\n\nSự thật tình huống còn nghiêm trọng hơn so với đám người Lý Tứ Xuân đã thảo luận.\n\nMấy năm gần đây, tán tiên, ma tu gia nhập đều là cỏ đầu tường, thậm chí còn có gián điệp.\n\nĐừng nhìn đám nghĩa tử cung kính khiêm tốn, trên thực tế, bọn họ đã sớm có oán hận với Sở Độ. Một mặt trách Sở Độ bồi dưỡng bọn họ theo Lực đạo, tiền đồ xa vời. Mặt khác bọn họ thăng tiên, Sở Độ lợi dụng bọn họ hấp thu chân ý Cuồng Man, khiến bọn họ tổn thất không nhỏ.\n\nSở Độ biết, Sở gia nhìn thì giống như rất đoàn kết, nhưng trên thực tế đã đến thời khắc hưng thịnh suy bại.\n\nLần này chiến với Hắc Nguyệt Tiên Tử, nếu có thể vượt qua, Sở gia còn có thể duy trì nguyên trạng. Nếu không, Sở Độ thất bại, Sở gia nhất định sẽ suy sụp, rất có khả năng rớt xuống ngàn trượng, bị người ta xem thường, không có ai gia nhập, càng lúc càng yếu, cuối cùng trở thành pháo hôi trong loạn chiến ngũ vực.\n\n“Đại nhân, nhiều người đi như vậy, địa bàn của chúng ta trấn thủ như thế nào?” Cừu Lão Ngũ hỏi.\n\nSở Độ phất tay một cái, thoải mái nói: “Không sao. Điểm tài nguyên có giá trị của chúng ta có được bao nhiêu chứ? Về phần đại bản doanh, đích thật cần một vị cổ tiên bảo hộ, vậy thì bốc thăm quyết định đi.”\n\nMặc dù Sở gia đã được thành lập, nhưng số lượng điểm tài nguyên không nhiều, có thể nói là rất thiếu thốn, khó mà phát triển.\n\nCứ như vậy, sau khi chọn được người ở lại cố thủ, Sở Độ liền dẫn tất cả cổ tiên Sở gia rời đi, dốc toàn bộ lực lượng, người đông thế mạnh đến chỗ ước chiến.\n\nSở Độ không hề bối rối, một đường chậm rãi tiến lên.\n\nTrên đường đi, có cổ tiên bộ tộc Hoàng Kim xuất hiện, lần lượt gia nhập đội ngũ.\n\nMặc dù những cổ tiên này bình thường đều xa lánh Sở gia, Bách Túc gia nhưng đối mặt với đám người Hắc Nguyệt Tiên Tử lại là một trận doanh, tất nhiên là đứng về phía Sở Độ.\n\nĐi được nửa đường, Bách Túc Thiên Quân xuất hiện.\n\nLúc này, Sở Độ mới thật sự thở dài một hơi.\n\nMặc dù người đến chỉ là một phân thân của Bách Túc Thiên Quân, nhưng dù sao cũng là Bát chuyển, chúng tiên vội vàng hành lễ bái kiến.\n\nSở Độ khá hài lòng.\n\nMặc dù Bách Túc Thiên Quân không đích thân đến lược trận cho hắn ta, nhưng Sở Độ biết, Bách Túc Thiên Quân có được phương pháp tuyệt diệu có thể khiến cho bản thể và phân thân trong nháy mắt chuyển đổi vị trí. Vì thế, có phân thân ở đây cũng chẳng khác nào Bách Túc Thiên Quân đến.\n\nTrong thời khắc quan trọng này, đối với Sở Độ mà nói cũng chỉ có Bách Túc Thiên Quân là dựa vào được.\n\nBách Túc Thiên Quân vẫn luôn duy trì sự chú ý đối với trận chiến giữa Sở Độ và Hắc Nguyệt Tiên Tử.\n\nDù sao Trường Sinh Thiên ở trên, bộ tộc Hoàng Kim vây quanh, Bách Túc gia và Sở gia đều môi hở răng lạnh.\n\nChỉ là, lúc này ông thật sự có việc cần giải quyết.\n\nCó thể gọi ông cũng chỉ có Trường Sinh Thiên mà thôi.\n\nTrước mắt, Bách Túc Thiên Quân đang ở Trường Sinh Thiên, bên cạnh là Nam Hoang tiên nhân đương đại Dược Hoàng.\n\nThấy Bách Túc Thiên Quân hơi thất thần, trong lòng Dược Hoàng biết rõ, cười nói: “Bách Túc tiên hữu, ngươi cảm thấy cuộc chiến giữa Sở Độ và Hắc Nguyệt, cuối cùng bên nào sẽ thắng?”\n\nBách Túc Thiên Quân bừng tỉnh, cười khổ: “Đứng dưới góc độ cá nhân của ta, đương nhiên hy vọng Sở Độ tiên hữu có thể đại thắng. Nhưng Hắc Nguyệt Tiên Tử không thể coi thường được, thực lực người này rất khó dò. Lần này nhất định là một trận long tranh hổ đấu.”\n\n“Bách Túc Thiên Quân nói đúng lắm.”\n\n“Hai người đồng tu Lực đạo, một người thành danh đã lâu, một người thanh danh vang dội, đúng là khó phân cao thấp, chỉ có chân chính đọ sức một phen mới có thể phân ra thắng bại.”\n\n“Hắc Nguyệt Tiên Tử dường như kế thừa chân truyền Cuồng Man, tạo nghệ Lực đạo không thể coi thường.”\n\n“Nhưng theo ta thấy, vẫn là phần thắng của Sở Độ tiên hữu cao hơn. Dù sao hắn ta cũng là nhân vật truyền kỳ bức bách toàn bộ người Lưu gia.”\n\nLời vừa nói ra, lập tức có cổ tiên Lưu gia hừ lạnh một tiếng, biểu hiện không vui.\n\nBên cạnh Bách Túc Thiên Quân và Dược Hoàng đang tập trung một lượng lớn cổ tiên, đều đến từ bộ tộc Hoàng Kim.\n\nCác cổ tiên bàn tán một trận, lúc này Ngũ Hành Đại Pháp Sư bay đến: “Được rồi, đại trận đã xong, mời các vị vào trận.”\n\nTrước mặt chúng tiên đã bố trí xong một đại trận.\n\nĐường vân hoa mỹ có thể thấy được bốn phía.\n\nCổ tiên gia tộc Hoàng Kim không còn thảo luận nữa, vội vàng vào trận, trong đó bao gồm luôn cổ tiên Hắc gia do Bách Túc Thiên Quân dẫn đầu.\n\nRất nhanh, biên giới đại trận chỉ còn lại Bách Túc Thiên Quân và Dược Hoàng."
}
