{
  "id": "chuong-2107-thuc-luc-gieng-phun",
  "slug": "chuong-2107-thuc-luc-gieng-phun",
  "title": "Chương 2107: Thực lực giếng phun",
  "order": 2107,
  "volume": "",
  "content": "Chương 2107: Thực lực giếng phun\n--------------------------------\n\nThân hình Phương Nguyên khẽ nhoáng một cái.\n\nSát chiêu tiên đạo, Nhất Niệm Hóa Vạn Thiên.\n\nLập tức chung quanh hắn, huyễn ảnh trùng sinh.\n\nBan đầu chỉ là mấy chục huyễn ảnh tử quang, nhưng sau mấy hơi thở, số lượng huyễn ảnh tử quang này đã tăng lên quy mô gần mười vạn.\n\nChân thân Phương Nguyên ẩn tàng bên trong. Nếu không có sát chiêu điều tra cường đại, tuyệt không thể phát hiện ra hắn.\n\nChiêu này thật ra rất giống một chiến thuật của Phương Nguyên trước đó.\n\nTrước Phương Nguyên thi triển Vạn Ngã, sau đó sử dụng Gặp Mặt Từng Quen Biết, biến thành một hư ảnh Lực đạo bên trong, ẩn tàng chân thân, khiến người ta không thể phân biệt được.\n\nƯu thế của một chiêu này của Tử Sơn Chân Quân nằm ở chỗ, nó chỉ có một chiêu, nhưng hiệu quả lại bù đắp được hai chiêu Vạn Ngã và Gặp Mặt Từng Quen Biết của Phương Nguyên. Bởi vậy tiêu hao tiên nguyên cũng ít hơn một chút.\n\nCòn có một ưu thế nữa chính là tốc độ số lượng huyễn ảnh tăng lên còn viễn siêu hơn hư ảnh Lực đạo.\n\nNhưng nhược điểm nằm ở chỗ, huyễn ảnh tử quang không có uy năng công phạt, chỉ đơn thuần ngụy trang, nghe nhìn lẫn lộn, không bằng hư ảnh Lực đạo, bản thân còn có uy năng công phạt.\n\nPhương Nguyên đánh tan Nhất Nhiệm Hóa Vạn Thiên, hai tay khẽ đẩy, trực tiếp đẩy ra một luồng mây mù.\n\nĐây là sát chiêu tiên đạo Loạn Phương Hỗn Hướng Vụ, có thể làm cho cổ tiên đánh mất cảm giác phương hướng.\n\nSau đó, Phương Nguyên thử thúc giục Thế Niệm Vệ Thân, Nhất Niệm Vạn Lưu Tiêu, tất cả đều rất thuần thục, thành công thôi động.\n\nHắn đặt trọng điểm ở chiêu cuối cùng.\n\nSát chiêu tiên đạo Tử Niệm Động Tất Linh Động Tinh Mang.\n\nChiêu này thôi động rất rườm rà, nhưng hiệu dụng lại rất kỳ diệu và cường đại.\n\nNó có thể thông qua mỗi một kích thu thập ảo diệu sát chiêu tiên đạo đối phương, đồng thời truyền tin tức đứt quãng về cho Phương Nguyên.\n\nĐến khi tin tức được thu thập đến một trình độ nào đó, Phương Nguyên có thể dựa vào thủ đoạn Trí đạo, từ trong chiến đấu nghiên cứu ra được làm thế nào để đối phó với sát chiêu của đối phương.\n\nSau đó, ý giải sát chiêu tiên đạo xuất hiện thì có thể thôi phát, phá giải thủ đoạn của kẻ địch, đặt vững thắng cục.\n\nPhương Nguyên thử thôi động.\n\nTử Niệm Động Tất Linh Động Tinh Mang đích thật trình tự rất rườm rà. Phương Nguyên thôi động liên tục ba lần mới thôi động thành công.\n\nTrong quá trình đó còn có một chút tổn thương.\n\nCó tiên cổ Nhân Như Cố, Phương Nguyên đương nhiên không sợ chút vết thương nho nhỏ đấy.\n\n“Mấy ngày qua ta không ngừng luyện tập, đã nắm giữ gần hết thủ đoạn của Tử Sơn Chân Quân.” Phương Nguyên ước định trong lòng.\n\nLúc này, từ lúc Tuyết Nhi chủ động tìm đến cửa đã qua nửa tháng.\n\nMấy ngày qua, Phương Nguyên chủ yếu tu luyện Hồn đạo, tăng cường nội tình hồn phách. Hiện tại, hắn đã có thiên vạn nhân hồn.\n\nKinh doanh tiên khiếu đang từng bước được triển khai.\n\nNgoài ra còn có luyện tập sát chiêu.\n\nSát chiêu cần phải luyện tập. Bởi vì mỗi lần thôi động sát chiêu sẽ có nguy hiểm. Nếu thôi động thất bại, ngược lại tự hại bản thân.\n\nPhương Nguyên có vô số truyền thừa, đồng thời còn có rất nhiều sát chiêu.\n\nNhưng nền tảng sát chiêu là tiên cổ. Đầu tiên, Phương Nguyên đã luyện tập sát chiêu Trí đạo của Tử Sơn Chân Quân.\n\nTử Sơn Chân Quân là phân hồn đời thứ nhất của U Hồn Ma Tôn, thủ đoạn có thể chống lại Long Công, tất nhiên là rất cao minh.\n\nĐồng thời, trước khi ông chết, ông còn giao tất cả tiên cổ Trí đạo còn thừa của mình cho Phương Nguyên.\n\nVì thế, Phương Nguyên mới có được cơ sở thúc giục sát chiêu tiên đạo của Tử Sơn Chân Quân.\n\nĐương nhiên, tiên cổ của Tử Sơn Chân Quân cũng không hoàn hảo, vẫn còn thiếu không ít. Nhưng điều này đối với Phương Nguyên mà nói cũng không quan trọng. Hắn có cảnh giới Tông sư Trí đạo, quan trọng là còn có vầng sáng trí tuệ có thể dựa vào, giúp cho Phương Nguyên nhanh chóng cải tiến sát chiêu.\n\nBây giờ hắn thôi động sát chiêu Trí đạo, phần lớn đã trải qua một chút cải tiến.\n\nLuyện tập xong, Phương Nguyên đến chỗ của cổ Trí Tuệ.\n\nHắn ngồi xếp bằng bên cạnh cổ Trí Tuệ, tắm dưới vầng sáng trí tuệ, bắt đầu suy nghĩ và tổng kết lại tâm đắc của lần luyện tập này.\n\nSau mỗi lần luyện tập, hắn đều sẽ tổng kết lại, đồng thời căn cứ vào trải nghiệm luyện tập của mình, tiến hành cải tiến sát chiêu lần nữa.\n\nRất nhiều sát chiêu sáng tạo ra, bao gồm kinh nghiệm, thói quen, khí chất và nhiều thành phần khác của chính cổ tiên.\n\nNhưng những sát chiêu này là sát chiêu của người khác, kém xa độ thân thiết của sát chiêu Vạn Ngã, Đại Thủ Ấn Lực đạo do chính Phương Nguyên sáng tạo ra. Cho nên, Phương Nguyên phải không ngừng cải tiến.\n\nMột lát sau, Phương Nguyên suy nghĩ hoàn tất, cũng không tiến hành sửa chữa bất cứ chỗ nào trong sát chiêu tiên đạo của Tử Sơn Chân Quân nữa.\n\n“Mấy ngày qua, ta không ngừng luyện tập, không ngừng điều khiển sát chiêu, cuối cùng đã đạt đến trình độ không cần thay đổi nữa. Chỉ khi nào ta có sự tiến bộ to lớn về phương diện Trí đạo thì mới có thể tiếp tục cải tiến.”\n\nHiểu được điều này, Phương Nguyên cũng không ép buộc nữa.\n\nTrọng điểm suy tính của hắn hôm nay không phải ở phương diện này mà là hoàn thành suy tính sát chiêu Cật Lực.\n\nVốn, Phương Nguyên có một con tiên cổ Cật Lực, tiêu hao tiên nguyên để thôi động tiên cổ, tăng trưởng đạo ngân Lực đạo cho bản thân. Đáng tiếc, con tiên cổ cực phẩm này đã bị tổn hại.\n\nNhưng không sao, đại đạo ba ngàn, trăm sông đổ về một biển. Trong tay Phương Nguyên có nhiều tiên cổ như vậy, lại có vầng sáng trí tuệ phụ trợ, hắn hoàn toàn có thể nhanh chóng suy tính ra sát chiêu tiên đạo Cật Lực.\n\nCó sát chiêu đó, hắn hoàn toàn có thể thay thế tác dụng của tiên cổ Cật Lực.\n\n“Suy tính thành công.” Ước chừng một chén trà sau, Phương Nguyên hài lòng mang theo thành quả rời khỏi cổ Trí Tuệ.\n\nSuy tính sát chiêu tiên đạo Cật Lực bắt đầu từ sáu ngày trước, cho đến hôm nay rốt cuộc đã hoàn toàn thành công.\n\nSát chiêu tiên đạo Lục chuyển này lấy tiên cổ Tiểu Cật làm hạch tâm, tiên cổ Lực đạo khác làm phụ trợ, thông qua tiêu hao tiên tài Lực đạo giúp cổ tiên gia tăng đạo ngân Lực đạo cho bản thân.\n\nHiệu quả của mỗi lần tu hành, so với tiên cổ Cật Lực còn muốn tốt hơn một chút. Nhưng tiêu hao cũng nhiều hơn. Bởi vì cổ trùng liên quan quá nhiều, kém xa việc thuận tiện thôi động một con tiên cổ Cật Lực.\n\nTổng thể mà nói, vừa có lợi vừa có hại.\n\nThời gian sau đó, Phương Nguyên ngoại trừ luyện tập sát chiêu Tử Sơn Chân Quân, chính là nhiều lần thôi động sát chiêu Cật Lực, trợ giúp bản thân gia tăng đạo ngân Lực đạo.\n\nBây giờ, đạo ngân nhiều nhất trên người hắn là đạo ngân Biến Hóa đạo, có gần năm vạn. Tiếp theo là đạo ngân Băng Tuyết đạo, Vận đạo, Khí đạo, Âm đạo, đều có hơn một vạn.\n\nLực đạo rất ít. Phương Nguyên không có khả năng vượt qua được tai kiếp liên quan đến Lực đạo. Hắn chiếm đoạt tiên khiếu cũng không có lưu phái chuyên tu Lực đạo.\n\nLần này, hắn trọng điểm bổ sung phương diện này.\n\nSở dĩ hắn lựa chọn Lực đạo cũng đã trải qua suy tính kỹ càng.\n\nHiện tại, thủ đoạn mạnh nhất trong tay hắn chính là Ấn Hộ Thân Nghịch Lưu và Vạn Giao. Cái trước chủ phòng, cái sau chủ công. Cả hai đều có liên quan đến Lực đạo. Cho nên, tăng trưởng đạo ngân Lực đạo, chiến lực tăng lên sẽ rất rõ rệt."
}
