{
  "id": "chuong-1222-cham-rai-cho-quan-djich-1",
  "slug": "chuong-1222-cham-rai-cho-quan-djich-1",
  "title": "Chương 1222: Chậm rãi chờ quân địch (1)",
  "order": 1222,
  "volume": "",
  "content": "Chương 1222: Chậm rãi chờ quân địch (1)\n---------------------------------------\n\nPhương Nguyên cau mày, hiện lên vẻ mặt khó xử.\n\nTần Bách Thắng, Khương Ngọc, Hắc Thành, Tuyết Tùng Tử, Hạ Lang Tử, còn có hai vị cổ tiên thần bí hắn không biết mặt. Chỉ có Tuyết Tùng Tử, Khương Ngọc là hai vị cổ tiên Lục chuyển, còn lại đều là Thất chuyển.\n\nPhương Nguyên không biết lai lịch của hai vị cổ tiên thần bí kia nên không tính.\n\nCòn lại Tần Bách Thắng, Hạ Lang Tử, Hắc Thành đều là Thất chuyển lâu năm.\n\nHắc Thành là cổ tiên thế lực siêu cấp Hắc gia. Mặc dù thân có bệnh, không sử dụng được sát chiêu tiên đạo, chiến lực giảm xuống kịch liệt, hoàn toàn không phải là trạng thái đỉnh phong của ông ta, nhưng ông ta nắm giữ tiên cổ Ám Tiễn, không thể khinh thường.\n\nHạ Lang Tử là ma tiên Biến Hóa đạo trứ danh Bắc Nguyên, quá trình trưởng thành khác hẳn người thường, trời sinh tính tình hung tàn, nắm giữ ba loại biến thân sói hoang tiên đạo, chiến lực rất mạnh, đã từng được Tuyết Hồ Lão Tổ mời chào nhưng bị Hạ Lang Tử từ chối.\n\nLợi hại nhất vẫn là Tần Bách Thắng.\n\nNgười này tung hoành Bắc Nguyên mấy trăm năm, thân là cổ tiên tán tu, nhưng đã đánh bại được Lưu Hào, Đan Vu Hùng, giết chết Bạch Tàm Tử, Bích Hỏa Nông Phu, sơn chủ Thiên Tình, hoà với Viên Nhượng Tôn, thậm chí còn đào thoát được một mạng trong tay đại Ngũ Hành Đại Pháp Sư.\n\nÔng ta là cổ tiên Thất chuyển, địa vị tương đương Thạch Lỗi ở Trung Châu.\n\nTrong mắt thế nhân, ông ta là chiến lực Thất chuyển đỉnh phong, thậm chí vượt cả cổ tiên Bát chuyển. So với Tàn Dương Lão Quân còn mạnh hơn một bậc.\n\nĐáng sợ hơn chính là, ông ta không chỉ có vũ lực xuất chúng mà còn làm người rất linh hoạt. Trong đại hội đấu giá tổ chức ở Bắc Nguyên, ông ta là người thu lợi lớn nhất.\n\nMuốn bảo vệ vân các trước mặt loại người này, Phương Nguyên cảm thấy khó xử cũng không có gì lạ.\n\nNhưng Địa linh Lang Gia lại vỗ vai của hắn, nói: “Ta không bảo ngươi phải tận lực bảo vệ vân các, ngươi chỉ cần tận lực ngăn cản là được. Ta chỉ muốn kéo dài thời gian. Hừ, đám người này gan to bằng trời, dám tấn công phúc địa Lang Gia. Chỉ cần kéo dài thời gian một nén nhang, ta có thể khiến cho đám người kia không thể chịu nổi.”\n\nTrong giọng nói của Địa linh Lang Gia ẩn chứa sự tự tin mãnh liệt.\n\nGiống như Phương Nguyên đã suy đoán trước đó, trong tay Địa linh Lang Gia nhất định có át chủ bài.\n\nBa đợt tấn công trước đó, chiến tích của Địa linh Lang Gia quá dọa người, nhất định không phải dựa vào mười hai con hoang thú là có thể làm được.\n\n“Như vậy, rốt cuộc Địa linh Lang Gia ỷ vào là cái gì?” Trong lòng Phương Nguyên không khỏi cảm thấy tò mò.\n\nHắn cũng không che giấu mà hỏi thẳng Địa linh Lang Gia.\n\nĐịa linh Lang Gia cũng không nói cho hắn biết, chỉ mỉm cười một cách thần bí.\n\nVề sau, Địa linh Lang Gia căn dặn Phương Nguyên vài câu, giao cho hắn một con Tín cổ, rồi thuấn di rời đi.\n\nBên trong Tín cổ có ghi chép thủ pháp khống chế vân các.\n\nToà vân các này Địa linh Lang Gia cho Phương Nguyên mượn. Phương Nguyên có thể tự do khống chế nó.\n\nPhương Nguyên xem qua hai ba lượt, thuộc nằm lòng thủ pháp khống chế.\n\nSau đó, hắn thử luyện tập, rất nhanh quen tay.\n\nVân các là trận nhãn của cổ trận Thập Nhị Ba Vân Mê Lan. Tinh niệm nổi lên liên tiếp trong đầu Phương Nguyên. Hiểu rõ vân các cũng giúp cho hắn hiểu rõ về cổ trận Thập Nhị Ba Vân Mê Lan hơn.\n\nTổng thể mà nói, đây là một cổ trận sương mù giống như toà mê cung.\n\nMặc dù không đạt đến trình độ chiến trường sát chiêu hoàn thiện, nhưng cũng chỉ cách có một bước mà thôi.\n\nKhông phải trong tay Địa linh Lang Gia không có sát chiêu chiến trường, mà tạo dựng sát chiêu chiến trường phải khắc xuống đạo ngân.\n\nĐạo ngân mới không có khả năng phù hợp với mảnh thiên địa này, chắc chắn sẽ có xung đột và mâu thuẫn.\n\nĐiều này sẽ tạo thành tổn thương cho phúc địa Lang Gia.\n\nCho nên, Địa linh Lang Gia mới không sử dụng.\n\nChỉ là kéo dài thời gian mà nói, cổ trận Thập Nhị Ba Vân Mê Lan trận cũng đã làm đến cực hạn rồi.\n\nCổ tiên thân ở trong trận, ngũ giác sẽ bị lẫn lộn, không phân biệt được phương hướng, trái phải, chỉ có thể xoay mòng mòng ngay tại chỗ. Chỉ có sát chiêu trinh sát tiên cấp mới có thể xác định được phương hướng chính xác trong cổ trận.\n\nChỉ có mười hai vân các bị hủy đi mới có thể phá giải được cổ trận này.\n\nNếu không có sát chiêu trinh sát tiên đạo, như vậy cổ tiên chỉ có thể đi loạn bốn phía trong trận đạo, nhìn xem có thể phát hiện được vân các hay không. Cái này chỉ đơn thuần là tìm vận may mà thôi.\n\nCũng may một khi đại trận được thành lập, mười hai vân các được làm trận nhãn cũng không thể di động. Nếu không, không cần cổ tiên có sát chiêu trinh sát tiên đạo, cũng không cần tìm vận may. Nhưng điều đó là không thể nào.\n\nPhương Nguyên ngồi trên giường mây, mở ra rất nhiều gương sáng, quan sát chung quanh toà vân các của mình.\n\nQuyền lợi của hắn chỉ giới hạn trong toà vân các này, chỉ có thể quan sát hình ảnh trong phạm vi nhất định chung quanh vân các.\n\nBên trong sương sáng chỉ có sương mù trắng xoá, không có một vị cổ tiên nào xuất hiện.\n\nPhương Nguyên cũng không thiếu tính kiên nhẫn. Hắn lẳng lặng chờ đợi.\n\nMột lát sau, bên trong một tấm gương xuất hiện thân ảnh của một vị cổ tiên.\n\nNàng mặc chiếc váy dài màu tím, mũi cao, ánh mắt đẹp thâm thuý, lông mày rậm, làn da hơi đen, toàn thân trên dưới lộ ra sự mềm mại, đáng yêu.\n\nLà Khương Ngọc Tiên Tử.\n\nPhương Nguyên chấn động trong lòng, lập tức nghĩ đến tiên cổ Ám Độ.\n\nHắc Lâu Lan là Đại Lực Chân Vũ thể, trước khi thành tiên đã lợi dụng tiên cổ Ám Độ xâm nhập vào cơ thể Hắc Lâu Lan, che đậy khí tức Đại Lực Chân Vũ thể.\n\nKế hoạch của Hắc Lâu Lan, chính là nhân dịp còn chưa bại lộ, thừa cơ dụng kế cướp đoạt tiên cổ Ám Độ của Khương Ngọc.\n\nNhưng đáng tiếc chính là, hành tung Khương Ngọc Tiên Tử bất định. Kế hoạch còn chưa áp dụng đã thất bại.\n\nVề sau, Hoàng Thông truy sát Hắc Lâu Lan, kế hoạch này lại càng không có khả năng thi hành.\n\n“Tiên cổ Ám Độ, nếu ta có được nó...” Ánh mắt Phương Nguyên lấp loé, trong lòng dâng lên sự tiếc nuối: “Đáng tiếc, với tình huống hiện tại, cho dù ta bắt sống Khương Ngọc Tiên Tử, chỉ sợ cũng không chiếm được tiên cổ Ám Độ.”\n\nMuốn cướp đoạt tiên cổ, vô cùng khó khăn, hy vọng xa vời.\n\nDù sao chỉ cần một ý niệm trong đầu là có thể dẫn đến tiên cổ tự bạo.\n\nTrong lúc Phương Nguyên đang suy nghĩ, Khương Ngọc Tiên Tử đã quanh đi quẩn lại trong phạm vi giám sát của Phương Nguyên, sau đó xẹt qua một hướng khác rời khỏi nơi này.\n\nRời khỏi phạm vi giám sát của Phương Nguyên, Khương Ngọc Tiên Tử liền biến mất trong gương.\n\nNhưng không bao lâu, lại có vị cổ tiên cổ tiên bước vào phạm vi giám sát của hắn.\n\nBên trong tấm gương hiện ra rõ hình dáng của người này.\n\nLà Tần Bách Thắng.\n\nÁnh mắt Phương Nguyên ngưng trọng, nhìn Tần Bách Thắng càng lúc càng tiếp cận nơi này.\n\nKhông thể nghi ngờ, trong tất cả cổ tiên cường địch, Phương Nguyên không muốn đụng nhất chính là Tần Bách Thắng.\n\nPhương Nguyên không biết sau khi Tần Bách Thắng đánh một trận với Phượng Cửu Ca xong đã khôi phục lại chiến lực ban đầu.\n\nNhưng chỉ dựa vào biểu hiện đứng đầu của Tần Bách Thắng, cũng đủ ngang tầm với Thạch Lỗi.\n\nLoại đối thủ này quá mạnh. Nếu như ông ta phát hiện ra toà vân các này, Phương Nguyên quyết định chỉ ứng phó cho có mấy lần rồi chủ động rút lui.\n\nMặc dù hắn trợ giúp Địa linh Lang Gia, nhưng trợ giúp cũng phải xem tình huống.\n\nCho đến bây giờ, Phương Nguyên không hề có ý định bán mạng cho Địa linh Lang Gia. Bên phía Địa linh Lang Gia rõ ràng còn có át chủ bài, còn chưa đến mức hắn phải liều mạng.\n\nTần Bách Thắng càng lúc càng đến gần vân các. Ông ta có sát chiêu trinh sát tiên đạo, một mực đi thẳng về phía trước. Phương Nguyên khống chế toà vân các nằm ngay bên cạnh con đường ông ta đang đi, khoảng cách chỉ còn khoảng ba trăm bước."
}
