{
  "id": "chuong-209-o-cho-nuoc-can-cho-muon-co-trung-2",
  "slug": "chuong-209-o-cho-nuoc-can-cho-muon-co-trung-2",
  "title": "Chương 209: Ở Chỗ Nước Cạn Cho Mượn Cổ Trùng (2)",
  "order": 209,
  "volume": "",
  "content": "Chương 209: Ở Chỗ Nước Cạn Cho Mượn Cổ Trùng (2)\n------------------------------------------------\n\nNgay sau đó, Phương Nguyên lại lấy ra đá đánh lửa, dầu hoả, còn có khung sắt, hết thảy dựng lên sẵn sàng.\n\nBạch Ngưng Băng nhìn thấy vậy, biểu hiện nghiêm túc lại, hỏi: “Ngươi chuẩn bị đầy đủ như thế, có phải ngươi đã sớm muốn rời khỏi núi Thanh Mao?”\n\nPhương Nguyên chuẩn bị quá đầy đủ, ngay cả những vật này cũng mang theo, Bạch Ngưng Băng thông minh như vậy, nhất định đã phát hiện được gì trong đó.\n\n“Ngươi cảm thấy thế nào?” Phương Nguyên mỉm cười, cũng không trả lời thẳng câu hỏi của Bạch Ngưng Băng, tay chỉ nồi sắt: “Ngươi đi múc ít nước sông đi.”\n\nBạch Ngưng Băng nghiến răng. Thái độ này của Phương Nguyên khiến nàng ta hận đến nghiến răng.\n\nNàng ta đi múc nước quay lại, Phương Nguyên đã nhóm lửa xong.\n\nTrước nấu sôi nước trong nồi, Phương Nguyên bỏ thịt khô vào trong đảo đều. Một lát sau, mùi thịt bắt đầu bốc ra.\n\nBạch Ngưng Băng ngửi ngửi, vô thức liếm môi một cái.\n\nPhương Nguyên lấy đũa và thìa, cùng Bạch Ngưng Băng bắt đầu dùng bữa.\n\nThịt khô đã được nấu rục, chỉ cần nhai mấy lần là có thể nuốt xuống. Canh thịt nóng hổi khiến hai người toàn thân thư thái. Điều duy nhất không hoàn hảo chính là, nước sông Hoàng Long chứa đầy bùn cát, ăn vào miệng có cảm giác không được tốt.\n\nNhưng trong tình huống phải đi lang bạt, có được đãi ngộ như lúc này, còn có cái gì không hài lòng nữa chứ?\n\n“Ta chưa no, nấu thêm nửa túi thịt khô đi.” Bạch Ngưng Băng cảm thấy chưa thỏa mãn, sờ bụng nói.\n\nPhương Nguyên lập tức từ chối: “Không được ăn nhiều, phải dùng tiết kiệm một chút.”\n\n“Làm cái gì mà rống lên như vậy? Ngươi có nhìn thấy khu rừng trước mắt không, có bao nhiêu thịt rừng trong đó chứ?” Bạch Ngưng Băng bất mãn kêu lên.\n\nPhương Nguyên trừng mắt: “Ta đương nhiên biết trong rừng sẽ có thú rừng, nhưng thú rừng này chính là dã thú. Bây giờ ngươi có thể giải quyết bao nhiêu con dã thú chứ? Gặp phải cả đàn thì làm sao bây giờ? Vạn nhất chúng ta đụng phải cổ trùng hoang dã phục kích thì sao? Cho dù có săn giết dã thú, cũng không biết thịt của chúng có độc hay không, có thể ăn được hay không? Ngươi biết phân biệt độc tính của cổ trùng à?”\n\nBạch Ngưng Băng nghẹn lại, á khẩu không trả lời được.\n\nPhương Nguyên hừ lạnh. Bạch Ngưng Băng là thiên tài Bạch gia trại, lần này dạy cho nàng ta bấy nhiêu là đủ, dạy nhiều ngược lại hăng quá hóa dở.\n\nHắn ngồi xếp bằng, gỡ nồi xuống rồi phủ áo bào đen vừa mới giặt xong lên khung sắt, lợi dụng nhiệt độ còn lưu lại của than đá để hun khô.\n\nPhương Nguyên nói tiếp: “Sắc trời không còn sớm, chúng ta ở lại đây một đêm, ngày mai tìm cách lên khu rừng. Ta đã cố ý chọn chỗ này, vách đá ba mặt, sẽ không có mấy con dã thú có thể đến được bãi cát, tương đối an toàn. Nhưng cũng không thể lơ là bất cẩn, chúng ta sẽ thay phiên nhau canh gác.”\n\nĐây chính là chỗ tốt của việc có hai người.\n\nTâm niệm Phương Nguyên lại động, gọi ra Cứ Xỉ Kim Ngô và cổ Thiên Bồng.\n\n“Ta tạm thời cho ngươi mượn hai con cổ trùng này. Ngươi hãy làm quen với chúng một chút.” Phương Nguyên nói.\n\nBây giờ hắn chỉ có tu vi Nhất chuyển sơ kỳ, thôi động cổ trùng Tam chuyển rất miễn cưỡng. Cho dù có năng lực khôi phục Giáp đẳng, còn có Thiên Nguyên Bảo Liên, nhưng cũng không phát huy được uy năng của cổ trùng Tam chuyển. Bởi vậy, chi bằng chuyển sang cho Bạch Ngưng Băng có tu vi Tam chuyển thì hơn.\n\nBạch Ngưng Băng tiếp nhận cổ trùng, không khỏi nhìn Phương Nguyên chăm chú.\n\nGiữa các cổ sư, có thể mượn dùng cổ trùng của nhau.\n\nCổ trùng sống là nhờ ý chí của cổ sư. Chỉ cần được chủ nhân thừa nhận, những người khác cũng có thể sử dụng cổ trùng, vận dụng sức mạnh của chúng. Đương nhiên, sẽ không có được sự vừa tay như cổ trùng mình luyện hoá.\n\nVới lại, chỉ cần chủ nhân đổi ý, những người khác sẽ lập tức mất đi quyền khống chế.\n\nVì thế, cổ sư cũng rất ít khi mượn cổ trùng của người khác.\n\nBây giờ tình thế bức bách, hành động này của Phương Nguyên lại thể hiện sự hào sảng, khiến Bạch Ngưng Băng phải ghé mắt.\n\n“Cứ Xỉ Kim Ngô...” Bạch Ngưng Băng duỗi tay, vuốt ve lớp giáp xác bằng vàng của cổ Tam chuyển, miệng thì thầm, biểu hiện hơi phức tạp.\n\nNàng ta và Phương Nguyên đại chiến, đã nếm qua không ít thua thiệt trong tay Cứ Xỉ Kim Ngô. Không nghĩ đến lại có một ngày, Phương Nguyên chủ động cho nàng ta mượn.\n\nCách Phương Nguyên sử dụng Cứ Xỉ Kim Ngô đã lưu lại ấn tượng thật sâu trong đầu nàng ta.\n\nBạch Ngưng Băng lập tức dựa theo những gì đã ghi nhớ trong đầu, cầm Cứ Xỉ Kim Ngô như cầm kiếm, bắt đầu vung vẩy.\n\nThỉnh thoảng, nàng ta dùng tâm niệm khống chế, Cứ Xỉ Kim Ngô co duỗi cơ thể, giống như ngọn roi vung vẩy. Răng cưa viền bạc chuyển động, vẽ nên từng luồng ánh sáng kỳ lạ trong không khí.\n\n“Cổ Thiên Bồng!” Nàng ta cất cổ Thiên Bồng vào trong Không khiếu, cau mày, âm thầm quán chú Chân nguyên Bạch ngân, lập tức toàn thân nàng ta sáng lên ánh sáng của hư giáp.\n\n“Vận mệnh thật sự rất huyền bí, nghĩ không ra có một ngày ta lại sử dụng cổ trùng của ngươi.” Nàng ta nhìn Phương Nguyên, than thở vài câu.\n\nPhương Nguyên im lặng, xếp bằng ngồi bên cạnh đá than ấm áp, hai mắt nhắm lại.\n\nHắn vùi tinh thần của mình vào trong Không khiếu, biển Chân nguyên sung mãn tư chất Giáp đẳng lập tức hiện ra.\n\nChín thành!\n\nTrước kia chỉ là hơn bốn thành một chút, bây giờ tăng một lèo lên gấp đôi.\n\n“Mặc dù tu vi từ Tam chuyển hạ xuống Nhất chuyển, mấy năm khổ công mất hết, nhưng tất cả đều đáng giá.” Phương Nguyên thật sự hài lòng.\n\nTừ trước đến nay, cổ sư tu hành có ba điểm quan trọng.\n\nMột là tư chất, hai là tài nguyên, ba là cổ trùng.\n\nBa phương diện này, thiếu một thứ cũng không được, cái nào cũng được xem là quan trọng nhất.\n\nTrước kia, Phương Nguyên chỉ có tư chất Bính đẳng, muốn có thủ đoạn để trêu đùa đối phương, hắn phải dùng tài nguyên và cổ trùng, trăm phương ngàn kế tận lực bù đắp lại nhược điểm tư chất. Ở núi Thanh Mao mấy năm, cuộc sống trôi khá vất vả. Mặc dù tiến độ tu hành không tệ, nhưng cũng là kết quả của việc cạn kiệt tâm sức, lo lắng hết lòng và tìm kiếm mạo hiểm của hắn.\n\nVới tư cách Giáp đẳng của hắn lúc trước, cuộc sống của hắn sẽ là một loại phong quang khác, đã sớm thăng lên Tam chuyển.\n\n“Tạo hóa trêu ngươi... Bây giờ ta vẫn là tư chất Giáp đẳng, nhưng hoàn cảnh yên ổn như ở sơn trại lại không còn. Tài nguyên, cổ trùng cũng không sánh bằng lúc trước.”\n\nBây giờ, Phương Nguyên lưu lạc xông pha bên ngoài, tu vi quá yếu, lúc nào cũng sẽ nguy hiểm đến tính mạng, tất nhiên không thể bằng với lúc an nhàn ở núi Thanh Mao. Đương nhiên càng không có nguồn cung cấp ổn định để bù đắp cho nhau.\n\n“Cũng may mà còn Thiên Nguyên Bảo Liên, có thể giải quyết được vấn đề khó khăn lớn nhất, ít ra trước Tam chuyển là không lo.” Tinh thần Phương Nguyên lại đảo qua, dưới biển Chân nguyên Thanh Đồng chín thành, một đóa hoa sen màu xanh trắng cắm rễ dưới đáy Không khiếu, cánh hoa sung mãn, tràn ngập chi khí tiên linh thánh khiết.\n\nĐây chính là Thiên Nguyên Bảo Liên Tam chuyển, tiềm lực phát triển to lớn. Để luyện hóa nó, hắn đã trực tiếp phế bỏ căn cơ nguyên tuyền của Cổ Nguyệt nhất tộc.\n\nNó tương đương với một nguyên tuyền di động. Ban đầu, khi Phương Nguyên vẫn còn ở tu vi Tam chuyển, nó có thể giúp Phương Nguyên không ngừng khôi phục Chân nguyên, đạt đến tốc độ khôi phục Ất đẳng.\n\nTu vi Tam chuyển là Chân nguyên Bạch ngân. Hiện tại Phương Nguyên chỉ là Nhất chuyển sơ kỳ, Chân nguyên Thanh Đồng, Thiên Nguyên Bảo Liên bên trong Không khiếu Phương Nguyên giúp cho tốc độ khôi phục Chân nguyên của hắn đạt đến trình độ cực cao.\n\n“Nếu ta dùng cổ Nhất chuyển, Chân nguyên khôi phục sẽ kinh người, gần như vô cùng vô tận. Dùng một hai con cổ Nhị chuyển, mặc dù biển Chân nguyên sẽ hạ xuống nhưng không ngừng tiêu hao thì không ngừng hồi phục, mặt biển cũng tương đối ổn định hơn. Dùng một con cổ Tam chuyển, Chân nguyên sẽ giảm mạnh, tiêu hao vượt xa hồi phục, chèo chống không được một lát, biển Chân nguyên sẽ hoàn toàn khô cạn.” Phương Nguyên tính toán trong lòng.\n\nDù sao cũng là Chân nguyên Thanh Đồng, hơn nữa còn là màu xanh biếc sơ kỳ, chất lượng quá kém.\n\nNgoại trừ Thiên Nguyên Bảo Liên, Phương Nguyên vẫn còn một số cổ.\n\nĐầu tiên là cổ bản mệnh Xuân Thu Thiền.\n\nCổ trùng Lục chuyển, đứng thứ bảy trong Kỳ cổ bảng thiên hạ. Một khi trở thành cổ bổn mệnh, nó không thể rời khỏi Không khiếu. Bây giờ đang an vị chính giữa Không khiếu."
}
