{
  "id": "chuong-2049-djanh-cho-phuong-cuu-ca-tho-quyet-1",
  "slug": "chuong-2049-djanh-cho-phuong-cuu-ca-tho-quyet-1",
  "title": "Chương 2049: Đánh cho Phượng Cửu Ca thổ quyết (1)",
  "order": 2049,
  "volume": "",
  "content": "Chương 2049: Đánh cho Phượng Cửu Ca thổ quyết (1)\n-------------------------------------------------\n\nMục đích thật sự của hắn là cơ thể tiên cương Lực đạo.\n\nTrên người tiên cương tám tay có cạm bẫy hồn đạo mà Ảnh Vô Tà toàn lực gieo xuống năm đó.\n\nHiện tại Phương Nguyên là chủ của Ảnh Tông, có thể nắm giữ phương pháp giải trừ cạm bẫy, nhưng phương pháp này ít nhất phải cần một con tiên cổ Tịnh Hồn Thất chuyển làm hạch tâm.\n\nChỉ cần luyện chế ra tiên cổ Tịnh Hồn, Phương Nguyên có thể sử dụng lại nhục thân tiên cương Lực đạo, hắn sẽ được cổ Trí Tuệ tán thành, sử dụng vầng sáng trí tuệ khiêu chiến đại thời đại.\n\nTuy nói bí cảnh thiên địa Đãng Hồn sơn, cốc Lạc Phách, Nghịch Lưu hà có thể so sánh với tiên cổ Cửu chuyển, nhưng muốn luận đến ảo diệu huyền bí, nhất định phải có tiên cổ Cửu chuyển trong tay thì tốt hơn.\n\nNhất là cổ Trí Tuệ, tiên cổ Cửu chuyển đại danh đỉnh đỉnh bên trong Nhân Tổ Truyện, nhiều lần xuất hiện, thậm chí còn gạt Nhân Tổ một lần.\n\n“Hướng Tây Nam có địch đột kích.” Đúng lúc này, Diệu Âm tiên tử bỗng nhiên truyền âm cảnh báo.\n\n“Ồ, quả nhiên đã xuất hiện rồi.” Phương Nguyên cũng không có ngoài ý muốn bao nhiêu, thản nhiên đứng lên.\n\nCổ trận tiên đạo vẫn vận chuyển như cũ, nhưng tất cả đều do trận linh thao túng, đối với Phương Nguyên mà nói, thật sự quá mức thuận tiện.\n\nKhuyết điểm duy nhất là tiên trận Khiết Thân Tự Hảo tiêu hao tiên nguyên quá nhiều. Phương Nguyên có chút chống đỡ không nổi. Đoạn đường đào vong, còn có chiếu đấu, tiên nguyên trên người Phương Nguyên giảm xuống rất nhiều, cũng may mà còn mười vạn tiên nguyên thạch do Vũ gia cung cấp.\n\nNhưng bây giờ, số tiên nguyên thạch dự trữ cũng đang giảm xuống rất nhanh.\n\nMột lát sau, truy binh Thiên Đình bước đến trước mặt Phương Nguyên.\n\nĐương nhiên là Phượng Cửu Ca.\n\n“Tại sao chỉ có một mình ngươi vậy?” Phương Nguyên mỉm cười nhìn Phượng Cửu Ca.\n\nPhượng Cửu Ca nhìn xung quanh, cũng không phát hiện có thành viên Ảnh Tông nào khác, cũng mỉm cười: “Không phải ngươi cũng chỉ có một người thôi sao?”\n\n“Ha ha ha, bởi vì chỉ dựa vào một mình ta cũng đủ đối phó với ngươi rồi. Phượng Cửu Ca, trận chiến này, nhất định ngươi sẽ hối hận.” Phương Nguyên cười sang sảng.\n\nPhượng Cửu Ca hơi cau mày.\n\nTình huống này nằm ngoài dự liệu của ông.\n\nPhương Nguyên quá tự tin rồi.\n\n“Thật kỳ lạ, rốt cuộc hắn có cái quỷ gì có thể dựa vào? Hoặc đây là âm mưu quỷ kế?”\n\nPhương Nguyên trực tiếp thẳng hướng Phượng Cửu Ca.\n\nĐương nhiên, trên người hắn đã sớm bao bọc một lớp tiên y. Sóng nước tiên y lấp loáng, giống như dải lụa uốn lượn thật dài, vờn quanh thắt lưng và cánh tay Phương Nguyên.\n\nPhương Nguyên xông lên, dải lụa tiên ý cũng theo đó mà đong đưa.\n\nSát chiêu tiên đạo, Ấn Hộ Thân Nghịch Lưu.\n\n“Lại là chiêu này.” Phượng Cửu Ca nhìn thấy, trong lòng thở dài. Ông cảm thấy đau đầu với chiêu này, vô cùng bất đắc dĩ.\n\nCho nên, Phượng Cửu Ca trực tiếp lựa chọn lui về phía sau.\n\nRất nhẹ nhàng, ông đã kéo dài khoảng cách với Phương Nguyên.\n\n“Điều khiển sát chiêu Ấn Hộ Thân Nghịch Lưu, liên lụy tinh thần rất nhiều. Phương Nguyên hoàn toàn không cách nào phân tâm. Cho dù hắn có thủ đoạn di chuyển tiên đạo, cũng không dùng được. Như vậy, khi hắn thôi động Ấn Hộ Thân Nghịch Lưu, ngoại trừ phòng ngự, các phương diện khác đều rất qua quýt.”\n\nPhượng Cửu Ca âm thầm suy nghĩ, khoé miệng nhếch lên ý cười.\n\nĐịch tiến ta lùi. Phương Nguyên đuổi không kịp Phượng Cửu Ca, thử nhiều lần cũng tốn công vô ích.\n\nÁnh mắt Phượng Cửu Ca loé lên, trong đầu không ngừng phân tích: “Tại sao vẫn chỉ có một mình Phương Nguyên vậy?”\n\nLần này đối chiến Phượng Cửu Ca, chung quanh Phương Nguyên không hề có Bạch Ngưng Băng, Hắc Lâu Lan, Diệu Âm tiên tử hay Hắc Thố tương trợ. Bởi vậy chỉ có một mình Phượng Cửu Ca đối mặt Phương Nguyên. Chiến thuật áp dụng diệt trừ các cổ tiên khác của ông đã thất bại.\n\n“Nhưng như vậy, Phương Nguyên hoàn toàn không có hy vọng chiến thắng. Cho dù phòng ngự của hắn xuất chúng, hắn cũng chỉ có thể là một cái bia ngắm mà thôi. Mặc kệ công phạt hay di chuyển đều không kịp, phải chắp tay nhường quyền chủ động cho ta.”\n\n“Không, Phương Nguyên tuyệt không sẽ không ngu ngốc như thế. Hắn nhất định có âm mưu quỷ kế khác.”\n\nPhượng Cửu Ca cũng không chủ quan, ngược lại còn cẩn thận hơn.\n\nPhương Nguyên truy kích đến, ông ta liền lui lại, tạo một khoảng cách an toàn.\n\n“Phượng Cửu Ca, ngươi truy sát ta, nhưng bây giờ cũng chỉ biết chạy trốn thôi sao?” Phương Nguyên cười lạnh.\n\nNụ cười trên mặt Phượng Cửu Ca càng nhiều hơn: “Cần chi phải tranh đua miệng lưỡi chứ? Phương Nguyên, ngươi vẫn nên đuổi kịp ta rồi nói sau. Ngươi thôi động Ấn Hộ Thân Nghịch Lưu cũng không dễ dàng. Thời gian càng lâu, mặc kệ là tâm lực hay là tiên nguyên, chỉ sợ đều sẽ thấy đáy. Thủ đoạn cường đại như thế, tất nhiên phải có cái giá của nó.”\n\nPhượng Cửu Ca vẫn luôn chiếm cứ thế chủ động.\n\nKhông chỉ về phương diện tốc độ, lại càng về phương diện chiến thuật áp chế Phương Nguyên.\n\nLần khai chiến này rất khác với lần trước.\n\nLần trước giao thủ một cái là nước sôi lửa bỏng. Lần này hai người một đuổi một chạy, ngoại trừ nói mấy câu thì toàn là im lặng.\n\nPhương Nguyên hừ lạnh một tiếng. Phượng Cửu Ca làm như thế, hắn cũng có biện pháp ứng đối.\n\nKinh nghiệm năm trăm năm trước cũng không phải nói đùa. Không nói những cái khác, chỉ nội kinh nghiệm chiến đấu không, cũng cực kỳ phong phú rồi.\n\nSau một khắc, Phương Nguyên rơi xuống mặt đất.\n\nPhượng Cửu Ca cũng không truy kích, cẩn thận lơ lửng giữa không trung, sau đó dò xét khu vực sa mạc bên dưới.\n\nLần trước ông đã ăn thiệt về địa lợi, bị Phương Nguyên lợi dụng sa mạc Tuyệt Âm chơi hố một lần.\n\nBài học đó, Phượng Cửu Ca đương nhiên nhớ rõ trong lòng. Trước khi đến đây, ông đã kiểm tra cẩn thận, cũng không phát hiện vùng sa mạc này có gì đặc biệt.\n\nPhốc phốc.\n\nMột tiếng vang nhỏ, Phương Nguyên trực tiếp chui vào trong sa mạc, hướng thẳng xuống lòng đất.\n\nPhượng Cửu Ca không ngừng sử dụng thủ đoạn tiên đạo điều tra, xác nhận không có vật gì ẩn bên trong, lập tức áp dụng Quyền Cổ, Chưởng Chung tiến hành nện như điên xuống sa mạc.\n\nĐông đông đông!\n\nKeng keng keng!\n\nNhất thời, tiếng trống và tiếng chuông cùng giao hưởng, nổ sa mạc xuất hiện từng cái hố lớn. Rất nhiều cát bắn lên, khiến cho phạm vi vài dặm đều là cát vàng.\n\nNhưng Phương Nguyên vẫn không quan tâm, vẫn tiếp tục xâm nhập xuống lòng đất.\n\nPhượng Cửu Ca cau mày.\n\nCàng đi sâu xuống lòng đất, đạo ngân Thổ đạo lại càng nhiều, lại càng bất lợi đối với Phượng Cửu Ca.\n\nĐồng thời, trong lòng ông còn hoài nghi: “Lần này Phương Nguyên tự tin như vậy, chẳng lẽ hắn đã sớm có bố trí trong lòng đất? Hay là hắn biết được bên dưới lòng đất có hoàn cảnh đặc biệt có thể lợi dụng?”\n\nCác loại suy nghĩ nhanh chóng hiện lên trong đầu Phượng Cửu Ca. Sau đó, ông cũng bắn xuống như điện.\n\nCả người như một mũi tên trực tiếp cắm vào sa mạc, đuổi theo Phương Nguyên.\n\nÔng không thể không đuổi theo.\n\nBởi vì nếu để Phương Nguyên chui vào lòng đất, sử dụng tiên trận tiếp tục loại bỏ sát chiêu điều tra trên người, Phượng Cửu Ca nhất định sẽ không đuổi kịp nữa.\n\nCho dù không giải trừ sát chiêu điều tra trên người, bố trí cổ trận hoặc sát chiêu chiến trường dưới lòng đất, Phượng Cửu Ca do dự không truy kích, ngược lại sẽ cho Phương Nguyên đủ thời gian để hắn chuẩn bị thỏa đáng. Vậy thì Phượng Cửu Ca quá mức ngu xuẩn rồi."
}
