{
  "id": "chuong-2529-djai-chien-hoang-thu-truyen-ky-2",
  "slug": "chuong-2529-djai-chien-hoang-thu-truyen-ky-2",
  "title": "Chương 2529: Đại chiến hoang thú truyền kỳ (2)",
  "order": 2529,
  "volume": "",
  "content": "Chương 2529: Đại chiến hoang thú truyền kỳ (2)\n----------------------------------------------\n\nSát Bệ Cửu Thập Ngũ cũng gầm lại: “Luận tuổi tác, ta mới là gia gia của ngươi.”\n\nNó ra sức giãy dụa, nhưng Mao Lý Cầu vẫn không nhúc nhích tí nào.\n\nSát Bệ Cửu Thập Ngũ không khỏi chấn động trong lòng: “Tại sao khí lực của con súc sinh kia lại dọa người như thế? Nhưng ta sao có thể dễ dàng bị ngươi chế trụ như vậy?”\n\n“Ha ha, mèo đần, chồn ngốc, đúng là môn đăng hộ đối, đánh đến hoan, đánh đến diệu.” Lúc này, trên đầu hai con thú bỗng nhiên truyền đến tiếng cười.\n\nMao Lý Cầu ngẩng đầu nhìn một cái, chỉ thấy một vị cổ tiên ngồi xếp bằng trên đám mây nhìn nó và Sát Bệ, phát ra tiếng giễu cợt.\n\nBiểu hiện nghi ngờ của Mao Lý Cầu loé lên rồi biến mất: “Thì ra ngươi chính là con hạc Thanh Ngọc kia, tại sao lại có hình dáng con người như thế? Xuống đây, Mao gia sẽ dạy dỗ ngươi một chút, để ngươi biến thành chim lại.”\n\nTiếng cười im bặt. Hạc Thanh Ngọc giận dữ: “Giỏi cho con chồn đê tiện kia, để lão gia ta lột hết lông chồn của ngươi.”\n\nĐang định bay xuống, hạc Thanh Ngọc bỗng nhiên dừng lại. Thì ra nó nhận được mệnh lệnh của Tử Vi Tiên Tử, bảo nó không nên dây dưa với Mao Lý Cầu mà đến điện Ngũ Thần để trấn thủ.\n\nKiếp Vận Đàn thật sự còn chưa xuất hiện, nhưng lộ tuyến tiến lên đã xác định.\n\nHạc Thanh Ngọc lĩnh mệnh, đang định rời đi, bỗng nhiên một cái bóng khổng lồ bao trùm trên đầu của nó.\n\nNó ngẩng đầu nhìn lại, ánh mắt bỗng nhiên co rút.\n\nMao Lý Cầu không biết từ lúc nào đã bay lên, khổng lồ như núi, đè ép không khí, hung hăng đè xuống nó.\n\nHạc Thanh Ngọc kinh hô một tiếng, vội vàng biến thành nguyên hình, hai cánh vỗ một cái, thân hạc thon thoát khỏi cái bóng.\n\nNhưng sau một khắc, hai móng vuốt của Mao Lý Cầu bỗng nhiên vồ lấy hạc Thanh Ngọc.\n\n“Xuống đây cho Mao gia ta.” Mao Lý Cầu dữ tợn cười một tiếng, chân trước cường tráng toàn lực kéo một cái.\n\nHạc Thanh Ngọc điên cuồng vỗ cánh, nhưng rất nhanh nó tuyệt vọng phát hiện, tất cả mọi cố gắng đều phí công.\n\nOành một tiếng, hạc Thanh Ngọc bị ném xuống đất, tạo thành một cái hố sâu.\n\nHai bên tai hạc Thanh Ngọc ong lên, trong đầu quanh quẩn một sự sợ hãi: “Khí lực mọi rợ Bắc Nguyên đúng là lớn.”\n\nHạc Thanh Ngọc dãy dụa đứng lên, nhưng Mao Lý Cầu đã một lần nữa nhào đến.\n\nLập tức bụi mù nổi lên bốn phía, đất đá tung bay.\n\nHạc Thanh Ngọc không ngừng rít gào.\n\n“Ai cha, tên lưu manh kia, đừng bứt lông ta chứ.”\n\n“Ai cha, tên mãnh thú kia, không được cắn chân ta.”\n\n“Không được đập vào cái cổ ưu nhã của ta. Tên khốn kiếp.”\n\n“Cổ sắp gãy rồi, sắp gãy rồi.”\n\n“A, chân muốn gãy rồi, muốn gãy rồi.”\n\nLong Công: “...”\n\nTử Vi Tiên Tử: “...”\n\nNgũ Hành Đại Pháp Sư: “...”\n\nBăng Tắc Xuyên: “...”\n\nCuối cùng, tiếng thét của hạc Thanh Ngọc vang lên chói tai: “Con mèo ngốc kia, ngươi đang làm gì vậy, còn không mau đến hỗ trợ?”\n\n“Ha ha ha, không phải vừa nãy ngươi xem kịch rất vui sao? Hai người các ngươi cứ chậm rãi mà chơi đi. Ta không chơi với các ngươi nữa.” Sát Bệ Cửu Thập Ngũ cười to, chạy vội về phía điện Ngũ Thần.\n\n“Ngươi chạy đi đâu?” Mao Lý Cầu cười lạnh, thân hình thoắt một cái, bắn vọt như sấm sét, đẩy Sát Bệ Cửu Thập Ngũ ngã nhào xuống đất.\n\n“Tất cả đều là giống đực, ngươi động một chút là bổ nhào chúng ta thế?” Sát Bệ Cửu Thập Ngũ giận dữ gào lên.\n\nCâu nói này dẫn đến sự cộng minh của hạc Thanh Ngọc. Nó thét lên trong bụi mù đầy trời: “Đúng rồi, có ngon thì thả chúng ta ra. Ai cha, đừng đạp ở giữa hai chân ta chứ? Cái tên ác ôn này.”\n\nSát Bệ Cửu Thập Ngũ rất tức giận, nhưng thật ra nó rất thích động tác bổ nhào này, nhưng nó thích là ở trên, còn ở dưới là đại diện cho sự sỉ nhục.\n\nSát Bệ Cửu Thập Ngũ bị Mao Lý Cầu đẩy ngã nhào dưới thân, tức giận đến gương mặt vặn vẹo, nhe răng nói: “Chỉ là một phân thân mà cũng muốn ngăn cản ta, ngươi không khỏi quá coi thường... A?”\n\nSau một khắc, biểu hiện của Sát Bệ Cửu Thập Ngũ trở nên mờ mịt, còn có kinh sợ: “Đây là chân thân hay phân thân? Vì sao khí lực còn lớn như thế?”\n\nTrong đại điện trung tâm, Long Công nhìn ra được manh mối: “Cái này hình như là...”\n\nBởi vì Mao Lý Cầu toàn lực kéo dài, Kiếp Vận Đàn rốt cuộc đã giết đến điện Ngũ Thần.\n\n“Ta đã nói rõ qua ảo diệu của điện Ngũ Thần. Tiếp theo phải xem ngươi rồi.” Băng Tắc Xuyên nói với Ngũ Hành Đại Pháp Sư.\n\nNgũ Hành Đại Pháp Sư lo lắng nhìn sau lưng một chút: “Mao gia có làm được không? Nó có thể chèo chống được bao lâu?”\n\n“Yên tâm đi, nó đang sử dụng sát chiêu Thành Đôi Nhập Đối. Đây là thủ đoạn của Đạo Thiên Ma Tôn mà Trường Sinh Thiên ta vất vả mới giữ được. Nó có thể thôi phát một phân thân, chiến lực của phân thân nhất trí với bản thể.” Khoé miệng Băng Tắc Xuyên nhếch lên.\n\n“Hiểu rồi.” Ánh mắt Ngũ Hành Đại Pháp Sư nhìn chằm chằm điện Ngũ Thần.\n\nĐiện Ngũ Thần kịch liệt chấn động. Cự linh ngũ hành Kim Mộc Thủy Hỏa Thổ ngưng tụ thành hình, đánh tới Kiếp Vận Đàn.\n\nKiếp Vận Đàn bỗng nhiên bộc phát huyền quang, trực tiếp bắn Ngũ Hành Đại Pháp Sư vào bên trong điện Ngũ Thần.\n\nCự linh ngũ hành vừa kinh vừa sợ, đang muốn quay lại, nhưng lại bị Kiếp Vận Đàn bộc phát một lực hút kinh khủng, một mực kiềm chế.\n\nRầm rầm rầm...\n\nTiếng nổ kịch liệt, liệt diễm trùng thiên bên trong điện Ngũ Thần bị đánh vỡ nát.\n\nNgũ Hành Đại Pháp Sư chân đạp hư không, từng bước một đi ra. Mặc dù diện mạo bị bao trùm một chút khói bụi, nhưng cả người không bị vết thương nào.\n\nKiếp Vận Đàn đến đón ông.\n\nNgũ Hành Đại Pháp Sư cười nói: “Mặc dù điện Ngũ Thần ảo diệu phi phàm, nhưng ta đã nắm rõ lý thuyết vận chuyển, bị thủ đoạn của ta khắc chế. Chuyến đi này còn dễ dàng hơn ta đã nghĩ nhiều.”\n\nTrong lời nói bộc lộ cảm xúc tự đắc.\n\nBăng Tắc Xuyên nhìn Ngũ Hành Đại Pháp Sư, thản nhiên nói: “Đó là tất nhiên rồi. Bởi vì thủ đoạn Trận đạo mà ngươi dùng là Cự Dương tiên tổ ta bố trí.”\n\nNgũ Hành Đại Pháp Sư sửng sốt, biểu hiện biến ảo, tiến đến gần Băng Tắc Xuyên: “Lời này là có ý gì?”\n\nBăng Tắc Xuyên nhìn Ngũ Hành Đại Pháp Sư, bên trong ánh mắt hiện lên ý cười ý vị thâm trường: “Ngươi cho rằng vì sao ngươi được tuyển vào Trường Sinh Thiên hay không? Bên trong truyền thừa của ngươi có phải có mấy câu quan trọng nhất không, còn nhớ rõ mấy câu đó không? Có phải vẫn chưa hiểu thấu? Ngươi không ngại đảo trình tự lại, chỉ đọc từng chữ mỗi câu đằng sau nhất.”"
}
