{
  "id": "chuong-1946-khong-che-chinh-djao-1",
  "slug": "chuong-1946-khong-che-chinh-djao-1",
  "title": "Chương 1946: Khống chế Chính đạo (1)",
  "order": 1946,
  "volume": "",
  "content": "Chương 1946: Khống chế Chính đạo (1)\n------------------------------------\n\nThụ Ông Ba Đức đảo mắt, tức đến mức muốn hành hung Phương Nguyên, giận dữ hét lên: “Ngươi không có tiên cổ Thổ đạo thì nói thẳng, ta đi mượn cho ngươi.”\n\n“Ngươi thì biết cái gì, câm miệng cho ta.” Phương Nguyên lập tức phản bác.\n\n“Ngươi.” Thụ Ông Ba Đức đã hoàn toàn mất đi hy vọng, đang định mắng mỏ Phương Nguyên, đột nhiên hai mắt mở lớn, giống như có người đang đánh từ đằng sau ông ta.\n\nDưới ánh mắt khiếp sợ của Thụ Ông Ba Đức, tầng thứ hai cổ trận siêu cấp bỗng nhiên bay lên, khí thế rộng lớn như biển.\n\n“Hắn thành công thật sao?” Trong chớp mắt, Thụ Ông Ba Đức giống như từ địa ngục bay thẳng lên thiên đường.\n\nÔng ta đứng im tại chỗ, há miệng thật to.\n\nKhi đám người Kiều Ti Liễu rút lui, vừa lúc thu hết mọi tình huống vào mắt.\n\nThụ Ông Ba Đức mất đi tư thái phong độ, đứng như tên ngốc, khiến người ta cảm thấy ngoài ý muốn.\n\n“Ba Đức tiên hữu, ngài làm sao vậy? Tại sao lại đổ đầy mồ hôi như thế?” Có người tằng hắng một cái, lên tiếng nhắc nhở.\n\nToàn thân Thụ Ông Ba Đức run lên, gương mặt đỏ bừng, biểu hiện lúng túng loé lên trên mặt rồi biến mất.\n\nPhương Nguyên tập trung tinh thần điều khiển tầng cổ trận thứ hai. Trước khi Trì Quy hôn mê, đã sớm cho Phương Nguyên mượn dùng toàn bộ cổ trận, giúp cho hắn trở thành người sử dụng cổ trận siêu cấp.\n\nBa Quyển Phong đánh lén, Trì Quy hôn mê, ngược lại thành toàn cho Phương Nguyên.\n\n“Rất tốt, như vậy ta có thể nhờ vào cổ trận siêu cấp, bắt đầu thiết kế trong trận đại chiến này.”\n\nKhông uổng phí Phương Nguyên sử dụng tiên cổ Ám Độ của mình.\n\nNhư vậy, hắn càng có thực lực đục nước béo cò.\n\nTrước đó, nếu Phương Nguyên sử dụng Ấn Hộ Thân Nghịch Lưu, có thể bỏ trốn, nhưng như vậy hắn sẽ phải từ bỏ họa lớn trong lòng là Ảnh Tông. Lúc này hắn lựa chọn ở lại, mức độ khống chế cục diện tăng lên một mảng lớn, chờ đợi cơ hội xuất hiện.\n\nĐương nhiên hắn cũng không thả lỏng cảnh giác.\n\nHắn nghiêm túc nói với các cổ tiên Chính đạo: “Các ngươi cách xa ta một chút. Ai có ý đến gần, ta sẽ xem người đó là nội gian, truyền tống ra ngoài cổ trận.”\n\n“Có ý gì?” Cổ tiên Chính đạo nhìn vẻ mặt cảnh giác của Phương Nguyên, không khỏi biến sắc.\n\nLúc này, Thụ Ông Ba Đức lên tiếng giúp Phương Nguyên giải thích: “Ta đồng ý với Vũ Di Hải, ai cũng không được đến gần. Trì Quy bị hôn mê là do tên nội gian Ba Quyển Phong đánh lén.”\n\nÔng đem tình huống phát sinh lúc trước thông báo lại cho các cổ tiên.\n\nCổ tiên Chính đạo tất nhiên kinh hãi không thôi. Vừa nãy, nếu không nhờ Phương Nguyên thôi diễn thành công, cổ trận tầng thứ hai hoàn toàn không cách nào dựng lên. Đồng thời bọn họ còn cảm thấy may mắn, bắt đầu phòng bị cổ tiên chung quanh.\n\nThụ Ông Ba Đức nhìn thoáng qua Phương Nguyên, tiếp tục thống lĩnh toàn cục, từng mệnh lệnh được hạ xuống.\n\nCổ tiên Chính đạo không ít. Thụ Ông Ba Đức không cách nào cứu tỉnh Trì Quy nhưng không có nghĩa là cổ tiên khác không được.\n\nBa Quyển Phong cũng bị khảo vấn.\n\nCác cổ tiên Chính đạo còn lại tích cực chỉnh đốn, trị liệu thương thế của mình, tiếp tục chuẩn bị cho cuộc chiến tiếp theo.\n\nLúc này, bên ngoài cổ trận siêu cấp.\n\nTả Dạ Hôi rốt cuộc đã bình ổn được khí tức.\n\nCơ thể màu đen to lớn của nó giống như ngọn núi đứng lặng.\n\nSau đó, nó chậm rãi ngẩng đầu lên, mở cái miệng máu, hít sâu một hơi.\n\nLập tức không khí dâng lên sóng cả kịch liệt, rất nhiều cổ trùng lẫn vào, không ngừng tách ra bốn phương tám hướng.\n\nToàn thân nó bắt đầu bành trướng, giống như quả bóng được thổi lên, khí thế càng lúc càng nhiều.\n\nSau khi đã đủ, nó bỗng nhiên mở cái miệng rộng, một cột sáng u ám phun ra.\n\nTốc độ cột sáng cực nhanh, dùng thế sét đánh không kịp bưng tai trực tiếp bắn vào tầng cổ trận thứ hai.\n\nKhông có bất kỳ tiếng vang nào.\n\nTất cả đều im lặng.\n\nNhưng tầng thứ hai cổ trận cũng bộc phát hào quang trùng thiên. Màu đỏ đại diện cho Viêm đạo, màu xanh đại diện cho Phong đạo, màu lam đại diện cho Thủy đạo, màu đen đại diện cho Ám đạo. Bốn loại sắc thái ngưng tụ cùng một chỗ chống lại cột sáng hắc ám oanh kích.\n\nToàn bộ cổ trận phát ra tiếng vang kẽo kẹt.\n\nSắc mặt cổ tiên Chính đạo đều khẩn trương.\n\nMột khi cổ trận siêu cấp chống đỡ không nổi, bọn họ sẽ trở thành thịt cá trên thớt gỗ, vận khí tốt thì còn giữ được nửa cái mạng, vận khí không tốt sẽ trực tiếp hóa thành tro tàn.\n\nRất nhiều người bắt đầu dò xét biểu hiện trên mặt Phương Nguyên.\n\nPhương Nguyên là người thao túng cổ trận, nhất cử nhất động của hắn đều dẫn động nhịp tim của mọi người.\n\nSắc mặt Phương Nguyên từ đầu đến cuối vẫn rất yên tĩnh, bất kỳ người nào cũng nhìn không ra đầu mối.\n\nNhưng sự yên tĩnh đó đại diện cho tự tin và an toàn. Cổ tiên Chính đạo dần dần yên tâm hơn.\n\nMột lát sau, cột sáng hắc ám chậm rãi tiêu tán. Hào quang tầng cổ trận thứ hai tràn ngập các loại màu sắc cũng giảm xuống luôn.\n\n“Bảo vệ rất tốt.”\n\n“Ha ha ha.”\n\n“Vũ Di Hải đại nhân đúng là quá tốt.”\n\nCổ tiên Chính đạo vung tay reo hò, cảm quan đối với Phương Nguyên có sự thay đổi.\n\n“Ta quả nhiên không nhìn nhầm người. Vũ Di Hải, ngươi đã cứu chúng ta.” Trì Quy tỉnh lại, miệng thì thào, vui mừng nói.\n\nTrạng thái của ông ta bây giờ vẫn chưa được tốt, cho nên còn cần dựa vào Phương Nguyên tiếp tục điều khiển cổ trận.\n\nÁnh mắt Kiều Ti Liễu nhìn chằm chằm Phương Nguyên.\n\nPhương Nguyên ngăn cơn sóng dữ, thành công cứu vớt Chính đạo, trở thành anh hùng. Ấn tượng của Kiều Ti Liễu đối với Phương Nguyên trước đó thật ra cũng không quá tốt. Nhưng lúc này nàng nhìn Phương Nguyên đứng thẳng, tim bỗng nhiên đập nhanh hơn.\n\nSát chiêu tiên đạo Dạ Hôi quyết đấu cổ trận siêu cấp. Đây chính là một trận đọ sức.\n\nCuối cùng, cổ trận siêu cấp cao hơn một chút, thành công chống lại thế công kinh khủng.\n\nÁnh sáng tiêu tán, bụi mù rơi xuống. Tả Dạ Hôi thở hồng hộc, mở to mắt nhìn cổ trận siêu cấp.\n\nMộng cảnh không hề bị hư hại.\n\nThể tích của nó cực kỳ to lớn, giống như một cái nồi lớn, đáy nồi hướng lên trên, phủ lấy đại địa mênh mông.\n\nPhương Nguyên, Thụ Ông Ba Đức, Kiều Ti Liễu và các cổ tiên Chính đạo đang ẩn núp bên trong tầng cổ trận thứ hai. Cổ trận đã mất đi tầng thứ tư, tầng thứ ba, không cách nào giống như trước đó, hoàn toàn bao trùm mộng cảnh, chỉ có thể như một cái mũ che một nửa mộng cảnh mà thôi.\n\n“Không bị công phá?” Đám người Ảnh Vô Tà đều cảm thấy ngoài ý muốn. Tình huống này hoàn toàn không phù hợp với Tử Sơn Chân Quân đã nói với bọn họ.\n\nCách đây không lâu, bọn họ nhận được truyền âm của Tử Sơn Chân Quân, thông báo cho bọn họ biết, tiếp theo cổ trận sẽ bị phá, tranh thủ thời cơ truy sát, nhất định có thể đặt vững thắng cục.\n\n“Rõ ràng Trì Quy đã không còn khả năng, xem ra đã xuất hiện biến cố.” Từ đằng xa, Tử Sơn Chân Quân thở dài một hơi.\n\nPhiền phức lớn rồi.\n\nThời cơ tốt nhất đã mất, nhưng ông đã giống như mũi tên cài lên dây, không bắn không được.\n\nTử Sơn Chân Quân ẩn mình, người bên ngoài không cách nào thăm dò. Đến biên giới mộng cảnh, ông đã chuẩn bị từ lâu.\n\nMột khắc này, ông liền phát động thủ đoạn.\n\nNhất thời, trời đất biến sắc.\n\nHào quang đủ màu bay thẳng chín tầng mây.\n\nKhí tức không gì so sánh nổi, giống như hải khiếu cọ rửa phòng tuyến tâm lý của các cổ tiên."
}
