{
  "id": "chuong-1119-tho-doc-lai-chien-1",
  "slug": "chuong-1119-tho-doc-lai-chien-1",
  "title": "Chương 1119: Thở dốc lại chiến (1)",
  "order": 1119,
  "volume": "",
  "content": "Chương 1119: Thở dốc lại chiến (1)\n----------------------------------\n\nNhưng mắt thấy sắp đến gần Đông Phương Trường Phàm, thân hình Đông Phương Trường Phàm thoắt một cái, phân ra một thân ảnh, biến thành hai Đông Phương Trường Phàm.\n\n“Cái này...” Phương Nguyên kinh ngạc.\n\nBì Thủy Hàn thầm kêu hỏng bét: “Không ổn rồi, đã sớm nghe nói trong tay Đông Phương Trường Phàm có một con tiên cổ phân ảnh, không nghĩ đến là thật.”\n\nKhí tức, diện mạo của hai thân ảnh giống nhau như đúc, không hề có sự khác biệt, lại phân ra hai hướng.\n\nMặc cho hai người sau lưng vận dụng thủ đoạn trinh sát như thế nào, cũng không nhìn ra được sơ hở bên trong.\n\nCũng không còn cách nào, Phương Nguyên và Bì Thủy Hàn chỉ có thể chia nhau ra đuổi theo.\n\nKết quả, Phương Nguyên còn chưa đuổi theo được bao lâu, chỉ thấy Đông Phương Trường Phàm lại phân ra thêm một thân ảnh, bay về phía bên trái.\n\nPhương Nguyên vừa vui vừa lo.\n\nXem ra, hắn đuổi theo là Đông Phương Trường Phàm thật, nhưng không nghĩ đến Đông Phương Trường Phàm lại có thể phân ra tiếp một người.\n\nPhương Nguyên vội vàng lấy tù binh Đông Phương tộc từ trong tiên khiếu ra, vẫn lặp lại chiêu cũ: “Đông Phương Trường Phàm, ta lại giết chết tộc nhân của ngươi đây.”\n\nTrước đó, Phương Nguyên dùng cự thủ Lực đạo đánh xuống những điểm tập trung, bóp chết rất nhiều tộc nhân Đông Phương tộc. Nhưng trong quá trình này, hắn vẫn âm thầm lén giấu không ít tù binh vào trong tiên khiếu.\n\nNhưng hai Đông Phương Trường Phàm đều mắt điếc tai ngơ, khiến cho hy vọng của Phương Nguyên bị dập tắt.\n\nHắn phân biệt không ra, cuối cùng chỉ có thể cắn răng lựa chọn người bên trái, tiếp tục đuổi theo.\n\nĐoạn đường truy kích này, không bao lâu sau, Đông Phương Trường Phàm lại phân hóa thành một thân ảnh nữa, chạy theo hai hướng khác nhau.\n\nPhương Nguyên thầm kêu không ổn. Cứ tiếp tục như vậy, phải làm sao mới tốt đây?\n\nTiên nguyên gần như tiêu hao gần hết, cự thủ Lực đạo phi hành rất chậm, sát chiêu phàm đạo căn bản không chạm được đến góc áo của Đông Phương Trường Phàm.\n\nĐánh tan không được phân thân giả, Phương Nguyên chỉ có thể suy đoán lung tung, nhưng không thể đưa ra được căn cứ để lựa chọn.\n\nCuối cùng, màn đêm buông xuống, hắn trơ mắt nhìn theo thân ảnh của Đông Phương Trường Phàm dần dần biến thành hư vô ảm đạm, cuối cùng hoàn toàn tiêu tán, lộ ra một đám cổ trùng.\n\nPhương Nguyên thu lấy đám cổ trùng, nhưng không có con tiên cổ Phân Ảnh kia, chỉ là một số cổ trùng Ngũ chuyển, nhưng lại nhiễm khí tức tiên cổ rất đậm.\n\n“Mất dấu rồi. Phải chờ tin tức bên phía Bì Thủy Hàn xem sao, nhưng hy vọng không quá lớn, rất có khả năng cũng đã để Đông Phương Trường Phàm chạy trốn. Haiz. Không hổ danh là nhân vật truyền kỳ, thủ lĩnh thế lực siêu cấp, có át chủ bài nhiều như vậy. Việc cấp bách bây giờ chính là chạy về phúc địa Bích Đàm, vơ vét chút tài nguyên còn lại.”\n\nPhương Nguyên ổn định tâm trạng, lập tức quay người bay trở về.\n\nTrên đường đi, hắn liên lạc với Lê Sơn Tiên Tử và Hắc Lâu Lan. Hai người vẫn đang đuổi theo núi Phương Thốn, đồng thời nhờ Phương Nguyên ra tay trợ giúp, đồng ý trả cho Phương Nguyên rất nhiều tài nguyên.\n\nNhất thời Phương Nguyên khó đưa ra lựa chọn.\n\nMột bên là phúc địa Bích Đàm có rất nhiều tài nguyên phong phú, nhưng thời gian trôi qua lâu như vậy, chỉ sợ cũng đã bị cổ tiên Ma đạo khác vơ vét không còn thứ gì. Một bên là núi Phương Thốn, nếu có thể đạt được núi Phương Thốn...\n\nTâm của hắn không khỏi giật giật.\n\nMàn đêm hoàn toàn buông xuống. Nhiệt độ giảm dần, mây đen dày đặc bầu trời, không khí ngưng trọng.\n\nMột lát sau, gió lớn đột nhiên nổi lên, mưa to như trút nước, sấm sét vang dội.\n\nĐông Phương Trường Phàm ngồi xếp bằng trên mặt đất, gương mặt trắng bệch như tờ giấy, hoàn toàn không có chút huyết sắc. Cơ thể vừa mới đoạt xá bị thương mấy trăm chỗ, có những chỗ còn rất nghiêm trọng, sâu đủ thấy xương.\n\nKhí tức Đông Phương Trường Phàm trở nên yếu ớt. Ông ta cau mày nói: “Không nghĩ đến lần đoạt xá này lại xuất hiện biến cố lớn đến như vậy. Quả nhiên, nghịch thiên thì phải chịu sự cuồng nộ của thiên địa. Cũng may mà đến phút cuối cùng ta bỏ núi Phương Thốn, dụ đi một đám truy binh, bỏ qua tiên cổ Phân Ảnh mà chạy thoát được.”\n\nNhất thời, trong lòng Đông Phương Trường Phàm có sợ hãi, có may mắn, có vui mừng, có nặng nề, có bi thống, có cừu hận.\n\nCảm xúc vô cùng phức tạp, giống như sợi tơ quấn thành một đoàn.\n\n“Thương thế trên người là việc nhỏ, không đủ để trí mạng. Việc cấp bách là thanh trừ hậu hoạn bên trong cơ thể. Phần lớn tiên nguyên đều dùng cho việc đoạt xá. Cuộc chiến về sau cũng đã triệt để tiêu hao toàn bộ. Cuộc chiến ý chí chính là lựa chọn duy nhất của ta để đánh tan chín ý chí kia.”\n\nĐông Phương Trường Phàm suy nghĩ thật kỹ, sau đó nhắm mắt lại, cả người chìm vào một trạng thái tăm tối.\n\nThực tế, tình huống ác liệt không cho phép ông ta đưa ra lựa chọn khác.\n\nÔng ta đã giống như đèn dầu sắp tắt, giống như một con sông đã bị khô cạn thấy đáy.\n\nTrong trạng thái này mà có thể hất cẳng được truy binh, đúng là hiểm càng thêm hiểm.\n\nLúc này, ông ta hơi do dự một chút, cũng không tiến hành đại chiến ý chí. Nếu không, quyền khống chế cơ thể này sẽ bị cướp đi.\n\nChi bằng thừa dịp vẫn còn nội tình, còn dư lực, đem dư lực chuyển hóa thành đại quân ý chí, tiến hành ý chí chiến.\n\nTác chiến ý chí cực kỳ hung hiểm, không liên quan đến tu vi, chỉ cần nhìn ý chí của bản thân.\n\nNhưng bây giờ Đông Phương Trường Phàm chỉ có thể làm như vậy.\n\nÝ chí của ông ta từ trong thức hải bay lên, trong giây lát vơ vét hết thảy nội tình, hình thành một dòng nước thật lớn.\n\nDòng nước từ trong thức hải lao nhanh ra, giống như từ trên trời rơi xuống, khí thế bành trướng, giảo sát tất cả ý chí từ trong ngõ ngách của cơ thể.\n\n“Chiến.”\n\n“Đồng loạt ra tay. Ý chí của lão tặc này mạnh hơn bất kỳ người nào trong chúng ta.”\n\n“Nhất định phải liên thủ. Chỉ có liên thủ mới có cơ hội chiến thắng.”\n\nÝ chí của tám vị cổ tiên Đông Phương tộc và ý chí của Đông Phương Dư Lượng vội vàng xung kích ý chí của Đông Phương Trường Phàm.\n\nTổng cộng mười cỗ ý chí hợp lại với nhau, giảo sát thành đoàn.\n\nMặc kệ bên nào, cũng chỉ có tiến mà không có lùi. Lui một bước chính là vực sâu vạn trượng, chết không có chỗ chôn.\n\nCho nên ngay từ đầu ý chí chiến chính là tử chiến.\n\nHai bên cơ hồ thế lực ngang nhau, nhưng một lát sau, ý chí của Đông Phương Trường Phàm rơi vào thế hạ phong.\n\nKhi chiến đấu với quần ma, Đông Phương Trường Phàm chỉ là cưỡng ép áp chế, cũng không phát hiện những ý chí này khó chơi. Lúc này chân chính động thủ, mới hiểu được những ý chí này cường ngạnh như kim cương.\n\nNgười nào cũng có hận ý thật sâu đối với Đông Phương Trường Phàm.\n\n“Đông Phương Trường Phàm, ngươi lừa gạt chúng ta, phản bội chúng ta.”\n\n“Vì tư dục bản thân, ngươi dám giết chúng ta để thành toàn cho ngươi.”\n\n“Đa mưu túc trí? Chúng ta nhìn lầm ngươi rồi. Chúng ta chẳng qua chỉ là con cờ của ngươi...”\n\n“Ngươi giết chết chúng ta, ngươi cũng đừng hòng tốt hơn.”\n\n“Đồng quy vu tận, đồng quy vu tận.”\n\n“Chính ngươi hại chúng ta, còn hại toàn bộ Đông Phương tộc.”\n\n“Bây giờ, phúc địa Bích Đầm nhất định đang bị quần ma vơ vét. Kinh doanh mấy nghìn năm qua của tộc ta đã tiêu tán không còn.”\n\n....\n\nĐám ý chí kêu gào, tập trung thành một cơn thủy triều, phản công từ khắp các ngõ ngách ra ngoài.\n\nÝ chí Đông Phương Trường Phàm liên tục bại lui, rất nhanh lùi vào bên trong thức hải.\n\nThức hải là căn cứ địa sau cùng của Đông Phương Trường Phàm. Một khi bị những ý chí này công phá, cho dù hồn phách của Đông Phương Trường Phàm kiện toàn, cũng vô lực xoay chuyển trời đất, hoàn toàn thất bại.\n\n“Thật lợi hại, thật lợi hại. Ý chí xen lẫn tử chí. Quan trọng nhất chính là bị thiên kiếp ảnh hưởng, có biến hóa huyền diệu khó tả.”\n\nLúc này, Đông Phương Trường Phàm đã cảm nhận được ác ý thật sâu của thiên địa."
}
