{
  "id": "chuong-1611-lai-giet",
  "slug": "chuong-1611-lai-giet",
  "title": "Chương 1611: Lại giết",
  "order": 1611,
  "volume": "",
  "content": "Chương 1611: Lại giết\n---------------------\n\nTrần Nhạc còn có thể đi đâu được nữa chứ?\n\nĐơn giản chỉ có mấy chỗ thôi.\n\nCổ tiên và phàm nhân không có chung một chủ đề.\n\nTrở lại chỗ ở của mình, Phương Nguyên biến thành Hắc Thành, chờ đợi Trần Nhạc.\n\nĐúng lúc này, bỗng một luồng hào quang trùng Thiên Mãnh liệt bắn lên không trung, chiếu sáng bốn phương tám hướng.\n\n“Trần Nhạc đã đề cập đến điều này, hình như là hào quang cảnh báo, phòng ngự quần tiên phối hợp.” Phương Nguyên lập tức cau mày.\n\nMấy ngày qua, hắn đã tìm hiểu được đủ loại tin tức từ Trần Nhạc.\n\nTrong đó có một câu chuyện. Trần Nhạc nói, khi cổ tiên vừa mới xuất hiện trong động thiên Hắc Phàm, đã từng chịu đựng hoang thú và hoang thú Thượng cổ làm nhục.\n\nCổ tiên mấy đời trước liên thủ kháng địch. Bình thường, bọn họ ở rải rác các nơi trong động thiên. Nếu chỗ nào gặp công kích, tình thế nguy cấp, có thể phát ra cảnh báo, nhờ cổ tiên các nơi ra tay tương trợ, sau đó thanh toán thù lao.\n\n“Cổ tiên bên trong động thiên Hắc Phàm ngày càng cường đại. Hào quang cảnh báo đã trăm năm chưa từng xuất hiện. Lần này chỉ sợ là Trần Nhạc ra tay. Haha, ta ngược lại đã coi thường cô gái này. Người này ứng đối khá tốt.” Phương Nguyên mỉm cười.\n\nXảo trá như hắn, lập tức suy tính ra rất nhiều thứ.\n\nHắn giết chết ba người liên tiếp, chỉ còn lại một mình Trần Nhạc. Mà thủ đoạn hào quang cảnh báo cũng chỉ có cổ tiên mới biết, chắc chắn là Trần Nhạc làm.\n\nVì sao Trần Nhạc lại không thấy đâu, rồi bỗng nhiên lại thôi động thứ này?\n\nHiển nhiên nàng ta đã phát hiện một người nào đó gặp bất hạnh.\n\nMặc kệ nàng ta núp ở đâu, sử dụng thủ đoạn nào, nàng ta không tìm hắn, nói rõ nàng ta đã hoài nghi hắn.\n\nTiếp theo, quần tiên sẽ chạy đến đây, Phương Nguyên nên ứng đối như thế nào?\n\nThì ra, một khắc trước.\n\nTrần Nhạc đang định đi tìm Hắc Thành, bỗng nhiên một ý niệm loé lên trong lòng. Cho dù nàng tìm Hắc Thành công tử, nếu hắn địch không lại lão tổ tông thì làm như thế nào bây giờ?\n\nTrần Nhạc không biết thực lực của Hắc Thành, nhưng ở sâu trong nội tâm, nàng vẫn cảm thấy Trần Xích Lão Tiên cao thâm khó lường hơn một chút. Đây là uy thế mà Trần Xích Lão Tiên đã gầy dựng được.\n\n“Ta đã nghĩ ra được biện pháp vẹn toàn đôi bên.” Trần Nhạc lập tức nghĩ đến hào quang cảnh báo.\n\nHào quang cảnh báo phóng lên tận trời. Tâm trạng Trần Nhạc rốt cuộc mới bình tĩnh lại một chút.\n\n“Không biết lão tổ tông nhìn tháy hào quang này có đến tìm ta hay không?” Nghĩ đến đây, Trần Nhạc bắt đầu sợ hãi.\n\nNàng cắn răng, cuối cùng quyết định đi tìm Phương Nguyên trước.\n\nTừ đầu đến cuối, nàng chưa từng hoài nghi Phương Nguyên là hung phạm.\n\nTrong tích tắc hào quang trùng thiên, cổ tiên các nơi đã kịp phản ứng.\n\n“Chuyện gì xảy ra vậy? Trong lúc mấu chốt, Trần Xích lão nhi lại phát báo động mời chúng ta đến phối hợp phòng ngự?” Trong động ba tiên, Phùng Quân nhìn quang huy ngút trời, cau mày nói.\n\nGương mặt Chu Mẫn hiện lên sự nghi ngờ: “Việc này có chút kỳ quặc. Không nói đến chỗ Trần Xích Lão Tiên có bốn vị cổ tiên, thực lực mạnh nhất, bên trong động thiên Hắc Phàm còn có hoang thú Thượng cổ nào đáng để Trần Xích giống trống khua chiêng mời chúng ta hỗ trợ?”\n\n“Các người có cảm thấy việc này có liên quan đến Hắc Thành hay không?” Trịnh Đà trầm ngâm nói.\n\n“Tám chín chục phần trăm là vậy.” Phùng Quân gật đầu: “Hào quang cảnh báo đã gần trăm năm chưa từng xuất hiện. Bây giờ xuất hiện, điều này vô cùng kỳ lạ. Hơn nữa, Hắc Thành đã ở chỗ Trần Xích Lão Tiên năm sáu ngày. Nói không chừng bọn họ đã đạt thành hiệp nghị, cấu kết với nhau làm việc xấu.”\n\n“Tính cách Trần Xích Lão Tiên chính là như vậy. Chỉ cần Hắc Thành bỏ ra thứ tốt, nhận được sự ủng hộ của ông ta cũng không cần suy nghĩ gì nữa.” Trịnh Đà nói: “Bất luận hoang thú Thượng cổ tấn công thật hay là đám người Trần Xích muốn gây bất lợi cho chúng ta, chúng ta cũng phải đến đó để tìm hiểu ngọn ngành.”\n\n“Không sai. Huyết Quang Trấn Linh của chúng ta đã diễn luyện đến khâu quan trọng. Kéo dài thêm vài ngày nữa, chúng ta sẽ trấn áp Thiên linh, lấy đi chân truyền. Việc cấp bách, vẫn nên lấy kéo dài làm chủ. Nhưng phải cẩn thận, xem đối phương rốt cuộc là có chủ ý gì. Chúng ta cứ giả vờ giả vịt. Mấy ngày sau, động thiên Hắc Phàm chính là thiên hạ của chúng ta.” Phùng Quân liên tục cười lạnh.\n\nLúc này, ba vị cổ tiên đồng loạt xuất động, bay đến cung điện Trần Xích Lão Tiên.\n\nCùng lúc đó, hai vị cổ tiên còn lại cũng lập tức khởi hành.\n\nMặc dù động thiên Hắc Phàm không nhỏ, nhưng khoảng cách chỗ ở giữa các cổ tiên cũng không xa.\n\nCộng thêm ba vị cổ tiên không tiếc tiên nguyên, thôi động sát chiêu tiên đạo đi đường.\n\nMột lát sau đã đi được nửa lộ trình.\n\nLúc này, một bóng người xuất hiện trong tầm mắt ba vị cổ tiên.\n\n“Là Trần Nhạc.” Chu Mẫn nhìn thấy đầu tiên, nhận ra người đến là ai.\n\nToàn thân Trần Nhạc đẫm máu, gương mặt tràn ngập kinh hoàng, liều mạng đào vong, khiến cho ba vị cổ tiên phải nhìn nhau.\n\nChẳng lẽ thật sự có hoang thú Thượng cổ công kích sao?\n\n“Trần Nhạc, khoan đã, chúng ta ở đây. Rốt cuộc bên phía của ngươi xảy ra chuyện gì vậy?” Trịnh Đà chủ động gọi.\n\nTrần Nhạc nhìn thấy ba vị cổ tiên, vừa ngạc nhiên vừa mừng rỡ: “Thì ra là ba vị tiền bối. Gặp được mọi người thì tốt quá. Hắc Thành vô cùng hung ác, đàm phán không thành với lão tổ tông, hắn ta liền ám toán, giết chết Uyển Vân tỷ tỷ của ta. Là ta phát động hào quang cảnh báo, rồi trốn thoát. Hắc Thành vẫn luôn truy sát ta, cũng may ta có sát chiêu tiên đạo ẩn mình, mới trốn được một mạng.”\n\n“Cái gì?” Ba vị cổ tiên đều chấn động.\n\n“Hắc Thành cả gan làm loạn như vậy sao?”\n\n“Hắn dám đối phó với Trần Xích Lão Tiên tàn nhẫn và ác độc như vậy, chỉ sợ cũng sẽ gây bất lợi cho chúng ta.”\n\n“Thật kỳ lạ, hắn còn muốn đoạt được chân truyền Hắc Phàm, không có chúng ta ủng hộ, hắn làm sao mà đạt được?”\n\n“Giết người thì đền mạng, thiên kinh địa nghĩa. Chúng ta nhất định phải bắt Hắc Thành lại.”\n\n“Vì lý do ổn thoả, chúng ta vẫn nên tụ họp với mấy vị cổ tiên khác. Trần Nhạc, ngươi đừng lo, chúng ta là người một nhà, chắc chắn sẽ lấy lại công đạo cho nhà của ngươi.”\n\n“Công đạo?” Trần Nhạc bỗng nhiên cười một tiếng, ngang nhiên ra tay.\n\nDưới ánh mắt kinh hãi của ba vị cổ tiên, kiếm quang xẹt qua cơ thể Trịnh Đà.\n\nTrịnh Đà không kịp chuẩn bị. Mặc dù hắn ta có sát chiêu phàm đạo phòng thân, nhưng Ám Kỳ Sát lại là sát chiêu tiên đạo, lấy tiên cổ Phi Kiếm Thất chuyển làm hạch tâm, sắc bén cực kỳ, trực tiếp chém Trịnh Đà thành hai nửa.\n\nChỉ trong nháy mắt, Trịnh Đà đã bỏ mình.\n\n“Đại ca.” Chu Mẫn hét lên.\n\nPhùng Quân gầm thét, song chưởng vỗ ra, cuồng phong bay múa, đẩy Phương Nguyên ra xa.\n\n“Đại ca.” Chu Mẫn kêu to, nhìn hai nửa thi thể Trịnh Đà rơi xuống mặt đất, máu tươi và nội tảng vẩy xuống giữa không trung.\n\nPhùng Quân ôm chặt lấy Chu Mẫn, kéo lấy nàng vội vàng rút lui.\n\n“Trần Nhạc, ngươi điên rồi sao? Dám giết Trịnh Đà đại ca của ta, ta muốn liều mạng với ngươi.” Chu Mẫn gầm thét liên tục, gương mặt tinh xảo đỏ bừng vì phẫn nộ: “Ta muốn giết ngươi.”\n\n“Giết ta?” Trần Nhạc ngừng lại, cười nhạo một tiếng, dùng ánh mắt tràn ngập khinh thường dò xét Chu Mẫn: “Chỉ dựa vào ngươi?”\n\nChu Mẫn nổi trận lôi đình, giãy dụa thật mạnh, ý đồ tránh thoát khỏi cái ôm của Phùng Quân: “Nhị ca, huynh làm gì vậy? Huynh thả ta ra. Con tiện tì này đã giết chết đại ca. Ta muốn chém đầu ả ta xuống tế điện cho đại ca.”\n\n“Muội bình tĩnh một chút đi, tam muội. Không nên trúng kế sách khích tướng của đối phương. Nàng ta không phải Trần Nhạc đâu. Trần Nhạc mà muội còn không biết sao? Vừa nãy rõ ràng là sát chiêu Kiếm đạo tiên cấp. Nàng ta không phải Trần Nhạc.” Phùng Quân cũng gầm lên, hai mắt nhìn Trần Nhạc tràn ngập cừu hận, giống như phun lửa."
}
