{
  "id": "chuong-588-lao-toc-truong-chet",
  "slug": "chuong-588-lao-toc-truong-chet",
  "title": "Chương 588: Lão tộc trưởng chết",
  "order": 588,
  "volume": "",
  "content": "Chương 588: Lão tộc trưởng chết\n-------------------------------\n\nLão tộc trưởng cũng đã dùng qua Đồng Bì cổ, cổ Tinh Thiết Cốt, nhưng cũng không chịu nổi bị Dạ Lang Vương đập như thế.\n\n“Lão tộc trưởng.” Mọi người kinh hô, điên cuồng tấn công, ý đồ muốn thu hút lực chú ý của Dạ Lang Vương.\n\nNhưng trong mắt Dạ Lang Vương chỉ có lão Tộc trưởng Cát gia. Nó điên cuồng tấn công, chỉ muốn giết lão Tộc trưởng cho hả giận.\n\n“Cha!” Bên kia, Cát Quang nhìn thấy tình huống, lập tức khản giọng hét lớn, khoé mắt đỏ bừng.\n\nHiệu quả cổ Phấn Chiến biến mất, chiến ý Dạ Lang Vương tiêu tán, không khỏi buông tha cho lão Tộc trưởng Cát gia, bị thế công của mọi người đánh lui.\n\n“Chính là lúc này.” Phương Nguyên phấn chấn trong lòng, lập tức “tỉnh lại.”\n\nCổ Ngự Lang Tứ chuyển.\n\nCổ Ngự Lang hóa thành một làn khói nhẹ, rót xuống đầu Dạ Lang Vương, bao phủ nó lại.\n\nChiến ý của Dạ Lang Vương đã mất, bản thân bị trọng thương, ý thức gần như hôn mê. Bây giờ lại phải đối kháng với hồn phách của Phương Nguyên.\n\nHồn phách của Phương Nguyên đã mạnh hơn Bách Nhân Hồn.\n\nTrong lòng Dạ Lang Vương mâu thuẫn vô cùng, nhưng từ Lang Nhân hồn của Phương Nguyên, nó cảm nhận được khí tức của đồng loại.\n\nCảm giác mâu thuẫn không còn. Dưới sự áp bách hồn phách của Phương Nguyên, nó không kiên trì được bao lâu, bị khói nhẹ xâm nhập vào trong cơ thể.\n\n“Thành công rồi.” Tinh mang bùng lên trong mắt Phương Nguyên.\n\nCổ Lang Yên.\n\nHắn chạy vội đến chiến trường, phun ra cổ Lang Yên, bao phủ Dạ Lang Vương.\n\nThương thế nghiêm trọng của Dạ Lang Vương rất nhanh ổn định lại.\n\nNó phát ra tiếng tru dài. Trong tiếng kêu, đám Dạ lang đang hỗn loạn chợt quay đầu rút lui.\n\nNguy cơ của Cát gia được giải trừ.\n\nNhững cổ sư may mắn còn sống cũng không vui mừng vì thắng lợi. Bọn họ đang bao quanh một cái hố sâu.\n\nTrong hố sâu, lão Tộc trưởng Cát gia đang nằm.\n\nMột số vị cổ sư đang ngồi bên cạnh, dốc hết sức trị liệu cho ông.\n\nCơ thể của lão Tộc trưởng vốn đã sớm trở thành một bãi bùn nhão, nhưng sau khi trị liệu xong, phân nửa cơ thể của ông đã dần dần hồi phục lại.\n\nNhưng cũng không có tác dụng bao nhiêu.\n\nThương thế của ông quá nặng. Chân nguyên của cổ sư trị liệu tiêu hao hết, hy vọng cứu sống lão Tộc trưởng cũng hoàn toàn biến mất.\n\n“Cha.”\n\n“Cha!” Cát Quang quỳ gối bên cạnh, nắm lấy tay lão Tộc trưởng Cát gia, đau đớn kêu lên.\n\n“Lão tộc trưởng.” Các gia lão còn lại cũng lệ rơi đầy mặt.\n\nLão Tộc trưởng giống như hồi quang phản chiếu, sắc mặt đỏ bừng. Ông dùng sức nắm lấy tay Cát Quang: “Con của ta, phải cẩn thận...”\n\nÔng đang định nói cái tên Thường Sơn Âm, nhưng vào lúc này, Phương Nguyên đã đẩy mọi người bước vào.\n\n“Cát lão ca.” Sắc mặt của hắn toàn là sự bi thương, hai vai run nhè nhẹ, nước mắt rơi xuống.\n\nLão tộc trưởng nhìn Phương Nguyên thật sâu, miệng mấp máy mấy lần, nhưng không thể không chuyển sang lời khác: “Con trai, từ hôm nay trở đi, con chính là Tộc trưởng Cát gia.”\n\n“Cha, cha không thể chết. Con còn thiếu sót nhiều lắm. Con muốn lắng nghe sự dạy bảo của cha. Cát gia còn cần cha mà.” Cát Quang kêu lên, nước mắt không ngừng rơi xuống.\n\nLão tộc trưởng giống như cá trên bờ, hé miệng thở hổn hển, ánh mắt dần dần tan rã, tri giác toàn thân giống như sóng biển khi thủy triều xuống, nhanh chóng biến mất.\n\nKhí tức tử vong nồng đậm vô cùng.\n\n“Nhưng ta thật sự không yên lòng. Ta có quá nhiều chuyện không bỏ xuống được.”\n\nChấp niệm trong lòng khiến lão Tộc trưởng dốc hết chút sức mạnh cuối cùng, nắm lấy tay Cát Quang, ánh mắt tan rã trong nháy mắt cũng ngưng kết.\n\nKhông biết sức mạnh đến từ chỗ nào, giúp cho ông lắc lư được cánh tay của Cát Quang: “Con trai, con phải nhớ kỹ con là Tộc trưởng Cát gia. Vì gia tộc, con không được lỗ mãng, càng không thể hành động theo cảm tính.”\n\nNói xong, cơ thể lão tộc trưởng cứng đờ, sau đó ngửa đầu ngã oặt xuống.\n\nSinh mệnh đã bỏ ông mà đi. Ba mươi tám tuổi thượng vị, tám mươi bảy tuổi tử chiến sa trường. Vì Cát gia, ông đã cúc cung tận tuỵ, chảy hết giọt máu cuối cùng.\n\nVì bảo vệ Cát gia, chống lại đàn sói, trong cuộc chiến khốc liệt, ông đã oanh liệt hy sinh.\n\n“Cha! Cha!” Cát Quang gào lên, không muốn tiếp nhận sự thật tàn khốc như vậy.\n\nNhưng sự thật chính là sự thật. Nếu đã phát sinh thì không cách nào vãn hồi hoặc xuyên tạc.\n\n“Cha...”\n\n“Lão tộc trưởng...”\n\nTrên chiến trường, không khí bi thương nặng nề bao phủ, tiếng khóc quanh quẩn bên tai mọi người.\n\n....\n\nBình minh sắp đến, trong vương trướng, ánh đèn kéo dài suốt cả một đêm.\n\nTảng sáng, Man Đồ rốt cuộc nhận được tin tức từ tiền phương.\n\n“Chỉ cần chiếm đoạt được Cát gia, thế lực Man gia của chúng ta có thể mở rộng gấp đôi.” Man Đồ vô cùng chờ mong. Ông ta vội mở Tín cổ, vội vàng xem qua.\n\nRất nhanh, ánh mắt của ông ta liền ảm đạm xuống, hai hàng lông mày hiện lên sự thất vọng.\n\n“Phụ thân đại nhân, chẳng lẽ lần này Man gia chúng ta xuất động toàn bộ cũng không thành công sao?” Man Đa ngồi bên cạnh, chờ đợi đã lâu.\n\nMan Đồ thở dài một tiếng: “Vốn đám Dạ lang đã xông vào doanh địa Cát gia, nhưng lão Tộc trưởng Cát gia và Thường Sơn Âm liên thủ, tập trung tất cả chiến lực cao giai, phản công được ăn cả ngã về không. Thường Sơn Âm đã thu phục được Dạ Lang Vương, khiến cho cục diện vốn thối nát của Cát gia được lật bàn.”\n\n“Thường Sơn Âm, lại là Thường Sơn Âm.” Man Đa rơi vào trầm tư.\n\nĐột nhiên, mắt của gã sáng lên, vội hiến kế: “Phụ thân đại nhân, chúng ta còn chưa có thua. Chúng ta còn có đàn Phong lang sau cùng. Ở đây con có một kế.”\n\n“Ồ, nói một chút đi.”\n\n“Man gia chúng ta thất bại hai lần, mấu chốt chân chính nằm ngay trên người Thường Sơn Âm. Người này đích thật rất cao minh. Chỉ cần loại bỏ ông ta, Cát gia sẽ trở thành món đồ chơi trong tay Man gia chúng ta.” Man Đa nói.\n\n“Con có kế sách gì thì cứ nói, đừng thừa nước đục thả câu.”\n\nMan Đa cười âm hiểm, chậm rãi nói: “Lần này Thường Sơn Âm thu phục được Dạ Lang Vương, đây chính là sự lợi hại của ông ta, cũng là khuyết điểm của ông ta. Có Dạ Lang Vương, toàn bộ đàn Dạ lang được hợp nhất. Chiến lực như vậy đã mạnh hơn toàn bộ Cát gia. Thường Sơn Âm giống như mãnh thú nằm dưới gầm giường Cát gia. Nếu ông ta có ý đồ xấu, Cát gia sẽ trở nên nguy hiểm. Tộc trưởng Cát gia là nhân vật thông minh, nhất định sẽ kiêng kỵ, thậm chí là khủng hoảng. Chúng ta nên lợi dụng điều này, rải lời đồn đại, khiến Cát gia nghi kỵ Thường Sơn Âm, ly gián bọn họ.”\n\nMan Đồ thở dài tiếc nuối: “Kế này tuy tốt, nhưng lại không có đất dụng võ. Lúc nãy ta không có nói cho con biết, lão Tộc trưởng Cát gia đã chết dưới nanh vuốt của Dạ Lang Vương. Cát gia đã đưa Cát Quang lên kế nhiệm vị trí Tộc trưởng.”\n\n“Cái gì?” Man Đồ kinh ngạc: “Lão hồ ly kia đã chết trận rồi sao? Tại sao lại có chuyện trùng hợp như vậy?”\n\nLão tộc trưởng Cát gia chết đi, toàn bộ Cát gia chỉ còn lại một cổ sư Tứ chuyển Thường Sơn Âm. Những người khác căn bản không có địa vị ngang với hắn.\n\nCộng thêm Cát gia trải qua hai lần đại chiến, còn đàn sói của Thường Sơn Âm lại tăng lên hơn hai vạn. Thực lực của hai bên đã tráo đổi cho nhau. Đại thế của Phương Nguyên đã đến, uy vọng nâng cao, không phải mấy lời đồn đại là có thể rung chuyển.\n\n“Lão tộc trưởng Cát gia chết rồi, nhưng Lang Vương vẫn còn, lại còn hợp nhất được một đàn sói khổng lồ. Phụ thân đại nhân, chẳng phải chúng ta không còn cơ hội nữa sao?” Man Đồ không cam lòng nói.\n\nMan Đồ hừ lạnh, bỏ Tín cổ lên trên bàn, đứng dậy rời khỏi chỗ ngồi, chắp hai tay sau lưng dạo bước trong vương trướng.\n\n“Còn có thể làm sao? Chẳng lẽ còn muốn để cho cả tộc ta hưng binh à? Cái cớ Cát Dao đã mất, chúng ta cũng chẳng còn lý do chính đáng. Lần này nghe theo mưu kế của con, vận dụng gia lão, đã là vượt khỏi giới hạn rồi. Thường Sơn Âm, Man gia chúng ta lần này thua trong tay ngươi.” Man Đồ thở dài.\n\n“Vậy đàn sói thứ ba...” Man Đa do dự hỏi.\n\nÁnh mắt Man Đồ loé lên sự tàn nhẫn: “Đã tiến hành đến bước này rồi, vậy thì tiếp tục tiến lên, khiến Cát gia tổn thất càng nhiều hơn. Nếu đàn Phong lang này được Thường Sơn Âm hợp nhất, vậy ta sẽ đứng đó cho Lang Vương chê cười.”\n\n....\n\nMấy ngày sau, Phương Nguyên chủ động suất kích, suất lĩnh đại quân nghênh chiến đàn Phong lang."
}
