{
  "id": "chuong-3498-ho-ngang-1",
  "slug": "chuong-3498-ho-ngang-1",
  "title": "Chương 3498: Hồ Ngang (1)",
  "order": 3498,
  "volume": "",
  "content": "Chương 3498: Hồ Ngang (1)\n-------------------------\n\nQuả nhiên, Chiến Bộ Độ ngẩng đầu lên, nhìn thấy trên đỉnh Thư sơn trôi nổi một tiên cổ ốc thật đẹp.\n\nTiên cổ ốc này giống như bàn cờ, không phải Tinh Túc Kỳ Bàn thì còn là gì nữa?\n\nTinh Túc Kỳ Bàn phát ra từng luồng tinh quang, phàm địch nhân tiếp cận đỉnh núi đều sẽ bị tinh quang bao lại, cưỡng chế đưa đi chỗ xa, khiến người ta phải cảm thấy bất đắc dĩ.\n\nMinh Hạo Tiên Tử một lần nữa nhào về phía Chiến Bộ Độ, ý định dây dưa, đồng thời trong lòng cũng gấp lên: “Chỉ mong không ai có thể phá giải được chiêu này.”\n\nDù sao chiêu này cũng đã được thi triển qua.\n\nSố lần cổ tiên thi triển thủ đoạn càng nhiều, phong hiểm lại càng to lớn.\n\nÁnh mắt Chiến Bộ Độ hơi trầm xuống, rất nhanh đã có quyết đoán.\n\nY đối cứng công kích điên cuồng của Minh Hạo Tiên Tử, sau đó nhanh chóng bay lên.\n\nY nhìn như không công mà lui, trên thực tế đã kiến công. Phong Nhã Tiên Tử đang toàn lực thu lấy Nguyên Cảnh, bây giờ lại nhất tâm lưỡng dụng khống chế Tinh Túc Kỳ Bàn, tất nhiên hiệu suất giảm mạnh.\n\nBên phía Phương Nguyên nhất định tiếp tục gây áp lực, để nàng ta phân tâm.\n\nMinh Hạo Tiên Tử có hệ thống chiến đấu ưu dị. Bụi sao bên trong càng nhiều, tổn thương nhận được lại càng lớn.\n\nBan đầu, Chiến Bộ Độ chống lại bụi sao, ngay cả da cũng không phá được. Nhưng sau khi bị mấy trăm viên bụi sao bắn trúng, toàn thân y đã đẫm máu. Đợi bụi sao lên đến hàng ngàn, vết thương trên người Chiến Bộ Độ sâu đủ thấy xương.\n\nTrong thời gian này, y liên tục công kích, thất bại ba lần.\n\nĐều bị bàn cơ Tinh Túc truyền tống đi.\n\n“Xem ra trước mắt còn chưa có ai có thể phá giải được thủ đoạn này.” Minh Hạo Tiên Tử yên lòng.\n\nTrong lúc đó, không phải là không có cổ tiên ra tay, nhưng sát chiêu Tinh Túc Kỳ Bàn đã trải qua Thiên Đình điều chỉnh, cuối cùng cũng đã có tác dụng.\n\n“Không thể trì hoãn được nữa.”\n\nKhí Hải Lão Tổ vẫn luôn giao thủ với Dục Tú Tiên Tử, bây giờ nhìn thấy tình huống của Chiến Bộ Độ như vậy, trong lòng đã có quyết ý.\n\nÔng ta phất tay áo một cái, vung ra một hư ảnh thay thế chân thân, dụ dỗ Dục Tú Tiên Tử.\n\nDục Tú Tiên Tử nhanh chóng khám phá ra được giả thân, nhưng Lục Úy Nhân chợt bay nhào đến trước mặt nàng ta, liều mạng ngăn cản.\n\nDục Tú Tiên Tử vì thế mà bị chậm trễ một chút, nhưng từ xa chợt phát hiện trên đầu Khí Hải Lão Tổ có một bí cảnh thiên địa.\n\n“Hồ địa?” Đang giao chiến say sưa với Khí Tuyệt Ma Tiên, Thất Sát Nguyên Quân đồng thời quay đầu cùng kinh hô lên.\n\n“Tránh ra.” Đại bào Khí Hải Lão Tổ phồng lên, da mặt đỏ bừng.\n\nLục Úy Nhân vội vàng trốn tránh.\n\nKhí Hải Lão Tổ bỗng nhiên di chuyển phương hướng, nhắm ngay Thư sơn.\n\n“Không được.” Dục Tú Tiên Tử nhìn thấy, tim đập mạnh, vội vàng thi triển sát chiêu không sợ nguy hiểm, ngăn trước Khí Hải Lão Tổ và Thư sơn.\n\nSát chiêu tiên đạo, Hồ Ngang.\n\nHồ địa kịch liệt chấn động, từ đó bộc phát khí lưu vô biên.\n\nKhí lưu cuồn cuộn, hạo đãng bàng bạc, có chính khí, tà khí, huyết khí, quái khí đủ loại. Dưới tác dụng của Hồ địa, bọn chúng ngưng tụ thành một sức mạnh không phân khác biệt, chặt chẽ tương liên.\n\nẦm ầm.\n\nThiên địa chấn động, quỷ thần phải sợ hãi.\n\nMột khí trụ bỗng nhiên đánh ra, tráng kiện vô cùng, rộng đến đáng sợ, khai thiên tích địa phóng đến Thư sơn.\n\nDục Tú Tiên Tử nghiến chặt răng, thi triển thủ đoạn phòng hộ mạnh nhất cả đời, từng ấn ký Trí đạo vờn quanh, chiếu rọi càn khôn.\n\nKhí trụ oanh đến, ấn ký Trí đạo nhanh chóng tan rã, sau đó bao phủ thân hình nhỏ bé của Dục Tú Tiên Tử.\n\nKhí trụ bị ngăn cản, uy thế cắt giảm ba thành, nhưng vẫn dùng xu thế không thể ngăn cản nổi đến gần Thư sơn.\n\n“Đừng hòng đạt được.” Trong thời khắc quan trọng, Bạch Thương Thủy điều khiển một tiên cổ ốc Bát chuyển xông lên.\n\nTrong tiếng oanh minh chấn thiên, tiên cổ ốc Bát chuyển Thiên Đình chỉ chống đỡ được mấy hơi thở đã bắt đầu vỡ vụn.\n\nTrên Thư sơn, Tinh Túc Kỳ Bàn phóng ra một quang trụ, thông qua khe hở tiên cổ ốc bao lại Bạch Thương Thuỷ, mang nàng rời đi.\n\nKhông có Bạch Thương Thủy chủ trì, tiên cổ ốc nhanh chóng bị khí trụ oanh kích, trở thành cặn bã.\n\nSau đó, những cặn bã này cũng bị khí trụ tiêu diệt.\n\nUy lực Khí trụ giảm hai thành, khoảng cách đến Thư sơn không đủ trăm bước.\n\nTrong thời khắc nguy cấp, một cự nhân thanh kim hiện thân.\n\nChính là Thanh Cừu.\n\nThanh Cừu giơ cự thuẫn ngăn lại khí trụ.\n\nPhịch một tiếng.\n\nKhí trụ đánh Thanh Cừu vào trong Thư sơn, tạo thành một cái hố sâu đến mấy chục trượng.\n\nKhí trụ bị trừ khử, khí tức còn sót lại phân tán toàn bộ chiến trường.\n\nThanh Cừu không nhúc nhích, cự thuẫn bị huỷ, ngực cũng bị mở một cái lỗ lớn, có thể thấy được trong ngoài.\n\nThần Đế thành vội chạy đến, thanh mang ngoài mặt lấp loé cuốn lên vòng xoáy, thu lấy thi thể của Thanh Cừu vào trong.\n\nMột bên khác, tinh mang bên cạnh Minh Hạo Tiên Tử loé lên, Dục Tú Tiên Tử đột nhiên xuất hiện.\n\nDục Tú Tiên Tử tóc tai bù xù, chật vật vô cùng.\n\nGương mặt nàng tái nhợt, thân hình lay động, lảo đảo một cái rồi quỳ một chân xuống đất.\n\nSát chiêu Hồ Ngang của Khí Hải Lão Tổ kinh khủng tuyệt luân. Dưới một chiêu này, Dục Tú Tiên Tử bị đánh bại, tiên cổ ốc bị huỷ, thế như chẻ tre.\n\nNhưng trạng thái của Khí Hải Lão Tổ cũng trở nên kém hơn.\n\nSau khi xuất ra chiêu này, tiên nguyên dự trữ giảm xuống ba thành, đạo ngân Khí đạo hao tổn hơn vạn.\n\nTừng sợi dây xích không ngừng xuất hiện dọc theo bên người ông, trói gô Khí Hải Lão Tổ lại.\n\n“Uy lực một chiêu Khí Hải Lão Tổ thi triển quá mức kinh người, khiến bố trí của Vô Cực có hiệu lực.” Lục Úy Nhân nhìn thấy, sắc mặt thay đổi.\n\nNếu Hồ Ngang không đánh vào Thư sơn, bị Thiên Đình trăm phương ngàn kế phòng thủ, nhất định sẽ tạo thành đả kích hủy diệt đối với toàn bộ thế giới.\n\nQuấy nhiễu nghiêm trọng đối với thôi diễn cuối cùng của Vô Cực Ma Tôn.\n\nCho nên, bố trí Vô Cực Ma Tôn phát động, lập tức ước thúc Khí Hải Lão Tổ."
}
