{
  "id": "chuong-2191-tinh-ke-nguoi-con-muon-boi-thuong-1",
  "slug": "chuong-2191-tinh-ke-nguoi-con-muon-boi-thuong-1",
  "title": "Chương 2191: Tính kế người còn muốn bồi thường? (1)",
  "order": 2191,
  "volume": "",
  "content": "Chương 2191: Tính kế người còn muốn bồi thường? (1)\n---------------------------------------------------\n\nThanh Cừu gầm thét, âm thanh khàn khàn thê lương.\n\n“Ta hận, ta hận, ta không cam lòng, ta muốn hắn chết.”\n\nNó đã rơi vào trạng thái hoàn toàn điên cuồng, toàn thân bộc phát khí tức mạnh mẽ. Khí tức tiên cổ dâng lên, hỗn tạp cùng một chỗ, hình thành một sát chiêu tiên đạo.\n\nOành.\n\nUy năng sát chiêu kinh khủng vô cùng. Khi oanh kích ra, nó đã đánh gãy vài gốc đại thụ bên trong Đậu Thần Cung. Sau đó, sức mạnh trùng kích mãnh liệt đã đẩy cánh cửa Đậu Thần Cung ra.\n\nThanh Cừu hét lớn một tiếng, xuyên qua cánh cửa nhảy ra ngoài. Rốt cuộc nó đã nhìn thấy ánh mặt trời.\n\nNó dồn hết sức mạnh đứng lên, cổ rắn ngẩng cao, bỗng nhiên há cái miệng rộng, toàn bộ cái cằm kéo ra phía sau, trông thật kinh khủng.\n\nXoẹt.\n\nMột tiếng vang nhỏ, đầu lưỡi màu tím của nó bỗng nhiên duỗi dài, giống như một thanh kiếm sắc, dùng thế sét đánh không kịp bưng tai đâm về phía Phương Nguyên.\n\nChung quanh Lạc Anh quán vốn có sát chiêu Không Cốc U Lan bảo vệ. Nhưng lưỡi kiếm màu tím quỷ dị này lại dường như không chịu áp chế, xuyên thủng từng tầng không gian, đảo mắt đã đến trán Phương Nguyên.\n\nSát ý lạnh thấu xương đập vào mặt hắn.\n\n“Ta tránh.” Ánh mắt Phương Nguyên loé lên sự xảo trá, thuận theo lỗ thủng trước đó chui vào Lạc Anh quán.\n\nPhốc.\n\nLưỡi kiếm màu tím thuận thế truy sát, đâm vào bên trên Lạc Anh quán, trong nháy mắt đã đâm xuyên qua.\n\nDư thế không giảm, không ngừng kéo dài đến ngực Phòng An Lôi.\n\nPhòng Lăng, Phòng Vân cả kinh.\n\nPhòng An Lôi đột nhiên mở to mắt, toàn thân cứng ngắc, chậm rãi cúi đầu nhìn trước ngực của mình.\n\n“Tiên hữu Phòng gia.” Phương Nguyên kêu lên.\n\nPhòng An Lôi trúng lưỡi kiếm màu tím, lập tức cứng như đá không nhúc nhích, đồng thời sắc mặt còn chuyển thành màu tím quỷ dị.\n\nLưỡi kiếm màu tím xuyên qua cơ thể của nàng, vô cùng linh động, biết chuyển hướng đánh tới Phương Nguyên.\n\nNhưng lúc này Phòng Lăng, Phòng Vân đã kịp phản ứng, vội vàng thôi động tiên cổ ốc, bên trong nổi lên ánh sáng chế trụ lưỡi kiếm màu tím, khiến cho hành động của nó trở nên chậm chạp.\n\nDây leo trải dài quanh cơ thể Phòng An Lôi. Hương hoa nồng nàn quyến rũ, những bông hoa sặc sỡ nổi lên, cánh hoa ôm sát vào da, một luồng ánh sáng theo dây leo truyền vào cơ thể Phòng An Lôi, khẩn cấp trị liệu cho nàng ta.\n\nBên ngoài, vẻ mặt của Phương Nguyên hoàn toàn ngưng trọng, nhưng đáy mắt lại ẩn giấu sự lạnh lùng, suy nghĩ không ngừng chập trùng trong đầu.\n\nViện quân Phòng gia đã đến. Ở đây có đến ba tiên cổ ốc, một Lạc Anh quán, một Kê Lung Khuyển Xá, một Vấn Tân Ổ. Ba tiên cổ ốc này có thể hình thành sát chiêu chiến trường Đào Hoa Mê Lâm, uy năng tuyệt diệu, cực kỳ lợi hại.\n\nNăm trăm năm trước của Phương Nguyên, chiêu này đã hiển thị tài năng bên trong loạn chiến ngũ vực, uy hiếp tứ phương. Trong chân truyền của Ảnh Tông cũng đã đề cập đến điểm này, yêu cầu người ta phải cảnh giác.\n\nGiao chiến thật lâu, Phương Nguyên cũng nhận ra được Đậu Thần Cung có điểm gì đó rất quái lạ.\n\nVừa nãy Thanh Cừu phá tan cửa cung, dốc hết toàn lực đánh ra một kích, càng làm cho hắn hiểu rõ được một ít chân tướng.\n\nKhống chế tiên cổ ốc Bát chuyển này hình như là một con Hồn thú Thái cổ. Đồng thời nó chỉ biết mạnh mẽ đâm tới mà không cách nào phát huy được uy năng huyền diệu của tiên cổ ốc Bát chuyển.\n\nTiên cổ ốc công phòng nhất thể, cứ đụng tới chính là phương pháp trực tiếp nhất, tiết kiệm thời gian nhất. Nhưng tiên cổ ốc đều có diệu dụng huyền bí, giống như Lạc Anh quán có Kính Hoa, Không Cốc U Lan. Còn tiên cổ Hắc Lao của Hắc gia thì có một thủ đoạn đặc biệt, chính là giam giữ nô dịch hoang thú Thượng cổ.\n\nHắc gia Bắc Nguyên thế yếu rách nát, tất nhiên không thể đánh đồng với Phòng gia, một trong những thế lực đỉnh phong Tây Mạc.\n\nCó thể thấy được giữa tiên cổ ốc cũng phân chia cao thấp. Nếu tiên cổ ốc Bát chuyển không thể phát huy được thủ đoạn của bản thân, chỉ biết mạnh mẽ đâm tới, tất nhiên không phải là đối thủ của ba tiên cổ ốc Phòng gia.\n\nNếu Phòng gia đắc thắng, ngăn cản được tiên cổ ốc Bát chuyển, thậm chí thu phục nó, Phương Nguyên có chỗ tốt gì?\n\nDựa theo minh ước quyết định giữa bọn họ, Phương Nguyên đoạt được chẳng qua chỉ là một con tiên cổ Lục chuyển và rất nhiều tiên tài mà thôi.\n\nThậm chí, sau khi Phòng gia thu phục tiên cổ ốc Bát chuyển xong, tính luôn cả bốn tiên cổ ốc áp bách, bọn họ sẽ ép buộc Phương Nguyên định ra một số minh ước.\n\nHuống hồ tình huống lúc này, tiên cổ ốc gần ngay trước mắt, Phương Nguyên sao có thể không có suy nghĩ đục nước béo cò?\n\nNếu muốn đục nước béo cò, tất nhiên phải cân bằng thực lực hai bên. Phương Nguyên liền nảy ra một kế, nhờ lưỡi kiếm màu tím suy yếu lực lượng Phòng gia, trước đối phó với Phòng An Lôi.\n\nLúc đầu, dựa theo minh ước, Phương Nguyên và Phòng gia sao có thể ám toán lẫn nhau?\n\nNhưng trên thực tế, nội dung của minh ước ở đây rất chung chung và khá lỏng lẻo.\n\nCho nên, lần này Phương Nguyên hãm hại Phòng An Lôi cũng không bị phản ngược.\n\nChẳng lẽ Phòng An Lôi không biết chỗ thiếu hụt này sao?\n\nDĩ nhiên là không phải.\n\nNói đến, vẫn là Phòng gia có ý đồ gây rối.\n\nPhòng An Lôi vốn có tâm tư muốn lợi dụng Phương Nguyên, giống như thu thập đá Vô Thường chính là tính toán Phương Nguyên.\n\nCho nên, Phòng An Lôi đã sớm tính toán, nếu nàng ta đưa ra những điều kiện cấm chỉ lẫn nhau trong minh ước, đó chính là đối phó nàng ta trước.\n\nBởi vậy, Phòng An Lôi cố ý nói sơ lược, không quá ước thúc về phương diện này, cộng thêm tình huống lúc đó vô cùng khẩn trương, cho dù Phương Nguyên phát hiện, đưa ra dị nghị, nàng ta cũng có thể dựa vào lý do đó mà thoái thác.\n\nPhương Nguyên đương nhiên là phát hiện ra.\n\nNhưng xảo trá như hắn cũng động tâm tư, không hề nhắc đến, giả bộ hồ đồ.\n\nKhi tình huống kịch chiến phát triển mãnh liệt, cuối cùng Phòng An Lôi không tính toán được Phương Nguyên mà ngược lại bị Phương Nguyên tính toán.\n\n“Thật can đảm.”\n\n“Nghiệt súc nên giết.”\n\nHai tiên cổ ốc Phòng gia truyền ra tiếng rống giận dữ của cổ tiên Phòng gia. Bọn họ đã biết được Phòng An Lôi bị thương.\n\nKê Lung Khuyển Xá, Vấn Tân Ổ cực nhanh xuyên thủng chiến trường."
}
