{
  "id": "chuong-653-djong-phuong-du-luong",
  "slug": "chuong-653-djong-phuong-du-luong",
  "title": "Chương 653: Đông Phương Dư Lượng",
  "order": 653,
  "volume": "",
  "content": "Chương 653: Đông Phương Dư Lượng\n--------------------------------\n\nNhưng nó từ nhỏ đã thông minh, sau này lớn lên, chỉ sợ thiên phú tu hành sẽ không tầm thường.\n\nNhìn thấy biểu hiện sợ quở trách của con gái, trong lòng Tộc trưởng Triệu gia dâng lên một sự yêu thương.\n\nÔng vuốt đầu con gái: “Vân Vân, may mà có con. Cha rất vui khi có một đứa con gái ngoan như con.”\n\n“Haiz, ai bảo lão nương xuyên qua bộ dạng như thế này chứ? Nhân sinh, bạn bè có thể chọn, nhưng cha mẹ là do thiên định. Nể tình bình thường ông đối với ta tốt như thế, lão nương ta đương nhiên phải có qua có lại chứ...”\n\nTrong lòng cô bé thì nói như vậy, nhưng ngoài mặt lại chủ động ôm lấy cổ tộc trưởng Triệu gia, hôn lên mặt ông một cái: “Cha, con gái yêu cha nhất.”\n\n“Haha, con gái ngoan, con đúng là tâm can bảo bối của cha mà.” Tộc trưởng Triệu gia cười ha hả.\n\n“Triệu gia nhổ trại đi trong đêm rồi sao?” Trong vương trướng, Hắc Lâu Lan nhìn tin tình báo trong tay, sau đó đặt nó lên bàn trà.\n\nGã cho rằng, mặc dù Triệu gia là một gia tộc cỡ lớn, nhưng lại không có tinh binh lợi hại, ngay cả một vị cổ sư cường giả cho ra dáng cũng không có. Tộc trưởng Triệu gia cũng chỉ là Ngũ chuyển sơ giai, nhưng ba năm trước, ông ta đã bị Đông Pha Không dùng tu vi Tứ chuyển đỉnh phong khiêu chiến thành công. Bởi vậy uy vọng không cao. Chấp chưởng Triệu gia nhiều năm như thế cũng không có thành tích quá lớn.\n\nNếu Triệu gia đầu nhập vào Đông Phương tộc, gã còn để ý một chút. Dù cổ sư Ngũ chuyển hữu danh vô thực, nhưng cũng không thể khinh thường.\n\nNhưng bây giờ Triệu gia bứt trở ra, chật vật chạy trốn trong đêm, khiến Hắc Lâu Lan miệt thị trong lòng.\n\nNgười Bắc Nguyên khâm phục nhất là dũng sĩ anh dũng, xem thường nhất là hành vi chưa chiến đã e sợ, bỏ trốn mất dạng như thế này.\n\n“Chúc mừng minh chủ, chúc mừng minh chủ, chúng ta còn chưa ra tay, đã hù một gia tộc cỡ lớn phải bỏ chạy.”\n\n“Đông Phương Dư Lượng xem ra đã bị chọc giận. Y mất cả nửa ngày mời Triệu gia, thế mà người ta lại bỏ chạy, haha...”\n\n“Theo ta thấy, mặc dù Triệu gia là gia tộc cỡ lớn nhưng chẳng qua cũng chỉ như vậy, quá nhát gan, hừ...”\n\nTrong vương trướng, đám cổ sư cùng nhau lên tiếng, thái độ hoàn toàn không để ý đến Triệu gia.\n\nPhương Nguyên ngồi ngay ngắn một bên, quét mắt nhìn tin tình báo trên bàn.\n\nTriệu Liên Vân.\n\nCái tên này hắn vẫn luôn nhớ kỹ trong đầu, ngày sau chính là một kỳ nữ, vợ của Mã Hồng Vận, thành tựu cổ tiên Trí đạo, bây giờ vẫn còn là một cô bé.\n\n“Xem ra lời khuyên hổ sói dê đã diễn ra...”\n\nPhương Nguyên cười lạnh trong lòng.\n\nNăm trăm năm kiếp trước, Triệu Liên Vân trở thành cổ tiên Trí đạo, đã có người làm truyện.\n\nTruyền thống văn hóa này phải ngược dòng tìm hiểu trong Nhân Tổ Truyện, đệ nhất cổ đạo kinh điển, được rất nhiều cổ sư tốn hết tinh lực và thời gian cả đời để nghiên cứu. Rất nhiều người tiếp xúc với cổ tiên, để kỷ niệm bọn họ, tán tụng bọn họ, mọi người sẽ làm truyện.\n\nBên trong Triệu Liên Vân truyện có ghi một đoạn nội dung.\n\nKhi Triệu Liên Vân còn nhỏ đã có trí tuệ và sự thông minh không giống người bình thường. Trong cuộc chiến Hắc bạo quân Hắc Lâu Lan cạnh tranh chức chủ Vương Đình, Triệu gia đã bị kẹp giữa Đông Phương tộc và Hắc gia.\n\nTrong lúc Triệu gia đang do dự, Triệu Liên Vân đã lấy hổ sói dê làm ví dụ, thuyết phục cha mình, khiến cho Tộc trưởng Triệu gia đưa ra quyết định, vượt vạn dặm đường xa đến nương tựa Mã gia. Cuối cùng, Triệu gia không những bảo toàn mà còn được Mã gia coi trọng và nhiệt tình đón nhận.\n\nKý ức năm trăm năm kiếp trước rất nhiều và lộn xộn, nhưng đối với Phương Nguyên mà nói, ký ức này vẫn còn rất mới.\n\nĐều là vì loạn chiến ngũ vực về sau, Mã Hồng Vận, Thánh Linh Nhi, Triệu Liên Vân không những thành cổ tiên Bắc Nguyên, hơn còn là nhân vật trụ cột ngăn cản Thiên Đình xâm lược.\n\nTrong ngũ vực, phàm là nhân vật như vậy, truyện ký của bọn họ sẽ được lan truyền rộng rãi.\n\n\"Hừ, Mã Hồng Vận, Triệu Liên Vân, mấy người này sớm muộn gì cũng sẽ bị ta bóp chết từ trong trứng nước. Nhưng bây giờ vẫn còn chưa đến lúc...” Phương Nguyên kiềm chế sát cơ, ngoài mặt vẫn yên tĩnh.\n\nMặc kệ là Mã Hồng Vận hay là Triệu Liên Vân, bây giờ khoảng cách đến lúc bọn họ trở thành cổ tiên vẫn còn rất dài. Phương Nguyên vẫn còn dư thời gian để đối phó bọn họ.\n\nPhương Nguyên còn có thể giữ lại Mã Hồng Vận để sử dụng cho việc tiến vào lầu Chân Dương tám mươi góc sau này. Còn Triệu Liên Vân, cho dù hắn có suy nghĩ muốn giết nàng ta, nhưng ngại thân phận và tình cảnh hiện tại, đúng là không tiện ra tay.\n\nDù sao, với vai trò Thường Sơn Âm của Phương Nguyên lúc này làm sao có thể ra tay với một đứa bé mới mấy tuổi, thậm chí còn giết chết chứ?\n\n“Việc khẩn cấp trước mắt là đối phó với Đông Phương tộc.” Nhớ đến điều này, Phương Nguyên bừng tỉnh, một lần nữa tập trung vào nội dung chính.\n\nSau khi cười nhạo Triệu gia một phen, mọi người tập trung sự chú ý vào đối thủ trong cuộc đại chiến sắp tới.\n\nĐông Phương tộc cũng giống như Hắc gia, là gia tộc siêu cấp, nội tình thâm hậu, thế lực to lớn của Thảo Phủ Bắc Nguyên.\n\nLần này, Đông Phương Dư Lượng đại diện cho Tộc trưởng Đông Phương gia, có thể nói là tuổi trẻ tài cao. Dựa vào tu vi của mình, y đã xử lý sự vụ của gia tộc một cách ngay ngắn rõ ràng, hơn nữa còn có xu hướng không ngừng phát triển.\n\nMặc dù quân lực Hắc gia chiếm ưu thế hơn, nhưng đối phó là cổ sư Trí đạo giỏi mưu tính, thực lực tuyệt không được phép khinh thường.\n\n“Nếu bàn về tính uy hiếp lớn nhất của trận chiến này, khẳng định không ai hơn được Đông Phương Dư Lượng.”\n\n“Không sai, người này tuổi còn trẻ, nhưng kiến thức rất rộng. Cầm kỳ thi hoạ, thiên văn địa lý không gì là không biết. Khi y mười một tuổi đã mất cha mẹ, không những phải duy trì cuộc sống mà còn phải chăm sóc đứa em gái mới sáu tuổi là Đông Phương Tình Vũ. Song thân của y để lại cho y một số tài sản rất lớn, nhưng tên nhóc này lại rất biết thời thế, biết mình không thể bảo vệ được, nên trực tiếp đưa tài sản cho gia lão đương quyền, còn mình chỉ giữ lại một phần rất nhỏ.”\n\n“Khi y đi học, biểu hiện cực kỳ xuất sắc. Rời khỏi học đường, y trở thành tâm phúc của gia lão. Về sau lập được nhiều công lao, được gia lão thưởng thức và dẫn tiến, được cổ tiên trong tộc chỉ điểm, cuối cùng có được thực lực và địa vị như bây giờ.”\n\nMọi người biết rất rõ Đông Phương Dư Lượng, ngươi một lời ta một câu, nói ra những gì mình biết.\n\nPhương Nguyên cẩn thận lắng nghe.\n\nKiếp trước hắn không nghe được những điều này. Bây giờ trực tiếp dính vào, hắn lập tức nhận ra Đông Phương Dư Lượng không phải là nhân vật đơn giản, rất đáng coi trọng.\n\n“Lịch sử mênh mông nặng nề, sóng lớn đãi cát, không biết đã đãi bao nhiêu nhân vật anh hùng.”\n\nTrong lúc mọi người đang bàn tán ầm ĩ, nhân vật tiêu điểm trong mấy lời bàn tán đó Đông Phương Dư Lượng đang ở trong thư phòng, mưu tính cuộc đại chiến cực kỳ quan trọng này.\n\nCộc cộc cộc.\n\nBa tiếng gõ cửa nhẹ nhàng vang lên.\n\n“Vào đi, muội muội.” Đông Phương Dư Lượng không cần ngẩng đầu cũng biết người đến là ai.\n\nCánh cửa được đẩy ra, một thiếu nữ cực kỳ xinh đẹp mặc chiếc váy màu vàng nhạt, ôn nhu bước vào.\n\nLàn da của nàng trắng nõn, mắt như làn thu thuỷ, giọng nói tràn đầy sự quan tâm: “Ca ca, hoa Ngọc Hạnh mà chúng ta lấy từ Trung Châu về đã nở. Ca ca, ca bồi muội đi đến viện ngắm hoa đi.”\n\nĐông Phương Dư Lượng mỉm cười, biết mình ngồi trong thư phòng một ngày một đêm, khiến em gái lo lắng, cho nên mới lấy cớ này để mình được thả lỏng một chút.\n\n“Đi thôi, Tinh Vũ.”\n\nHai huynh muội bước ra khỏi thư phòng, cùng nhau đến viện đằng sau.\n\nLúc này, bầu trời đang có mưa phùn, mây đen nặng nề.\n\nNhìn về phía xa, chân trời và màn mưa xối thành một mảnh, hình thành màu xanh sẫm. Đến gần thêm chút nữa, xuyên qua tường viện, có thể nhìn thấy rất nhiều lá cờ của Đông Phương gia và doanh trướng dày đặc như bánh bao trắng.\n\nMọi người đang qua lại giữa doanh trướng, ồn ào ầm ĩ, chuẩn bị cho cuộc đại chiến sắp đến.\n\nTrong tiểu viện chỉ còn lại hai huynh muội Đông Phương.\n\nCách màn mưa, so với âm thanh huyên náo bên ngoài, ngược lại tiểu viện càng lộ ra sự yên tĩnh."
}
