{
  "id": "chuong-1996-phuong-phuong-chien-vu-dung-1",
  "slug": "chuong-1996-phuong-phuong-chien-vu-dung-1",
  "title": "Chương 1996: Phương Phượng chiến Vũ Dung (1)",
  "order": 1996,
  "volume": "",
  "content": "Chương 1996: Phương Phượng chiến Vũ Dung (1)\n--------------------------------------------\n\n“Ha ha ha.” Bên trong chiến trường sát chiêu tiên đạo, Vũ Dung bỗng nhiên cười to.\n\nTrong tiếng cười tràn ngập sự tức giận.\n\nHiển nhiên, ông ta vô cùng tức giận với việc Phượng Cửu Ca chiến Phương Nguyên.\n\n“Được.”\n\n“Rất tốt.”\n\n“Mặc dù hai vị đều là cổ tiên Thất chuyển, nhưng lại có chiến lực Bát chuyển.”\n\n“Hôm nay ta sẽ lãnh giáo một chút xem công lực của hai ngươi đến cỡ nào.\n\nCổ tiên Bát chuyển kiêu ngạo, còn có tự tin, khiến cho sát ý trong lồng ngực càng thêm tràn đầy.\n\nÔng ta tuyệt không tin mình thất bại.\n\nCho dù lấy một địch hai thì như thế nào?\n\nVũ Dung ông ta là cổ tiên Bát chuyển, còn đối phương chẳng qua chỉ là hai Thất chuyển mà thôi.\n\nKhoảng cách giữa Thất chuyển và Bát chuyển, sao có thể tùy tiện vượt qua?\n\nHuống chi, ông ta còn có một tiên cổ ốc trong tay.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong, tiên cổ ốc Bát chuyển.\n\nCổ tiên Bát chuyển, cộng với tiên cổ ốc Bát chuyển, làm sao mà bại?\n\nVũ Dung nghĩ không ra lý do mình sẽ thất bại.\n\nKhi khai chiến, không khí lập tức khẩn trương hẳn lên.\n\nPhượng Cửu Ca chậm rãi bay về phía Vũ Dung, cũng không quay đầu lại, nói với Phương Nguyên: “Ngươi đã từng cứu ta một mạng, bây giờ ta trả lại ngươi một mạng. Hiện tại, ngươi hãy đi đi. Có thể đột phá khỏi chỗ này để chạy thoát hay không, còn phải xem tạo hóa của ngươi.”\n\nPhương Nguyên kinh ngạc.\n\nNhìn biểu hiện này, Phượng Cửu Ca cũng không phải muốn hắn liên thủ mà là một mình độc đấu Vũ Dung.\n\n“Được.” Phương Nguyên lập tức lùi lại một nơi hẻo lánh.\n\nHắn là ai chứ?\n\nLàm sao có tiện nghi mà không chiếm?\n\nNhìn thấy Phượng Cửu Ca một thân một mình, trong lòng Vũ Dung hiện lên sự tán thưởng, lên tiếng nói: “Được, vậy để ta thử một lần thiên kiêu nghe tiếng đã lâu của Trung Châu.”\n\nNói xong, ông ta chủ động thu lại tiên cổ ốc tiểu trúc lâu Ngọc Thanh Tích Phong.\n\nTiên cổ ốc này là vương bài của ông ta.\n\nNó được cấu thành từ một số tiên cổ Bát chuyển, vì thế tiêu hao tiên nguyên rất lớn. Trước đó Vũ Dung vì bố cục, đuổi theo Phương Nguyên mà thúc giục đã lâu.\n\nLần này, Vũ Dung chủ động cất tiên cổ ốc vào trong tiên khiếu.\n\nGiống như thần kiếm chưa rút ra khỏi vỏ, đối thủ vĩnh viễn sẽ không biết Vũ Dung khi nào sẽ sử dụng vương bài, trong lòng nhất định sẽ kiêng kỵ, áp lực mọc thành bụi.\n\nĐồng thời cũng cho thấy sự tự tin và kiêu ngạo của Vũ Dung.\n\nÔng ta nguyện ý một mình đối chiến Phượng Cửu Ca.\n\nChiến ý dào dạt.\n\nCuồng phong đột nhiên nổi lên bên cạnh Vũ Dung, sau đó giảm xuống.\n\nÁnh mắt Phượng Cửu Ca và Phương Nguyên đều ngưng lại.\n\nĐây là sát chiêu tiên đạo Vũ Dung thi triển.\n\nTốc độ nhanh thật.\n\nHơn nữa, trước đó khí tức thu liễm. Mặc kệ Phượng Cửu Ca hay là Phương Nguyên, đều không phát giác.\n\nPhượng Cửu Ca vội vàng lui lại, cẩn thận kéo khoảng cách giữa mình với Vũ Dung.\n\nĐối mặt với cổ tiên Bát chuyển, ông không dám khinh thường?\n\nNhất là sát chiêu tiên đạo, không thăm dò mà đã mạnh mẽ đâm tới thì tuyệt đối là mãng phu.\n\nCuồng phong sụp đổ biến thành gió nhẹ. Gió nhẹ lưu chuyển không ngớt, trong nháy mắt đã ngưng tụ thành những hình ảnh to lớn.\n\nChúng rất giống người nhưng cao lớn, uy vũ, khổng lồ như voi, cơ bắp trên người cuồn cuộn, toàn thân ánh lên màu xanh đen, miệng mọc răng nanh, đôi cánh tay tráng kiện như trụ rủ xuống dưới lòng bàn chân, toàn bộ cơ thể mọc đầy lông xanh, hai mắt đen như mực.\n\nSát chiêu tiên đạo Cương Nhu Phong Khôi.\n\nVũ Dung sử dụng là sáu phong khôi.\n\nPhong khôi kêu to, phát ra cuồng phong, cơ hồ muốn đâm rách màng nhĩ người khác.\n\nBọn chúng chia thành hai đường, một đường là ba phong khôi, không chỉ đánh tới Phượng Cửu Ca, đồng thời còn không buông tha cho Phương Nguyên.\n\nPhượng Cửu Ca muốn độc đấu Vũ Dung. Vũ Dung tất có kiêu ngạo, muốn dốc hết sức đối chiến, thu thập cả hai người Phượng Cửu Ca và Phương Nguyên.\n\nPhượng Cửu Ca nhìn thấy diện mạo sát chiêu, mắt loé lên tinh mang dọa người. Ông không những không lui lại mà còn giơ chưởng xạ kích.\n\nĐương đương đương...\n\nÔng ta vỗ một chưởng, khẽ phát ra âm thanh hoàng chung đại lữ du dương.\n\nSóng âm chấn động, liên tiếp đánh vào Cương Nhu Phong Khôi.\n\nKhí thế Cương Nhu Phong Khôi đang hùng hổ, bị sát chiêu của Phượng Cửu Ca đánh cho thế xông ngưng lại thì không nói, lại còn liên tiếp lui về phía sau, khó mà ngăn cản, tư thế suy tàn.\n\nNhìn thấy tình huống như vậy, con ngươi Vũ Dung và Phương Nguyên đều co lại.\n\nBọn họ đều cảm thấy chấn kinh.\n\nPhượng Cửu Ca chỉ có tu vi Thất chuyển, nhưng uy năng sát chiêu tiên đạo lại không thua gì Vũ Dung.\n\nMặc kệ là Phương Nguyên hay Vũ Dung, đều nhìn ra được, đây cũng là nhờ đạo ngân Âm đạo cực kỳ đậm trên người Phượng Cửu Ca.\n\nKhông nghĩ đến đạo ngân Âm đạo lại được tích luỹ trên người ông ta nhiều đến như thế, gần bằng Vũ Dung.\n\nCuối cùng, ông ta đã tu luyện như thế nào?\n\nPhương Nguyên đứng từ xa quan chiến, trong lòng kinh ngạc không thôi.\n\nHắn sở dĩ có thể đối chiến với cổ tiên Bát chuyển là nhờ sát chiêu tiên đạo Ấn Hộ Thân Nghịch Lưu. Nhưng Phượng Cửu Ca có thể đối kháng với cổ tiên Bát chuyển là vì ông có được nội tình đạo ngân Âm đạo cực kỳ hùng hậu.\n\nGiữa hai thứ này, tất nhiên Phương Nguyên phải yếu hơn Phượng Cửu Ca một bậc.\n\nRốt cuộc Phượng Cửu Ca đã tu hành như thế nào mà có được nội tình như thế? Khó trách năm đó ông lại có lực kháng mười đại phái Trung Châu, còn có lòng tin có thể đối phó Vũ Dung.\n\n“Rốt cuộc là ông ấy có được nội tình như thế hay là dựa vào một thủ đoạn khẩn cấp, không thể kéo dài?”\n\nPhương Nguyên suy nghĩ.\n\nĐương nhiên, tâm tư chủ yếu nhất của hắn vẫn là sát chiêu chiến trường tiên đạo của Vũ Dung và sát chiêu Tỏa Phong, không ngừng phân tích, thôi diễn.\n\nCùng lúc đó, mấy vị cổ tiên Ảnh Tông bên trong tiên khiếu của hắn cũng đang cố gắng.\n\nBốp bốp bốp.\n\nVũ Dung thấy Cương Nhu Phong Khôi thất bại, một lần nữa thôi động một sát chiêu khác.\n\nTrong tay ông ta cầm một phong tiên thon dài, không ngừng quật xuống.\n\nPhong tiên có chiều dài giống như vô hạn, tùy thời co vào, tùy thời đánh ra. Mỗi một kích đều đánh tan không khí, đánh ra từng âm thanh bạo hưởng thâm thuý.\n\nPhượng Cửu Ca không chút yếu thế, tay trái vỗ một cái, đối phó Cương Nhu Phong Khôi, còn tay phải thì nắm lại đối kháng phong tiên.\n\nBàn tay trái của ông đánh vào không khí. Mỗi một chưởng sẽ nương theo tiếng chuông du dương.\n\nTay phải của ông ta đảo về phía trước. Mỗi một quyền đều bộc phát tiếng nổ lôi đình như trống trận.\n\nĐương đương đương...\n\nRầm rầm rầm...\n\nNhất thời, Phượng Cửu Ca và Vũ Dung đối công, đánh rất sinh động, hoàn toàn không yếu thế.\n\nKhiến cho Phương Nguyên nhìn đến ngây ngốc.\n\nNguyên nhân chủ yếu là vì đạo ngân của Phượng Cửu Ca hoàn toàn không thua kém cổ tiên Bát chuyển Vũ Dung.\n\nÔng tu luyện được như thế đã trái với lẽ thường của giới cổ tiên tu hành.\n\nNên biết rằng, sự khác biệt lớn nhất giữa cổ tiên Thất chuyển và Bát chuyển chính là đạo ngân nhiều ít ra sao.\n\nSau một đợt địa tai, bình quân có thể giúp cho cổ tiên thu được hai trăm năm mươi đạo ngân.\n\nMột trận thiên kiếp là bảy trăm năm mươi đạo ngân.\n\nMột trận hạo kiếp là bảy nghìn hai trăm năm mươi đạo ngân.\n\nMột trận vạn kiếp là tám mươi sáu nghìn bảy trăm năm mươi đạo ngân."
}
