{
  "id": "chuong-3494-khi-hai-vs-duc-tu-1",
  "slug": "chuong-3494-khi-hai-vs-duc-tu-1",
  "title": "Chương 3494: Khí Hải vs Dục Tú (1)",
  "order": 3494,
  "volume": "",
  "content": "Chương 3494: Khí Hải vs Dục Tú (1)\n----------------------------------\n\n“Hừ, còn muốn đi sao? Tưởng ta là bài trí à?” Khí Tuyệt Ma Tiên tức giận hừ một tiếng, bỗng nhiên phát động sát chiêu, đánh vào sau lưng Sát Bệ Cửu Thập Ngũ.\n\nSát Bệ Cửu Thập Ngũ bị trọng kích, gào lên đau đớn, từ trên không trung rơi xuống.\n\nMắt thấy Nguyễn Đan một lần nữa chết trong tay Chiến Bộ Độ, trên đỉnh Thư sơn, Minh Hạo Tiên Tử cau mày còn chặt hơn.\n\nĐối thủ như Chiến Bộ Độ khiến Minh Hạo Tiên Tử, Dục Tú Tiên Tử và Phong Nhã Tiên Tử đều cảm thấy đau đầu.\n\nQuái lực của y kinh khủng, lại da dày thịt béo, kết hợp tất cả ưu thế của Bôn Lôi Hoàng Điểu Biến, Hốt Luân Lam Báo Biến, Nội Tức Lục Ngư Biến, Chiến Bộ Độ hoàn toàn không có nhược điểm, khiến ba vị cổ tiên không chỗ xuống tay.\n\nNếu là dã chiến, ba vị cổ tiên có thể khai thác chiến thuật du kích, từ xa công kích Chiến Bộ Độ, kiềm chế y, suy yếu y.\n\nNhưng bây giờ, Thiên Đình còn phải cố thủ Thư sơn.\n\nĐây là phòng thủ chiến.\n\nMà phòng thủ chiến sợ nhất chính là tồn tại như Chiến Bộ Độ. Một khi để hắn mạnh mẽ đâm tới, đánh vỡ phòng tuyến, vậy thì không xong rồi.\n\nCũng may ba vị cổ tiên đã sớm trù tính, đã có phương án đối phó Chiến Bộ Độ.\n\nLúc này, suy nghĩ Minh Hạo Tiên Tử khẽ nhúc nhích, truyền âm cho ý chí Nguyên Liên Tiên Tôn bên trong Thần Đế thành.\n\nSau một khắc, bích mang mặt ngoài Thần Đế thành dâng lên vòng xoáy.\n\nVòng xoáy cuồn cuộn, một cự nhân bay ra từ trung tâm.\n\nCự nhân mặc giáp trụ thanh kim, tay trái cầm thuẫn, tay phải cầm thương, khí thế sôi trào mãnh liệt, sinh cơ bừng bừng.\n\nCự nhân ngâm lên một tiếng.\n\nㅤㅤㅤ\"Thập vạn du du hận bất hưu,\n\nㅤㅤㅤPhấn thân thoái cốt sát địch tù,\n\nㅤㅤㅤThần đế thành trung tái tranh nhãn,\n\nㅤㅤㅤNhân quả thụ hạ hữu thanh cừu\".\n\n\\[Dịch\\]\n\nㅤㅤㅤ\\[\"Mười vạn năm du hận không ngớt,\n\nㅤㅤㅤThịt nát xương tan giết kẻ thù,\n\nㅤㅤㅤBên trong Thần Đế thành lại mở mắt,\n\nㅤㅤㅤDưới cây nhân quả có Thanh Cừu.”\\]\n\nㅤㅤㅤ\n\nLà hoang thú truyền kỳ Thái cổ, Thanh Cừu.\n\nTrong trận truy sát chiến Phương Nguyên, Thanh Cừu vì báo thù U Hồn Ma Tôn mà chết, nhưng cũng bởi vì U Hồn Ma Tôn tự bạo mà thịt nát xương tan, nổ thành vô số mảnh vỡ.\n\nNhưng Thần Đế thành đã thu số thịt nát này, giúp Thanh Cừu một lần nữa phục sinh.\n\nThanh Cừu lúc này không còn là mai rùa hổ trảo đuôi rồng cổ rắn đầu người cánh dơi như ban đầu, mà đã biến thành một chiến tướng được trang bị vũ trang đầy đủ.\n\nThanh Cừu chạy vội đến trước mặt Chiến Bộ Độ, cơ thể khổng lồ như sơn phong đè xuống, trường thương phá không, tiếng gió rít gào giống như cự long xuất kích.\n\n“Đến hay lắm.” Chiến Bộ Độ không lùi mà tiến tới, thân hình trong nháy mắt biến mất, lại xuất hiện trước mặt Thanh Cừu.\n\nChiến Bộ Độ đánh một quyền vào mũ giáp Thanh Cừu.\n\nOành một tiếng, một luồng sức mạnh khổng lồ vọt đến. Thanh Cừu ngửa ra đằng sau, cơ thể như núi ngã ngửa ra giữa sườn núi, nện Thư sơn và mặt đất chung quanh phải chấn động.\n\nChiến Bộ Độ bay nhào xuống, quyền ảnh chảy ra, giống như mưa to gió lớn, hung ác vô cùng.\n\nNếu Thanh Cừu mặc cho quyền ảnh tứ ngược, chỉ sợ kết cục cũng sẽ giống như Nguyễn Đan.\n\nTrong thời khắc quan trọng, mái tóc xanh trên đầu Thanh Cừu bỗng nhiên ngưng kết thành một gốc đại thụ, thu hết quyền ảnh của Chiến Bộ Độ.\n\nSát chiêu tiên đạo, Nhân Quả Thần Thụ.\n\nSau một khắc, thần thụ chấn động, vô số quyền ảnh từ lá cây bắn ra.\n\nĐó là thế công trước đó của Chiến Bộ Độ.\n\nMột chiêu này đã từng khiến U Hồn Ma Tôn khó mà ứng phó. Chiến Bộ Độ cũng giống như vậy, nhất thời lại bị quyền ảnh đánh lui.\n\nThanh Cừu thừa cơ đứng dậy, Chiến Bộ Độ lơ lửng trên không trung, vừa chống lại sát chiêu Khiêm Tốn Hữu Lễ của Minh Hạo Tiên Tử vừa trọng chỉnh trận cước.\n\nThanh Cừu hét lớn một tiếng, mở ra bộ pháp, chỉ bước hai bước đã chạy đến trước mặt Chiến Bộ Độ, vung trường thương đánh tới y.\n\nẦm ầm.\n\nHai thân ảnh không ngừng kịch đấu, ngươi tới ta lui, đánh cho đất rung núi chuyển, thanh thế to lớn vô cùng.\n\n“Ta biết rồi. Thì ra mưu đồ của Nguyên Liên Tiên Tôn là như vậy. Thanh Cừu đã hoàn toàn bị Thần Đế thành cải tạo thu phục, trở thành nguyên soái đậu thần binh tốt. Nó chính là đậu thần binh tốt cường đại nhất.” Chiến Bộ Độ ngộ ra trong lòng.\n\nSau mấy hiệp, Chiến Bộ Độ một lần nữa chiếm cứ thượng phong.\n\nThanh Cừu là Thái cổ truyền kỳ không tầm thường, nhưng Chiến Bộ Độ lại có Tự Do Tàn Khuyết Biến để dựa vào.\n\nChiến lực Á tiên tôn hàng thật giá thật, Thanh Cừu không có phần thắng.\n\nThiên Đình cũng không trông cậy vào Thanh Cừu có thể thủ thắng. Ba vị nữ tiên chỉ muốn kéo dài thời gian.\n\nGiống như Nhạc Thổ Tiên Tôn mời Phương Nguyên trấn giữ cũng chính là muốn kéo dài thời gian.\n\nChỉ cần thời gian vừa đến, Thiên Đình thu hoạch được Nguyên Cảnh, ưu thế một lần nữa mở rộng, rất có khả năng khóa chặt thắng cục.\n\nSát chiêu tiên đạo, Khí Hải Vô Lượng.\n\nMột thân ảnh bỗng nhiên xuất hiện, Khí hải bàng bạc hão đãng, che khuất cả bầu trời.\n\nChính là Khí Hải Lão Tổ.\n\nNhìn thấy Chiến Bộ Độ bị ngăn cản, Khí Hải Lão Tổ liền lựa chọn một hướng khác triển khai tấn công đỉnh Thư sơn.\n\nĐỉnh núi, Dục Tú Tiên Tử thở dài một tiếng, rốt cuộc không thể không ra tay, phi nhanh xuống núi đối chiến với Khí Hải Lão Tổ.\n\nKhí Hải Lão Tổ đấu Dục Tú Tiên Tử.\n\nHai người một là Á tiên tôn Khí đạo, một là Á tiên tôn Trí đạo.\n\nKhí Hải Lão Tổ tấn công mạnh, một lòng muốn phá hư đả kích của Thiên Đình. Dục Tú Tiên Tử đã sớm có quyết ý, cho dù có đánh mất tính mạng cũng phải giữ vững cơ nghiệp trước mắt.\n\nThế công Khí Hải Lão Tổ to lớn, khí triều quyển tịch, khi thì nương theo từng luồng khí trụ màu trắng quét ngang,\n\nDục Tú Tiên Tử phiên nhược kinh hồng, động như tinh linh, thế công đầy trời linh hoạt né tránh, đồng thời thôi động đủ loại sát chiêu Trí đạo.\n\nNàng có được hệ thống chiến đấu vô cùng ưu dị, lấy cảnh giới đè người, tuyệt diệu phi phàm. Cho dù là Cự Dương Tiên Tôn cũng phải chịu chiêu này áp chế."
}
