{
  "id": "chuong-2574-tran-y-rut-lui-1",
  "slug": "chuong-2574-tran-y-rut-lui-1",
  "title": "Chương 2574: Trần Y rút lui (1)",
  "order": 2574,
  "volume": "",
  "content": "Chương 2574: Trần Y rút lui (1)\n-------------------------------\n\n“Nếu chúng ta thúc đại trận đối phó đại trận của đối phương, nhất định sẽ là điều mà đối phương muốn nhìn thấy nhất, rơi vào tính toán của đối phương, cũng không thích hợp.”\n\n“Nếu bên ta tạm dừng đại trận, điều động cổ tiên xuất trận, nhưng đó lại là bỏ dài lấy ngắn. Đồng thời trong quân địch còn có Vũ Dung, Phương Nguyên. Điều động cổ tiên đi phá hư đại trận rất nguy hiểm.”\n\nTrần Y trước đó trúng sát chiêu Tống Hữu Phong, nhờ Phượng Cửu Ca mà may mắn còn sống, trong lòng vẫn còn nỗi khiếp sợ.\n\nQuan trọng hơn chính là, cổ tiên Bát chuyển bên họ chỉ có Trần Y, Bạch Thương Thủy và Phượng Cửu Ca. Đồng thời người nào cũng bị thương, điều động ai ra ngoài cũng không thích hợp.\n\nPhân tích xong, Trần Y thở dài một tiếng: “Không nghĩ đến đại trận Cửu Cửu Liên Hoàn Bất Tuyệt lại bị quân địch khắc chế.”\n\nĐào Chú chẳng qua chỉ là một vị cổ tiên Bát chuyển bình thường, hoàn toàn không thể đánh đồng với đám Vũ nhân Dung, Phương Nguyên. Còn người sáng tạo ra đại trận Cửu Cửu Liên Hoàn Bất Tuyệt lại là Tinh Túc Tiên Tôn đại danh đỉnh đỉnh.\n\nChân truyền Ngũ Giới khắc chế đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, thật sự là vinh quang của Đào Chú.\n\nNói đến, khi Đào Chú còn sống, cũng không quá nổi tiếng trong số các cổ tiên Bát chuyển, thanh danh không lớn, chỉ là tạo nên dãy núi Ngũ Giới mà thôi.\n\nNhưng thật không nghĩ đến, nghiên cứu của ông lại có thành tựu.\n\nTrải qua trận này, Đào Chú chắc chắn sẽ vang danh thiên hạ, mặc dù ông ta đã chết từ rất lâu rồi.\n\nGiang sơn đời nào cũng có nhân tài, tất cả đều tỏa sáng mấy trăm năm.\n\nGiống như chiến trường Thiên Đình, sát chiêu Thành Song Nhập Đối của Đạo Thiên Ma Tôn cũng có thể bị phá giải. Đại trận Cửu Cửu Liên Hoàn Bất Tuyệt của Tinh Túc Tiên Tôn cũng có thể bị hậu bối khắc chế.\n\nTinh Túc Tiên Tôn, Đạo Thiên Ma Tôn qua đời quá lâu, thời đại lại không ngừng phát triển, thay đổi từng ngày. Mặc dù thủ đoạn của bọn họ cường đại, nhưng cũng khó mà thoát khỏi bị lạc hậu.\n\n“Mau rút tử trận lại.” Trần Y quyết định hạ lệnh.\n\nBa vị cổ tiên lấy làm kinh hãi.\n\nTrần Y lại ra lệnh rút lui đại trận. Đầu của ông ta bị cháy khét rồi sao?\n\nNhưng rất nhanh, Phượng Cửu Ca là người phản ứng đầu tiên, tinh mang loé lên trong mắt: “Ứng đối rất giỏi.”\n\n“Rút trận? Đối phương chủ động rút trận. Ha ha...” Bên trong đại trận Ngũ Giới, một số cổ tiên Bắc Nguyên nhìn thấy cảnh này, thoải mái cười to.\n\nNhưng sắc mặt Vũ Dung và Phương Nguyên lại trầm xuống.\n\n“Không ổn rồi, cái tên Trần Y này quá xảo trá.”\n\n“Nếu chúng ta ở trong trận của đối phương, khói ngũ sắc thẩm thấu rất nhanh. Bây giờ tử trận vừa rút, hiệu suất sẽ giảm rất nhiều.”\n\n“Không sai, Trường Sinh Thiên ở chiến trường Thiên Đình đã sắp chống đỡ không nổi. Thiên Đình vẫn luôn chiếm thượng phong. Trần Y chỉ sợ sẽ cân nhắc đến điểm này, cho nên đã khai thác chiến thuật kéo dài.”\n\nTrần Y mặc kệ là ra sức thôi động đại trận Cửu Cửu Liên Hoàn Bất Tuyệt, hay là phái người đến công trận đều là những thứ mà đám người Phương Nguyên vui lòng muốn thấy.\n\nNhưng bây giờ, Trần Y chủ động hủy bỏ tử trận, lựa chọn bị động phòng thủ.\n\nHiệu suất khói chướng ngũ sắc thẩm thấu giảm xuống rất nhiều. Cổ tiên Trung Châu chỉ duy trì đại trận, cũng không mãnh thúc, tổn thương do phản phệ cũng giảm bớt rất nhiều.\n\nĐám người Trần Y vẫn tiếp tục bố trí tiên trận ở đằng sau.\n\nĐám người Phương Nguyên bọn họ cần rất nhiều thời gian mới có thể phá hư được đại trận Cửu Cửu Liên Hoàn Bất Tuyệt.\n\nChỗ chết người nhất chính là, đám người Phương Nguyên đang giành giật từng giây từng phút, một khắc cũng không chậm trễ. Một khi Thiên Đình tiêu diệt binh lực Trường Sinh Thiên, bọn họ có thể rảnh tay chạy đến Thiên Đình đối phó đám người Phương Nguyên.\n\nTrần Y cực kỳ vững vàng, đa mưu túc trí.\n\nÔng ta cố ý nhượng bộ là xuất phát từ đại cục, chỉ lui một bước nhỏ, ngược lại khởi phát thế công còn đáng sợ hơn.\n\nÔng ta trực tiếp đẩy đám người Phương Nguyên đến vách núi.\n\n“Haiz, sớm biết như thế, ta nên mang trận linh vào trong. Tiên cổ Trận Kỳ có thể tham gia đại trận Ngũ Giới. Như vậy, đại trận Ngũ Giới có thể xê dịch, mà không phải cố định tại một chỗ.”\n\nPhương Nguyên thở dài trong lòng.\n\nĐây cũng không phải là sai lầm của hắn, cũng không phải hắn không muốn cống hiến ra.\n\nTrận linh và tiên cổ Trận Kỳ tổ hợp vào bên trong đại trận Ngũ Giới, lượng suy tính sẽ tăng vọt. Phương Nguyên phải tốn nhiều thời gian hơn mới có thể suy tính rõ ràng.\n\nThật ra, cho dù đại trận Ngũ Giới có thể di chuyển, cũng có thể bị cổ tiên dọn đi toàn bộ, đám người Phương Nguyên cũng không giải quyết được nguy cơ trước mắt.\n\nTrần Y chủ động hủy đi tử trận, lui về sau để thủ, tử trận trong đại trận Ngũ Giới liền bị lộ ra ngoài.\n\nĐại trận Cửu Cửu Liên Hoàn Bất Tuyệt đã sớm bị hỗn chiến thành một đoàn.\n\nBốn vị cổ tiên Bát chuyển Thanh Dạ, Lệ Hoàng, Phượng Tiên Thái Tử và Ba Thập Bát đều đang tạo thành từng đôi chém giết lẫn nhau. Tiểu trúc lâu Ngọc Thanh Tích Phong, Hàn Ly Trang, Phong Mãn Lâu tung hoành chiến trường. Khi thì hung hăng va chạm, khi thì bộc phát sát chiêu tiên đạo, từng mảnh quang ảnh sáng chói, từng đợt lôi đình nổ vang.\n\n“Không ổn rồi, sát chiêu Vô Hạn Phong đang thoát khỏi khống chế của ta.” Vũ Dung biến sắc.\n\nTrước đó, ông còn ở bên trong đại trận, còn chưa cảm ứng được rõ ràng. Bây giờ Trần Y chủ động rút trận, khiến cho Vũ Dung phát hiện được sự không ổn ngay.\n\nKhông do dự, Vũ Dung bay ra khỏi đại trận Ngũ Giới, đánh tới Phong Mãn Lâu.\n\nĐám người Dược Hoàng, Bách Túc Thiên Quân cũng liên tiếp xuất động.\n\nCó bọn họ tiếp viện, áp lực của Lệ Hoàng và Thanh Dạ đột nhiên tăng vọt, liên tiếp lui về phía sau, cùng với tiên cổ ốc Trung Châu bị ép vào thế hạ phong."
}
