{
  "id": "chuong-3236-nhan-to-truyen-cat-tam-2",
  "slug": "chuong-3236-nhan-to-truyen-cat-tam-2",
  "title": "Chương 3236: Nhân Tổ Truyện: Cật Tâm (2)",
  "order": 3236,
  "volume": "",
  "content": "Chương 3236: Nhân Tổ Truyện: Cật Tâm (2)\n----------------------------------------\n\nNhân Tổ Truyện, quyển 05, chương thứ 33.\n\nNhân Tổ nhìn chằm chằm đầu lâu, nói: “Tiếp theo, ta muốn ăn bộ phận quan trọng nhất của khốn cảnh.”\n\nCổ Cường cười to: “Người ơi, lựa chọn này của ngươi rất ngu xuẩn.”\n\nKhốn cảnh lắc lư cơ thể, thể trạng kịch liệt thu nhỏ. Cùng lúc đó, rất nhiều tai kiếp từ trong cổ của nó bay ra, tập kích Nhân Tổ.\n\nTai kiếp như lửa, nung khô xương cốt Nhân Tổ. Tai kiếp như búa, gõ xương Nhân Tổ đứt đoạn. Tai kiếp như mưa gió, cuốn lấy Nhân Tổ. Tai kiếp như điện lôi, không ngừng nhắm đánh Nhân Tổ.\n\nCổ Nhược kêu to: “Trời ơi, đáng sợ quá. Tiếp tục như vậy, ngươi sẽ chết.”\n\nCổ Dũng Khí lại cổ vũ sĩ khí: “Người ơi, đừng sợ.”\n\nCổ Tự Kỷ và cổ Thái Độ hợp cùng một chỗ hò hét: “Ta rất mạnh, ta rất mạnh. Tất cả tai kiếp đều chỉ là mưa phùn, gió nhẹ.”\n\nCổ Nhược, cổ Phản Bội, cổ Sợ Hãi bay đến cùng một chỗ, muốn mang Nhân Tổ chạy trốn: “Người ơi, chạy mau đi. Ngươi tuyệt đối đừng nên tin cổ Tự Kỷ. Nó đã bị lừa rồi.”\n\nNhân Tổ bị vây trong tai kiếp, không cách nào thoát khỏi.\n\nBị tai kiếp bao phủ, không phải ngươi muốn đi là có thể đi.\n\n“Thật đáng sợ, chúng ta đi thôi, đừng quan tâm ông ấy nữa.” Cổ Nhược, cổ Phản Bội và cổ Sợ Hãi cùng nhau bay mất.\n\n“Đám phản đồ này.” Cổ Tự Kỷ tức giận không thôi, hung hăng cắn cho ba con cổ kia một cái.\n\nBa con cổ bị thương, nhưng cũng không bị cổ Tự Kỷ ngăn cản, thoát khỏi Nhân Tổ.\n\nCổ Tự Kỷ đang định đuổi theo, nhưng lúc này lại được cổ Quy Củ khuyên bảo: “Không cần đuổi theo. Khi gặp nạn bởi vì yếu đuối và sợ hãi mà chạy trốn, phản bội bản thân và dũng khí thì chỉ có đi vào con đường chết mà thôi. Bọn chúng chạy đi không phải tốt sao? Cổ Nhược và cổ Phản Bội không phát huy được tác dụng, về phần cổ Sợ Hãi, nếu tai kiếp chưa từng xuất hiện, sợ hãi chỉ là phí công. Nhưng khi tai kiếp phát sinh, sợ hãi chỉ gia tăng thống khổ cho ngươi mà thôi.”\n\n“Ngươi nói rất có lý.” Cổ Tự Kỷ khuyên nhủ.\n\nCổ Hy Vọng loé lên ánh sáng, cổ vũ Nhân Tổ: “Người ơi, chỉ cần ngươi luôn có hy vọng trong tai kiếp, tất cả sẽ còn có hy vọng.”\n\nCổ Cường cười to: “Người ơi, ngươi thật sự rất đáng thương, lại quá dễ tin vào hy vọng. Chẳng lẽ ngươi không biết? Khi gặp nạn chỉ biết dựa vào hy vọng, sẽ chỉ làm cho tai kiếp tiếp tục không ngừng, kéo dài sự thống khổ của ngươi. Làm người thì không nên ôm bất kỳ hy vọng nào, ngược lại, ngươi sẽ cảm thấy nhẹ nhõm trong tai kiếp.”\n\nNhân Tổ từ đầu đến cuối vẫn im miệng không nói, khó khăn ngăn cản tai kiếp đả kích.\n\nMặc kệ ông có uốn cong người đến cỡ nào cũng vẫn không ngã xuống.\n\nCổ Cường rất nhanh phát hiện trên mắt cá chân Nhân Tổ mọc ra một đôi cánh. Tuy đôi cánh rất nhỏ nhưng lại vỗ rất mạnh.\n\nCổ Cường tiếp tục đả kích Nhân Tổ: “Người ơi, ngươi bắt đầu làm cho ta kính nể ngươi rồi đấy. Đáng tiếc, ngươi sắp chống đỡ không nổi rồi. Ngươi xem xương cốt của ngươi đang bị tai kiếp giày vò đến nứt ra kia kìa.”\n\nNhân Tổ im lặng.\n\nVốn xương cốt Nhân Tổ bóng loáng ôn nhuận, một chút khe hở cũng không có, nhưng bây giờ bộ xương đã hoàn toàn thay đổi, vết nứt khắp nơi, giống như sau một khắc sẽ tan vỡ thành cặn bã.\n\nCác cổ trùng khác đều im miệng không nói, chỉ có cổ Hy Vọng phát ra ánh sáng: “Người ơi, đừng từ bỏ. Tai kiếp cũng không đáng sợ đâu. Đáng sợ là người không có hy vọng.”\n\nÁnh sáng cổ Hy Vọng xuyên qua khe hở trên xương Nhân Tổ, chiếu đến tận xương tuỷ.\n\nVạn vật thế gian trong hành trình sinh mệnh của mình đều sẽ sinh ra những vết rách, nhưng chúng cũng là nơi hy vọng chiếu ánh sáng vào.\n\nKhe hở trên xương Nhân Tổ hấp thu ánh sáng hy vọng, bắt đầu hút vào tai kiếp xung quanh.\n\nMỗi một khe hở giống như cái miệng rộng, biên độ vỡ ra càng lúc càng lớn, giống như cái miệng há lại càng lớn hơn, nuốt chửng tai kiếp càng lúc càng nhiều hơn.\n\n“Tại sao lại có thể như vậy?” Cổ Cường giật mình không thôi.\n\nXương Nhân Tổ nuốt tai kiếp càng lúc càng nhiều, khung xương càng lúc càng trở nên cứng hơn.\n\nTai kiếp có thể hủy diệt người, cũng có thể ma luyện người.\n\nTai kiếp tiếp tục không ngừng, khung xương Nhân Tổ bắt đầu hiện lên ánh sáng màu vàng.\n\nTai kiếp càng lúc càng cuồng bạo. Khung xương Nhân Tổ không ngừng bị bỏng, biến thành ánh sáng màu vàng xán lạn.\n\nNhân Tổ bắt đầu thẳng lưng, ngẩng đầu ưỡn ngực, chịu đựng ngàn vạn tra tấn. Xương cốt toàn thân giống như được đổ bê tông, đứng thẳng trong tai kiếp, chính là vạn kiếp Kim Cốt.\n\nTrên đầu Nhân Tổ cũng dần dần sinh ra một vương miện, chính là Thông Thiên Cốt Quan.\n\nMột người tiếp nhận tai kiếp, ngày sau sẽ trở thành vòng nguyệt quế của họ.\n\nMặc dù tai kiếp vẫn kéo dài như cũ, nhưng lúc này Nhân Tổ đã có sức lên tiếng: “Ta biết số mệnh tất có an bài, tai kiếp chính là an bài của con người. Nhưng ta có thể kiên trì. Bất kỳ tai kiếp nào nhìn như không thể chịu nổi, thật ra đối với ta mà nói, đều có thể chịu đựng được.”\n\nCổ Cường kinh nghi bất định.\n\nCổ Tự Kỷ lại giật mình: \"Ta hiểu rồi. Người ơi, ngươi là người từ vực sâu bình phàm bước ra. Cho nên ngươi có thể chịu đựng được tai kiếp không thể chịu đựng.”\n\nCổ Cường thấy tai kiếp không thể thu thập được Nhân Tổ, đành phải cố trấn định: “Người ơi, ngươi đừng vô lại nữa. Ngươi có cổ Hy Vọng, tai kiếp sẽ tiếp tục kéo dài. Chẳng lẽ đánh cược sẽ giữa chúng ta sẽ để mặc ngươi kéo dài thêm sao? Ta mặc kệ. Tai kiếp này xem như ngươi đã qua. Bây giờ đến phiên chúng ta ăn ngươi.”\n\n“Ngươi muốn ăn cái gì của ta?” Nhân Tổ thở dài hỏi.\n\nCổ Cường cười ha hả, chỉ vào xương ngực của Nhân Tổ: “Tiếp theo, ta muốn ăn tim của ngươi.”\n\nNhân Tổ hơi giật mình. Lựa chọn của cổ Cường quá trí mạng. Nếu người mà không có tim, làm sao mà sống?\n\n“Mau lấy tim của ngươi ra, để chúng ta ăn.” Cổ Cường không kịp chờ đợi, hô to.\n\nNhân Tổ than thở, do dự một chút, cuối cùng cũng móc tim Đồng Tình của mình ra.\n\nCổ Cường chộp lấy quả tim Đồng Tình ném vào trong cổ Khốn Cảnh, trực tiếp chui xuống bụng. Cái bụng phồng lớn lên một chút.\n\nTrong khốn cảnh, con người thường mất đi sự đồng tình.\n\nNhân Tổ lại lấy quả tim Cao Thượng cho khốn cảnh nuốt. Bụng khốn cảnh to lên không ít, có chút khó mà tiêu hoá.\n\nNhân Tổ lại lấy quả tim chính của mình ra: “Cổ Hy Vọng, mau đi đi. Ta không muốn liên lụy ngươi.”\n\nCổ Hy Vọng sống nhờ trong quả tim chính của Nhân Tổ.\n\nNhưng nó không bay ra ngoài. Nó nói: “Ta không đi đâu. Đây mới là nhà của ta. Người ơi, ngươi cứ ném ta vào luôn đi, ta không trách ngươi đâu.”\n\nNhân Tổ bất đắc dĩ, dưới sự thúc giục của cổ Cường, ông đã lấy quả tim chính của mình cho khốn cảnh ăn.\n\nSau khi khốn cảnh ăn xong, cái bụng lại phồng lớn hơn rất nhiều.\n\nKhốn cảnh cũng thường khiến người ta mất đi hy vọng."
}
