{
  "id": "chuong-2864-thien-djinh-mai-phuc-1",
  "slug": "chuong-2864-thien-djinh-mai-phuc-1",
  "title": "Chương 2864: Thiên Đình mai phục (1)",
  "order": 2864,
  "volume": "",
  "content": "Chương 2864: Thiên Đình mai phục (1)\n------------------------------------\n\nKhông ngờ hành động lần này đã khiến Thiên Đình nhìn ra được thực hư của ông ta.\n\nTử Vi Tiên Tử từ đó đã tích cực mưu tính, muốn giết chết vị cổ tiên Bát chuyển Tây Mạc này, chuẩn bị sẵn sàng cho ngũ vực loạn chiến trong tương lai.\n\nThiên Đình âm thầm điều động thành viên. Tử Vi Tiên Tử nhiều lần dụng kế, tạo thành một khốn cục nhằm vào Thiên Biến Lão Tổ.\n\nThiên Biến Lão Tổ chính là cổ tiên Bát chuyển, tất nhiên không phải nhân vật tầm thường, nhạy bén nhận ra điều không ổn, nhưng trở ngại thương thế, đành phải dụng mưu kế cầu hoà bình với Thiên Đình.\n\nHai bên âm thầm đọ sức. Tuy Thiên Đình có đại năng Trí đạo Tử Vi Tiên Tử, nhưng nàng một ngày trăm công nghìn việc, còn cường long khó ép địa đầu xà, dù sao Tây Mạc cũng là nơi Thiên Biến Lão Tổ kinh doanh nhiều năm.\n\nCho nên, sau khi Thiên Biến Lão Tổ cảnh giác, Thiên Đình công lược tiến triển hơi chậm lại một chút.\n\nTử Vi Tiên Tử nhìn thấy, liền chủ động mời chào Thiên Biến Lão Tổ, muốn bắt chước Tuyết Hồ Lão Tổ trước đó.\n\nThiên Biến Lão Tổ khác với Tuyết Hồ Lão Tổ. Lão ta có chân truyền Cuồng Man, khống chế toàn bộ sa mạc Vạn Tượng, tài nguyên tu hành rất nhiều, thậm chí có thể giúp đỡ thê thiếp thành tiên.\n\nCòn Tuyết Hồ Lão Tổ bởi vì luyện chế tiên cổ Bát chuyển Hồng Vận Tề Thiên thất bại, tài sản gần như tiêu hao sạch, đành phải dựa vào sự giúp đỡ của Thiên Đình để tích luỹ lại.\n\nThiên Biến Lão Tổ cũng không phải quyết liệt từ chối, mà đồng ý với Thiên Đình sẽ cân nhắc lại.\n\nHai bên cũng không chân chính vạch mặt nhau.\n\nNhưng vào lúc này, Phương Nguyên bỗng nhiên xuất hiện, tập kích đại trận Vạn Lý Biến Thông, Thiên Biến Lão Tổ cũng không muốn ra tay.\n\nCái tên Phương Nguyên này đúng là quấy phân heo, vừa ra tay đã lập tức đánh vỡ cục diện bế tắc, giúp cho Thiên Biến Lão Tổ kéo dài thời gian thất bại.\n\nThiên Biến Lão Tổ và Thiên Đình tranh đấu giống như một cái thùng thuốc nổ. Hai bên đều khắc chế, ý định tìm kiếm thời cơ tốt hơn.\n\nPhương Nguyên liền giống như một viên hỏa tinh, trực tiếp đánh thẳng vào bên trong thùng thuốc nổ.\n\nCân bằng bị đánh phá, Thiên Biến Lão Tổ rơi vào đường cùng, đành phải ra tay. Một khi lão ta biểu hiện hư nhược, Thiên Đình tất nhiên sẽ ra tay ác độc.\n\nRầm rầm rầm.\n\nTiếng nổ liên tiếp vang lên, vang vọng chân trời.\n\nPhương Nguyên khống chế Vạn Niên Đấu Phi Xa, tranh phong với Thiên Biến Lão Tổ. Sau mấy hiệp, người này cũng không thể làm gì được người kia.\n\n“Chung quanh chỉ sợ có cường giả Thiên Đình âm thầm thăm dò. Cho dù không có, động tĩnh lần này chắc chắn sẽ thu hút bọn họ đến.” Trong lòng Thiên Biến Lão Tổ luôn có cố kỵ. Lão bảo vệ đại trận, không truy kích ra ngoài, không khuyên bảo Phương Nguyên: “Phương Nguyên, Thuý Ba Tiên Tử chết cũng là do nàng ta học nghệ không tinh, chiến tử sa trường. Chết rất có ý nghĩa. Cừu hận giữa chúng ta cũng không phải không thể buông xuống. Ngươi nên hiểu rõ, đại địch chân chính không phải ta mà là Thiên Đình.”\n\nThiên Biến Lão Tổ tận tình khuyên bảo, cố nén lửa giận trong lòng.\n\nTình huống của ta và ngươi rất giống nhau, giữa chúng ta cần chi đả sinh đả tử? Hai người chúng ta đều bị Thiên Đình để mắt đến. Khai chiến chính là tạo cơ hội cho Thiên Đình. Tại sao lại làm việc không có lý trí như vậy chứ?\n\nNhưng Phương Nguyên lại cứ không lý trí, cười như điên: “Thiên Biến Lão Tổ, uổng cho ngươi là đại năng Bát chuyển một giới, nhưng lại nhát như chuột, muốn giảng hoà với ta? Ha ha, Thiên Đình không thể sợ, ngươi cũng không đủ sợ. Chết cho ta đi.”\n\nThiên Biến Lão Tổ nghe xong, tức đến muốn ăn tươi nuốt sống Phương Nguyên.\n\nPhương Nguyên đứng đầu thuyền, thôi động sát chiêu Phá Hiểu Kiếm.\n\nKiếm quang như thác nước, uy thế hạo đãng, nhưng lại cực kỳ linh hoạt. Phá Hiểu Kiếm vừa mới vọt đến trước mặt Thiên Biến Lão Tổ đã chia ra làm mười. Mười luồng kiếm quang đều vòng qua Thiên Biến Lão Tổ, công kích đại trận Vạn Lý Biến Thông.\n\n“Tên Phương Nguyên này đúng là ngoan độc.” Thiên Biến Lão Tổ lẩm bẩm. Lão đương nhiên không để Phương Nguyên đạt được. Nếu đại trận này bị công phá, nữ tiên bên trong tất sẽ thương vong thảm trọng.\n\nThiên Biến Lão Tổ hít mạnh một hơi, đột nhiên biến thành cự nhân.\n\nSau đó, lão quay người, phần lưng biến thành một cái mai rùa cực lớn, đỡ được năm sáu thanh kiếm.\n\nTiếp theo, cổ lão biến hóa thành cổ rắn, kéo ra thật dài.\n\nĐầu của lão lại biến hóa lần nữa, hình thành miệng thú. Miệng thú mở to, sau đó hút một cái, hút tất cả thanh kiếm còn lại vào trong miệng.\n\n“Cự nhân biến! Vòng xoáy mai rùa biến! Thanh thần xà cảnh biến! Thao thiết biến!” Mắt Phương Nguyên sáng như đuốc, chỉ trong khoảnh khắc đã nhìn thấy thủ đoạn của Thiên Biến Lão Tổ.\n\nThiên Biến Lão Tổ sử dụng đủ loại biến hoá, quả thật tùy tâm sở dục, tạo nghệ thâm hậu vô cùng. Mỗi một loại biến hóa đều vừa đúng, che đậy đại trận sau lưng một cách hoàn mỹ.\n\nPhương Nguyên lập tức biết rằng, chỉ dựa vào Vạn Niên Đấu Phi Xa của mình, sẽ không thể đột phá nổi phòng hộ của Thiên Biến Lão Tổ.\n\nKhông chỉ như vậy, Phương Nguyên còn phải tận lực phòng ngừa cận chiến. Hắn biết có rất nhiều biến hóa có thể khắc chế Vạn Niên Đấu Phi Xa.\n\nNếu Vạn Niên Đấu Phi Xa va chạm, ngược lại là tình huống mà Thiên Biến Lão Tổ muốn nhìn thấy nhất.\n\nPhương Nguyên cười lạnh: “Thật không hổ là chân truyền Cuồng Man. Hôm nay chiến đến đây thôi. Thiên Biến Lão Tổ, sau này chúng ta còn gặp lại.”\n\nNói xong, hắn khống chế Vạn Niên Đấu Phi Xa xuất ra sát chiêu Kích Lưu Dũng Tiến.\n\nChung quanh đáy thuyền Vạn Niên Đấu Phi Xa lập tức dâng lên sóng nước, chính là triệu hoán ra hư ảnh Quang Âm trường hà.\n\nVạn Niên Đấu Phi Xa dựa vào thủy thế Quang Âm trường hà, tốc độ tăng vọt, giống như mũi tên vọt ra ngoài."
}
