{
  "id": "chuong-2577-cu-duong-djoi-tinh-tuc-2",
  "slug": "chuong-2577-cu-duong-djoi-tinh-tuc-2",
  "title": "Chương 2577: Cự Dương đối Tinh Túc (2)",
  "order": 2577,
  "volume": "",
  "content": "Chương 2577: Cự Dương đối Tinh Túc (2)\n--------------------------------------\n\nNhưng khi cột sáng muốn tập kích đại trận luyện đạo, bên tai chúng tiên bỗng vang lên tiếng thở dài sâu kín.\n\nSau đó, bên trong đình Nhất Khuyết Bão Hám lại hiện ra huyễn cảnh đánh cờ.\n\nTinh Túc Tiên Tôn đang đánh cờ với Vô Cực Ma Tôn tay cầm một quân cờ, huy sái bắn ra ngoài.\n\nChỉ trong nháy mắt, rất nhiều tinh mang lấp loé, sáng chói lóa mắt, hoàn toàn không thua kém cột sáng màu da cam.\n\nTinh mang tạo thành lưới lớn, ngăn cột sáng tiến lên.\n\nCột sáng càng lúc càng chậm, tinh mang quay chung quanh nó đang hấp thu và di chuyển cùng sức mạnh cột sáng.\n\n“Tinh Túc Tiên Tôn đại nhân.”\n\n“Là thủ đoạn của Tinh Túc Tiên Tôn.”\n\nCổ tiên Thiên Đình vui mừng quá đỗi, vội vàng nhìn về phía đình Nhất Khuyết Bão Hám, vẻ sùng bái và kích động hiện rõ trên gương mặt.\n\nLong Công há miệng thở hổn hển. Cột sáng cách ông ta càng lúc càng gần, gần như muốn dán sát mặt của ông ta. Nhưng cuối cùng, cột sáng đã hoàn toàn dừng lại, bị lưới lớn tinh mang giữ lại.\n\n“Đáng chết, chỉ còn thiếu một chút nữa thôi.” Băng Tắc Xuyên không khỏi thất vọng.\n\nLong Công chính là chiến lực mạnh nhất của Thiên Đình, đồng thời còn là lá cờ lãnh đạo. Một khi ông tử trận, sĩ khí Thiên Đình sẽ giảm xuống, còn Trường Sinh Thiên còn có Kiếp Vận Đàn và Thất Cực Hoang Đô sẽ còn có hy vọng.\n\n“Ả kỹ nữ Tinh Túc này...” Mao Lý Cầu hung hăng nghiến răng.\n\nCột sáng bỗng nhiên phát sinh dị biến lần nữa. Nó không ngừng xoay vòng, tốc độ càng lúc càng nhanh, mặt ngoài tạo thành từng luồng khí xoáy hình xoắn ốc.\n\nBên trong đình Nhất Khuyết Bão Hám, gương mặt Tinh Túc Tiên Tôn không khỏi toát ra vẻ kinh dị.\n\nOành một tiếng, cột sáng đột nhiên nổ tung, phân ra mấy trăm luồng khí lưu khổng lồ màu da cam, phân biệt xông vào cơ thể Băng Tắc Xuyên, Mao Lý Cầu và các cổ tiên Bắc Nguyên.\n\nMao Lý Cầu trợn mắt.\n\nNó vốn chuẩn bị sẵn tâm lý sẽ chết, nhưng sau khi được luồng khí lưu màu da cam cọ rửa, tất cả thương thế trên người đều khỏi hẳn, tiên nguyên bắt đầu ngưng kết bên trong tiên khiếu.\n\nMột vầng sáng màu bạch kim nhàn nhạt bao phủ trên người thành viên Trường Sinh Thiên, tăng phúc sức mạnh cường đại cho bọn họ.\n\nHiệu quả tăng phúc còn cao hơn Nhân Trung Hào Kiệt gấp mấy lần.\n\nSau khi cột sáng bị lưới lớn tinh mang ngăn chặn, linh hoạt biến chiêu, ngược lại trợ giúp thành viên Trường Sinh Thiên.\n\n“Long Công, chúng ta tái chiến.” Băng Tắc Xuyên gào lên, khôi phục lại trạng thái đỉnh phong.\n\nKiếp Vận Đàn cũng được bao phủ một vầng sáng. Dưới sự khống chế của Băng Tắc Xuyên, bỗng nhiên bay ra.\n\nLong Công không tránh không né, hung hăng đối bính với Kiếp Vận Đàn.\n\nKết quả thế xông của Kiếp Vận Đàn bị ngăn lại. Long Công như đạn pháo bắn ngược về phía sau, đâm đổ năm sáu bức tường dày, cuối cùng bị bức tường ngăn lại.\n\nPhốc.\n\nSắc mặt Long Công trắng nhợt, phun ra một ngụm máu tươi.\n\nLồng ngực của ông lõm xuống, xương ngực gần như bị bẽ gãy gần hết.\n\n“Giết.”\n\nTiếng la giết đinh tai nhức óc. Sĩ khí chư tiên Bắc Nguyên như bão táp, kéo lên đỉnh phong trước nay chưa từng có.\n\nĐích thân Cự Dương Tiên Tôn ra tay, ý nghĩa không tầm thường. Sĩ khí hậu bối truyền nhân của ông đều đại chấn, chiến lực tăng vọt.\n\n“Tại sao lại như vậy?” Cổ tiên Thiên Đình kinh ngạc, bỗng nhiên cứng đờ trên không, không thể động đậy.\n\nTrước mắt vị cổ tiên này, cường giả trứ danh trong lịch sử Bắc Nguyên, cổ tiên Trí đạo Lưu Huệ thở ra một hơi: “Thiếu chút nữa bị ngươi giết rồi. Chỉ còn thiếu một chút nữa thôi, thật sự đáng tiếc.”\n\nTrán vị cổ tiên Thiên Đình rịn mồ hôi: “Sát chiêu này của ngươi không cách nào buộc chặt ta. Hừ, chân chính lợi hại vẫn là Cự Dương Tiên Tôn thôi. Ngươi thì không được đâu.”\n\nLưu Huệ cười lạnh: “Vậy vì sao ngươi không nói trước đó, chúng ta đều bị số mệnh áp chế? Còn nữa, có hay không có liên quan gì? Thắng bại sinh tử mới thật sự là chuyện lớn. Đi chết đi.”\n\nÔng nhẹ phất tay một cái, lấy đi tính mạng của đối phương.\n\nÔng ta nheo mắt, ánh mắt băng hàn lạnh thấu xương, không có hảo ý dò xét xung quanh: “Kế tiếp là ai?”\n\n....\n\n“Ngươi không công phá được phòng ngự của ta đâu, đừng phí sức.” Cổ tiên Thiên Đình lù lù bất động, toàn thân trên dưới bao phủ một vầng sáng cực kỳ dày.\n\nCổ tiên Bắc Nguyên Ngọc Dương Tử hít sâu một hơi. Ông cảm nhận được sức mạnh hoàn toàn mới bành trướng trong cơ thể, quét sạch tinh thần sa sút và ưu sầu trước đó, tự tin dâng lên cao: “Bây giờ không giống vừa nãy. Sát chiêu tiên đạo, Tan Rã.”\n\nNgọc Dương Tử tên thật là Gia Luật Ngoã, tu hành Luật đạo. Sau khi trở thành cổ tiên, nhiều lần lập được kỳ công, nhưng nội bộ Gia Luật gia bất công, không cho ông được đãi ngộ mà ông nên có. Trong cơn tức giận, ông đã mưu phản gia tộc, trở thành cổ tiên Ma đạo.\n\nVề già, Gia Luật gia gặp khó, nhiều lần bị gia tộc Hoàng Kim khác liên hợp xa lánh và chèn ép, Gia Luật Ngoã tu vi Bát chuyển giống trống khua chiêng được mời trở về, trở thành Thái thượng đại trưởng lão Gia Luật gia, quay về Chính đạo.\n\nÔng dựa vào cố gắng của mình mà đạt đến thành tựu cổ tiên bình thường khó mà với tới, khiến cho tất cả gia tộc đều phải cúi đầu thừa nhận sai lầm đã từng phạm qua.\n\nCuộc đời của Gia Luật Ngoã phủ đầy sắc thái truyền kỳ, để lại rất nhiều hậu bối. Nhưng cho dù ông trở về đảm nhiệm chức Thái thượng đại trưởng lão Gia Luật gia, ông cũng không thay tên, vẫn gọi là Ngọc Dương Tử như cũ.\n\n“Tại sao lại như vậy?” Vị cổ tiên Thiên Đình quá sợ hãi. Phòng ngự mà ông ta vẫn luôn kiêu ngạo không ngừng vỡ vụn, hoàn toàn tiêu tán.\n\nNhận được sự giúp đỡ của Cự Dương Tiên Tôn, Ngọc Dương Tử đã nghịch phản chênh lệch mạnh yếu.\n\nCổ tiên Thiên Đình đối chiến với ông ta rất nhanh chết thảm trong tay Ngọc Dương Tử.\n\n...."
}
