{
  "id": "chuong-857-kinh-bien",
  "slug": "chuong-857-kinh-bien",
  "title": "Chương 857: Kinh biến",
  "order": 857,
  "volume": "",
  "content": "Chương 857: Kinh biến\n---------------------\n\nThái Bạch Vân Sinh là cổ tiên, không khó phỏng đoán tiên cổ Nhân Như Cố cũng có tác dụng lên cổ tiên.\n\nMột cổ trùng có thể giúp cổ tiên khôi phục trạng thái, giá trị quan trọng của nó không cần nói cũng biết. Thậm chí có thể nói là còn cao hơn tiên cổ bình thường.\n\nBởi vậy, Thái Bạch Vân Sinh mới nôn nóng, quên mất bản thân đang ở trong nguy hiểm, cũng muốn nhắc nhở Phương Nguyên đoạt lại cổ Nhân Như Cố.\n\nNhưng lời của Thái Bạch Vân Sinh là lời thốt ra lúc tình thế cấp bách, cũng không suy nghĩ thấu đáo.\n\nMột khi Phương Nguyên bỏ qua ông để đoạt lại cổ Nhân Như Cố, như vậy Thái Bạch Vân Sinh sẽ gặp nguy hiểm.\n\nCho dù cổ sư thăng tiên, bản chất sinh mệnh sẽ tăng lên. Từ trên không trung ngã xuống, Thái Bạch Vân Sinh cùng lắm chỉ bị trọng thương chứ không chết.\n\nNhưng đừng quên, trên mặt đất còn có các cổ sư khác.\n\n“Đoạt lại cổ Nhân Như Cố nhất định sẽ lãng phí thời gian. Cho dù ta đoạt được cổ Nhân Như Cố, ta và Thái Bạch Vân Sinh sẽ xuất hiện mâu thuẫn, phải làm thế nào cho phải đây?”\n\nThái Bạch Vân Sinh la lên, từ ngữ là do đầu óc phát sốt điều khiển. Một khi ông hãm sâu vào hiểm cảnh, mạng sống như treo trên sợi tóc, tất sẽ tỉnh ngộ. So với tiên cổ, tính mạng của mình mới quan trọng hơn. Nếu lúc này ông nhìn thấy “sư đệ” Của mình đuổi theo tiên cổ mà bỏ mặc mình, ông sẽ nghĩ như thế nào?\n\nLòng người hay thay đổi nhất.\n\nCho dù những lời này do chính miệng Thái Bạch Vân Sinh nói, nhưng về sau, chỉ cần suy nghĩ một chút sẽ sinh ra hoài nghi và nghi kỵ.\n\n“Nếu là Định Tiên Du thì cũng thôi đi, quan trọng là bây giờ Định Tiên Du không còn, màn Đại Đồng phong lại không ngừng co vào, ngăn cách trong ngoài. Muốn rời khỏi nơi này chỉ có thể mở ra Tinh môn, câu thông phúc địa Hồ Tiên.”\n\nPhương Nguyên cảm thấy rất khó xử.\n\nNếu mở ra Tinh môn, nhất định phải vận dụng cổ Tinh Quang.\n\nTrong khi Vô Tướng Thủ đang bay bốn phía.\n\nLực áp hết thảy mọi tồn tại.\n\nCổ Tinh Quang vừa xuất hiện, tất nhiên sẽ bị Vô Tướng Thủ tranh đoạt. Cho dù Phương Nguyên là cổ tiên, dưới sự bao vây của Vô Tướng Thủ, cũng khó mà bảo vệ chu toàn.\n\n“Nhưng màn Đại Đồng phong đã thành, lại không có thiên khí địa khí trợ giúp, tuy Vô Tướng Thủ rất nhiều, nhưng không có cái mới xuất hiện. Cộng thêm lầu Chân Dương đang không ngừng phân giải, trở thành cổ như trước, bay tán loạn bốn phía...\n\nVô Tướng Thủ chính là nước không nguồn, bền bỉ vô cùng.\n\nPhương Nguyên là lão ma đầu có kinh nghiệm năm trăm năm, tuyệt không phải là người thiển cận.\n\n“Sau khi Vô Tướng Thủ bị đánh bại, nhất định ý chí Cự Dương Tiên Tôn sẽ trở thành chúa tể chiến cuộc. Đến lúc đó, nó sẽ thu thập hai người Mã Hồng Vận, đoạt lại chân truyền Vận đạo, tiếp theo sẽ giải quyết đến ta.”\n\nĐến lúc đó, ý chí Cự Dương Tiên Tôn lấy lại tiên nguyên Cự Dương, có được rất nhiều tiên cổ, xứng đáng là cường địch.\n\nPhương Nguyên thế yếu, muốn đối phó cường địch, lựa chọn tốt nhất chính là hợp tung liên hoành, lấy yếu kháng mạnh.\n\nNhìn chung chiến cuộc, Thái Bạch Vân Sinh là nhân tuyển duy nhất.\n\nCho dù là cổ tiên trị liệu thì cũng là cổ tiên.\n\nCho dù cổ trùng bị cướp đi, Phương Nguyên vẫn có thể cho ông ta mượn.\n\nNgoài ra, những huyết mạch hậu duệ như Hắc Lâu Lan chính là minh hữu của ý chí Cự Dương Tiên Tôn. Cho dù miệng lưỡi của Phương Nguyên có dẻo đến cỡ nào, trong thời gian ngắn, với cục diện như vậy, cũng không ai chủ động chuyển sang trận doanh của hắn.\n\nSuy nghĩ thì nhiều, nhưng chỉ trong một cái chớp mắt ngắn ngủi mà thôi.\n\nPhương Nguyên giống như thiểm điện, không chút do dự bay nhanh đến chỗ Thái Bạch Vân Sinh.\n\n“Sư đệ, ngươi...Haiz.” Thấy Phương Nguyên lựa chọn như thế, Thái Bạch Vân Sinh bình tĩnh lại, ánh mắt chớp động, toát lên vẻ cảm động, muốn nói cái gì nhưng chỉ thở dài một tiếng.\n\nVen đường có không ít Vô Tướng Thủ quấy nhiễu, Phương Nguyên chuyển hướng trái phải, linh hoạt như chim, nhanh chóng rút ngắn khoảng cách với Thái Bạch Vân Sinh.\n\nNhưng vào lúc này, một bóng người bỗng nhiên xuất hiện bên cạnh Thái Bạch Vân Sinh.\n\n“Lão già, rốt cuộc ngươi cũng lọt vào tay của ta.” Bóng người nhanh chóng hóa thực, Hắc Lâu Lan một tay xách cổ áo Thái Bạch Vân Sinh, nắm chặt ông lại.\n\nCho dù Thái Bạch Vân Sinh là cổ tiên nhưng trên người không còn một con cổ trùng nào, Hắc Lâu Lan bắt ông quả thật dễ như trở bàn tay.\n\nHắc Lâu Lan lập tức thôi động cổ trùng, giam Thái Bạch Vân Sinh lại, đập cho ông bất tỉnh.\n\nNhìn tù binh trong tay, Hắc Lâu Lan mừng rỡ trong lòng.\n\nCó thể trong cục diện hỗn loạn này bắt được Thái Bạch Vân Sinh, phần lớn là nhờ vận khí. Nhưng kết quả đã thành, trong đầu Hắc Lâu Lan chỉ toàn là làm thế nào để áp chế Phương Nguyên, lợi dụng con tin lấy lại cổ bản mệnh.\n\nNhưng gã vừa mới ngửa đầu, còn chưa mở miệng, lập tức nhìn thấy cơ thể Phương Nguyên bỗng nhiên bay vụt lên trời cao.\n\n“Hắc Lâu Lan bắt Thái Bạch Vân Sinh, nhất định là muốn áp chế ta, yêu cầu trả lại con cổ trùng kia.” Phương Nguyên lập tức đoán ra được.\n\nTrong lòng hắn trầm xuống, nhưng vẫn tỉnh táo.\n\nHắc Lâu Lan đã có mục đích như vậy, gã sẽ không làm hại Thái Bạch Vân Sinh. Nói cách khác, tính mệnh của Thái Bạch Vân Sinh không cần lo lắng.\n\nĐã như vậy, điều Phương Nguyên muốn làm đầu tiên chính là đoạt lại tiên cổ Nhân Như Cố.\n\nHắn tránh né xung quanh, không để Vô Tướng Thủ bắt được. Tám đôi cánh đằng sau liều mạng vỗ. Cổ Phong Hoa, cổ Thước Vũ sử dụng cùng một lúc. Sau một khắc, tốn hết toàn lực, hắn mới đoạt lại được cổ Nhân Như Cố.\n\nBởi vì đã được Thái Bạch Vân Sinh tin tưởng, tiên cổ Nhân Như Cố trong tay Phương Nguyên cũng không giãy dụa.\n\nPhương Nguyên cũng không điều động ý chí trấn áp, trực tiếp bỏ nó vào trong tiên khiếu Lực đạo.\n\n“Tính mệnh sư huynh của ngươi đang nằm trong tay ta. Mau trả cổ trùng lại cho lão tử.” Cho đến lúc này, Hắc Lâu Lan mới chờ được cơ hội để uy hiếp.\n\nGã mồ hôi nhễ nhại, đuổi theo Phương Nguyên cũng không dễ dàng gì.\n\nNhất là bản thân gã di chuyển cũng không được thoải mái, bởi vì còn phải mang theo Thái Bạch Vân Sinh.\n\nGã có thể hiểu được hành động của Phương Nguyên, trong lòng tự tin mười phần.\n\nNhưng vừa mới nói được có một câu, lập tức một con Vô Tướng Thủ phóng đến chỗ hắn. Hắc Lâu Lan không dám ngạnh kháng, đành phải lui lại trốn tránh. Bởi vì thế, khí thế mà gã khó khăn lắm mới tạo ra được lập tức suy yếu.\n\nThân hình Phương Nguyên giống như mị ảnh, xuyên thẳng qua Vô Tướng Thủ. Hắn đến gần Hắc Lâu Lan, mặt không biểu cảm, nhưng trong lòng thì thầm than phiền phức.\n\nPhương Nguyên nghĩ, với một mình hắn thì không cách nào chống lại được ý chí của Cự Dương Tiên Tôn, phải dựa vào sự giúp đỡ của Thái Bạch Vân Sinh.\n\nNhưng bây giờ Thái Bạch Vân Sinh đang bị bắt làm con tin, tất nhiên sẽ khiến cho Phương Nguyên bó tay bó chân.\n\nTuy hắn có tiên cổ Nhân Như Cố, nhưng lại không được Thái Bạch Vân Sinh cho phép “mượn dùng”. Cho dù có thể mượn, Hắc Lâu Lan sẽ giết con tin. Thái Bạch Vân Sinh chết, Phương Nguyên có thể lợi dụng cổ Nhân Như Cố để phục sinh Thái Bạch Vân Sinh.\n\nNhưng bên trong đang có một vấn đề cực kỳ quan trọng.\n\nMuốn thôi động cổ Nhân Như Cố, tất phải hao tổn tiên nguyên.\n\nPhục sinh phàm nhân thì không sao, nhưng phục sinh một vị tiên nhân, hao tổn tiên nguyên sẽ rất nhiều.\n\nTiên nguyên Thanh Đề trong tay Phương Nguyên tổng cộng cũng chỉ có hai mươi hai viên. Dùng một viên hóa thành Chân nguyên vô tận, vậy chỉ còn lại hai mươi mốt viên.\n\nĐây chính là sức mạnh lớn nhất của ý chí Cự Dương Tiên Tôn.\n\nMuốn phục sinh cổ tiên Thái Bạch Vân Sinh, ít nhất phải tốn mười viên tiên nguyên Thanh Đề.\n\nKhông đến vạn bất đắc dĩ, Phương Nguyên không dám dùng sức mạnh.\n\nHắc Lâu Lan không hổ danh nhân kiệt kiêu hùng. Có thể trở thành người thắng cuối cùng trong cuộc chiến Vương Đình tuyệt không phải ngẫu nhiên. Gã có tài năng và thiên phú phi phàm. Một khi có được cơ hội hiếm hoi xuất hiện, gã lập tức nắm chắc."
}
