{
  "id": "chuong-2018-phuong-cuu-ca-vinh-biet-2",
  "slug": "chuong-2018-phuong-cuu-ca-vinh-biet-2",
  "title": "Chương 2018: Phượng Cửu Ca, vĩnh biệt (2)",
  "order": 2018,
  "volume": "",
  "content": "Chương 2018: Phượng Cửu Ca, vĩnh biệt (2)\n-----------------------------------------\n\n“Phương Nguyên cũng có tiên cổ Bát chuyển.” Con ngươi Phượng Cửu Ca hơi co lại.\n\nNhưng ông cũng chẳng giật mình. Phương Nguyên đã kế thừa tài sản của Ảnh Tông, có cũng rất bình thường.\n\n“Ban đầu, ta tưởng sẽ gặp được truy binh Thiên Đình, định một mẻ hốt gọn. Ai dè chỉ có một mình Phượng Cửu Ca. Hừ.” Phương Nguyên cười lạnh. Tiên cổ Bát chuyển Tự Thủy Lưu Niên bắt đầu tách ra ánh sáng trắng nõn trong lòng bàn tay của hắn.\n\nÁnh sáng chiếu rọi bốn phía, chiếu hành lang vốn đen ngòm trở nên sáng hơn.\n\nBên trong ánh sáng, một cổ trận khổng lồ bắt đầu vận chuyển.\n\n“Đây là...?” Lúc này Phượng Cửu Ca mới phát hiện, ông đã sớm ở bên trong cổ trận. Chỉ là trước đó cổ trận to lớn này không phát động, ẩn tàng rất khá, dung hợp với hoàn cảnh một cách hoàn mỹ.\n\nTiên cổ Bát chuyển Tự Thủy Lưu Niên chính là hạch tâm của cổ trận. Dưới sự lôi kéo của nó, cổ trận đột nhiên vận chuyển lại.\n\nPhượng Cửu Ca tập trung toàn bộ tinh thần, nhưng uy năng của cổ trận không phải nhằm vào ông.\n\nẦm ầm.\n\nGiống như một đập lớn được tích luỹ nhiều năm đột nhiên vỡ đê mở cống. Chỉ trong mấy hơi thở ngắn ngủi, nhánh sông thời gian đã trở thành một đại dương mênh mông.\n\nThì ra, cổ trận này nhằm vào chính là bản thân nhánh sông thời gian.\n\nPhượng Cửu Ca vô thức nín thở.\n\nTrong nháy mắt, nhánh sông thời gian điên cuồng lan tràn, giống như biến thành sông chủ.\n\nNước sông tràn đến, nhấc lên con sóng ngập trời che khuất bầu trời.\n\nSóng lớn bàng bạc trực tiếp nuốt sống Phương Nguyên, sau đó cuốn đến Phượng Cửu Ca.\n\nPhượng Cửu Ca tất nhiên muốn lui về phía sau. Đằng sau có rất nhiều Niên thú, nhưng dưới thân pháp linh động của hắn, hoàn toàn không chút trở ngại.\n\nNhưng sóng nước sông thời gian trào lên không phải tư duy phàm tục có thể ước đoán.\n\n“Nhanh thật.”\n\nPhượng Cửu Ca hoảng hốt, phát hiện một con sóng lớn đã bao trùm trên đỉnh đầu của ông.\n\nQuang Âm trường hà là bí cảnh thiên địa Trụ đạo. Nơi mà nó chảy đến, không có khái niệm tốc độ chảy mà là luận thời gian.\n\nNước sông thời gian chỉ cần trong khoảnh khắc ngắn ngủi có thể lan đến vạn dặm, cũng có thể cần trăm ngàn năm mới bao trùm được một tấc.\n\n“Không tránh kịp rồi.” Sau khi Phượng Cửu Ca hiểu ra được điều này, lập tức thôi động thủ đoạn phòng ngự, bảo vệ bản thân.\n\nẦm ầm!\n\nBên tai truyền đến tiếng nước chảy xiết. Thân hình Phượng Cửu Ca bị sóng lớn nuốt trọn.\n\nCòn Phương Nguyên, dưới sự vận chuyển của cổ trận, bắt đầu trổ hết tài năng bên trong nước sông.\n\n“Trận Tiết Hồng Trục Lưu, phá.”\n\nPhương Nguyên gào to trong lòng, toàn bộ cổ trận sụp đổ.\n\nKhông có cổ trận dẫn dắt, nhánh sông thời gian lập tức bị cường lực của chủ sông lôi kéo.\n\nBởi vì trước đó đã bộc phát tình huống giống như vỡ đê, quy mô nhánh sông thời gian đã vượt qua tiêu chuẩn. Chủ sông sẽ không cho phép nhánh sông có được quy mô như thế.\n\nĐây không phải sức mạnh cổ trận mà là bản thân thiên địa, vĩ lực vô thượng của Quang Âm trường hà.\n\nÀo ào ào.\n\nTrong tiếng nổ, Phượng Cửu Ca bị hồng thủy thời gian cuốn vào chủ sông. Ngay cả con hoang thú Thái cổ hình hổ giống như bị tảng đá nện đầu, bị ngăn lại bên trong chủ sông.\n\nSau mấy hơi thở, nhánh sông thời gian biến mất, chỉ để lại một mảng lớn Quang Âm Ban Lan, tản ra ba quang, yên tĩnh im ắng.\n\nNhững con Niên thú trên chiến trường tất nhiên cũng bị cuốn về Quang Âm trường hà.\n\n“Phượng Cửu Ca, vĩnh biệt.” Phương Nguyên thở nhẹ một hơi, lấy đi tất cả cổ trùng đã bố trí, sau đó rời khỏi nơi này.\n\n....\n\nBắc Nguyên, phúc địa Lang Gia.\n\nTrong đại sảnh luyện cổ, luyện cổ kéo dài mấy tháng cuối cùng đã đến thời khắc quan trọng nhất.\n\nĐịa linh Lang Gia đứng cạnh cổ trận luyện cổ siêu cấp, hai mắt nhìn chằm chằm ngọn lửa đang thiêu đốt hừng hực bên trong cổ trận.\n\nNgọn lửa này có màu băng lam, không nóng, ngược lại còn rét lạnh.\n\nCho dù là cổ trận siêu cấp cũng khó mà ngăn cách được uy năng băng diễm kịch liệt thiêu đốt.\n\nĐịa linh Lang Gia đứng bên cạnh cổ trận, toàn bộ lông mi, tóc đều bị phủ một tầng băng sương u lam thật mỏng.\n\nNhưng ông không quan tâm, chỉ tập trung nhìn ngọn lửa.\n\nChuẩn xác hơn mà nói chính là huyền băng trong ngọn lửa.\n\nHuyền băng đang không ngừng nóng chảy, lại không ngừng tạo ra. Huyền băng ban đầu, góc cạnh rõ ràng, bây giờ lại được chính tay Địa linh Lang Gia luyện chế, đã bị thời gian mài mòn góc cạnh, mang đến một cảm giác rất tròn trịa.\n\n“Năm sợi Phiến Môn Phong.” Địa linh Lang Gia đột nhiên lên tiếng.\n\nTrợ thủ của ông chính là cổ tiên Mao nhân Mao Lục. Gã nghe xong, vội vàng ra tay, sử dụng thủ đoạn đặc biệt từ trong kho tiên tài rút ra năm sợi Phiến Môn Phong.\n\nPhiến Môn Phong là tiên tài Thất chuyển.\n\nRất kỳ lạ.\n\nNó sinh trưởng không phải trong rừng sâu núi thẳm, cũng chẳng phải đầm lầy thương khung mà là trên ván cửa nhà phàm nhân.\n\nMỗi khi có tiên tài này sinh ra, cửa nhà phàm nhân sẽ không khép kín được, lúc nào cũng phải để mở.\n\nHiện tượng kỳ quái này đã khiến cổ sư chú ý, tiếp theo là cổ tiên ra tay thu lấy.\n\nNhưng ban đầu, cổ tiên không cách nào sử dụng được loại tiên tài này, bởi vì không hiểu rõ về chúng. Hiện tại đã có thủ đoạn thuần thục, có thể lợi dụng đầy đủ.\n\nNăm sợi Phiến Môn Phong được Địa linh Lang Gia cẩn thận đưa vào chính giữa ngọn lửa băng.\n\nRất nhanh, năm sợi Phiến Môn Phong vây quanh huyền băng, không ngừng xoay tròn, giống như năm khối ngọc thạch.\n\n“Không ổn rồi.” Tiệc vui chóng tàn, Địa linh Lang Gia bỗng biến sắc, lên tiếng kinh hô.\n\nTrong lòng Mao Lục lập tức chấn động.\n\nVội vàng nhìn lại.\n\nChỉ thấy ngọn lửa băng đột nhiên bị tắt. Khối huyền băng vỡ vụn, bao gồm luôn cả năm sợi Phiến Môn Phong, tất cả đều hóa thành hư không.\n\n“A a a, lại thất bại nữa rồi.” Địa linh Lang Gia dậm chân rống to, tức đến mức thở hổn hển.\n\nMao Lục thở dài.\n\nĐúng là đáng tiếc.\n\nĐã đến bước sau cùng.\n\nNhưng lại thất bại.\n\nTâm huyết và cố gắng mấy tháng trước đó đã trực tiếp trôi theo dòng nước.\n\n“Nếu sử dụng Thiên Địa Lưu của Mao nhân, tuyệt sẽ không có kết quả như thế này.” Địa linh Lang Gia hừ lạnh.\n\nMao Lục vội vàng nhắc nhở: “Nhưng Thái thượng đại trưởng lão, dựa theo môn quy, nếu trưởng lão Phương Nguyên đã tốn rất nhiều điểm cống hiến đưa xuống nhiệm vụ, chúng ta phải dựa theo yêu cầu của hắn mà làm.”\n\n“Haiz, tên Phương Nguyên này rơi mất não rồi sao, tại sao lại cứ muốn dùng pháp môn luyện cổ của Nhân tộc chứ? Chẳng lẽ hắn có chủ tâm muốn làm khó ta à?” Luyện cổ thất bại khiến tâm trạng của Địa linh Lang Gia hỏng bét.\n\nMao Lục vội vàng nói tốt cho Phương Nguyên: “Trước giờ trưởng lão Phương Nguyên vẫn rất thần bí. Mặc dù ta không hợp với hắn, bình thường nhìn cũng không thuận mắt. Nhưng lần này hắn sử dụng hết vốn liếng của mình, không tiếc hao phí một lượng lớn điểm cống hiến cũng phải luyện chế ra tiên cổ. Tiên cổ mà hắn muốn luyện đến ba con. Nếu có chủ tâm muốn làm khó Thái thượng đại trưởng lão, cũng không đến mức bỏ ra nhiều tiền như thế?”\n\n“Ừm, ta cũng chỉ là thuận miệng nói mà thôi.” Địa linh Lang Gia ủ rũ, khoát tay: “Nghỉ ngơi một chút. Đây đã là thất bại thứ năm. Hơn nữa, điểm cống hiến của Phương Nguyên không đủ. Ngươi liên lạc với hắn, nói cho hắn biết kết quả luyện cổ. Nếu hắn còn muốn luyện nữa, nhất định phải có đủ điểm cống hiến.”\n\n“Vâng.” Mao Lục lên tiếng."
}
