{
  "id": "chuong-2427-thu-thap-dau-djen-2",
  "slug": "chuong-2427-thu-thap-dau-djen-2",
  "title": "Chương 2427: Thu thập dầu đen (2)",
  "order": 2427,
  "volume": "",
  "content": "Chương 2427: Thu thập dầu đen (2)\n---------------------------------\n\nPhương Nguyên nhìn thấy, trong lòng âm thầm cảm khái.\n\nHắn không khỏi nhớ lại năm trăm năm trước lần đầu tiên hắn nhìn thấy dầu đen nuốt chửng con mồi. Từ hôm đó, hắn liên tục mấy ngày đều gặp ác mộng, mơ thấy mình bị dầu đen dính, chậm rãi nuốt chửng, không ai có thể cứu được.\n\nNói chung, cổ sư khai thác dầu đen sẽ kết bạn mà đi, chính là sợ trong quá trình thu thập, cổ sư bị dầu đen dính chặt dẫn đến mất mạng.\n\nNhững cổ sư làng chài cũng không thành quần kết đội thái quá trong quá trình khai thác dầu đen. Thứ nhất, dễ dẫn đến tranh chấp. Thứ hai, nếu gặp tình huống nguy hiểm, rất dễ toàn quân bị diệt.\n\nHiện tại, cổ sư làng chài thành đội như thế này là tình huống đặc biệt.\n\n“Ta đề nghị các ngươi hãy thả đám cá mập Tề Bối bị nhốt kia ra ngoài. Bọn chúng đều là cổ tài, ta có thể sử dụng.” Phương Nguyên truyền âm.\n\n“Sở đại sư, đám cá mập Tề Bối này đã bị dính dầu đen.” Lão thôn trưởng do dự nói.\n\n“Yên tâm đi, ta có cách để rút dầu đen ra ngoài. Tin ta đi, đám cá mập Tề Bối này sẽ có sự trợ giúp rất lớn đối với các người.” Phương Nguyên cười nói.\n\nHắn vừa lúc nghĩ ra được một cổ phương có thể sử dụng cá mập Tề Bối như cổ tài chủ yếu.\n\nNếu không có cổ Thủy Xác, đám cổ sư làng chài sẽ không tin tưởng hắn. Nhưng Phương Nguyên đã cho thấy thực lực, lão thôn trưởng không còn do dự, lại hạ lệnh: “Các người cũng nghe rồi đó, còn không mau đi làm. Nhưng nhất định phải cẩn thận. Chúng ta không được dính vào dầu đen. Nếu dính vào, rất khó xử lý.”\n\nKhông chỉ là phiền phức mà cái giá bỏ ra không nhỏ.\n\nDù sao dầu đen cũng là tiên tài. Một khi dính vào, đạo ngân Thực đạo sẽ khắc ấn lên người cổ sư. Nội ảnh hưởng của đạo ngân dị chủng bài xích nhau cũng đã đủ trí mạng rồi, huống chi cổ sư phàm nhân không chịu nổi sự ăn mòn của dầu đen.\n\n“Các người yên tâm đi. Nếu trên người dính dầu đen, ta cũng có thể chỉ cho các người cách giải trừ trăm phần trăm.” Phương Nguyên nói.\n\nCâu nói này của hắn khiến mọi người vui mừng quá đỗi, nhưng cuối cùng cũng không ai dám đánh cược. Đám cổ sư cẩn thận từng chút một, chỉ sợ nhiễm phải dầu đen khiến bọn họ vừa hận vừa yêu.\n\nTừng con cá mập Tề Bối được lấy ra.\n\nĐa số bọn chúng đều còn chưa chết, vẫn còn sinh cơ.\n\nRơi vào bên trong dầu đen, trong thời gian ngắn vẫn không bị ngạt thở mà chết.\n\nLúc này, một tình huống nho nhỏ ngoài ý muốn phát sinh.\n\n“Xem ta bắt được gì này? Ở đây có một Giao nhân bị nhốt.” Một cổ sư đẩy ra ngoài thi thể của một Giao nhân.\n\nToàn thân người này đều là dầu đen sền sệt, không còn rõ dung mạo, chỉ mơ hồ từ hình thể nhìn ra đây là nữ.\n\n“Dường như nàng ta vẫn còn khí tức...” Cổ sư cứu Giao nhân ra bất ngờ nói.\n\n“Để cho ta.” Phương Nguyên ra tay.\n\nCác cổ sư chấn kinh. Bởi vì bọn họ nhìn thấy dầu đen giống như đứa bé ngoan ngoãn vội vàng tách khỏi cơ thể Giao nhân, tập trung đến trước mặt Phương Nguyên, ngưng tụ thành một quả cầu màu đen thật lớn.\n\n“Sở đại sư quả nhiên thâm bất khả trắc.”\n\n“Thủ đoạn như vậy, mỗi lần có thể thu thập bao nhiêu dầu đen chứ.”\n\nCác cổ sư vừa hâm mộ vừa khát khao, đồng thời càng thêm tôn kính Phương Nguyên.\n\n“Vì thế các ngươi yên tâm đi. Có ta ở đây, các ngươi sẽ bình yên vô sự.” Hành động của Phương Nguyên thuần tuý chỉ để mọi người yên tâm. Nhưng sau một khắc, nụ cười của hắn bỗng nhiên cứng lại.\n\nÁnh mắt của hắn dừng trên mặt Giao nhân, hiếm khi thất thần.\n\n“Mạt nhi?”\n\nĐến độ sâu này, nước biển như phủ một màu đen kịt.\n\nNhưng trong tầm mắt của Phương Nguyên lại đều là màu xanh.\n\n“Tốt, con cổ đổi được rất hữu dụng. Có nó, ta có thể miễn cưỡng nhìn thấy vật dưới biển sâu.” Trong lòng Phương Nguyên hơi vui.\n\nTình huống dưới biển sâu phức tạp, nhiều khi không thể mù quáng thúc lên ánh sáng. Ai cũng không biết sẽ dẫn đến kẻ săn mồi nào.\n\nBên trong màu xanh có mấy luồng màu đen thâm trầm.\n\nTất nhiên là dầu đen rồi.\n\nDầu đen giao thoa lại với nhau, dây dưa, giống như một đám cự mãng. Nó gần như đứng im nhưng vẫn đánh vào thị giác của người ta thật mạnh.\n\nPhương Nguyên hít sâu một hơi, mang cá hai bên gương mặt không ngừng mấp máy, lấy không khí trong nước biển giúp Phương Nguyên sinh tồn.\n\nBình tĩnh lại, Phương Nguyên cẩn thận tiếp cận dầu đen. Hai tay hắn chậm rãi vươn ra, khi còn cách dầu đen khoảng một thước thì dừng lại.\n\nSau đó, hắn thôi động cổ trùng. Lòng bàn tay của hắn ngưng tụ hai luồng lam quang. Hai luồng lam quang tạo thành một cột sáng nho nhỏ chiếu vào dầu đen. Từng luồng dầu đen thuận theo cột sáng màu lam được hấp thu ra ngoài, dung nhập vào lòng bàn tay Phương Nguyên.\n\nLòng bàn tay Phương Nguyên giống như có hai cái lỗ nhỏ không đáy, không ngừng hấp thu dầu đen.\n\nThời gian chậm rãi trôi qua, Phương Nguyên vẫn luôn duy trì cảnh giác cao độ.\n\nHắn không chỉ duy trì điều tra chung quanh, đồng thời còn chú ý Chân nguyên dự trữ trong không khí.\n\nBởi vì đồng thời thúc mấy con cổ trùng, Chân nguyên Phương Nguyên tiêu hao không ít. Sau đó không lâu đã đạt đến cực hạn.\n\n“Đến lúc thu tay lại, lên mặt biển nghỉ ngơi dưỡng sức. Haiz, tư chất của ta không đủ, nếu có tư chất loại Giáp, hoàn toàn có thể kéo dài thời gian hơn.”\n\nTrong lòng Phương Nguyên cảm thấy đáng tiếc, đồng thời quyết định ngừng thôi động cổ trùng, tích cực rút lui.\n\nNhưng trong quá trình rút lui, một việc ngoài ý muốn phát sinh.\n\nĐột nhiên, từ trong mặt nước yên tĩnh truyền đến một cự lực đánh bay Phương Nguyên ra ngoài.\n\n“Không ổn rồi, bị hải lưu va chạm.”\n\nTrong lòng Phương Nguyên run lên, vội vàng thôi động cổ trùng muốn chạy thoát.\n\nHải lưu va chạm nhìn qua chẳng khác nào nước biển bình thường, nhưng khi gặp sinh mệnh, nó sẽ phát ra lực va đập rất lớn.\n\nẦm ầm ầm.\n\nPhương Nguyên trong quá trình trốn tranh liên tiếp bị hải lưu va chạm đụng vào, gãy bốn năm khúc xương trên người. Mũi miệng đều tràn ra máu tươi.\n\nPhương Nguyên cắn răng, hai mắt mở đến căng tròn, tràn ngập tơ máu, suy nghĩ trong đầu như thiểm điện, liều mạng tìm kiếm đường ra cho mình.\n\nNhưng trạng thái của hắn đang không ổn, Chân nguyên tiêu hao rất nhiều, đồng thời quy mô hải lưu va chạm rất lớn. Phương Nguyên không có biện pháp có thể sử dụng, chỉ có thể dựa vào vận khí để trốn tránh."
}
