{
  "id": "chuong-2362-nguoi-tin-so-menh-sao-2",
  "slug": "chuong-2362-nguoi-tin-so-menh-sao-2",
  "title": "Chương 2362: Ngươi tin số mệnh sao? (2)",
  "order": 2362,
  "volume": "",
  "content": "Chương 2362: Ngươi tin số mệnh sao? (2)\n---------------------------------------\n\nNhược Ly Tiên Tử cười khổ nhìn Thổ Cơ: “Hiện tại chàng đã biết lợi hại rồi chứ? Chàng không cần đi thử nữa, cứ ở lại bên cạnh thiếp, bầu bạn với thiếp, giúp thiếp vượt qua quãng thời gian cuối cùng. Thiếp tin rằng có chàng bên cạnh thiếp, thiếp nhất định sẽ rất hạnh phúc.”\n\n“Không.” Cơ thể Thổ Cơ run lên, hung hăng nói: “Tuyệt không. Ta tuyệt đối không ngồi im nhìn chuyện này phát sinh đâu. Ta đã từng phát lời thề, ta sẽ yêu và bảo vệ nàng suốt cả một đời.”\n\n“Nhưng cái chết của thiếp là số mệnh an bài. Thổ Cơ, phu quân của thiếp, chàng cũng đã nói, chàng tin vào số mệnh.” Nhược Ly Tiên Tử ý vị thâm trường nói.\n\n“Vậy ta không tin nữa.” Ban đầu, Thổ Cơ còn do dự, nhưng khi gã nói xong, gã không nhịn được mà gào thét, hai tay xiết chặt, nộ khí ngút trời.\n\nMàn thứ tư.\n\nThổ Cơ lại đi tìm đứa bé kia. Thiên tai đột nhiên xuất hiện, thành trì sụp đổ, lưu dân tứ tán, đứa bé biến mất không thấy. Thổ Cơ bắt được phàm nhân nào thì giết người đó. Kết quả gặp phải mấy vị cổ tiên Chính đạo. Sau một rận đại chiến, mặc dù Thổ Cơ giết chết được vài người, nhưng lại trở thành trọng phạm cổ tiên Nhân tộc truy nã.\n\nMàn thứ năm.\n\nMấy năm sau, tai kiếp quỷ dị tuyệt luân. Thổ Cơ gian nan độ kiếp, hiểm tử hoàn sinh. Khi gã nằm trên giường bệnh, không cách nào cử động, lại nghe được Nhược Ly Tiên Tử suy tính ra vị trí cụ thể của đứa bé kia.\n\n“Ta muốn đi giết nó.” Thổ Cơ cố gắng đứng dậy, nhưng vừa mới đi được vài bước đã ngất đi.\n\nSau khi tỉnh lại, gã nhìn Nhược Ly Tiên Tử mái tóc trắng bạc phơ, nghẹn ngào nói: “Đều tại ta hết. Nhược Ly nàng bế quan nhiều năm như vậy, vất vả tính toán. Nếu không phải bản lĩnh của ta không tốt...”\n\nNhược Ly Tiên Tử ôn nhu cười, an ủi Thổ Cơ: “Không sao, thiếp vẫn còn có thể suy tính mà.”\n\nMàn thứ sáu, bọn họ gặp phải thú triều.\n\nMàn thứ bảy, Nhược Ly Tiên Tử suy tính thất bại, bị phản phệ, thanh xuân hao hết trở thành một bà lão. Nàng nằm trong lòng Thổ Cơ, cười khổ: “Dáng vẻ của thiếp như vậy, rất xấu xí, đúng không?”\n\nThổ Cơ ôn nhu vuốt ve mái tóc Nhược Ly Tiên Tử, ánh mắt vẫn thâm tình như trước: “Không đâu. Mặc kệ nàng biến thành dáng vẻ gì, nàng vẫn là Nhược Ly Tiên Tử mà ta yêu trước kia.”\n\nMộng cảnh đặc biệt này vẫn tiếp tục, Phương Nguyên vẫn đóng vai quần chúng.\n\nMặc kệ Thổ Cơ và Nhược Ly Tiên Tử truy sát như thế nào, thử đủ mọi cách cũng đều gặp thất bại. Có một lần, gã bắt được đứa bé, nhưng ngoài ý muốn để cho nó chạy thoát. Có ba lần, gã đuổi kịp đứa bé, nhưng trời xui đất khiến làm sao lại để đứa bé chạy trốn.\n\nMà đứa bé kia cũng dần trưởng thành, trở thành cổ tiên.\n\nCục diện kiên định không thay đổi, dọc theo quỹ tích số mệnh phát triển, rốt cuộc cũng đến gần ngày chết của Nhược Ly Tiên Tử.\n\nThổ Cơ càng lúc càng khẩn trương. Gã biết thời khắc quan trọng nhất đã đến. Gã cả ngày mưu đồ, khắc khổ tu hành, bất kỳ phương pháp tăng trưởng thực lực, gã đều nếm thử, mặc kệ nguy hiểm có lớn bao nhiêu.\n\nNgược lại Nhược Ly Tiên Tử thì trầm tĩnh lại. Nàng cũng không suy tính mưu cầu gì nữa. Nàng thuyết phục Thổ Cơ đừng liều mạng như thế. Thổ Cơ không nghe, càng thêm nôn nóng. Thổ Cơ có thời gian, nàng liền bầu bạn bên cạnh, nằm trong lòng gã, ánh mắt ôn nhu nhìn trượng phu của mình, thật lâu không vẫn di chuyển ánh mắt, giống như từ đầu đến cuối vẫn nhìn chưa đủ.\n\nCuối cùng, đến màn thứ tám.\n\nMột kích trí mạng được Thổ Cơ dùng cơ thể của mình ngăn lấy, đồng thời liều chết phản kích, đánh lui đại địch.\n\nThổ Cơ sắp chết. Lần đầu tiên gã nằm trong lòng Nhược Ly Tiên Tử, nhưng lại rất vui vẻ: “Ta... chúng ta rốt cuộc đã chiến thắng số mệnh. Nhược Ly... vợ của ta... ta làm được rồi. Ta thật sự làm được rồi. Khụ khụ khụ...”\n\nGã cao hứng kêu to, nhưng vì quá yếu, gã chỉ có thể không ngừng ho khan.\n\nGã biết mình sắp chết, không còn sống bao lâu nữa. Thừa dịp còn chút thời gian sau cùng, gã khó nhọc nắm lấy bàn tay Nhược Ly Tiên Tử, ánh mắt thâm tình nhìn nàng, trịnh trọng dặn dò: “Ta đi đây. Nàng nhất định phải cố gắng sống sót nhé.”\n\nNước mắt chảy xuống từ trong mắt Nhược Ly Tiên Tử, trượt qua gương mặt của nàng mà rơi xuống.\n\nNàng ôm chặt lấy cổ tiên Thạch nhân Thổ Cơ, thấp giọng nói bên tai của gã: “Chàng biết không, mặc dù ta chuyên tu Trí đạo nhưng ta không tin số mệnh. Ta chỉ tin vào số mệnh do chính ta an bài mà thôi, nhưng người nào lại muốn chết chứ? Thế là ta tìm chàng. Thật ra, kết hợp của chúng ta hoàn toàn không nằm trong số mệnh. Ta cũng không thương chàng, chỉ muốn lợi dụng chàng mà thôi.”\n\nThổ Cơ lại mỉm cười, dùng giọng nói yếu ớt vô cùng của mình đáp lại: “Ta biết, nhưng thì sao? Ta yêu nàng, bị nàng lợi dụng, ta lại rất vui vẻ. Ta cam tâm tình nguyện mà. Cảm ơn nàng đã cho ta cơ hội như thế, để ta được nàng lợi dụng. Ta đã từng tin số mệnh, nhưng bây giờ ta không tin nữa. Nàng nhìn đi, nàng còn sống, mệnh đã sửa lại, tốt biết bao nhiêu...”\n\nNói xong câu này, Thổ Cơ không còn sức để chống mí mắt của mình lên nữa, chậm rãi nhắm lại, không còn phản ứng.\n\nNhược Ly Tiên Tử khóc lớn. Trong cuộc đời của nàng chưa từng có khoảnh khắc thất thố như thế. Nàng lắc đầu không ngừng, thút thít nói: “Ta đã từng không tin số mệnh, nhưng giờ ta lại tin.”\n\nNói xong, toàn thân nàng loé lên ánh sáng trắng noãn, quang mang như nước chảy chậm rãi rót vào cơ thể cổ tiên Thổ Cơ.\n\nKhí tức cổ tiên Thạch nhân đang từ trạng thái yếu ớt nhất dần dần trở nên lớn mạnh, còn Nhược Ly Tiên Tử thì càng lúc càng suy yếu, thân ảnh cũng càng lúc càng mờ nhạt.\n\nCổ tiên Thạch nhân một lần nữa mở hai mắt ra. Khi gã nhìn thấy rõ trạng thái của mình, không khỏi chấn kinh và khủng hoảng, hô lớn: “Không, dừng lại, ta không muốn trị liệu. Nàng sẽ chết, nàng sẽ chết.”\n\nĐáng tiếc, gã bất lực, không cách nào ngăn cản.\n\nCái bóng Nhược Ly Tiên Tử đã trở nên mờ nhạt. Nàng mỉm cười lần cuối, vô cùng ôn nhu, lại có chút giảo hoạt: “Chàng cũng biết, một khi sát chiêu này của thiếp mở ra thì sẽ không cách nào dừng lại.”\n\n“Thiếp muốn nói một câu sau cùng, một câu mà chàng muốn nghe nhất.”\n\n“Chàng là tảng đá ngốc... Thiếp.”\n\n“Thiếp yêu chàng.”\n\nVừa dứt lời, Nhược Ly Tiên Tử đã hóa thành quang ảnh, tiêu tán giữa thiên địa.\n\n“Không, không...” Thổ Cơ gào lên, giống như dã thú bị thương, tràn ngập phẫn nộ và bi thương, bất lực mà thống khổ."
}
