{
  "id": "chuong-2991-phuong-nguyen-chien-long-cong-1",
  "slug": "chuong-2991-phuong-nguyen-chien-long-cong-1",
  "title": "Chương 2991: Phương Nguyên chiến Long Công (1)",
  "order": 2991,
  "volume": "",
  "content": "Chương 2991: Phương Nguyên chiến Long Công (1)\n----------------------------------------------\n\nẦm ầm!\n\nKhí tường bàng bạc bao phủ toàn bộ Thiên Đình chỉ chống đỡ được mấy hô hấp thì ầm ầm vỡ vụn thành vô số khí lưu, mênh mông cuồn cuộn, bị một cự lực vô hình dẫn dắt rót vào bên trong tiên khiếu Chí Tôn của Phương Nguyên.\n\nNhất thời, toàn trường yên tĩnh.\n\nTử Vi Tiên Tử, Tần Đỉnh Lăng đều há hốc mồm, thấp giọng hô lên.\n\n“Bát chuyển?”\n\n“Khí tường do Nguyên Thủy Tiên Tôn lưu lại lại...”\n\nLong Công chậm rãi ngẩng đầu, không quan tâm đến Kiếp Vận Đàn nữa, ánh mắt chăm chú tiếp cận Phương Nguyên, biểu hiện hoàn toàn khác với trước đó.\n\nSau đó, bọn họ nghe được âm thanh nhàn nhạt của Phương Nguyên quanh quẩn bên tai của bọn họ: “Sát chiêu Khí Hải Vô Lượng đã được ta cải tiến. Uy năng như thế nào, mời các vị đánh giá một hai.”\n\n“Ha ha ha.” Tiếng cười dài từ trong đình Nhất Khuyết Bão Hám truyền ra.\n\nVô Cực Ma Tôn ngửa đầu cười to.\n\n“Ngươi nhìn đi.” Ngón tay của ông chỉ vào Phương Nguyên, quay đầu nhìn Tinh Túc Tiên Tôn: “Người của chúng ta đến rồi đấy.”\n\nTinh Túc Tiên Tôn thở dài một tiếng, biểu hiện cực kỳ phức tạp: “Đúng vậy, hắn... đã đến.”\n\nTrong thời khắc mấu chốt, Phương Nguyên rốt cuộc cũng đã đích thân đến chiến trường, giết vào Thiên Đình.\n\nChiến trường Thiên Đình.\n\n“Đây chính là người mấu chốt, Phương Nguyên?” Băng Tắc Xuyên thì thào, ngưng thần nhìn Phương Nguyên trên không trung.\n\nNgưu Ma, Hoa Tử đều há miệng: “Không phải nói Phương Nguyên chỉ có tu vi Thất chuyển thôi sao? Hắn trở thành Bát chuyển khi nào vậy?”\n\n“Tên nhóc này.” Mao Lý Cầu nhe răng trợn mắt, trong lòng cảm khái vô cùng.\n\nLần trước nó gặp Phương Nguyên là trong chiến dịch Nghịch Lưu hà. Phương Nguyên dựa vào Nghịch Lưu hà mà lật bàn. Ngoại trừ cái đó ra, thực lực của hắn thua xa Mao Lý Cầu.\n\nKhông nghĩ đến lần gặp lại này, hắn đã hủy đi khí tường của Nguyên Thủy Tiên Tôn.\n\nKhông có khí tường của Nguyên Thủy Tiên Tôn, Kiếp Vận Đàn như rồng về biển lớn, hổ nhập thâm sơn.\n\nKhông còn sự trói buộc, phóng tầm mắt nhìn tới đều là lộ tuyến có thể tấn công.\n\n“Chịu đựng.” Sắc mặt Tử Vi Tiên Tử trắng bệch, nhất thời cũng không nghĩ ra được đối sách.\n\n“Tấn công.” Sau một khắc, từ bên trong Kiếp Vận Đàn truyền ra tiếng gào thét của Băng Tắc Xuyên.\n\nChư tiên Bắc Nguyên được sát chiêu Tiền Hữu Cổ Nhân triệu hoán lập tức hai mắt phun mang, toàn bộ rống to, phân tán ra bên ngoài, xuất kích bốn phía.\n\nMọi rợ Bắc Nguyên như bọn họ đã bị kiềm nén quả thật quá lâu.\n\nỞ đây chỉ có Long Công, Tử Vi Tiên Tử, Tần Đỉnh Lăng ba người mà thôi, hoàn toàn không rảnh phân thân ngăn cản nhiều cổ tiên như vậy.\n\nTrong lúc này, một tiếng hổ gào, một con Sát Bệ chạy ra. Sau đó lại có tiếng hạc kêu nhẹ, một con hạc Thanh Ngọc bay ra.\n\nĐây là hai truyền kỳ Thái cổ của Thiên Đình. Một là Sát Bệ Cửu Thập Ngũ, một là Nguyễn Đan.\n\nHai truyền kỳ Thái cổ tham chiến, liều mạng chặn đường chư tiên Bắc Nguyên.\n\nTử Vi Tiên Tử vội vàng trở về đại điện trung tâm, ở đó còn có Chính Nguyên Lão Nhân cần bảo vệ.\n\nCòn Tần Đỉnh Lăng thì vọt thẳng đến chỗ Phương Nguyên.\n\nPhương Nguyên đứng bên trên Vạn Niên Đấu Phi Xa liếc nhìn chiến trường, thấy chư tiên Bắc Nguyên đã phân tán bốn phía, hài lòng gật đầu.\n\nChiêu phá hư khí tường của hắn thật ra đã được chuẩn bị kín đáo từ lâu.\n\nSát chiêu Vô Lượng Khí Hải là thủ đoạn danh truyền thiên hạ của Khí tướng năm đó. Khí tượng của nó hùng khoát, mênh mông bàng bạc, vốn phức tạp lại hay thay đổi, vừa có thể công vừa có thể thủ, có thể nói là đa tài.\n\nBản thân nó có sự trưởng thành, có thể hấp thu vạn khí thiên hạ, tăng trưởng uy năng bản thân. Sau khi Khí tướng khai sáng ra chiêu này, không ngừng hấp thu các loại khí tức cất giữ bên trong tiên khiếu, bao gồm sinh khí, tử khí, kiếm khí, đao khí, mộ khí, triêu khí...\n\nQuy mô tồn trữ khí tức, chủng loại càng nhiều, uy năng sát chiêu Vô Lượng Khí Hải sẽ càng lớn.\n\nThôi động chiêu này không những tiêu hao tiên nguyên, đồng thời còn tiêu hao khí tồn trữ. Cho dù không cần, thời gian dài, số khí tức này cũng không ngừng hao tổn một cách tự nhiên.\n\nLúc trước, Thiên linh động thiên Khí tướng nhờ vào chiêu này mà trợ giúp động thiên Khí tướng vượt qua rất nhiều tai kiếp, bên trong bao gồm nhiều vạn kiếp. Khi Phương Nguyên đối mặt, sát chiêu Vô Lượng Khí Hải đã suy giảm đến đáy cốc, ngay cả Thiên linh cũng phải ngủ say vì bị thương.\n\nCho nên, uy năng sát chiêu Vô Lượng Khí Hải không còn như biểu hiện trước đó nữa.\n\nTrước khi trùng sinh, Phương Nguyên vẫn suy nghĩ làm cách nào để phá giải khí tường của Nguyên Thủy Tiên Tôn.\n\nSau khi có được sát chiêu Vô Lượng Khí Hải, hắn nhạy bén cảm nhận được hắn có thể lợi dụng chiêu này để khắc chế khí tường.\n\nNhưng khí tường rốt cuộc cũng là thủ đoạn của tiên tôn. Cho dù Phương Nguyên có được sát chiêu Vô Lượng Khí Hải, còn có cảnh giới Đại tông sư Khí đạo, muốn phá giải khí tường, ít nhất cũng cần hơn mười năm toàn lực suy tính.\n\nThời cơ mấu chốt còn nằm trên người Long Công.\n\nLong Công vì mời chào Khí Hải Lão Tổ, không tiếc dùng sát chiêu Khí đạo của Nguyên Thủy Tiên Tôn làm mồi nhử. Mặc dù Phương Nguyên chỉ có được một nửa, nhưng bởi vì hắn yêu cầu mãnh liệt, bên trong nội dung bao gồm luôn cả khí tường của Nguyên Thủy Tiên Tôn.\n\nCó nó, Phương Nguyên đã lợi dụng vầng sáng trí tuệ, cuối cùng trước khi đại chiến nổ ra, miễn cưỡng cải tiến được sát chiêu Vô Lượng Khí Hải.\n\nVề phần Phương Nguyên làm thế nào tập kích vào được Thiên Đình, tất cả đều dựa vào sát chiêu Thiên Tướng. Hắn dung nhập sát chiêu Trụ đạo vào bên trong sát chiêu Thiên Tướng, như vậy hắn có thể nhanh chóng xâm nhập vào. Dù sao, nội tình Thâu đạo, Trụ đạo vô cùng thâm hậu. Nhất là phân thân Phòng Thê Trường đã tìm hiểu được tiên cổ ốc Thâu đạo, mang đến cho hắn không ít linh cảm và dẫn dắt."
}
