{
  "id": "chuong-2080-giai-tru-cam-bay-hon-djao",
  "slug": "chuong-2080-giai-tru-cam-bay-hon-djao",
  "title": "Chương 2080: Giải trừ cạm bẫy Hồn đạo",
  "order": 2080,
  "volume": "",
  "content": "Chương 2080: Giải trừ cạm bẫy Hồn đạo\n-------------------------------------\n\nSát chiêu này phải kéo hơn ba ngày ba đêm mới có thể hoàn toàn tiêu trừ cạm bẫy Hồn đạo trên người tiên cương.\n\nTrong toàn bộ quá trình, tiên nguyên Hồng Tảo tiêu hao nhiều hơn một nghìn hai trăm viên.\n\nCon số này là nhờ hắn lợi dụng hồn phách cổ tiên Thất chuyển, đồng thời còn có tiên cổ Tịnh Hồn và phương pháp giải trừ được ghi lại chính xác bên trong chân truyền của U Hồn Ma Tôn. Nếu muốn để một mình Phương Nguyên tự nghĩ, lại thử qua thử lại, tốn rất nhiều thời gian, tinh lực và tài nguyên, con số đó sẽ còn nhiều hơn nữa.\n\nPhương Nguyên cũng không lo lắng tiên nguyên dự trữ không đủ. Lần này hắn đã chuẩn bị cực kỳ đầy đủ.\n\nThời gian cứ như vậy mà trôi qua.\n\nHơn ba ngày ba đêm sau, Phương Nguyên chậm rãi ngưng thôi động sát chiêu.\n\nHắn tính toán lại một chút, số lượng tiên nguyên Hồng Tảo đã vượt ra khỏi một nghìn ba trăm. Đây là kết quả mà hắn sử dụng một số tiên cổ thay thế lựa chọn ban đầu.\n\nTiêu hao tiên nguyên quá lớn khiến cho số lượng tiên nguyên dự trữ của hắn giảm xuống dưới đáy.\n\nNhưng trong lòng Phương Nguyên lại cảm thấy rất vui.\n\nTiên cổ Đạo Khả Đạo.\n\nHắn thôi động con tiên cổ đặc biệt, kiểm tra một phen, sau đó thỏa mãn cười một tiếng.\n\n“Rốt cuộc cũng đã giải trừ được rồi. Cạm bẫy Hồn đạo trên người nhục thân tiên cương đã được tiêu trừ hoàn toàn.”\n\nKhông dễ dàng.\n\nThật không dễ dàng.\n\nVấn đề cạm bẫy Hồn đạo đã làm khó Phương Nguyên từ rất lâu, bây giờ rốt cuộc cũng đã được giải quyết.\n\nNhất thời, sự vui sướng khi thành công tràn ngập lòng Phương Nguyên.\n\nNhưng...\n\nSau khi Phương Nguyên bình tĩnh lại, hắn cũng không dùng bản thân để thử nghiệm.\n\nCẩn thận như hắn, hắn sẽ lựa chọn hồn phách cổ tiên khác để thăm dò trước.\n\nTrải qua thăm dò, quả nhiên không còn vấn đề.\n\nLúc này, Phương Nguyên mới di chuyển hồn phách của mình vào nhục thân tiên cương.\n\nSau một khắc, nhục thân tiên cương mở mắt, chậm rãi đứng thẳng dậy. Hắn nhìn tám cánh tay của mình, sau đó ưỡn người giãn gân cốt toàn thân. Cảm giác đúng là rất tốt.\n\n“Rốt cuộc có thể dùng lại cơ thể này rồi.” Phương Nguyên có một cảm giác rất vi diệu, giống như người xa quê trở lại quê hương của mình, tràn ngập cảm xúc.\n\nPhương Nguyên đưa tay, nhẹ nhàng vuốt ve bụng của mình.\n\nỞ đó chỉ còn lại Không khiếu Ngũ chuyển. Tử khiếu Lục chuyển Lực đạo trước đó đã băng diệt. Đạo ngân Lực đạo cũng đã chuyển hết lên nhục thân Phương Nguyên.\n\nXét theo trình độ này mà nói, tiên cương Lực đạo của Phương Nguyên chính là tiên tài Lực đạo Lục chuyển hàng thật giá thật.\n\nTử khiếu Lực đạo Lục chuyển vốn được Phương Nguyên sử dụng Đệ Nhị Không Khiếu cổ để thăng tiên.\n\nKhông khiếu Ngũ chuyển đỉnh phong mới là Không khiếu nguyên bản của hắn.\n\nBên trong Không khiếu này vẫn còn phong ấn Xuân Thu Thiền.\n\nBên trên vách tường màu tím của Không khiếu đã xuất hiện đầy vết rạn. Dù sao Xuân Thu Thiền là tiên cổ Lục chuyển, sức chèn ép đối với Không khiếu vẫn rất lớn.\n\nNhưng Phương Nguyên cũng không còn lo lắng bức tường Không khiếu sẽ bị vỡ vụn như trước. Trước kia hắn có thể xử lý được, bây giờ có được truyền thừa Ảnh Tông, phương pháp còn nhiều và tốt hơn nhiều.\n\nXuân Thu Thiền này, Phương Nguyên tuyệt đối sẽ không bỏ qua.\n\nNhưng bên trong Xuân Thu Thiền tràn ngập thiên ý, Phương Nguyên muốn dùng nó thì phải luyện cổ, loại bỏ hoàn toàn thiên ý bên trong.\n\nCó được Xuân Thu Thiền hoàn toàn tinh khiết không phải mục tiêu của Phương Nguyên lúc này.\n\nKế hoạch tiếp theo của hắn là dựa trên cơ sở này thăng luyện Xuân Thu Thiền Thất chuyển.\n\n“Nhưng trước khi luyện Xuân Thu Thiền Thất chuyển, ta phải tấn thăng cơ thể này thành cổ tiên Lục chuyển.”\n\nCổ tiên Trụ đạo Lục chuyển vốn là kế hoạch ban đầu của hắn.\n\nPhương Nguyên cũng không tính từ bỏ kế hoạch này.\n\nSau khi thử thành công, Phương Nguyên thoát ly hồn phách, trở lại bên trong tiên thể chí tôn. Nhục thân tiên cương vẫn được giữ lại trong cổ trận. Dù sao Xuân Thu Thiền ẩn chứa thiên ý, Phương Nguyên cũng là để đề phòng vạn nhất.\n\n“Để ta thử cổ Trí Tuệ một chút.” Nghĩ đến đây, Phương Nguyên có cảm giác gấp đến không chờ đợi được.\n\nHắn xuất quan, bay thẳng về hướng cổ Trí Tuệ.\n\nSau khi phúc địa Hồ Tiên bị Thiên Đình công chiếm, cổ Trí Tuệ được cổ tiên Mao nhân lợi dụng bí pháp na di đến phúc địa Lang Gia.\n\nSau đó, nó vẫn được Địa linh Lang Gia nuôi nấng, chưa từng di chuyển sang chỗ khác.\n\nPhương Nguyên rất nhanh bay đến trước mặt cổ Trí Tuệ. Động tĩnh lần này tất nhiên cũng thu hút Địa linh Lang Gia đến quan sát.\n\nSắc mặt Địa linh Lang Gia có chút cổ quái: “Phương Nguyên, có người vu oan giá họa cho ngươi đấy.”\n\n“Có ý gì?”\n\n“Hắc hắc, Uấn Lương chết rồi, trên chiến trường còn để lại manh mối quan trọng, trực chỉ ngươi là hung phạm giết người. Đồng thời thân phận Liễu Quán Nhất của ngươi cũng bại lộ theo. Hiện tại, toàn bộ giới cổ tiên Bắc Nguyên, à không, là toàn bộ giới cổ tiên ngũ vực đều vì tin tức này mà kinh ngạc.” Địa linh Lang Gia cười nói.\n\nMặc dù Phương Nguyên phải dùng đến hồn phách cổ tiên Thất chuyển để giải trừ cạm bẫy Hồn đạo trên nhục thân tiên cương, nhưng hắn vẫn có tù binh sẵn. Không chỉ có Gia Luật Quần Tinh, mà còn có Thủy Ba Tiên Tử, cổ tiên Lưu gia Lưu Dũng, hồn phách Mã Hồng Vận, thậm chí là Hắc Thành còn sống.\n\nTrước đó Mao Lục lo lắng Phương Nguyên sẽ đến Bắc Nguyên đi săn giết cổ tiên.\n\nPhương Nguyên trả lời hắn tự có phân tấc.\n\nHắn đương nhiên sẽ không mạo hiểm rời đi. Trong tay hắn vốn có hồn phách cổ tiên, dùng tại chỗ là được.\n\nĐiều mà Phương Nguyên muốn làm là nghỉ ngơi lấy lại sức, tranh thủ thời gian lớn mạnh bản thân, chứ không phải ra ngoài đánh giết.\n\nPhương Nguyên hỏi thăm cặn kẽ, sau đó trầm ngâm: “Chuyện này chỉ sợ Thiên Đình đang giở trò. Uấn Lương là tán tiên, Trường Sinh Thiên cho phép y kết hôn với Mộ Dung Thanh Ti. Thậm chí còn cảm thấy vui khi làm việc này. Đây là bố cục mà Trường Sinh Thiên đang tiến hành cho đại thời đại ngũ vực loạn chiến. Nhưng làm sao Thiên Đình lại cho phép điều này diễn ra chứ? Tất nhiên sẽ quấy rối ám toán rồi.”\n\n“Phương Nguyên ngươi phân tích rất có lý.” Địa linh Lang Gia nghe xong, liên tục gật đầu, sau đó cười quái dị: “Hiện tại Trường Sinh Thiên đang rất tức giận. Dược Hoàng vừa mới nhậm chức Nam Hoang tiên nhân tuyên bố nhất định phải bắt ngươi về quy án. Bây giờ, ngươi không chỉ là tử địch của Chính đạo Bắc Nguyên, mà ngay cả tán tiên, ma đạo cũng rất căm thù ngươi.”\n\nPhương Nguyên ừm một tiếng. Điều này cũng khó trách.\n\nTrận chiến Nghịch Lưu hà, Phương Nguyên đã đắc tội Chính đạo Bắc Nguyên, đồng thời đắc tội luôn Tuyết Hồ Lão Tổ đại diện cho Ma đạo.\n\nHiện tại, Uấn Lương là nhân vật có danh tiếng trong tán tiên Bắc Nguyên. Phương Nguyên bị vu oan thành hung thủ giết người, tất nhiên sẽ bị cổ tiên trận doanh này căm thù.\n\n“Được rồi, mặc kệ mấy thứ này, mau ra tay đi, để ta xem ngươi có thể kích phát vầng sáng trí tuệ hay không.” Địa linh Lang Gia không nhịn được liền thúc giục.\n\n“Ừm, ta cũng muốn nhìn xem kết quả này.” Phương Nguyên hít sâu một hơi.\n\nKhả năng thành công của lần này rất lớn. Nếu thành, hắn sẽ nhất phi trùng thiên.\n\nPhương Nguyên ngồi xếp bằng trên mặt đất, mở ra tiên khiếu, lấy nhục thân tiên cương tám tay ra."
}
