{
  "id": "chuong-689-chan-vu-bi-mat-cho-tro-giup-1",
  "slug": "chuong-689-chan-vu-bi-mat-cho-tro-giup-1",
  "title": "Chương 689: Chân Vũ bí mật chờ trợ giúp (1)",
  "order": 689,
  "volume": "",
  "content": "Chương 689: Chân Vũ bí mật chờ trợ giúp (1)\n-------------------------------------------\n\nHắc Lâu Lan cắn răng. Số lần gã hướng gia tộc cầu xin giúp đỡ cũng có hạn. Số lần cầu xin giúp đỡ càng nhiều, đánh giá đối với gã cũng càng thấp. Nhưng cũng không còn cách nào, vì để chiến thắng Lưu Văn Vũ, gã đành phải gật đầu, nói với Phương Nguyên: “Điều này, ta sẽ nghĩ cách.”\n\nTrong lúc đám người Hắc Lâu Lan đang trù tính, đám người Lưu Văn Vũ cũng đang suy nghĩ làm sao để chiến thắng Hắc gia.\n\n“Trong đại quân Hắc gia, Lang Vương Thường Sơn Âm là phiền phức nhất. Trận chiến hôm nay cũng vì hắn ta dẫn đến quân ta tổn thất thảm trọng. Ít nhất đã có ba vạn cổ sư chết dưới miệng sói. Haiz, con số này khiến cho lòng ta nhỏ máu. Mọi người đầu nhập vào ta, chính là tín nhiệm ta. Nhưng bởi vì ta vô năng, mới dẫn đến thương vong quá lớn như vậy.”\n\nTrong vương trướng, Lưu Văn Vũ rơi lệ thở dài.\n\n“Đại ca, sao có thể trách ca được chứ? Muốn trách chỉ có thể trách đám cổ sư vô dụng đó.” Mặc Sư Cuồng suýt chút nữa nhảy dựng lên, lớn tiếng an ủi.\n\n“Mặc dù uy danh của Lang Vương Thường Sơn Âm lớn, nhưng hắn không phải anh dùng.” Âu Dương Bích Tang ngạo nghễ hừ lạnh, giọng nói khinh thường: “Đường đường là Lang Vương, nhưng lại giống như con chuột trốn ở nơi âm u, hẻo lánh, lén lén lút lút, thật khiến người ta phải khinh thường.”\n\n“Nhưng Lang Vương đó lại chính là phiền phức lớn nhất.” Lưu Văn Vũ thở dài, nhìn hai bên, hỏi: “Chư vị có diệu kế gì để đối phó Thường Sơn Âm không?”\n\nMặc Sư Cuồng, Âu Dương Bích Tang đều im lặng.\n\nBọn họ am hiểu chiến đầu. Mấy chuyện mưu lược này không phải khả năng của bọn họ.\n\n“Tại hạ có một kế.” Bối Thảo Xuyên đứng ra, chậm rãi nói: “Lang Vương Thường Sơn Âm chính là người của Thường gia trước kia. Mặc dù hắn tuyên bố trả thù, nhưng huyết mạch với Thường gia vẫn không thể cắt đứt. Đương kim tộc trưởng Thường gia là Thường Biểu đại nhân đã từng là bạn tốt nhất của Thường Sơn Âm. Sau khi Thường Sơn Âm mất tích, Thường Biểu cưới vợ của hắn, nuôi đứa con trai ba tuổi của hắn trưởng thành. Bây giờ là Thiếu tộc trưởng Thường gia Thường Cực Hữu. Muốn đối phó Lang Vương, chúng ta không ngại bắt đầu từ hướng này, có khi sẽ thu được kết quả thì sao?”\n\n“Ồ, chủ ý này không tệ.” Hai mắt Lưu Văn Vũ sáng lên.\n\nSau khi kết thúc buổi thương nghị, Phương Nguyên trở lại cổ ốc đại thằn lằn của mình.\n\nLàm thế nào để luyện chế cổ Tiềm Hồn Thú Y Ngũ chuyển, đây vẫn luôn là vấn đề mà hắn cảm thấy đau đầu nhất. Nếu có thể mượn nhờ lực của cổ tiên Hắc gia, xây dựng đàn sói dị thú, đồng thời luyện thành cổ Tiềm Hồn Thú Y, vậy thì không còn gì tốt hơn.\n\nPhương Nguyên cảm thấy khả năng này rất lớn. Mặc dù hắn không nhớ rõ chi tiết cuộc chiến Vương Đình, nhưng hắn biết Hắc Lâu Lan có thể nhập chủ Vương Đình, nhất định không thoát khỏi sự ủng hộ của cổ tiên sau lưng gã.\n\n“Trải qua trận này, hai bên ít nhất phải chỉnh đốn ba ngày. Trong thời gian này, cổ tiên Hắc gia nhất định sẽ nhận được tin cầu viện của Hắc Lâu Lan. Trước đó ta cần làm chính là...”\n\nNghĩ đến điều này, khoé miệng Phương Nguyên không khỏi nhếch lên.\n\nPhúc địa.\n\nMây đen dày đặc bao phủ những cái cây đang sinh trưởng trên mặt đất.\n\nHình dáng của những cái cây này rất lạ, thân cây uyển chuyển, nhánh cây đu đưa giống như một cô gái trần truồng đang thực hiện các tư thế xinh đẹp.\n\nNhững cái cây như vậy kéo dài một mảnh, hình thành nên rừng rậm.\n\nChỗ sâu nhất trong rừng rậm là một cây lớn nhất, cao đến trăm trượng, rễ cây cắm vào đất, bao trùm phạm vi vạn dặm.\n\nGốc cây vương này lại không hề yêu mị, ngược lại tràn ngập khí tức thánh khiết.\n\nDáng cây thẳng, mang theo ý chí dâng trào. Hai nhánh cây to lớn tạo thành cánh tay, khép lại trước ngực. Từ nhánh cây phân nhánh tạo thành hai bàn tay, nở nang rộng lớn kéo lên một căn nhà xanh biếc trên cây.\n\nTrên căn nhà mọc đầy quả chu màu đỏ tươi được những sợi dây màu đỏ nâu bao xung quanh, giống như hồng tâm.\n\nBên trong căn nhà có hai vị cổ tiên, đều mặc áo bào đen.\n\nBên trái là một người đàn ông trung niên diện mạo bình thường, khi còn trẻ được xưng là Thạch Nhân Hắc gia, ăn nói kém cỏi, chất phác vụng về, chính là Hắc Bách.\n\nVị bên phải, mắt như điểm sơn, mặt quan như ngọc, phong thần tuấn lãng, lỗi lạc tiêu sái, là Thái thượng gia lão Hắc gia Hắc Thành, cha ruột của Hắc Lâu Lan, mỹ nam tử nổi danh Bắc Nguyên, nhân vật chính trong Tô Tiên Dạ Bôn.\n\n“Nói như vậy, đệ mới từ phúc địa Nghịch Vũ trở về, đã từng gặp qua Đông Phương Trường Phàm? Ông ta rốt cuộc như thế nào?” Hắc Thành nhấp một ngụm trà, khoan thai hỏi.\n\nHắc Bách gật đầu: “Đông Phương tiền bối không tìm được Thọ cổ, thọ nguyên không còn nhiều, chỉ có thể sống thêm hai ba năm nữa mà thôi. Nhưng lòng dạ của ông ấy rộng lớn, làm người lại rộng rãi, sớm đã phát hiện đại nạn sinh tử, bây giờ chỉ một lòng muốn bồi dưỡng người kế tục là Đông Phương Dư Lượng.”\n\n“Làm người rộng rãi, lòng dạ rộng lớn?” Hắc Thành hừ lạnh một tiếng, khinh thường lắc đầu: “Hiền đệ, đệ nhìn sai rồi. Đông Phương Trường Phàm là một tên tiểu nhân. Ông ta tính toán Bắc Nguyên, âm hiểm vô cùng, bị các cổ tiên hận thấu xương. Nếu không phải như vậy, ông ta đã sớm mua được Thọ cổ, tại sao đến mức rơi vào tình cảnh như thế này chứ? Mấy năm qua, ta âm thầm điều tra cái chết của chị dâu đệ là Tô Tiên Nhi, cũng là ông ta ở sau lưng bày mưu kế.”\n\nHắc Thành nói ra bí mật, khiến Hắc Bách kinh ngạc vô cùng.\n\n“Cái gì? Có chuyện như thế sao?” Hắc Bách kinh hô.\n\nChính thê của Hắc Thành là Tô Tiên Nhi. Hơn hai trăm năm trước, Tô Tiên Nhi chẳng qua chỉ là thứ nữ của Tô gia, đảm đương thị nữ rót rượu. Khi rót rượu cho Hắc Thành công tử, lập tức vừa gặp đã cảm mến.\n\nTrong bữa tiệc tối đó, Hắc Thành bị Tộc trưởng Tô gia hạ độc cổ, thực lực giảm mạnh, bị người ta đuổi giết.\n\nTô Tiên Nhi trong lúc vô tình biết được, quyết định nửa đêm chạy ra khỏi doanh địa gia tộc, đến cứu viện Hắc Thành mà nàng gặp mặt chỉ có một lần.\n\nLúc đó, tu vi của Tô Tiên Nhi chỉ có Nhất chuyển. Ban đêm dã thú qua lại, sát cơ tứ phía, căn bản không phải nàng có khả năng chống lại.\n\nNhưng nhờ cơ duyên xảo hợp, nàng đã tìm được Hắc Thành đang hôn mê dưới đất.\n\nHắc Thành nhờ vậy mà được cứu, giữ được tính mạng. Ông nghi hoặc hỏi Tô Tiên nhi: “Ta bị Tộc trưởng Tô gia ám hại, nàng là tộc nhân Tô gia, vì sao lại đến cứu cừu nhân Tô gia chứ?”\n\nTô Tiên Nhi liền đáp: “Công tử có khí khái anh hùng, tiểu nữ tử vừa gặp đã cảm mến. Tộc trưởng Tô gia tầm nhìn hạn hẹp, bị tiểu nhân khiêu khích ám hại công tử, nhưng không hề cân nhắc đến kết quả đắc tội Hắc gia như thế nào. Nếu ông ta cứ khư khư cố chấp như vậy, Tô gia chú định trở thành quân cờ bị hy sinh giữa hai đại gia tộc. Mọi người thường nói, công tử là người có ân tất báo. Hôm nay tiểu nữ tử cứu công tử, chỉ mong công tử có thể thu nhận. Công tử trả thù Tô gia là chuyện kinh thiên địa nghĩa, nhưng chỉ xin công tử từ bi, có thể lưu lại một huyết mạch cho Tô gia.”\n\nDưới ánh trăng, mỹ nhân đúng là như ngọc.\n\nHắc Thành nghe xong, vô cùng cảm động, nắm chặt bàn tay Tô Tiên Nhi, hạ lời thề: “Nàng tình thâm tựa như biển, Hắc Thành ta cũng không phải loại người lang tâm cẩu phế, sao có thể không báo chứ? Kể từ hôm nay, nàng chính là thê tử duy nhất của ta. Mặc cho mỹ nhân trong thiên hạ tuyệt sắc như thế nào, cũng không liên quan đến ta. Đời này, ta tất không phụ khanh.”\n\nTô Tiên Nhi cứu Hắc Thành, đồng nghĩa với việc phản bội gia tộc. Hắc Thành cảm ân nên đã trở thành vợ chồng với nàng.\n\nTrong thời gian này, hai người hai bên cùng ủng hộ, cử án tề mi. Sau trăm năm, cả hai đều trở thành cổ tiên, trở thành một giai thoại của Bắc Nguyên. Câu chuyện Tô Tiên Dạ Bôn cũng được lưu truyền rộng rãi, khích lệ vô số cô gái vì tình yêu mà dũng cảm chủ động xuất kích.\n\nGiọng nói Hắc Bách trở nên nặng nề: “Chẳng lẽ hơn hai mươi năm trước, đại tẩu không phải vì địa tai phúc địa mà mất mạng sao?”\n\nHắc Thành cười lạnh: “Đích thật là địa tai, nhưng địa tai cũng có thể bị người ta động tay chân. Hiền đệ đừng quên, lão tổ tông Cự Dương Tiên Tôn cũng có thủ đoạn như vậy.”"
}
