{
  "id": "chuong-2687-djai-tong-su-luat-djao-2",
  "slug": "chuong-2687-djai-tong-su-luat-djao-2",
  "title": "Chương 2687: Đại tông sư Luật đạo (2)",
  "order": 2687,
  "volume": "",
  "content": "Chương 2687: Đại tông sư Luật đạo (2)\n-------------------------------------\n\n“Xem ra, khi Đào Chú còn sống, ông ta chính là Đại tông sư Luật đạo.” Phương Nguyên khẽ gật đầu.\n\nCảnh giới một lưu phái tăng lên Đại tông sư sẽ nghênh đón chất biến.\n\nCổ tiên Bát chuyển có cảnh giới này đã là tinh anh trong giới.\n\nTrì Khúc Do là Đại tông sư Trận đạo, ông có thể dựa vào đạo ngân tự nhiên mà bày trận.\n\nPhần Thiên Ma Nữ là Đại tông sư Viêm đạo. Năm đó nàng ta hại Phương Nguyên, động tay động chân trên tiên tài, Phương Nguyên có kiểm tra như thế nào cũng không ra.\n\nU Hồn Ma Tôn là Đại tông sư toàn lưu phái. Vì vậy có thể thấy được U Hồn Ma Tôn rất mạnh. Rất nhiều cổ tiên Bát chuyển thành tựu cả đời cũng chỉ được một phương diện của U Hồn Ma Tôn mà thôi. Cũng may Phương Nguyên lật bàn thành công. Nếu không, để U Hồn Ma Tôn thẩm thấu Thiên Đình, Ảnh Tông sẽ khống chế tiết tấu trong thiên hạ.\n\nVề phần nguyên nhân Đào Chú chuyên tu Cấm đạo, nhưng lưu lại chân ý Luật đạo.\n\nBản thân Cấm đạo là từ Luật đạo, phân ra lưu phái nhỏ, cũng không phải hoàn toàn thoát ly khỏi.\n\nCũng giống như từ Trí đạo phân ra Mị Tình đạo. Lưu phái này am hiểu nhất chính là tăng trưởng mị lực cá nhân, dùng cảm xúc mê hoặc người khác.\n\nTrên thực tế, lưu phái Luật đạo diễn sinh ra lưu phái nhỏ cực kỳ phong phú, hoàn toàn xứng đáng xếp hạng nhất.\n\nTương đối có tiếng chính là Cấm đạo, còn có Hư đạo.\n\nHư đạo cũng là một nhánh của Luật đạo, nói đến hư hư thật thật, nhưng cũng không hoàn toàn thoát khỏi Luật đạo.\n\nTiên cổ Luật đạo trong tay Phương Nguyên có tiên cổ ốc Phòng Bị, tiên cổ Đại, tiên cổ Đấu.\n\nTừ đó có thể nhìn ra được nét đặc biệt rõ rệt nhất của Luật đạo.\n\nLớn nhỏ, cao thấp, mập gầy, xa gần, tốt xấu, thẳng ngang, đúng sai, thật giả, mạnh yếu đều là cổ trùng Luật đạo.\n\nChính bởi vì khái niệm Luật đạo quá nhiều, dẫn đến nó có thể chia nhỏ nhiều lưu phái.\n\n“Trong tất cả các lưu phái, phạm vi ứng dụng của cổ trùng Luật đạo là phổ biến nhất, hoặc có thể nói là thực dụng nhất.”\n\n“Ví dụ như cổ trùng Mạnh của Luật đạo. Nó có thể phối hợp với bất luận lưu phái nào, giúp cho tất cả sát chiêu trở nên mạnh hơn.”\n\nLuật đạo còn có một ưu thế, cổ tiên thường có thể ngưng tụ ra chân ý của bản thân.\n\nĐiều này đồng thời cũng là ưu thế của Trí đạo.\n\nChân ý liên quan đến Luật đạo và Trí đạo.\n\nNgoại trừ hai lưu phái này, cổ tiên lưu phái khác có thể lưu lại chân ý rất ít.\n\nKhông tính mười đại tôn giả.\n\nNhững con quái vật này đều là lệ riêng, không dùng lẽ thường để cân nhắc.\n\nChân ý Đào Chú đối với Phương Nguyên mà nói là một kinh hỉ không nhỏ.\n\nBởi vì hắn biết, kiếp trước đám Vũ nhân Dung và Trì Khúc Do không có phần thu hoạch này.\n\nĐiều này không khó lý giải.\n\nPhương Nguyên đã sớm suy tính ra không ít chân tướng.\n\nKhi Đào Chú còn sống đã bị Chính đạo Nam Cương liên hợp chèn ép. Trước khi ông chết đã cố ý vứt bỏ tiên khiếu, thu hút lực chú ý của cổ tiên Chính đạo Nam Cương, sau đó bố trí chân truyền, rồi lại che giấu chân ý ở một bên khác.\n\nChính đạo Nam Cương có được tiên khiếu của Đào Chú, còn tưởng rằng ông ta không nghiên cứu ra được cái gì, lại không khám phá được dãy núi Ngũ Giới, vì thế mới không phát hiện được chân truyền Đào Chú.\n\nMặc dù kiếp trước chân truyền Đào Chú lưu lạc vào trong tay Chính đạo Nam Cương, nhưng chân ý Đào Chú thì không.\n\nChân ý Đào Chú đối với Phương Nguyên mà nói chính là ngủ gật mà đưa gối đầu đến, tới rất đúng lúc.\n\nBởi vì hắn vừa mới bắt Ba Thập Bát.\n\nCảnh giới Luật đạo của Phương Nguyên không chiếm đoạt được động thiên của vị cổ tiên Bát chuyển Luật đạo này.\n\n“Ta vốn còn đang do dự tiếp tục giao dịch với Trì Khúc Do, sưu tầm một số mộng cảnh Luật đạo để gia tăng cảnh giới của mình.”\n\n“Không nghĩ đến lại xuất hiện việc ngoài ý muốn này, hoàn toàn không cần trù tính, tiết kiệm không ít công phu cho ta.”\n\n....\n\nĐại bản doanh Vũ gia.\n\nTrong thư phòng, tia sáng ảm đạm.\n\nSắc mặt Vũ Dung tái xanh, ngồi thẳng giống như một pho tượng đá.\n\nCổ trùng Tín đạo trong tay ông ta bởi vì đã được thôi động trước đó mà vẫn còn lưu lại chút dư âm.\n\nLúc nãy, Chính đạo Nam Cương đã tổ chức một hội nghị nội bộ cấp cao, ồn ào giống như ngôi chợ bán thức ăn. Cổ tiên Hạ gia, Ba gia gần như thét lên. Âm thanh của bọn họ rõ ràng mang theo sự khủng hoảng và luống cuống.\n\nĐa số đều ồn ào bàn tán, gần như cãi lộn, giống như đang phát tiết sự chấn kinh và cảm xúc sợ hãi.\n\n“Điều này sao có thể?”\n\n“Phương Nguyên mai phục chúng ta, hắn đại hoạch toàn thắng, cổ tiên chúng ta đã bị hắn bắt làm tù binh.”\n\n“Lần này chúng ta nên làm cái gì? Trong lịch sử Nam Cương chúng ta hoàn toàn không có tiền lệ như thế.”\n\n“Nếu vấn đề này bị truyền đi, Chính đạo Nam Cương chúng ta sẽ biến thành trò cười của ngũ vực.”\n\n“Thanh danh đã không còn quan trọng. Quan trọng là người của chúng ta đang bị hắn bắt giam.”\n\n“Trước đó Phương Nguyên để lại cổ trùng Tín đạo, không phải nói muốn chúng ta chờ hắn ra giá sao?”\n\n“Đúng vậy, nhưng hắn hoàn toàn không đưa đến tin tức gì mới. Chúng ta cứ như vậy mà chờ sao?”\n\n....\n\nBên tai Vũ Dung dường như vẫn còn quanh quẩn tiếng nói chuyện của những người này.\n\n“Hừ, một đám người vô năng. Bây giờ chỉ biết bàn tán, có thể giải quyết được gì chứ?”\n\nVũ Dung không vui hừ lạnh một tiếng. Cặp mắt ông ta nheo lại, ánh mắt dài nhỏ lại càng thêm nhỏ.\n\nLãnh mang từng đợt lấp loé không yên trong mắt ông ta.\n\nHai tay ông ta không nhịn được nắm chặt.\n\n“Lần này phiền phức rồi.”\n\n“Cái tên Phương Nguyên này đã chiếm cứ chủ động tuyệt đối.”\n\n“Cho dù tộc ta từ chối hắn bắt chẹt, Hạ gia và Ba gia chắc chắn sẽ không. Bọn họ mất đi lại là Thái thượng đại trưởng lão.”\n\n...."
}
