{
  "id": "chuong-3096-cam-bai-ha-phong-1",
  "slug": "chuong-3096-cam-bai-ha-phong-1",
  "title": "Chương 3096: Cam bái hạ phong (1)",
  "order": 3096,
  "volume": "",
  "content": "Chương 3096: Cam bái hạ phong (1)\n---------------------------------\n\n“Là ai?”\n\n“Đúng vậy, trong lúc quan trọng này còn có thể là ai nữa chứ?”\n\nNgư Tư chớp mắt một cái; “Các người quên đang có một vị đại năng đang làm khách trong đại bản doanh Cổ tộc sao?”\n\n“Ồ, là y.” Liên Khả Tâm cũng bừng tỉnh.\n\n“Hay, ta lập tức liên lạc với Tộc trưởng Cổ tộc, mời Ngô Soái đại nhân ra tay tương trợ.” Tạ Ngưng Tư nói được thì làm được, lôi lệ phong hành.\n\nĐông Hải, phúc địa Cổ tộc.\n\nMột cung điện hùng khoát hùng cứ một phương.\n\nToàn thân nó phát ra ánh sáng màu cam kim, rường cột chạm trổ, đình đài lầu các đều hoa lệ hùng vĩ. Đây chính là tiên cổ ốc Bát chuyển, Long Cung.\n\nBên trong Long Cung, mộng cảnh lượn lờ. Nếu là tiên cổ ốc khác, tất nhiên không dám làm như vậy. Tuy Long Cung là tiên cổ ốc Nô đạo, nhưng lại có tiên cổ Mộng đạo, vì vậy không sợ mộng cảnh lan tràn sẽ nguy hiểm cho bản thân.\n\nPhía trước mộng cảnh, phân thân Phương Nguyên Ngô Soái đang ngồi xếp bằng, hai mắt nhắm nghiền.\n\nNhục thể của y đang ở ngoài, nhưng hồn phách lại xâm nhập vào mộng cảnh trước mắt, không ngừng thăm dò.\n\nTrong mộng cảnh, Ngô Soái hóa thân thành học đồ của một y quán, muốn học trộm nghệ.\n\nMột thanh niên lưng sói eo ong, oai hùng bước vào y quán.\n\nNhìn gã thanh niên không phú thì quý, y sư chủ y quán đích thân khám bệnh.\n\n“Y sư, từ cái lần ta tham gia võ đài lần trước, mặc dù chiến thắng, nhưng cơ thể lại có chút không ổn.” Gã thanh niên nói.\n\nLão y sư cười ha hả: “Nào, để ta bắt mạch cho ngươi.”\n\n“Bắt mạch?” Gã thanh niên cau mày, biểu hiện nghi hoặc.\n\nLão y sư chậm rãi nói: “Đây là một loại thủ đoạn kiểm tra đặc biệt của quê hương ta, có thể kiểm tra bệnh tình. Tâm ngươi không ngừng nhảy lên, huyết dịch không ngừng chảy, hình thành mạch đập. Thông qua cổ trùng trị liệu do ta khai sáng, có thể thông qua mạch đập này mà tra ra bệnh tình của ngươi.”\n\nGã thanh niên không khỏi nổi lòng tôn kính: “Không hổ là y sư tiền bối. Ta nghe nói trời có thiên mạch, đất có địa mạch, người có nhân mạch. Thuật bắt mạch của ngài hẳn bắt nguồn từ nhân mạch, từ đó đúng bệnh hốt thuốc?”\n\n“Ha ha ha, đúng là như vậy. Mời đưa tay ra.” Lão y sư cười nói.\n\nGã thanh niên liền vươn cổ tay, lão y sư đặt ngón tay của mình lên cổ tay của y, hai mắt nhắm lại, cẩn thận kiểm tra.\n\nMột lát sau, lão y sư chậm rãi mở hai mắt ra: “Đích thật là có bệnh, chỉ là biểu hiện không rõ ràng, vô cùng âm hiểm. Ngươi đã trúng thủ đoạn Hư đạo rồi.”\n\nGã thanh niên liên tục gật đầu: “Tiền bối nói một chút cũng không sai. Đối thủ trên lôi đài của ta là cổ sư chuyên tu Hư đạo. Ta trúng chiêu của gã, cũng không có bất kỳ thương thế nào, nhưng luôn cảm thấy không ổn. Lúc trước, ban đêm ta có thể hành sự với mười mấy tiểu thiếp. Bây giờ một đêm chỉ được một tiểu thiếp là cảm thấy mệt mỏi không chịu nổi. Còn nữa, ta thường xuyên cảm thấy xương thắt lưng khô nóng, ban đêm đi ngủ ra rất nhiều mồ hôi, có đôi khi còn choáng đầu ù tai.”\n\nLão y sư gật đầu: “Thủ đoạn Hư đạo này vô cùng âm hiểm, nhằm vào thận của ngươi. Nói một cách ngắn gọn, ngươi chính là bị thận hư.”\n\n“Hư đạo quả nhiên phiền phức. Vậy ta nên làm cái gì bây giờ?” Gã thanh niên vội hỏi.\n\nLão y sư nói: “Ta cho ngươi mấy thang thuốc, ngươi uống một tháng. Tháng này ngươi nhớ tránh chuyện phòng the.”\n\nBiểu hiện của gã thanh niên khó xử: “Lão tiền bối, ngài không thể sử dụng cổ trùng trị liệu để chữa khỏi cho ta nhanh sao? Một tháng mà không được làm mấy chuyện đó, thật muốn nghẹn chết.”\n\nLão y sư lại lắc đầu: “Thủ đoạn Hư đạo thật giả lẫn lộn, hư hư thật thật, không dùng công phu mài nước là không được. Ta cắt mấy thang thuốc, mặc dù không phải cổ trùng trị liệu nhưng cách cổ phương hoàn chỉnh cũng không xa, nhất định có thể bảo đảm bệnh của ngươi được giải trừ. Ta không dùng phương pháp này, sử dụng phương pháp khác cũng vô dụng. Trừ phi ngươi gặp y sư cao minh hơn ta, có lẽ sẽ giải quyết được vấn đề của ngươi.”\n\nGã thanh niên thở dài một tiếng: \"Lão tiền bối đã là đại cao thủ bình sinh ta ít gặp. Vậy ta theo phương pháp trị liệu của ngài.”\n\nMộng cảnh tiêu tán, thành công công lược.\n\n“Nhân mạch...” Hồn Ngô Soái trở về nhục thân, vẫn còn đang thưởng thức chân ý trong mộng cảnh.\n\nMộng cảnh này chủ yếu cung cấp cho y chân ý hai lưu phái. Một là Hư đạo, một là Nhân đạo.\n\nCảnh giới Nhân đạo của Phương Nguyên là Tông sư, nhưng Hư đạo chỉ là phổ thông. Trong tay Phương Nguyên vẫn còn nắm giữ thi thể cổ tiên Thiên Đình ẩn chứa hư khiếu. Chỉ là trước đó cảnh giới Hư đạo của hắn quá thấp, cho dù có cổ Trí Tuệ, cũng khó có thể suy tính ra huyền bí của hư khiếu.\n\nSau đại chiến số mệnh, tất cả mộng cảnh đều được giao cho Ngô Soái công lược.\n\nMộng cảnh này đều do Phương Nguyên cướp được từ núi Nghĩa Thiên. Mặc dù đã bị hao tổn một phần trong đại chiến, nhưng vẫn còn lại hơn phân nửa.\n\nSau khi Ngô Soái rời khỏi Thiên Đình, đã trở lại Đông Hải, ẩn mình trong phúc địa Cổ tộc.\n\nNgoại trừ mở ra tiên khiếu câu thông hai khí thiên địa bên ngoài, y cũng chỉ bế quan, không ngừng thăm dò mộng cảnh, hấp thu chân ý, phụ trợ bản thể gia tăng cảnh giới từng lưu phái.\n\n“Hiện tại, bản thể cần cảnh giới Nhân đạo. Lần này thăm dò mộng cảnh, mặc dù cảnh giới Nhân đạo tăng trưởng không nhiều, vẫn là Tông sư, nhưng đủ để mang đến trợ giúp mới cho bản thể.”\n\nNgô Soái bắt đầu nghỉ ngơi, sau đó tiến hành thăm dò mộng cảnh khác.\n\n“Sao?” Y nhìn thấy trong đại điện có một con phàm cổ Tín đạo do Tộc trưởng Cổ tộc gửi đến.\n\n“Tộc trưởng Cổ tộc sẽ không vì việc nhỏ mà đến quấy rầy ta, hẳn là có chuyện quan trọng phát sinh.” Ngô Soái cầm con phàm cổ Tín đạo, rót thần niệm vào trong.\n\n“Ồ, có một vị cổ tiên Tuyết nhân Bát chuyển danh xưng Băng Tinh Tiên Vương muốn gây phiền phức cho vương đình Giao nhân?”"
}
