{
  "id": "chuong-3078-phuong-trieu-chi-tranh-2",
  "slug": "chuong-3078-phuong-trieu-chi-tranh-2",
  "title": "Chương 3078: Phượng Triệu chi tranh (2)",
  "order": 3078,
  "volume": "",
  "content": "Chương 3078: Phượng Triệu chi tranh (2)\n---------------------------------------\n\n“Sư tỷ, chúng ta nghe nói tỷ đến đây, cho nên liền chạy đến.” Người xinh đẹp chính là Tần Quyên.\n\n“Sư tỷ, muội xin lỗi, muội... muội không phải muốn chiếm danh ngạch của tỷ.” Người đáng yêu chính là Tôn Dao, gương mặt chỉ toàn là sự bất an.\n\nTần Quyên, Tôn Dao trước giờ luôn có mối quan hệ tốt với Phượng Kim Hoàng. Hai người vẫn luôn là tùy tùng của Phượng Kim Hoàng.\n\nChỉ là mấy năm gần đây, Phượng Kim Hoàng đi theo Long Công tu hành Mộng đạo, thời gian ở chung với hai người trở nên thưa thớt.\n\nPhượng Kim Hoàng cười một tiếng, điểm ngón tay vào trán Tôn Dao: “Muội đấy, biểu hiện lần này không tệ, tại sao lại muốn xin lỗi chứ. Danh ngạch tiến cử chỉ là một việc nhỏ, chẳng lẽ không có sự giúp đỡ thì ta không thành tiên sao? Đối với ta mà nói, thành tiên tuyệt không phải chướng ngại. Chỉ là thành tựu cổ tiên gì mới là chuyện mà ta cần cân nhắc. Nhưng đối với muội mà nói, lần này lại là kỳ ngộ khó có được, hãy cố gắng nắm lấy.”\n\nNói xong với Tôn Dao, Phượng Kim Hoàng lại quay sang nhìn Tần Quyên: “Muội vẫn luôn là người có chủ trương, có thể kiên trì. Lần này đạo ngân gia thân, tại sao muội lại ngất đi chứ? Nếu không, tiến cử lần này, danh ngạch sẽ thuộc về muội.”\n\nTần Quyên không dám phản bác: “Sư tỷ dạy rất đúng, là do muội tu hành lười biếng.”\n\n“Không phải như vậy đâu, sư tỷ. Là Tần Quyên sư tỷ bị thương, cho nên không chịu nổi cơn đau, mới ngất xỉu.” Tôn Dao vội vàng giải thích.\n\n“Thì ra là như vậy.” Phượng Kim Hoàng gật đầu, tiếc nuối nói: “Đây đích thật là một tổn thất rất lớn. Phương Nguyên phá hủy Túc Mệnh cổ, luyện nó thành vô số đạo ngân Thiên đạo, phân tán trên vạn chúng thiên hạ. Ai chịu đựng được đạo ngân Thiên đạo càng nhiều, tương lai càng có chỗ tốt. Mặc kệ là tu hành hay kinh doanh tiên khiếu, đều sẽ có lợi mà vô hại. Nhưng không có cũng không sao, nhiều nhất cũng được xem là một lần gặp gỡ. Quyết định thành tựu nhân sinh còn phải xem tài năng và cố gắng của ngươi.”\n\n“Vâng, Tần Quyên cẩn tuân lời dạy bảo của sư tỷ.” Tần Quyên cúi người hành lễ.\n\nPhượng Kim Hoàng lại cười một tiếng: “Đi thôi, ta sẽ chỉ điểm các muội một phen.”\n\nTần Quyên, Tôn Dao không khỏi vui mừng. Tôn Dao lại càng reo hò: “Thật sự quá tốt. Chúng ta đã lâu rồi không có tụ hội với nhau.”\n\nBa người cùng nhau rời đi, rời xa cốc Tĩnh Vũ.\n\nTrong cốc, Bạch Tình tiên tử chậm rãi thu hồi thủ đoạn điều tra.\n\n“Con gái, con đã trưởng thành rồi.” Bạch Tình tiên tử không khỏi vui mừng.\n\nPhượng Kim Hoàng đối với bản thân, đối với Thiên Đình và mười đại cổ phái đều lý giải rất thấu đáo, cũng thông cảm cho hành động của Phượng Cửu Ca, cuối cùng có được bản lĩnh của riêng mình.\n\n“Có lẽ, cũng là nhờ chàng phản bội Thiên Đình, giúp con gái trưởng thành. Con đường của nó, hãy để nó tự đi.”\n\n“Ta thân là mẫu thân, có thể làm cũng chỉ là chúc phúc mà thôi.”\n\n“Đương nhiên, nếu trong môn phái có những người không biết tốt xấu, vẫn được một tấc lại muốn tiến một thước, vậy Bạch Tình ta cũng không né tránh được đâu.” Bạch Tình tiên tử lạnh lùng nói.\n\nCùng lúc đó, tại Ẩn Tình phong.\n\nThái thượng trưởng lão Từ Hạo, Lý Quân Ảnh của Linh Duyên Trai chủ động bái phỏng Triệu Liên Vân.\n\nTriệu Liên Vân đã thành tựu cổ tiên. Cách đây không lâu đã được Linh Duyên Trai điều động, trở thành phong chủ Ẩn Tình phong.\n\nNàng có thể đạt được thành tựu như ngày hôm nay, ngoại trừ cố gắng của bản thân, may mắn còn có Từ Hạo, Lý Quân Ảnh nâng đỡ. Về phương diện tu hành cổ tiên, kinh doanh tiên khiếu, Triệu Liên Vân đã được hai vị cổ tiên này chỉ điểm, cho nên đi đường cũng không quanh co, trắc trở nhiều.\n\nTriệu Liên Vân ghi nhớ những ân tình này trong lòng. Khi Từ Hạo, Lý Quân Ảnh đích thân đến bái phỏng, nàng lập tức xuất quan, bỏ ngang tu hành, tự mình tiếp đón.\n\nSau khi nghe được ý đồ của hai vị cổ tiên đến đây, Triệu Liên Vân cảm thấy khó xử.\n\n“Hai vị tiền bối muốn ta phát động lực ảnh hưởng tiên tử đương đại để đối phó Phượng Kim Hoàng và Bạch Tình tiên tử?”\n\n“Không sai, trước mắt chính là thời cơ tốt nhất. Phượng Cửu Ca lâm trận quay giáo, dẫn đến Thiên Đình ta bị đánh bại, Túc Mệnh cổ bị huỷ. Lần này chúng ta thừa thắng xông lên, nhất định có thể chiến thắng triệt để đối thủ.” Gương mặt Từ Hạo lộ ra vẻ ngoan lệ.\n\nY và Phượng Cửu Ca có cừu hận với nhau, có thể nói là từ trước đến nay, đã từng hận đến mức không thể khiến Phượng Cửu Ca đi chết ngay, vì thế thường hay giữ lại những tin tức quan trọng, giấu giếm không báo. Nhưng quyền lực của Phượng Cửu Ca lại quá mạnh, đẩy hai vợ chồng y đến mép quyền lợi Linh Duyên Trai. Đa số thời điểm, cả hai đều rơi vào hạ phong khi đối kháng với Phượng Cửu Ca.\n\nĐối với bọn họ mà nói, Phượng Cửu Ca lâm trận bỏ trốn là một tin tức tốt khiến người ta phải ngạc nhiên.\n\n“Cái này...” Triệu Liên Vân do dự: “Phượng Cửu Ca phản bội Thiên Đình, hai vị tiền bối có thù với ông ấy, nhưng cần chi liên lụy đến vợ ông ấy chứ?”\n\n“Liên Vân, chúng ta không được có lòng dạ đàn bà. Hãy nghĩ lại tình huống lúc ngươi tranh đoạt tiên tử Linh Duyên Trai với Phượng Kim Hoàng đi.” Lý Quân Ảnh khuyên nhủ: “Nếu không nắm lấy cơ hội lần này, tương lai có hối hận cũng muộn rồi. Ngươi cũng đừng lo lắng nhiều. Ta nói cho ngươi biết một tin tức, danh sách môn phái tiến cử vốn là Phượng Kim Hoàng, nhưng lúc này đã không còn là nàng ta nữa.”\n\n“Hai vị tiền bối, hãy tìm chỗ mà khoan dung độ lượng.” Triệu Liên Vân thuyết phục. Nàng thật sự không muốn làm. Bởi vì cái gọi là oan gia nên giải không nên kết. Huống hồ năm đó nàng tranh đoạt vị trí tiên tử với Phượng Kim Hoàng đều là hành động công khai. Phượng Kim Hoàng có bối cảnh thâm hậu, nhưng chưa từng sử dụng thủ đoạn hèn hạ nào với nàng."
}
