{
  "id": "chuong-2667-phuong-phong-tinh-toan-lan-nhau-2",
  "slug": "chuong-2667-phuong-phong-tinh-toan-lan-nhau-2",
  "title": "Chương 2667: Phương Phòng tính toán lẫn nhau (2)",
  "order": 2667,
  "volume": "",
  "content": "Chương 2667: Phương Phòng tính toán lẫn nhau (2)\n------------------------------------------------\n\nTinh mang bắn ra trong mắt Phương Nguyên, gương mặt vô cùng ngạo mạn.\n\nHắn vung tay áo, phát động thế công, cuồn cuộn như nước thủy triều, uy năng công phạt vô cùng mạnh mẽ, khiến cho người ta kinh hồn táng đảm.\n\nChiến thêm một lát, cổ tiên Hồn đạo bỗng hét lớn một tiếng, hình như đã sử dụng sát chiêu có khuyết điểm rất nặng, huyết sắc không còn trên gương mặt, khí tức cũng giảm xuống, trở nên vô cùng suy yếu.\n\nNhưng tốc độ của gã lại tăng vọt, giống như một mũi tên bắn ra khỏi chiến trường.\n\n“Trốn đi đâu?” Phương Nguyên quát lạnh một tiếng, đuổi theo không bỏ.\n\nTrong ánh mắt phấn chấn và chờ đợi của cổ tiên Phòng gia, Phương Nguyên đuổi theo cổ tiên Hồn đạo.\n\nĐại bản doanh Phòng gia.\n\nTrong thư phòng, Phòng Công và Phòng Thê Trường bí mật thương nghị đại kế.\n\nCùng một thời gian, hai người ngừng bàn tán.\n\n“Ồ, Toán Bất Tẫn đã đánh lui cường địch xâm phạm, tốc độ thật nhanh.”\n\n“Nhưng...” Âm thanh Phòng Công trầm thấp: “Trong tin chiến thắng có nói, Toán Bất Tẫn truy sát ra ngoài, nhưng nửa đường trở về. Toán Bất Tẫn nói là để phòng ngừa địch quân trá hàng, đã mai phục người đó, trải cạm bẫy. Ngươi cảm thấy chuyện này như thế nào?”\n\nPhòng Thê Trường cười nói: “Toán Bất Tẫn cũng giống như ta, là cổ tiên Trí đạo. Có lẽ hắn đã thu thập được manh mối gì đó, cảm nhận được âm mưu, hoặc bản thân hắn không có xuất lực suy nghĩ quá nhiều, có thể đánh kẻ địch chạy đi, công lao đã đủ rồi. Dù sao hắn cũng không phải họ Phòng, sở dĩ gia nhập Phòng gia chúng ta, thứ nhất là thù lao chúng ta đủ nhiều, thứ hai hắn muốn mượn Phòng gia chúng ta để khai thác sa mạc Thanh Quỷ.”\n\nPhòng Thê Trường nói mấy câu đã phân tích Phương Nguyên vô cùng kỹ càng.\n\nPhòng Công gật đầu: “Thực lực của Toán Bất Tẫn thật sự không tệ, thủ đoạn tầng tầng lớp lớp. Kế hoạch lần này của chúng ta có cần kéo hắn vào luôn hay không?”\n\nPhòng Thê Trường lắc đầu: “Ta đề nghị không nên làm như thế. Người này vừa mới gia nhập, chúng ta còn chưa thăm dò nội tình rõ ràng. Mặc dù có minh ước, nhưng chúng ta không thể tin tưởng phần ước thúc này. Hắn chính là một biến số.”\n\nPhòng Công trầm ngâm: “Quên đi, ta chẳng qua chỉ cảm thấy có chút đáng tiếc. Dù sao chiến lực cũng quá cường đại.”\n\nPhòng Thê Trường mỉm cười: “Thật ra, không có hắn tham gia, dựa theo chúng ta bố trí, về mặt chiến lực cũng miễn cưỡng đủ. Huống hồ, cho dù hắn không gia nhập hành động bí mật lần này, nhưng cũng có thể trợ giúp một chút.”\n\n“Chúng ta không ngại giao ốc đảo Thiên Lộ cho hắn trấn thủ, triệu hồi thành viên Thất chuyển ở đó đến tham dự lần hành động này.”\n\n“Như vậy, một mặt có thể thể hiện sự độ lượng của Phòng gia chúng ta trong việc dùng người, mặt khác cũng có thể dựng Toán Bất Tẫn thành bia ngắm. Tin tức về trận chiến này, cộng thêm sự trợ giúp của chúng ta, nhất định có thể giúp hắn tạo dựng danh tiếng, trở thành cái đinh trong mắt Chính đạo Tây Mạc, thu hút toàn bộ sự chú ý của mọi người.”\n\n“Ha ha.” Phòng Công cười ra tiếng. Ông ta dùng ánh mắt tán thưởng nhìn Phòng Thê Trường: “Phòng gia chúng ta có được một vị Đại tông sư Trí đạo như ngươi thật sự quá tốt.”\n\nHôm sau.\n\n“Để ta trấn thủ nơi này?” Phương Nguyên nhìn ốc đảo Thiên Lộ, suy nghĩ trong đầu giống như tia chớp. Hắn đang sử dụng sát chiêu Trí đạo.\n\n“Ta chỉ là người ngoài vừa mới gia nhập Phòng gia, Phòng gia lại để cho ta một thân một mình đóng giữ nơi này, còn cổ tiên Thất chuyển ban đầu thì bị điều đi.”\n\n“Cộng thêm trận chiến trước đó, Phòng gia tận lực tuyên dương, chỉ sợ ta đã bị Chính đạo Tây Mạc để mắt đến.”\n\n“Dựa theo lẽ thường, Phòng gia ít nhất phải sắp xếp một vị cổ tiên ở bên cạnh kiềm chế ta. Nhưng Phòng gia không những không làm, gần đây động tĩnh của cường giả Phòng gia vô cùng thần bí, xem ra là có động tác lớn.”\n\n“Kiếp trước, Phòng gia hành động như thế nào?”\n\nPhương Nguyên cau mày.\n\nKiếp trước, bởi vì thân phận Toán Bất Tẫn đã bị bại lộ, sự chú ý của Phương Nguyên về Phòng gia tương đối thấp.\n\nPhòng gia làm sao ngăn chặn được Chính đạo Tây Mạc áp bách, cuối cùng do Phòng gia ra mặt công kích thành Đế Quân, trong quá trình đó đã xảy ra chuyện gì, Phương Nguyên không biết.\n\n“Dường như kiếp trước Chính đạo Tây Mạc đã liên hợp che giấu chân tướng?”\n\n“Hay là kiếp này phát sinh thay đổi, hiệu ứng nước mực lan gần đến nơi này cũng có khả năng.”\n\nPhương Nguyên thiếu manh mối và tin tức, suy nghĩ không ra đối sách, trong thời gian ngắn cũng chỉ có thể lấy bất biến ứng vạn biến. Một mặt hắn tiếp tục chờ đợi chuyện này phát triển, mặt khác thì phải tiếp tục kế hoạch của mình.\n\n“Ảnh Vô Tà, bây giờ ngươi đang ở đâu?” Hắn liên lạc với Ảnh Vô Tà.\n\nBên trong sa mạc Thanh Quỷ, một vị cổ tiên Hồn đạo ngẩng đầu nhìn bầu trời âm trầm, sau đó cúi đầu tiếp tục bay đi: “Hồi bẩm tông chủ đại nhân, ta đang ở bên trong sa mạc Thanh Quỷ.”\n\nChính là Ảnh Vô Tà.\n\nCách đây không lâu, Phương Nguyên đã lặng lẽ đưa Ảnh Vô Tà từ đảo thạch liên về, cho y nhục thân và tiên khiếu của Dương Tam Mục, còn có rất nhiều cổ trùng và sát chiêu Hồn đạo đã được cải tiến.\n\nDiện mạo của Ảnh Vô Tà đã thay đổi.\n\nNếu để cổ tiên Phòng gia nhìn thấy y, tất sẽ vô cùng kinh sợ. Đây không phải là cường địch thần bí vừa mới công kích ốc đảo Thiên Lộ ngày hôm sau sao?\n\n“Rất tốt, ta giao Hồn thú Lệnh cho ngươi, hãy mau phát triển lớn mạnh đi.”\n\n“Lúc này cũng phải duy trì liên lạc với ta.”\n\n“Bây giờ ta đã có sát chiêu Định Tiên Du, lúc nào cũng có thể trợ giúp ngươi.”\n\n“Đừng nên khinh thường khi lọt vào bất kỳ chiến trường tiên đạo hoặc đại trận không gian nào.” Phương Nguyên dặn dò.\n\n“Ta hiểu rồi, tông chủ đại nhân.” Ảnh Vô Tà cung kính trả lời: “Có ta ở đây, nhất định sẽ liên tục có Hồn thú cung ứng.”"
}
