{
  "id": "chuong-549-thuong-son-am-chet-2",
  "slug": "chuong-549-thuong-son-am-chet-2",
  "title": "Chương 549: Thường Sơn Âm chết (2)",
  "order": 549,
  "volume": "",
  "content": "Chương 549: Thường Sơn Âm chết (2)\n----------------------------------\n\nPhương Nguyên mỉm cười thần bí nhìn nàng, cất viên châu đen thui kia vào lòng. Sau đó, tiếp tục vùi đầu vào việc tìm kiếm trên chiến trường.\n\nMảnh chiến trường này là kết quả của trận đại chiến của Thường Sơn Âm và Cáp Đột Cốt, vào hơn hai mươi năm trước.\n\nThường Sơn Âm là cổ sư Tứ chuyển đỉnh phong, Cáp Đột Cốt thì là cổ sư Ngũ chuyển sơ giai, đồng thời lại có một nhóm thuộc hạ lớn.\n\nHai người bọn họ vốn là bạn bè nối khố, nhưng họ lại cùng yêu một người con gái, cuối cùng cô gái kia lựa chọn Thường Sơn Âm. Từ đó hình thành thù hận, sau đó lại xảy ra đủ loại chuyện, thù hận ngày càng sâu sắc hơn, cuối cùng chỉ có thể dùng tính mạng và máu tươi của nhau để rửa hận.\n\nSau khi Cáp Đột Cốt hạ độc mẫu thân của Thường Sơn Âm, Thường Sơn Âm vì tìm cổ Tuyết Tẩy, thống lĩnh bầy sói xâm nhập vào thảo nguyên Hủ Độc.\n\nSau đó, Thường Sơn Âm bày mai phục ở chỗ này, lúc Cáp Đột Cốt dẫn theo mã tặc xông tới, bầy sói từ bốn phương tám hướng vọt tới.\n\nTrận quyết chiến sinh tử thảm thiết này, đánh đến thiên hôn địa hắc.\n\nCuối cùng, bầy sói chết hết, mã tặc có chết, có chạy trốn. Thường Sơn Âm nỏ mạnh hết đà, cùng Cáp Đột Cốt đã hao hết Chân nguyên đánh giáp lá cà, tay không đấu vật.\n\nHai người đều đánh giết đến đỏ cả mắt, tận dụng tất cả những thứ có thể dùng được.\n\nBọn họ đánh vặn cùng một chỗ, dùng răng cắn, lấy tay móc, dùng hết khí lực của toàn thân, sau đó đồng thời tê liệt ngã xuống đất, gần như không có cả sức lực để thở nữa.\n\nHai kẻ thù sống còn này đã từng là bạn bè rất thân, khoảng cách giữa hai người chỉ có hai, ba bước chân, nhưng bọn họ cũng chỉ có thể thở phì phò, trừng mắt với đối phương mà thôi.\n\nBọn họ đều là cổ sư cường đại, một vị là anh hùng hào quang chói mắt, một kẻ là ma đầu có hung danh hiển hách, đều không còn chút sức lực nào. Vào lúc này, bọn họ yếu ớt giống như trẻ con, chỉ cần một con thỏ chạy tới, chặn mũi của bọn họ lại là có thể khiến bọn họ ngạt thở mà chết.\n\nCứ giằng co như vậy một lát, Cáp Đột Cốt bỗng nhiên cười ha hả đứng lên. Dù sao, lão ta cũng là cổ sư Ngũ chuyển, tất nhiên tốc độ khôi phục Chân nguyên của lão ta sẽ nhanh hơn một bậc so với Thường Sơn Âm.\n\nChân nguyên của gã khôi phục lại đầu tiên, đủ để gã thúc dục kịch độc Cốt Mâu một lần.\n\nNhìn thấy Cốt Mâu bắn về phía mình, cặp mắt của Thường Sơn Âm trợn tròn, ông ta chợt có một chút khí lực, như kỳ tích xuất hiện trong tuyệt cảnh.\n\nDựa vào chút khí lực này, ông ta khó khăn lật nửa thân, nhưng kịch độc Cốt Mâu ban đầu là nhắm vào đầu ông ta, vẫn đâm trúng vào lồng ngực.\n\nĐau đớn kịch liệt khiến cho Thường Sơn Âm phải gào thét. Dựa vào cổ Lang Lực ép tăng sức lực, ông ta bẻ gãy cốt mâu mảnh mai cầm trong tay, sau đó kéo lê thân thể, từng bước một dịch chuyển đến bên cạnh Cáp Đột Cốt.\n\nCuối cùng, Thường Sơn Âm cầm đầu mâu màu xanh lục cắm vào trong hốc mắt của Cáp Đột Cốt, giết chết kẻ tử địch suốt đời của mình.\n\nThường Sơn Âm tuy thắng, nhưng Cốt Mâu có kịch độc, độc này đã lan ra khắp toàn thân ông ta.\n\nDựa vào một chút Chân nguyên vừa mới khôi phục, ông ta thúc dục cổ Lang Thai Địa Táng.\n\nCổ này dùng một trăm lẻ tám con sói cái mang thai không cùng loại để luyện thành, chuyên dùng để cứu mạng người. Chỉ cần còn hơi thở, sẽ giữ lại được mạng.\n\nThường Sơn Âm dùng con cổ này chui vào trong đất, rơi vào ngủ sâu, kéo dài hơi tàn.\n\nKhoảng ba mươi năm sau, cổ sư Tam chuyển Mã Hồng Vận bị bầy sói truy kích tới nơi này. Dưới tình cảnh lâm vào tuyệt lộ, vô tình phát hiện Thường Sơn Âm bị chôn dưới đất.\n\nSau khi Mã Hồng Vận cứu sống Thường Sơn Âm, để báo đáp ơn cứu mạng, Thường Sơn Âm không chỉ giúp y đuổi bầy sói đi, mà còn cống hiến sức lực cho y, trở thành một trong bốn đại tướng. Sau này, trong cuộc chiến tranh giành thảo nguyên, lập được vô số công lớn, một lần hành động đã đưa Mã Hồng Vận có xuất thân nô lệ lên ngai vàng của Vương Đình.\n\nCuộc sống mà Thường Sơn Âm trải qua rất nhấp nhô, pha đủ sắc thái truyền kỳ. Khi ông ta tái xuất giang hồ, câu chuyện quá khứ của ông ta vẫn lưu truyền rất rộng rãi ở Bắc Nguyên, không phải là điều bí mật.\n\nSau này, dưới sự trợ giúp của Mã Hồng Vận, ông ta tu hành đến cảnh giới cổ tiên Thất chuyển, đạt được danh hào “Thiên Lang Tướng”, càng thêm quyền cao chức trọng.\n\nCuối cùng, trong lúc chống lại quân xâm lược Trung Châu, ông ta đã chết trận sa trường, vì vậy con cháu của ông ta viết truyện, đó cũng là nguyên do vì sao Phương Nguyên biết được cặn kẽ chuyện này như vậy.\n\n“Hả? Tìm được rồi.”\n\nTìm tòi lâu như vậy, rốt cuộc cũng có kết quả.\n\nBước chân của Phương Nguyên dừng lại, phát hiện một cái đuôi sói cực lớn trên cỏ.\n\nCái đuôi sói này dính đầy bùn, bị cỏ độc che kín hơn một nửa, gần như không nhìn thấy. Nếu không phải trong lòng Phương Nguyên sớm có mục tiêu, lại tìm tòi tỉ mỉ, cũng khó mà phát hiện được.\n\n“Trước đây, trên đường chạy trốn, Mã Hồng Vận bị vấp vào cái đuôi sói này. Y kéo cái đuôi sói này lên, cứu sống Thường Sơn Âm, cũng cứu chính y.”\n\nCảm xúc của Phương Nguyên dâng trào, hắn nắm lấy đuôi sói, dùng sức kéo ra.\n\nTức khắc đất đai trồi lên, thân thể một con sói cái to lớn, hai mắt nhắm nghiền, lông toàn thân màu tím, bụng trắng như tuyết được kéo lên.\n\nHình thể của nó to lớn, cho dù nó nằm cũng cao bằng một người.\n\nCát Dao vội vã chạy tới, vẻ mặt ngạc nhiên: “Đây là loại sói gì thế, sao lại to như vậy? Ai cha, hình như là sói cái, ngươi xem bụng của nó to như vậy, chắc chắn là mang thai.”\n\n“Đây không phải là sói, mà là một loại cổ.” Phương Nguyên vừa nói, vừa lấy ra dao găm sắc bén từ trong cổ Thôi Bôi Hoán Trản.\n\nHắn cắm dao vào bụng con sói, sau đó dùng lực rạch một đường dài.\n\nTức thì, bụng sói bị mở ra, một lượng nước ối lớn và máu loãng từ miệng vết thương phun ra ngoài, làm ướt đẫm nửa thân dưới của Phương Nguyên.\n\nCát Dao thấy tình thế không ổn, nhanh chóng nhảy lên, lùi về phía sau, tránh khỏi bị dính.\n\nSau đó, nàng ta giật mình há to mồm, kêu lên: “Sao trong thai của sói lại là một người?”\n\nCùng nước ối chảy ra là một người, đó chính là Thường Sơn Âm.\n\nHai mắt ông ta nhắm nghiền, toàn thân đầy vết thương, nhất là lồng ngực của ông ta bị cắm nửa đoạn cốt mâu. Toàn thân ông ta ướt đẫm nước ối, vẻ mặt thống khổ, da hiện lên màu xanh lục.\n\nPhương Nguyên nhanh chóng ngồi xổm xuống, sau đó đưa hai tay ra, giống như đang xem thương tích của Thường Sơn Âm, thực ra, hắn đang âm thầm sờ cổ Thường Sơn Âm.\n\nNgười anh hùng hào kiệt Thường Sơn Âm đáng thương này thành công giết kẻ thù cũ, lại dựa vào cổ trùng kéo dài tính mạng hơn hai mươi năm. Chỉ cần đợi khoảng mười năm nữa, sẽ có quân chủ mệnh trung chú định tới giải cứu ông ta. Nhưng bây giờ, Phương Nguyên chen chân vào, giết chết nhân vật phong vân, đại danh đỉnh đỉnh “Thiên Lang Tướng”, cổ tiên Thất chuyển tương lai này.\n\nThường Sơn Âm vốn đang hấp hối, không còn chút ý thức nào, chứ đừng nói đến phòng bị, chỉ còn lại một hơi thở yếu ớt.\n\nLúc Phương Nguyên giết chết ông ta, thân thể ông ta cũng không động đậy một chút nào, không cần nói tới dùng ý niệm để cổ trùng tự bạo.\n\nPhương Nguyên đưa tinh thần vào thăm dò Không khiếu của ông ta, lập tức phát hiện có mấy con cổ Quy Tức(1) trong đó.\n\nCổ Quy Tức chính là cổ tích trữ, gần giống với cổ Hạo Châu, đều dùng để phong ấn cổ trùng.\n\nTrước khi Thường Sơn Âm bước vào trong bụng sói, để phòng ngừa cổ trùng trong cơ thể chết đói, liền phong ấn chúng nó trong từng con cổ Quy Tức.\n\nNhững con cổ Tứ chuyển này hình dáng giống tảng đá, to hơn nắm tay một chút. Bề ngoài tảng đá đầy hoa văn, khiến người ta liên tưởng đến mai rùa đen.\n\nMột kia khí tức của Xuân Thu Thiền tản ra, Phương Nguyên lập tức luyện hóa đám cổ Quy Tức này.\n\nHắn đem toàn bộ cổ Quy Tức ra, dưới ánh mắt tò mò nhìn chằm chằm của Cát Dao, lần lượt bóp nát, lộ ra cổ trùng bên trong.\n\nTổng cộng tám con cổ trùng, đều là cổ trùng Nô đạo, bọn chúng đều là cổ quý hiếm Tứ chuyển.\n\nㅤ\n\n(1) \\[Quy Tức: hơi thở của rùa.\\]"
}
