{
  "id": "chuong-2578-bac-nguyen-thuong-phong-1",
  "slug": "chuong-2578-bac-nguyen-thuong-phong-1",
  "title": "Chương 2578: Bắc Nguyên thượng phong (1)",
  "order": 2578,
  "volume": "",
  "content": "Chương 2578: Bắc Nguyên thượng phong (1)\n----------------------------------------\n\nKeng keng keng.\n\nBa thành viên Thiên Đình liên thủ đối phó Viên Bí.\n\nViên Bí là cổ tiên Bát chuyển, chuyên tu Cốt đạo, chiến lực kinh người. Khi còn sống có thể được xem là đệ nhất chiến lực trong giới cổ tiên Bắc Nguyên. Cho dù là bốn vực khác cũng thường xuyên nghe nhắc đến tên của ông.\n\nThân hình của ông không được khôi ngô, ngược lại hơi gầy. Nhưng toàn thân ông mặc giáp bạch cốt khải, cứng rắn vô cùng. Tay phải cầm trường thương bạch cốt, vung vẩy trái phải, khuấy động phong vân. Tay trái cầm một thanh đoản kiếm bạch cốt, kiếm quang rét lạnh, khiến người ta phải sợ hãi.\n\nNhận được một luồng quang khí màu da cam, Viên Bí mở miệng thét dài, khải giáp đột nhiên bắn ra vô số gai nhọn bạch cốt.\n\nMột vị cổ tiên Thiên Đình vây công ông né không kịp, bị một trăm cốt thứ đâm thành con nhím, chết ngay tại chỗ.\n\nViên Bí thừa cơ đánh úp, một thương đâm xuyên tim vị cổ tiên thứ hai, một kiếm chém đứt đầu vị cổ tiên thứ ba.\n\nNhưng gương mặt của ông không hề có sự kích động cùng vui sướng, mà chỉ là sự cô đơn: “Đáng tiếc, cổ trùng các ngươi không đủ, không phát huy được thực lực chân chính. Ta nhận được sự trợ giúp của tiên tổ, trận chiến này, thắng mà không võ.”\n\n....\n\nOành.\n\nMột tiếng nổ vang, Long Công giống như đạn pháo bị đánh bay ra ngoài.\n\nTiếng rồng kêu vang lên, Long Công nhanh chóng ổn định thân hình.\n\nBỗng nhiên một bóng ma cực lớn bao trùm xuống.\n\nLong Công ngẩng đầu, liền nhìn thấy Kiếp Vận Đàn đang đè xuống.\n\nLong Công hừ lạnh một tiếng, vẫn không nén tránh, long trảo nắm thành nắm đấm.\n\n“Long Công đại nhân, ta đến giúp ngài.” Cổ tiên Thiên Đình Ngô Song nhắm ngay Long Công, thôi động sát chiêu.\n\nSát chiêu tiên đạo, Vô Song.\n\nSau một khắc, Long Công hít sâu một hơi, song quyền đánh về phía Kiếp Vận Đàn trên đỉnh đầu.\n\nSát chiêu tiên đạo, Loạn Long Quyền.\n\nVô Song, Loạn Long Quyền.\n\nMột lát sau, quyền ảnh tung bay, nhấc lên phong bạo kinh thiên. Ngàn vạn quyền ảnh giống như kinh đào hãi lãng đập Kiếp Vận Đàn phải chập chờn bất định.\n\n“Gia hỏa Long Công này đúng là đủ mạnh.” Băng Tắc Xuyên nghiến răng.\n\nKiếp Vận Đàn cũng nhận được sự trợ giúp của Cự Dương Tiên Tôn, chiến lực tăng vọt hơn trước gấp mấy lần, nhưng cũng vẫn không ép được Long Công.\n\nNhưng lúc này, một cự nhân bay nhào đến, gia nhập chiến trường.\n\nChính là Thất Cực Hoang Đô.\n\n“Long Công, đi chết đi.” Cự nhân Thất Cực Hoang Đô hét lớn một tiếng, há miệng phun một cái, phun ra vô số kim nhọn đen nhánh, bắn về phía Long Công.\n\n“Hỏng rồi.” Cổ tiên Thiên Đình gần đó Ngô Song nhìn thấy, đang định trợ giúp nhưng lại bị cổ tiên Bắc Nguyên ngăn cản.\n\nCổ tiên Bắc Nguyên từ trước đến nay kinh nghiệm chiến đấu phong phú. Những cổ tiên được sát chiêu Tiền Hữu Cổ Nhân gọi đến lại càng là cường giả trong lịch sử. Kịch chiến lâu như vậy, bọn họ đã sớm dưỡng thành sự phối hợp ăn ý.\n\nLong Công thi triển sát chiêu Loạn Long Quyền chống cự Kiếp Vận Đàn, lại bị Thất Cực Hoang Đô tập kích.\n\nSát chiêu Hắc Tiêm Châm cực kỳ lợi hại, khí thế phun trào, còn chưa bắn đến người Long Công, ông ta đã cảm nhận được một cảm giác đau nhói.\n\nTinh quang loé lên trong mắt Long Công rồi biến mất.\n\nSát chiêu tiên đạo, Trừng Long Triệt Đồng.\n\nSát chiêu điều tra vừa ra, Long Công lập tức hiểu được nội tình của sát chiêu Hắc Tiêm Châm, biết được chiêu này ẩn chứa tinh hoa Ám đạo, chuyên khắc thủ đoạn phòng ngự. Nếu ông ỷ vào vảy rồng của mình, hoặc Ấn Cửu Long Hộ Thân, chỉ sợ sẽ bị bắn thành tổ ong vò vẽ, trọng thương ngay tại chỗ.\n\n“Vậy thì lấy công đối công.” Long Công bỗng nhiên há miệng, bật hơi.\n\nKhí quyển mãnh liệt thoáng hình thành một sát chiêu tiên đạo.\n\nSát chiêu tiên đạo, Khí Lưu Tiễn.\n\nRất nhiều khí lưu màu trắng nhạt đâm thẳng vào mưa châm.\n\nKhí lưu vạch phá bầu trời, hình thành từng đường vòng cung, giống như lưỡi đao sắc bén. Đến chỗ nào, hắc châm đều bị chém đứt.\n\nKhí Lưu Tiễn và Hắc Tiêm Châm chạm vào nhau, mỗi bên tiêu tán hơn phân nửa.\n\nNhưng cũng có một số cá lọt lưới, đánh úp về phía Long Công và Thất Cực Hoang Đô.\n\nCùng lúc đó, Long Công kêu lên một tiếng đau đớn, trên người bị đâm mười mấy cây kim nhọn đen nhánh. Còn cơ thể Thất Cực Hoang Đô cũng bị khí lưu tiễn cắt mất mấy miếng thịt.\n\nNhững tổn thương này đều do Bắc Đẩu thất tiên bên trong Thất Cực Hoang Đô gánh chịu.\n\nBọn họ nhịn đau, tề tâm hợp lực thôi động Thất Cực Hoang Đô, một lần nữa thẳng hướng Long Công.\n\nLong Công thở dài một tiếng, đành phải cưỡng ép lui về phía sau.\n\nGiao chiến đến nay, đây là lần đầu tiên ông chủ động lui lại.\n\nThế địch mạnh, khiến cho Long Công không thể không lui lại.\n\nSát chiêu Long Ngự Thượng Tân của ông hoàn toàn có thể chế bá Bát chuyển. Nhất là trong thời khắc cuối cùng của sinh mạng, ông lại càng muốn làm gì thì làm cổ tiên Bát chuyển.\n\nNhưng trước mặt sát chiêu Cửu chuyển, sát chiêu Long Ngự Thượng Tân lại trở nên thua chị kém em.\n\nNgoại trừ uy năng bản thân còn có phương diện biến hóa huyền cơ.\n\nCự Dương Tiên Tôn phát ra một kích vốn là sát chiêu công phạt, một đường oanh kích từ Bắc Nguyên đến Thiên Đình Trung Châu, vượt qua hai đại vực nhưng uy thế không hề suy giảm, hạo đãng bàng bạc.\n\nPhòng ngự của Thiên Đình cũng rất mạnh, nhưng không phải là đối thủ của một kích Cự Dương Tiên Tôn.\n\nCũng may vào phút cuối cùng có Tinh Túc Tiên Tôn ra tay mới ngăn được một kích đó lại.\n\nNhưng sau khi ngăn xong, một kích của Cự Dương Tiên Tôn lại thay đổi tính chất, biến thành thủ đoạn tăng phúc, tập trung vào trong chiến trường, khiến cho chiến cuộc một lần nữa bị phá vỡ.\n\nKỹ xảo thực dụng chủ yếu của sát chiêu có mấy loại, liên chiêu, biến chiêu, phụ chiêu và phá chiêu.\n\nCái gọi là biến chiêu, chính là lấy sát chiêu nào đó làm cơ sở tiến thành thay đổi, đạt đến một hiệu dụng khác. Ví dụ như sát chiêu Vạn Ngã và Đại Thủ Ấn Lực đạo của Phương Nguyên, cái trước là cơ sở của cái sau."
}
