{
  "id": "chuong-37-vua-la-thoa-hiep-vua-la-uy-hiep",
  "slug": "chuong-37-vua-la-thoa-hiep-vua-la-uy-hiep",
  "title": "Chương 37: Vừa là thoả hiệp vừa là uy hiếp",
  "order": 37,
  "volume": "",
  "content": "Chương 37: Vừa là thỏa hiệp vừa là uy hiếp\n------------------------------------------\n\nLúc này, ở Mạc gia.\n\n“Ta dặn ngươi như thế nào? Nhìn xem chuyện tốt mà ngươi đã làm!” Trong thư phòng, Cổ Nguyệt Mạc Trần vỗ bàn, nổi giận đùng đùng.\n\nMạc Nhan đang đứng ở đối diện, cúi đầu, trong đôi mắt có vẻ vừa giật mình vừa căm tức.\n\nKhông ngờ thiếu niên mười lăm tuổi kia lại có tâm chí và thủ đoạn như vậy. Cao Oản đường đường là gia nô của Mạc gia ta, Phương Nguyên giết gã, quả thật là không để Mạc gia vào trong mắt!\n\n“Gia gia, ngài không cần phải nổi nóng. Cao Oản chẳng qua là một gia nô, chết rồi cũng không sao, dù sao gã cũng không mang họ Cổ Nguyệt. Nhưng mà tên Phương Nguyên này thật là to gan, đánh chó cũng phải nhìn mặt chủ, hắn không chỉ đánh con chó nhà Mạc gia chúng ta mà còn giết chết!” Mạc Nhan tức giận bất bình nói.\n\nCổ Nguyệt Mạc Trần gầm lên: “Ngươi còn nói mà không biết xấu hổ! Ngươi đủ lông đủ cánh rồi, không thèm quan tâm lời nói của ta nữa có đúng không? Ta nhắc nhở ngươi thế nào, ngươi quên hết rồi sao!”\n\n“Tôn nữ không dám.” Mạc Nhan kinh hãi, lúc này nàng ta mới biết gia gia thật sự tức giận, vội vàng quỳ xuống.\n\nCổ Nguyệt Mạc Trần chỉ tay ra ngoài cửa sổ, quát mắng: “Hừ, cái tên gia nô gì đấy chết rồi thì thôi. Nhưng đến nay mà ngươi vẫn còn chăm chăm Phương Nguyên không tha, đúng là tầm nhìn hạn hẹp, không biết nặng nhẹ! Ngươi biết ngươi làm vậy nghĩa là gì sao? Tiểu bối đánh nhau là chuyện của bọn chúng. Chúng ta là trưởng bối, không nên nhúng tay vào. Đây là quy củ! Bây giờ ngươi gây sự với Phương Nguyên, đó chính là phá hỏng quy củ. Hiện giờ ở ngoài kia, không biết có bao nhiêu người đang lạnh lùng nhìn trò cười của Mạc gia đây!”\n\n“Xin gia gia bớt giận, tức giận hại thân. Là Mạc Nhan không tốt, liên lụy Mạc gia. Gia gia muốn Mạc Nhan thế nào thì Mạc Nhan sẽ thế đó! Nhưng mà tôn nữ thực sự không nuốt trôi cơn tức này. Tên Phương Nguyên này thật sự quá khó ưa, quá vô sỉ. Lúc đầu hắn gạt con đi vào học đường, sau đó lại trốn trong túc xá, mặc cho con chửi bới thế nào hắn cũng không ra. Con vừa đi khỏi, hắn liền giết Cao Oản. Thật sự là vô cùng hiểm độc trơ tráo!” Mạc Nhan bẩm báo.\n\n“Sao, là như vậy?” Cổ Nguyệt Mạc Trần nhíu mày, lần đầu tiên ông ta nghe được điều này, trong mắt không khỏi loé sáng.\n\nÔng ta hít sâu một hơi, nén lửa giận trong lòng, vuốt râu trầm ngâm: “Ta cũng đã từng nghe về Phương Nguyên, khi còn nhỏ tuổi hắn đã biết làm thơ, sớm hiểu biết. Nhưng không ngờ tư chất của hắn chỉ là loại bính, không có bao nhiêu giá trị, vì vậy ta không mời chào hắn. Nhưng bây giờ xem ra cũng không hẳn vậy.”\n\nNgừng lại một chút, Cổ Nguyệt Mạc Trần gõ gõ ngón tay vào mặt bàn: “Người đâu, mang cái hộp đó vào.”\n\nNgoài cửa tất nhiên có người hầu, và cũng không lâu sau, một cái hộp đã được mang đến. Cái hộp này không lớn không nhỏ nhưng có vẻ hơi nặng, tên đầy tớ cầm nó bằng hai tay, đứng bên cạnh bàn đọc sách.\n\n“Gia gia, đây là cái gì?” Mạc Nhan nhìn hộp gỗ này, nghi ngờ hỏi.\n\n“Sao ngươi không mở ra nhìn thử?” Cổ Nguyệt Mạc Trần híp hai mắt, ngữ điệu có phần phức tạp.\n\nMạc Nhan đứng lên, mở nắp gỗ nhìn vào trong.\n\nBỗng nhiên, gương mặt nàng ta lập tức biến sắc, đồng tử mắt co rụt lại. Nàng ta không nhịn được nhảy thụt lùi về phía sau, kêu lên kinh hoàng, cái nắp gỗ cũng trượt khỏi tay rồi rơi xuống đất.\n\nKhông còn nắp gỗ, những thứ bên trong lập tức hiện ra trước mắt mọi người.\n\nKhông ngờ đó là một đống máu thịt!\n\nĐống máu thịt này rõ ràng là bị người ta cắt thành từng miếng một rồi đổ vào trong hộp. Máu tươi đọng lại có lẫn da thịt trắng bệch, những đoạn ruột dài mảnh, còn có cả một hai khúc xương, không phải là xương đùi thì cũng là xương sườn. Trong vũng máu ở góc hộp còn nổi lềnh bềnh hai đầu ngón tay và nửa ngón chân.\n\nỌe...\n\nMạc Nhan tái mét cả mặt, tiếp tục lùi lại thêm một bước dài, dạ dày nhộn nhạo, thiếu chút nữa thì đã nôn ra tại chỗ.\n\nMặc dù nàng ta là cổ sư Nhị chuyển có nhiều kinh nghiệm, cũng từng giết người, nhưng đây vẫn là lần đầu tiên nàng ta thấy một cảnh tượng biến thái buồn nôn đến vậy.\n\nThịt trong cái hộp này hiển nhiên là xác người bị chặt ra, sau đó nhét vào.\n\nMột mùi máu tanh tận trời lập tức lan tràn ra toàn bộ thư phòng.\n\nGia nô bưng hộp cũng run rẩy cả hai tay, sắc mặt trắng bệch. Mặc dù trước đây đã nhìn thấy cái hộp này và cũng đã nôn ra rồi, thế nhưng bây giờ cầm nó, hắn vẫn sợ hãi và ghê tởm như trước.\n\nBa người trong thư phòng, chỉ có gia lão Cổ Nguyệt Mạc Trần là không có vẻ gì. Ông ta lạnh nhạt nhìn hộp máu thịt này, từ từ nói với Mạc Nhan: “Cái hộp này chính là do Phương Nguyên đặt ở cửa sau nhà ta lúc sáng.”\n\n“Cái gì, thật sự là hắn?!” Mạc Nhan vô cùng khiếp sợ, trong đầu không khỏi hiện ra hình ảnh của Phương Nguyên.\n\nLần đầu tiên nàng ta nhìn thấy Phương Nguyên là ở khách sạn.\n\nKhi đó, Phương Nguyên ngồi bên cạnh cửa sổ, lẳng lặng ăn cơm. Hắn có gương mặt phổ thông, hai mắt đen thẳm, cơ thể gầy gò, màu da có vẻ tái nhợt đặc thù của tuổi thiếu niên.\n\nHắn rõ ràng là một thiếu niên bình thường tĩnh lặng, vậy mà lại làm ra hành động điên cuồng biến thái đến thế!\n\nSau kinh hoàng chính là cuồng nộ, Mạc Nhan hét lớn: “Phương Nguyên này quá càn rỡ, ăn gan hùm mật gấu! Hắn lại dám làm như thế, đây chính là khiêu khích Mạc gia chúng ta! Con sẽ lập tức bắt giữ hắn đến đây để hỏi tội!!” Nói xong, nàng ta đã muốn ra ngoài ngay.\n\n“Đồ khốn khiếp, ngươi đứng lại đó cho ta!” Cổ Nguyệt Mạc Trần đã quá tức giận, ông ta tiện tay lấy một cái nghiên mực trên bàn sách ném ra ngoài.\n\nNghiên mực vừa cứng vừa nặng ném trúng vào vai Mạc Nhan rồi phịch một tiếng, rơi xuống đất.\n\n“Gia gia!” Mạc Nhan che vai, kêu lên một tiếng.\n\nCổ Nguyệt Mạc Trần đứng lên, tay chỉ vào cháu gái nhà mình, giọng nói vô cùng kích động: “Xem ra mấy năm nay ngươi đi rèn luyện không công bên ngoài rồi, thực là làm ta thất vọng! Đối phó với một cổ sư Nhất chuyển sơ giai nho nhỏ, ngươi làm ầm lên không nói, không ngờ còn bị đối phương dắt mũi. Bây giờ ngươi lại tức giận đến đầu óc mê muội. Ngươi vẫn không hiểu hàm nghĩa trong hành động của Phương Nguyên sao?”\n\n“Hàm nghĩa?” Mạc Nhan không hiểu chút nào.\n\nCổ Nguyệt Mạc Trần hừ một tiếng: “Nếu như Phương Nguyên thật sự muốn khiêu khích, muốn làm lớn chuyện, thì tại sao hắn không đặt cái hộp này ở cửa chính người đến người đi mà lại đặt ở cửa sau rất ít người?”\n\n“Lẽ nào hắn muốn hoà giải? Không đúng, nếu là hoà giải, nhận tội trước mặt không phải là tốt hơn sao, sao hắn lại phải đưa đến cái hộp xác phân thây này. Đây hoàn toàn là khiêu khích!” Mạc Nhan nói.\n\nCổ Nguyệt Mạc Trần lắc đầu rồi lại gật đầu: “Hắn muốn hoà giải, cũng là đang khiêu khích. Hắn đặt hộp gỗ ở cổng sau là muốn hoà giải, nhưng cái xác bị băm vằm trong hộp gỗ lại là khiêu khích.”\n\n“Ngươi xem.” Ông ta chỉ vào hộp, “Cái hộp gỗ này cũng không lớn, không chứa nổi một thi thể hoàn chỉnh. Cho nên bên trong này chỉ là một bộ phận cái xác bị xẻ ra. Hắn muốn nói cho chúng ta biết, hắn không muốn làm lớn chuyện, muốn dàn xếp ổn thoả. Thế nhưng, nếu Mạc gia ta vẫn còn nắm chắc không buông, hắn sẽ ném phần xác còn lại vào cửa chính, làm lớn chuyện đến cùng. Đến lúc đó, chính là cả hai cùng chịu thiệt. Toàn tộc đều sẽ biết, Mạc gia chúng ta phá hỏng quy củ trước, người cầm quyền Mạc gia tương lai lại yếu đuối đến mức cần trưởng bối cưng chiều và bảo vệ như vậy.”\n\nMạc Nhan nghe xong những lời này thì bỗng chốc chết lặng cả người. Nàng ta chưa bao giờ ngờ được hành động của Phương Nguyên lại có ý nghĩa sâu xa như vậy.\n\n“Thủ đoạn này thực sự cao minh.” Cổ Nguyệt Mạc Trần bùi ngùi nói, “Chỉ riêng hành động này mà đã có cứng có mềm lẫn tiến thoái. Hộp gỗ vô cùng đơn giản này đã tỏ rõ ý thỏa hiệp của Phương Nguyên, cũng là sự uy hiếp của hắn nhằm vào Mạc gia. Chúng ta vẫn cứ khăng khăng thì sẽ thật sự bị hắn nắm thóp. Nếu như danh dự Mạc gia bị hao tổn, tiếp theo sau đó là sẽ bị Xích gia làm khó dễ, bị phe tộc trưởng công kích.”\n\nMạc Nhan khó tin nói: “Gia gia, người có đề cao hắn quá hay không? Chỉ bằng hắn, hắn mới chỉ mười lăm tuổi mà thôi.”\n\n“Đề cao?” Mạc Trần bực mình nhìn cháu gái một cái, “Mấy năm nay ngươi xuôi gió xuôi nước quen rồi, đã thành thói xấu tự cao, không nhìn rõ thực tại. Đầu tiên là Phương Nguyên gặp nguy không loạn, lừa gạt ngươi đi vào học đường. Sau đó, cái khó ló cái khôn, tránh tai họa trong túc xá. Tiếp theo, hắn mặc cho ngươi nhục mạ cũng không cậy mạnh, đây là biết ẩn nhẫn bình tĩnh. Ngươi đi rồi, hắn lập tức giết Cao Oản, đó là kiên nghị dũng cảm. Hiện giờ hắn lại đưa cái rương này đến, rõ ràng là vừa có trí tuệ vừa biết mưu kế. Ngươi nói ta có đề cao hắn hay không?”\n\nMạc Nhan nghe đến không thể nói thêm gì, không ngờ gia gia lại tán thưởng Phương Nguyên như vậy, nàng ta lập tức ấm ức nói: “Gia gia, hắn cũng chỉ có tư chất loại bính mà thôi.”\n\nCổ Nguyệt Mạc Trần vuốt râu thở dài: “Đúng vậy, hắn chỉ có tư chất loại bính. Hắn có được tâm trí như vậy, lại chỉ là loại bính, quả thật là đáng tiếc. Chỉ cần tư chất cao hơn một chút như loại ất thì sau này hắn chắc chắn sẽ là kẻ có thể hô mưa gọi gió trong bộ tộc Cổ Nguyệt. Tiếc thay hắn chỉ loại bính.”\n\nÔng ta thở dài, tràn đầy cảm khái, giống như tiếc nuối, lại giống như gặp may.\n\nMạc Nhan lặng im không nói, trong đầu nàng ta không khỏi hiện ra hình ảnh của Phương Nguyên một lần nữa. Dưới tác dụng tâm lý, khuôn mặt nhã nhặn yếu ớt trước kia của Phương Nguyên lại đang bao phủ trong bóng tối huyền bí và đầy nguy hiểm.\n\n“Chuyện này là do một mình ngươi gây ra. Ngươi cho rằng nên xử lý như thế nào?” Cổ Nguyệt Mạc Trần đột nhiên phá tan không khí yên lặng, bắt đầu kiểm tra Mạc Nhan.\n\nMạc Nhan trầm tư một hồi rồi mới lạnh lùng nói: “Cao Oản là một nô tài, chết rồi coi như xong. Phương Nguyên chẳng qua là loại bính, cũng là việc nhỏ. Quan trọng là phải giữ gìn danh dự của Mạc gia ta. Để dẹp yên việc này, có thể giết chết cả nhà Cao Oản, tỏ rõ thái độ với gia tộc là chúng ta vẫn giữ quy củ.”\n\n“Ừ, ngươi có thể hiểu rõ những việc chính yếu, tạm thời vứt bỏ tình cảm cá nhân, bảo vệ lợi ích của gia tộc, điều này rất tốt. Nhưng mà thủ đoạn xử lý này vẫn còn thiếu sót.” Cổ Nguyệt Mạc Trần vuốt râu phê bình.\n\n“Xin gia gia hãy dạy bảo.” Mạc Nhan hành lễ.\n\nCổ Nguyệt Mạc Trần trầm ngâm nói: “Chuyện này do ngươi mà ra, gia gia phạt ngươi cấm túc bảy ngày, từ nay về sau đừng gây sự với Phương Nguyên nữa. Cao Oản xúc phạm bề trên, một nô bộc mà dám mạo phạm chủ tử, đáng chết, tội này phải chém! Vì hắn là gia nô Mạc gia nên Mạc gia cũng có trách nhiệm quản giáo không nghiêm, bồi thường Phương Nguyên ba mươi khối nguyên thạch. Về phần người nhà Cao Oản, cho bọn họ năm mươi khối nguyên thạch phụ cấp, sau đó đuổi bọn họ ra khỏi phủ đi.”\n\nNgừng lại một chút, ông ta lại nói: “Trong vòng bảy ngày, ngươi tốt nhất ở nhà nghỉ ngơi, không được ra ngoài. Đồng thời ngươi cũng suy nghĩ cho kỹ tại sao gia gia lại xử trí như vậy.”\n\n“Dạ, gia gia.”"
}
