{
  "id": "chuong-2022-nhien-hon-bao-van",
  "slug": "chuong-2022-nhien-hon-bao-van",
  "title": "Chương 2022: Nhiên Hồn Bạo Vận",
  "order": 2022,
  "volume": "",
  "content": "Chương 2022: Nhiên Hồn Bạo Vận\n------------------------------\n\nLúc này, Ảnh Vô Tà ngồi xếp bằng xuống, bắt đầu rót tiên nguyên vào.\n\nSau khi ấp ủ một lát, khí thế toàn thân đột nhiên chấn động, sát chiêu tiên đạo Nhiên Hồn Bạo Vận thành công thôi động ra.\n\nChỉ trong nháy mắt, khí vận Ảnh Vô Tà đột nhiên tăng vọt mấy lần. Cùng lúc đó, y cảm thấy đầu váng mắt hoa, lập tức mê man.\n\nSát chiêu Nhiên Hồn Bạo Vận tiêu hao nội tình hồn phách, tăng cường khí vận trên người cổ tiên. Cho nên, sát chiêu thôi động thành công, không chỉ đại diện cho khí vận Ảnh Vô Tà tăng vọt, hơn nữa còn mang ý nghĩa hồn phách của y suy yếu đến cực hạn.\n\nNhưng không sao, Phương Nguyên lấy ra Đảm Thức cổ.\n\nTrong quá trình tu hành, Phương Nguyên vẫn luôn lưu ý, không ngừng trữ hàng Đảm Thức cổ trên người, phòng ngừa bất trắc.\n\nSự cẩn thận này đã giúp hắn không ít. Bây giờ lại càng có tác dụng với Ảnh Vô Tà.\n\nẢnh Vô Tà nhanh chóng khôi phục lại, không còn hoa mắt nữa, chỉ là sắc mặt có chút tái nhợt.\n\nMặc dù hồn phách vẫn ổn, nhưng đạo ngân Hồn đạo bị giảm đi rất nhiều.\n\nThuật Nhiên Hồn Bạo Vận sẽ cắt giảm đạo ngân Hồn đạo vĩnh viễn.\n\nĐồng thời, một khi thôi động sát chiêu này, số lượng đạo ngân Hồn đạo phải đạt đến con số nhất định. Muốn thôi động thành công, ít nhất phải tiêu hao một lượng đạo ngân Hồn đạo phù hợp.\n\nChính vì điều này, bên phía Phương Nguyên, chỉ có hắn và Ảnh Vô Tà mới có tư cách thôi động sát chiêu này.\n\nNhững người còn lại, đừng nhìn chiến lực không tầm thường, nhưng nội tình hồn phách vẫn còn rất yếu.\n\nKhông có ai có thể kiêm tu nhiều như Phương Nguyên. Trên thực tế, Phương Nguyên có thể kiêm tu các đại lưu phái, một phần là nhờ vào tiên thể chí tôn, phần khác là lợi dụng mộng cảnh, mới có thể gia tăng cảnh giới các lưu phái.\n\nSau khi Ảnh Vô Tà thôi động, đến phiên Phương Nguyên.\n\nSát chiêu Nhiên Hồn Bạo Vận áp dụng tiên cổ Hồn đạo Hồn Khiếu. Có Ảnh Vô Tà bên cạnh chỉ đạo, mặc dù lần đầu tiên Phương Nguyên sử dụng, sau hai lần thất bại đã thôi phát thành công.\n\nẦm ầm.\n\nTrong nháy mắt, Phương Nguyên tưởng mình nghe nhầm, giống như nhìn thấy được khí vận trên đỉnh đầu của mình bốc hơi, quy mô tăng vọt ngút trời.\n\nHắn điểm một cái, sau đó thông báo cho Mao Lục, bắt đầu luyện cổ.\n\nMao Lục và Ảnh Vô Tà cũng liên vận với nhau.\n\nTrước cuộc đại chiến Nghịch Lưu hà, Phương Nguyên truy sát đám người Ảnh Vô Tà, đuổi bọn họ từ Đông Hải đến Bắc Nguyên.\n\nBên trong cống ngầm cương minh Bắc Nguyên, đám người Ảnh Vô Tà được Mao Lục tiếp ứng mới đào tẩu được, còn Mao Lục ở lại thành Âm Lưu cản trở Phương Nguyên.\n\nLiên vận giữa Ảnh Vô Tà và Mao Lục phát sinh vào lúc đó.\n\nLúc đó, Ảnh Vô Tà có trong tay tiên cổ Liên Vận.\n\nĐể tận lực giữ chân Phương Nguyên, Ảnh Vô Tà tất nhiên phải tăng cường thực lực cho Mao Lục. Khí vận chính là một phần trong đó.\n\nQuả nhiên, bước chân truy sát của Phương Nguyên đã bị cản lại, Mao Lục không bị mất mạng, ngược lại an toàn trở lại phúc địa Lang Gia.\n\nHiện tại, Phương Nguyên dự định muốn dựa vào liên vận này để trợ giúp khí vận Mao Lục tăng vọt.\n\nLúc trước, khi Ảnh Vô Tà còn ở địa uyên Trung Châu, đã từng sử dụng sát chiêu này để luyện Định Tiên Du. Đáng tiếc đã bị Thiên Đình luyện thành công trước.\n\nThật ra, cố gắng của y cũng không uổng phí, chỉ là tiện nghi cho Phương Nguyên, để hắn luyện thành tiên cổ Biến Hình.\n\nTin tức này, hắn từ di tàng của Tử Sơn Chân Quân mà biết được, lập tức sử dụng vào tình huống hiện tại.\n\nDù sao, khí vận là một thủ đoạn tuyệt hảo phụ trợ luyện cổ.\n\nĐiều này đã được nghiệm chứng đầy đủ.\n\nLúc trước, nhận được Vận đạo của Cự Dương Tiên Tôn trợ giúp, Trường Mao Lão Tổ mới có thể giúp Cự Dương Tiên Tôn luyện ra nhiều tiên cổ, xây dựng Bát Thập Bát Giác Chân Dương lâu.\n\nTiên cổ Đạo Khả Đạo.\n\nSau khi Nhiên Hồn Bạo Vận xong, Phương Nguyên sử dụng con tiên cổ Đạo Khả Đạo để kiểm tra đạo ngân Hồn đạo trên người mình.\n\nĐạo ngân quả nhiên đã bị giảm xuống rất nhiều. Nội tình hồn phách rớt xuống ngàn trượng.\n\nPhương Nguyên tu hành hồn phách cũng đã rất lâu.\n\nTừ lúc hắn đóng vai Thường Sơn Âm hành tẩu Bắc Nguyên, tham gia cuộc chiến Vương Đình, hắn đã bắt đầu tu luyện hồn phách. Nhờ Đãng Hồn sơn, cốc Lạc Phách, tu hành hồn phách của Phương Nguyên tiến triển rất nhanh, hiệu suất rất cao.\n\nTu hành càng lâu, hồn phách của hắn đã tích luỹ được đạo ngân Hồn đạo phong phú.\n\nNhưng hôm nay, sau khi sử dụng Nhiên Hồn Bạo Vận, cố gắng thời gian dài như vậy của Phương Nguyên đã biến thành hư không.\n\nNhưng trong lòng hắn không có bao nhiêu tiếc nuối. Đạo ngân không còn, có thể tích luỹ trở lại. Nhưng nếu mạng không còn, cái gì cũng chẳng còn.\n\nNếu để cho cổ tiên khác thôi động, ví dụ như Bạch Ngưng Băng, làm sao có nhiều đạo ngân Hồn đạo cung cấp cho sát chiêu?\n\nTrong lòng Phương Nguyên hơi động, hỏi Ảnh Vô Tà: “Nội tình hồn phách của ngươi có thể chèo chống được mấy lần?”\n\nẢnh Vô Tà thành thật đáp: “Có thể dùng thêm hai lần nữa. Chỉ là tông chủ, ngươi kế thừa di tàng của Tử Sơn Chân Quân, chắc cũng biết hiệu dụng của Nhiên Hồn Bạo Vận không thể dùng liên tiếp. Nếu ta dùng nữa, cũng chẳng có tác dụng gì.”\n\nPhương Nguyên gật đầu: “Ta chỉ thuận miệng hỏi mà thôi.”\n\nTrong lòng của hắn dâng lên một sự thán phục đối với U Hồn Ma Tôn.\n\nẢnh Vô Tà là phân hồn của U Hồn Ma Tôn, nhưng có thể sử dụng được bốn lần Nhiên Hồn Bạo Vận.\n\nU Hồn Ma Tôn không hổ danh là nhân vật truyền kỳ khi còn sống đã khai sáng ra Hồn đạo, tu hành đến Cửu chuyển.\n\n“Nhiên Hồn Bạo Vận đã thôi động, có thể làm chúng ta đã làm rồi. Đi thôi, rời khỏi chỗ này.” Phương Nguyên ổn định tâm trạng rồi đứng dậy.\n\nRất nhanh, hắn thu lại cổ trận tiên đạo, thu cổ tiên vào trong tiên khiếu, một lần nữa lên đường.\n\nHắn nhất định phải không ngừng di chuyển.\n\nKhông chỉ Thiên Đình có thể biết được vị trí của hắn, điều động cổ tiên truy sát mà còn có thiên ý bố cục.\n\nNếu Phương Nguyên dừng lại ở một nơi quá lâu, rất dễ dàng xuất hiện nhiều con thiêu thân.\n\nBên trong Bạch thiên.\n\nThượng Cực Thiên Ưng kéo theo máu tươi xông lên phía trên.\n\nSau lưng nó, một tiên cổ ốc chở theo hai vị cổ tiên Thiên Đình đuổi theo không bỏ.\n\n“Con Thượng Cực Thiên Ưng này sắp đến cực hạn rồi.”\n\n“Đúng vậy.”\n\n“Thu lưới đi. Một kích này sẽ khiến cho ngươi không còn bay được nữa.”\n\nBên trên tiên cổ ốc nhanh chóng dâng lên một luồng khí thế. Sau đó một cột sáng màu vàng sáng chói bắn ra.\n\nTốc độ kim quang thật nhanh, lập tức đánh trúng Thượng Cực Thiên Ưng.\n\nCon Thượng Cực Thiên Ưng bị trọng thương, vội vàng vỗ cánh muốn tránh né.\n\nNhưng cột sáng màu vàng giống như hình với bóng, từ đầu đến cuối bao lại Thượng Cực Thiên Ưng.\n\nThương thế Thượng Cực Thiên Ưng càng thêm nghiêm trọng. Toàn thân nó cũng bắt đầu nhiễm ánh sáng màu vàng. Điều này khiến cho nó hành động càng thêm khó khăn.\n\nSau một khắc, dị biến lại xuất hiện.\n\nMột đóa mây trắng vừa lúc xuất hiện, cản lại Thượng Cực Thiên Ưng đang rơi xuống.\n\nThượng Cực Thiên Ưng còn chưa rơi xuống đám mây đã biến mất.\n\n“Không ổn rồi, là mây Hắc Bạch Điên Đảo.”\n\n“Mau thu lại sát chiêu, đừng phá hư đám mây này.”\n\nHai vị cổ tiên Thiên Đình cùng kêu lên nhưng nào kịp. Tất cả phát sinh quá nhanh."
}
