{
  "id": "chuong-2109-hoi-yeu-2",
  "slug": "chuong-2109-hoi-yeu-2",
  "title": "Chương 2109: Hơi yếu (2)",
  "order": 2109,
  "volume": "",
  "content": "Chương 2109: Hơi yếu (2)\n------------------------\n\nTuyết Nhi chẳng qua chỉ có tu vi Lục chuyển, trong lòng đã sớm chấn động, miễn cưỡng tác chiến.\n\nTuy nàng là thiên chi kiêu nữ của tộc Tuyết nhân, nhưng không thể đánh đồng với đám người Hắc Lâu Lan. Nghe xong cũng không cậy mạnh, trực tiếp theo Bạch Thỏ cô nương rút lui.\n\n“Chúng ta rút lui như vậy có phải không được tốt lắm không?” Bạch Thỏ cô nương lo lắng nói.\n\nTuyết Nhi liếc nhìn nàng một cái: “Chúng ta cứ nghe theo Vô Tà tiên tử. Dựa vào chiến lực này của chúng ta, ở lại cũng chỉ cản trở bọn họ tác chiến mà thôi.”\n\nQuần tiên chèo chống được một lát, càng lúc càng có nhiều con rồng tỉnh lại, tham gia tác chiến.\n\nHơn ngàn con rồng lắc lư, gào thét. Đám người Hắc Lâu Lan đã hoàn toàn rơi vào thế hạ phong.\n\nCũng may loại hoang thú Thái cổ Vạn Thủ Bàn Long này rất kỳ lạ. Một khi được sinh ra thì không thể di chuyển. Mặc dù số lượng đông đảo nhưng chỉ có thể đứng im tại chỗ, không thể truy kích.\n\nCho dù là vậy, hơn ngàn con rồng tấn công, thế công kinh người. Đám người Hắc Lâu Lan vừa lui vừa đánh, khó mà ngăn cản.\n\n“Không xong rồi, tình thế ngày càng bất lợi đối với chúng ta.”\n\n“Bạch Ngưng Băng còn chưa ra ngoài, chỉ sợ đã lâm vào trận địa của địch, khó mà thoát thân.”\n\nĐám người Hắc Lâu Lan đoán không sai. Bạch Ngưng Băng đang lâm vào khổ chiến bên trong không gian trận đạo. Để bảo vệ tính mạng cho ba vị cổ tiên Mao nhân, nàng lại càng có nhiều cố kỵ hơn.\n\nĐúng lúc này, một luồng khí tức khó có thể diễn tả khuếch tán toàn trường.\n\nMột con rồng thật lớn chậm rãi xuất hiện.\n\nRồng Thái cổ đã đăng tràng.\n\nĐôi mắt ngái ngủ của nó lim dim, mí mắt cụp lại, chưa tỉnh hẳn nhưng đã mang đến áp lực vô cùng lớn cho quần tiên.\n\n“Thật đáng ghét!”\n\n“Phải làm thế nào cho phải đây?”\n\nTrong lúc quần tiên đang do dự, Ảnh Vô Tà quả quyết hạ lệnh: “Chúng ta rút lui.”\n\nBọn họ chỉ có tu vi Lục chuyển, Thất chuyển, sao có thể chống lại cổ tiên Bát chuyển, chỉ có thể rút lui, bỏ lại Bạch Ngưng Băng và ba vị cổ tiên Mao nhân.\n\nNói thì chậm, nhưng diễn biến thì rất nhanh. Con rồng Thái cổ bỗng nhiên há miệng hút một cái thật mạnh.\n\nMột lát sau, thiên địa thay đổi, đám người Ảnh Vô Tà một chút năng lực phản kháng cũng không có, toàn bộ bị đẩy vào không gian trận đạo.\n\n“Con rồng Thái cổ này.” Bạch Ngưng Băng chấn động. Nàng nhìn đám người Ảnh Vô Tà, cau mày hỏi: “Phương Nguyên đâu?”\n\nĐám người Ảnh Vô Tà chỉ có thể cười khổ.\n\nCũng may sau khi con rồng Thái cổ khốn trụ quần tiên Ảnh Tông, vẫn không ra tay, long ảnh biến mất. Sau mấy hơi thở đã biến mất bên trong không gian trận đạo.\n\nNó có chiến lực Bát chuyển. Trong mắt của nó, cổ tiên Lục chuyển, Thất chuyển chẳng có ý nghĩa, không đáng cho nó xuất chiến.\n\nNó giao trận chiến này cho những con rồng khác xử lý.\n\nThế là, hơn một ngàn con rồng bao vây bốn phương tám hướng quần tiên Ảnh Tông.\n\nĐám người Ảnh Vô Tà nhất thời lâm vào chật vật.\n\nTình hình hiện tại đã khác trước rất nhiều. Những con rồng này ở trong không gian trận đạo, tiến lên rút lui thoải mái, đột nhiên xuất hiện đột ngột biến mất, quét sạch sự bối rối mà trước đó chúng chỉ có thể ở nguyên tại chỗ.\n\nSau khi cố gắng thử một lần, quần tiên nhận thấy bọn họ không thể phá vỡ không gian trận đạo, đành phải đoàn kết, giúp đỡ lẫn nhau, chiến đấu trong tuyệt vọng.\n\nTrong trận chiến gian nguy, quần tiên rất nhanh bị thương. Ba vị cổ tiên Mao nhân, Tuyết Nhi và Bạch Thỏ cô nương lại càng hiểm tử hoàn sinh.\n\nNhư vậy, quần tiên Ảnh Tông khó mà chiếu cố kẻ yếu khác được.\n\nMột vị cổ tiên Mao nhân bị giết chết.\n\nTuyết Nhi kinh hô một tiếng, không kịp rút lui, bị mấy con rồng bao quanh.\n\n“Nghĩ không ra ta lại phải chết ở chỗ này.” Tuyết Nhi bất lực, không thể ngăn cản, chỉ có thể nhắm mắt chờ chết. Đúng lúc này, một bóng người màu đen túm lấy nàng xông ra khỏi trùng vây.\n\n“Các người làm sao vậy? Làm hại lão nương lại phải xuất hiện cứu tràng.” Áp lực nguy cấp tồn vong khiến Bạch Thỏ cô nương biến thành Hắc Thố. Chính nàng đã ra tay cứu Tuyết Nhi.\n\nTuyết Nhi như phát mộng: “Ngươi... ngươi là Bạch Thỏ cô nương?”\n\n“Lão nương không phải là mấy đứa mềm yếu như ngươi.” Hắc Thố cười lạnh, khinh thường liếc nhìn Tuyết Nhi.\n\nTuyết Nhi im lặng.\n\nNàng cuối cùng cũng hiểu được, thuộc hạ của Phương Nguyên, thành viên Ảnh Tông, người nào cũng đều là quái thai. So sánh với bọn họ, nàng là người yếu ớt nhất.\n\nCó Hắc Thố xuất lực, hiện trường cuối cùng đã ổn định một cách nguy hiểm.\n\nNhưng tiệc vui chóng tàn, ngày càng có nhiều đầu rồng xuất hiện, hoang thú Thái cổ Vạn Thủ Bàn Long bắt đầu thể hiện sức mạnh chiến đấu đáng sợ của mình.\n\nQuần tiên chỉ có thể chèo chống, không có khả năng thoát khốn.\n\nBọn họ chỉ có thể gửi hy vọng vào Phương Nguyên.\n\nNhưng khi nào Phương Nguyên mới đến được?\n\nTheo thời gian của trận chiến, Phương Nguyên lẽ ra đã đến từ lâu. Nhưng rất nhanh, cổ tiên Ảnh Tông phát hiện, bên trong không gian trận đạo bao gồm thành phần Trụ đạo, cho nên tốc độ chảy tồn tại sự chênh lệch với bên ngoài. Phát hiện này giống như một tảng đá lớn đè lên ngực quần tiên.\n\nNhưng thời gian dần trôi, đám người Ảnh Vô Tà phát hiện, số lượng rồng bên trong không gian trận đạo bắt đầu giảm bớt.\n\nÁp lực bọn họ giảm dần, ổn định trận cước vốn tràn ngập nguy hiểm.\n\n“Nhất định là Phương Nguyên đã đến.” Ngộ ra được điểm này, sĩ khí quần tiên đại chấn.\n\nNhưng Tuyết Nhi lại không khỏi sinh lòng lo lắng: “Không biết bên ngoài chiến đấu như thế nào. Tuy Phương Nguyên có chiến lực Bát chuyển, nhưng rốt cuộc có chống lại được Vạn Thủ Bàn Long này không?”\n\nĐang nghĩ ngợi vấn đề này, bỗng nhiên không gian trận đạo bị phá vỡ, mọi người quay trở lại Thái Khâu.\n\n“A!” Cảnh tượng trước mắt khiến Tuyết Nhi không nhịn được kinh hô một tiếng.\n\nChỉ thấy máu trên mặt đất chảy thành sông, vô số thân rồng yếu ớt ngã xuống trên mặt đất, cả vùng đất rộng trăm mẫu đều biến thành biển máu.\n\nCon rồng Thái cổ không ngừng rú thảm, không còn phong thái trước đó.\n\nCòn Phương Nguyên thì khắp nơi đều có.\n\n“Nhất Niệm Hóa Vạn Thiên.” Ảnh Vô Tà than nhẹ, nhận ra sát chiêu mà Phương Nguyên đang sử dụng.\n\nChân thân Phương Nguyên đang ẩn núp bên trong ngàn vạn huyễn ảnh. Còn con rồng Thái cổ kia lại không cách nào nhìn ra được bản thể Phương Nguyên.\n\nNhiên Niệm Phi Thạch.\n\nVô số hỏa diễm cự thạch rả rích không dứt, nện vào người Vạn Thủ Bàn Long, trực tiếp quật ngã rất nhiều con rồng.\n\nBọn chúng suy nghĩ, nhưng khi suy nghĩ vừa mới sinh ra, lập tức bị ngọn lửa thiêu huỷ.\n\nNhất Niệm Hoa Khai.\n\nTrong lòng Phương Nguyên khẽ động, con rồng rơi trên mặt đất đột nhiên bị bao phủ bởi những bông hoa lộng lẫy.\n\nCon rồng chỉ cảm thấy sức mạnh của mình bị rút đi. Con rồng vốn mạnh mẽ cường kiện rơi vào suy yếu. Hoa tươi nở rộ giống như nhiên liệu, càng khiến ngọn lửa cháy mạnh hơn.\n\nThế công đánh tan chiến lực Lục chuyển, Thất chuyển. Bọn chúng nằm rạp trên mặt đất, chẳng khác nào những con giun béo tốt.\n\nChỉ còn lại con rồng Thái cổ khí thế hùng hổ, tìm không được bản thể Phương Nguyên, một thân chiến lực không cách nào thi triển.\n\n“Đây chính là uy năng sát chiêu Trí đạo. Vì thế có thể thấy được Tử Sơn Chân Quân đã từng uy phong đến cỡ nào.” Phương Nguyên nghĩ thầm trong lòng.\n\nLúc này, con rồng Thái cổ nhìn thấy đám người Ảnh Vô Tà, như có được mục tiêu, lập tức nhào về phía bọn họ."
}
