{
  "id": "chuong-2105-kho-trach-phuong-nguyen-chuong-mat-ta-1",
  "slug": "chuong-2105-kho-trach-phuong-nguyen-chuong-mat-ta-1",
  "title": "Chương 2105: Khó trách Phương Nguyên chướng mắt ta (1)",
  "order": 2105,
  "volume": "",
  "content": "Chương 2105: Khó trách Phương Nguyên chướng mắt ta (1)\n------------------------------------------------------\n\n“Lại là một vị đại mỹ nhân.” Tuyết Nhi cau mày nhưng rồi chợt giãn ra.\n\nNàng âm thầm quan sát: “So với Ảnh Vô Tà, người này chỉ có tu vi Lục chuyển giống ta.”\n\nTuyết Nhi lặng lẽ thở phào một hơi.\n\nTuy Tuyết Nhi là nhân tài mới nổi của tộc Tuyết nhân, thiên chi kiêu nữ, nhưng tài nguyên tộc Tuyết nhân yếu kém chính là sự thật.\n\nTuyết Nhi có thể thành tựu Lục chuyển ở cái tuổi này đã là thành tích rất tuyệt. Nhưng khi ở chung với Ảnh Vô Tà, rốt cuộc thì tu vi Lục chuyển cũng phải thua kém Thất chuyển. Mặc dù ngoài mặt Tuyết Nhi không biểu hiện gì cả, nhưng trong lòng vẫn cảm thấy đè nén.\n\nHiện tại nhìn thấy một vị nữ tiên Lục chuyển, tâm trạng đè nén của nàng trở nên thư giãn một chút.\n\n“Xin chào, ngươi có thể gọi ta là Tuyết Nhi.” Tuyết Nhi chào hỏi đầu tiên. Nàng cảm thấy nên giữ quan hệ tốt với những người bên cạnh Phương Nguyên.\n\n“Xin chào, ngươi cứ gọi ta là Hắc Lâu Lan.” Hắc Lâu Lan mỉm cười, ánh mắt lấp loé mấy lần, không để lại dấu vết đánh giá Tuyết Nhi một chút.\n\nTrong lòng nàng đang suy đoán: “Cổ tiên Tuyết nhân? Tại sao lại chủ động tiếp cận chúng ta? Phương Nguyên... hắn muốn làm cái gì thế?”\n\nTộc Tuyết nhân muốn thông gia với Phương Nguyên, Phương Nguyên chỉ thông báo cho Ảnh Vô Tà mà không thông báo cho các thành viên khác biết. Cho nên Hắc Lâu Lan chỉ biết, Phương Nguyên muốn quần tiên Ảnh Tông tiếp nhận Tuyết Nhi, trong thời gian sắp đến giúp đỡ lẫn nhau tích cực thăm dò Thái Khâu.\n\n“Được rồi, các người đã làm quen với nhau. Chúng ta rời đi trước đã.” Ảnh Vô Tà nói.\n\nY lấy ra một con cổ trùng tín đạo, sử dụng một chút thủ đoạn nhỏ, lập tức biết được Diệu Âm Tiên Tử và Bạch Thỏ cô nương đang ở đâu.\n\n“Hắc Lâu Lan, ngươi làm việc của mình đi. Ta dẫn Tuyết Nhi đến gặp những người khác.”\n\nNhìn Ảnh Vô Tà và Tuyết Nhi rời đi, trong lòng Hắc Lâu Lan khẽ động.\n\nTrực giác nói cho nàng biết, Tuyết Nhi gia nhập rất đột ngột, mục đích dường như không đơn giản.\n\nTính cách của Hắc Lâu Lan kiêu hùng. Mặc dù bị cưỡng chế hạ minh ước, mất đi tự do, nhưng trên thực tế, mỗi giờ mỗi khắc nàng đều nghĩ cách thoát khỏi khống chế của Phương Nguyên.\n\n“Ai mà không muốn hướng đến tự do chứ?”\n\n“Khoan đã, để ta đi cùng với các ngươi. Ta phụ trách nộp heo Kỳ Nha. Đáng tiếc ta tìm mãi mà không có. Chi bằng để Diệu Âm ra tay giúp ta điều tra.” Hắc Lâu Lan nói xong, lập tức bay đến.\n\nTuyết Nhi cảm thấy rất vui. Nàng cho rằng có thể thân thiết với Hắc Lâu Lan hơn một chút.\n\nHắc Lâu Lan cũng muốn lừa nàng, liền giả vờ giả vịt, thái độ nhiệt tình.\n\nThế là, Ảnh Vô Tà đi trước, Tuyết Nhi và Hắc Lâu Lan đi theo đằng sau.\n\n“Lâu Lan tỷ tỷ, được quen biết với tỷ thật là vui.” Không bao lâu sau, Tuyết Nhi đã gọi Hắc Lâu Lan là tỷ tỷ, tư thái rất thấp.\n\n“Ả đàn bà ngu ngốc này...” Hắc Lâu Lan khịt mũi coi thường.\n\nNhưng nàng đã từng là bên thắng trong trận chiến Vương Đình, trên vai gánh vác Huyết hải thâm cừu, sống dưới bóng ma của phụ thân là Hắc Thành, am hiểu tính toán. So sánh với nàng, Tuyết Nhi sinh sống trong tộc Tuyết nhân, quá trình trưởng thành không có bao nhiêu sóng gió, tâm tính đương nhiên là đơn thuần hơn nhiều.\n\nHắc Lâu Lan rất nhanh phát hiện, Tuyết Nhi thật sự muốn tìm hiểu tin tức quần tiên Ảnh Tông.\n\nNàng liền lợi dụng tâm lý này của Tuyết Nhi, nói ra một số tin tức có giá trị, sau đó thừa cơ hỏi lại.\n\nTuyết Nhi đương nhiên cũng có ý thức phòng bị, nhưng cuối cùng cũng không địch lại tâm cơ của Hắc Lâu Lan. Khi sắp bại lộ, bỗng nhiên Ảnh Vô Tà xen vào: “Đó không phải là heo Kỳ Nha sao? Hắc Lâu Lan, vận khí của ngươi đúng là không tệ. Lần này không cần thiếu Diệu Âm một ân tình rồi.”\n\nThuận theo ngón tay chỉ của Ảnh Vô Tà, Tuyết Nhi quả nhiên nhìn thấy một con hoang thú Thượng cổ.\n\nHình thể của con heo Kỳ Nha này rất lớn, cơ bắp xoắn lại, đang nằm ngủ trưa trên mặt đất, khí thế phi phàm.\n\nTrong lòng Tuyết Nhi lập tức nhảy dựng một cái. Dựa vào chiến lực của nàng, nàng không phải là đối thủ của heo Kỳ Nha.\n\nHắc Lâu Lan bị cắt ngang, trong lòng không khỏi tức giận, nhưng lại không cách nào phản bác Ảnh Vô Tà, đành hừ một tiếng, xông thẳng đến chỗ heo Kỳ Nha.\n\n“Lâu Lan tỷ tỷ cẩn thận.” Tuyết Nhi lo lắng lên tiếng, không khỏi thầm khen. Vị Lâu Lan tỷ tỷ mà nàng vừa mới kết bạn không bao lâu đúng là có dũng khí rất lớn. Nhưng nàng chỉ có tu vi Lục chuyển, sao có thể là đối thủ của heo Kỳ Nha được? Xem ra, vẫn phải dựa vào vị Thủy Ba Tiên Tử này rồi.\n\nNhưng tình huống tiếp theo khiến Tuyết Nhi phải ngây người.\n\nChỉ thấy khí thế của Hắc Lâu Lan càng thêm hung hãng hơn so với heo Kỳ Nha. Khi nàng chiến đấu, khí chất hoàn toàn thay đổi, ngọn lửa quanh người hừng hực, bành trướng hạo đãng, rất có khí khái hủy thiên diệt địa kinh khủng.\n\n“Tiên cổ Lục chuyển, tiên cổ Thất chuyển... nhiều tiên cổ quá.” Tuyết Nhi quan chiến, rất nhanh nhướng mắt, phát hiện được độ giàu có của Hắc Lâu Lan.\n\nHắc Lâu Lan kế thừa chân truyền và tiên cổ của Phần Thiên Ma Nữ. Phương Nguyên cũng không lấy đi của nàng. Bởi vì tiên cổ của hắn đã đủ dùng, chi bằng tạm thời gửi lại trên người Hắc Lâu Lan, để nàng xuất lực vơ vét hồn phách cho hắn.\n\nDưới thế công cuồng mãnh của Hắc Lâu Lan, heo Kỳ Nha đầu tiên là phẫn nộ, sau đó cuồng loạn, cuối cùng bại trận hoảng sợ chạy đi.\n\nTuyết Nhi giật mình không thôi.\n\nHắc Lâu Lan bạo phát chiến lực là cường giả Thất chuyển. Điều này đã vượt qua dự đoán trước đó của Tuyết Nhi.\n\n“Lâu Lan tỷ tỷ... mạnh thật.” Tỷ ấy có đủ loại sát chiêu tiên đạo, uy lực tuyệt luân, bưu hãn vô cùng.”\n\n“Nhưng khí tức của tỷ ấy rõ ràng là Lực đạo, vì sao lại sử dụng thủ đoạn Viêm đạo?”\n\nVừa khiếp sợ lại vừa nghi hoặc.\n\nTuyết Nhi hoàn toàn không hiểu.\n\nThủy Ba Tiên Tử là khí tức Thủy đạo, lại dùng thủ đoạn Hồn đạo. Hiện tại vị cổ tiên Hắc Lâu Lan này, rõ ràng là Lực đạo, kết quả lại dùng Viêm đạo.\n\n“Được rồi, chúng ta lên đường đi.” Một lát sau, Hắc Lâu Lan thu hồi thi thể heo Kỳ Nha. Nàng đương nhiên sẽ không bỏ qua hoang hồn của hoang thú Thượng cổ.\n\n“Lâu Lan tỷ tỷ, tỷ thật lợi hại.” Tuyết Nhi dùng ánh mắt tràn ngập kinh ngạc nhìn chằm chằm Hắc Lâu Lan.\n\nHắc Lâu Lan lắc đầu: “Đây cũng không được tính là gì.”\n\n“Không không không, tỷ rất lợi hại. rõ ràng tỷ chỉ có tu vi Lục chuyển, nhưng chiến lực lại có thể đạt đến Thất chuyển. Đây không phải cổ tiên bình thường có thể đạt đến.” Tuyết Nhi vội vàng khoát tay.\n\nHắc Lâu Lan cười khổ: “Ta thật sự không tính là gì. Trong Ảnh Tông chúng ta, ta là bình thường nhất.”\n\nTuyết Nhi nghe Hắc Lâu Lan trả lời, trong lòng không khỏi chấn động.\n\nHắc Lâu Lan: “Lát nữa ngươi gặp bọn họ, ngươi sẽ hiểu. Chúng ta đi thôi.”\n\nHắc Lâu Lan hoàn thành nhiệm vụ nhưng nàng lại không quay về, quyết định đi cùng Tuyết Nhi tìm kiếm cổ tiên Ảnh Tông khác.\n\nMột lát sau, bọn họ đã tập trung cùng với Diệu Âm Tiên Tử, Bạch Thỏ cô nương.\n\nBình thường, tu vi của Bạch Thỏ cô nương là Lục chuyển, không có chiến lực như Hắc Lâu Lan. Cho nên một mình thăm dò Thái Khâu quá nguy hiểm.\n\nVì thế Phương Nguyên đã sắp xếp nàng đi cùng Diệu Âm Tiên Tử."
}
