{
  "id": "chuong-2464-ta-hoi-han-1",
  "slug": "chuong-2464-ta-hoi-han-1",
  "title": "Chương 2464: Ta hối hận (1)",
  "order": 2464,
  "volume": "",
  "content": "Chương 2464: Ta hối hận (1)\n---------------------------\n\nLong Công lắc đầu: “Không được. Mặc dù thực lực của con cao hơn gã, nhưng con sẽ gặp phải những tình huống ngoài ý muốn. Cho nên, con không những không diệt trừ được gã, ngược lại còn liên lụy đến người vô tội.”\n\n“Bây giờ con hãy nghĩ lại xem, nếu con nghe theo số mệnh an bài, đợi đến khi Tiết Đồ Đao suy yếu nhất mà giết chết gã, con có gặp những chuyện ngoài ý muốn này không?”\n\n“Bây giờ ta cho con biết, ý nghĩa tồn tại của Tiết Đồ Đao chính là mở ra truyền thừa cổ tiên, là người tiên phong mang phần truyền thừa này cho con.”\n\nHồng Đình nghe xong, vẫn không nhúc nhích, giống như tảng đá.\n\nHai hàng nước mắt từ trong hốc mắt của y rơi xuống. Sau đó, y nức nở nói: “Sư phụ, con sai rồi.”\n\n“Biết sai thì mới biết sửa. Thật ra, sai lầm vừa nãy của con cũng là do số mệnh an bài.” Long Công nói.\n\n“Sư phụ, người nói như vậy là có ý gì?”\n\n“Chúng ta đều nằm dưới số mệnh an bài. Con cho rằng con muốn phá vỡ số mệnh, thật ra suy nghĩ này của con đều là do số mệnh bố trí. Con không cần áy náy, mà nên thể ngộ dụng tâm của số mệnh. Con cho rằng lựa chọn sai lầm của con là không có chút giá trị sao? Không đúng.”\n\n“Mỗi một sai lầm đối với thiếu niên trưởng thành, bình thường đều có giá trị không thể đo lường được. Nếu con có thể tiếp thu được bài học từ sai lầm này, nhận biết sự tồn tại của số mệnh, tiếp nhận và tán thành nó, như vậy sai lầm sẽ có giá trị của nó. Thôn nhỏ bị hủy diệt sẽ có ý nghĩa hủy diệt của nó.”\n\nNói đến đây, Long Công nhìn Hồng Đình thật sâu: “Đồ nhi của ta, con là người có thiên tư thông minh, nhưng vi sư có một lo lắng, là con quá nặng tình cảm. Bây giờ con đã có tu vi Ngũ chuyển, vi sư để con cân nhắc lựa chọn con đường nào để thăng tiên, có lẽ con sẽ chọn Trí đạo?”\n\n“Sư phụ, pháp nhãn của người như đuốc, đồ nhi đích thật là có suy nghĩ như vậy. Đồ nhi cảm thấy Trí đạo rất thích hợp với con.” Hồng Đình thành thật nói.\n\nLong Công chậm rãi lắc đầu: “Trí đạo là phải nói đến niệm, ý, tình. Con quá nặng tình cảm, nghiên cứu tình cảm đối với con hại lớn hơn lợi. Nghe vi sư, hãy lựa chọn Trụ đạo. Làm người từ xưa đến nay, đủ loại hưng suy vinh nhục, con sẽ nhìn thấy tất cả tình cảm phong lưu đều sẽ bị thời gian cọ rửa. Vi sư nhận được gợi ý từ Túc Mệnh cổ, Trụ đạo là thích hợp với con nhất.”\n\nHồng Đình hơi há miệng muốn nói điều gì đó nhưng cuối cũng vẫn gật đầu: “Đồ nhi cẩn tuân theo sự dạy bảo của sư phụ, lựa chọn Trụ đạo.”\n\nLong Công vui mừng gật đầu: “Như vậy cũng tốt. Vi sư là người hộ đạo của con, chỉ dẫn con đi theo con đường chính xác, đây chính là ý nghĩa tồn tại của vi sư.”\n\nThời gian tiếp tục chảy xuôi về phía trước.\n\nHồng Đình lựa chọn Trụ đạo, dưới sự hộ tống của Long Công, thành công vượt qua thiên kiếp, trở thành cổ tiên Trụ đạo.\n\n....\n\n“Thượng tiên Hồng Đình, ma đầu kia tuyên bố muốn tàn sát cả thành trì, trừ phi ta gả con gái cho lão ta làm thiếp. Lão ta là cổ tiên cao cao tại thượng, còn chúng ta chỉ là một đám phàm nhân. Bây giờ chúng ta không còn biện pháp, xin ngài nể giao tình giữa ta và phụ thân ngài mà ra tay trừ ma.” Một lão thành chủ tìm đến cửa, quỳ trên mặt đất thỉnh cầu Hồng Đình ra tay.\n\nHồng Đình nhận ra được vị thành chủ này rất gần với thành Phong Diệp, bình thường qua lại cũng rất tấp nập, đích thật là giao tình rất sâu.\n\nThậm chí ngay cả đứa con gái của vị thành chủ này y cũng đã từng gặp, khi còn nhỏ còn chơi đùa với nhau.\n\n“Lão nhân gia, ngài mau đứng dậy đi. Chuyện này ta nhất định sẽ giúp, chỉ là...” Y hơi dừng lại một chút: “Thời cơ còn chưa đến.”\n\nLão thành chủ vui mừng quá đỗi: “Thượng tiên đã đáp ứng, lão hủ cũng cảm thấy yên lòng. Lão hủ tin rằng thượng tiên tuyệt không nuốt lời.”\n\nHồng Đình chờ cơ hội tốt, rốt cuộc cũng chờ được đến lúc cổ tiên ma đầu kia mất mạng.\n\nY quả quyết ra tay, dễ dàng diệt trừ ma đầu.\n\nChỉ là, lão thành chủ quỳ trên mặt đất, nhìn qua phế tích và thi thể toàn thành, bi ai khóc lớn: “Tên ma đầu khốn kiếp, rốt cuộc ngươi cũng đã chết rồi. Hu hu hu, con gái ngoan của ta, con dân của ta, mọi người hãy yên tâm rời đi. Mối thù của các người đã được báo rồi.”\n\n....\n\n“Đồ nhi bái kiến sư phụ. Không biết sư phụ cho gọi đồ nhi có chuyện gì không?” Hồng Đình đến trước mặt Long Công.\n\n“Đồ nhi, vi sư phát hiện số mệnh, lúc này sông Phiêu Hoa đang xảy ra lũ lụt, nước sông thay đổi tuyến đường. Vi sư muốn con đến đó cứu người. Nhớ kỹ, không được ra tay sớm, nhất định phải sau ba ngày ba đêm mới có thể ra tay.” Long Công cẩn thận dặn dò.\n\n“Vâng, sư phụ.”\n\nHồng Đình đến bờ sông Phiêu Hoa, nhìn nước sông tràn lan, rất nhiều sinh linh trôi dạt khắp nơi, xác chết nổi lềnh bềnh trên mặt nước.\n\nY cố nén sự nôn nóng của mình, chờ đủ ba ngày ba đêm. Kết quả, y phát hiện, không cần y ra tay, nước sông đã tự rút, rất nhiều nơi lộ ra vũng bùn bên dưới.\n\nMột khí tức tiên cổ hoang dã bay lên, đứng cách Hồng Đình không xa.\n\nNhà ven hồ hưởng ánh trăng. Hồng Đình dễ như trở bàn tay thu phục tiên cổ hoang dã: “Cổ trùng tốt, lại là tiên cổ Thất chuyển Trụ đạo, rất thích hợp cho ta sử dụng.”\n\nRống.\n\nKhí tức của con tiên cổ hoang dã thu hút hai con hoang thú Thượng cổ.\n\nSắc mặt Hồng Đình trở nên trịnh trọng, ẩn tàng thân hình, đợi đến khi hai con hoang thú Thượng cổ tự giết lẫn nhau, một chết một bi thương, lúc này y mới ra tay, một mẻ hốt gọn hai con hoang thú Thượng cổ.\n\n“Diệu quá thay, diệu quá thay.” Nhìn qua vết tích chiến trường, Hồng Đình bừng tỉnh.\n\n“Thì ra đây chính là an bài xảo diệu của số mệnh. Trải qua trận kịch chiến của hai con hoang thú Thượng cổ, sông Phiêu Hoa lại được mở rộng gấp mấy lần, đồng thời đường sông còn được máu của hoang thú Thượng cổ nhuộm dần, trở nên ngưng thực. Từ đó về sau, thủy tai của sông Phiêu Hoa sẽ không còn nữa.”\n\n“Còn đất đai bờ sông Phiêu Hoa, nó đã thẩm thấu rất nhiều tinh huyết của vô số sinh linh, sẽ trở nên cực kỳ phì nhiêu. Phàm nhân di chuyển đến đây sinh sống trong tương lai, thật sự rất có phúc.”\n\n...."
}
