{
  "id": "chuong-3262-sat-chieu-hop-lai-2",
  "slug": "chuong-3262-sat-chieu-hop-lai-2",
  "title": "Chương 3262: Sát chiêu hợp lại (2)",
  "order": 3262,
  "volume": "",
  "content": "Chương 3262: Sát chiêu hợp lại (2)\n----------------------------------\n\nTừ khi bình định vạn kiếp, Phương Nguyên cũng không vội vã đến gặp Lục Úy Nhân, mà tìm một chỗ tạm thời bí mật nghỉ ngơi.\n\nHắn sở dĩ thi triển sát chiêu Vạn Niên Kiếm Bộc, bởi vì đây không phải sát chiêu bình thường.\n\nSát chiêu lấy một lưu phái làm chủ. Cho dù xen lẫn cổ trùng lưu phái khác cũng chỉ phụ trợ mà thôi. Ví dụ như Ngũ Cấm Huyền Quang Khí, Quang Âm Phi Nhận.\n\nCó một số sát chiêu tương đối đặc biệt. Bọn chúng là sát chiêu hợp lại, lấy hai hoặc hơn hai lưu phái làm chủ, ví dụ như chiêu Vạn Niên Kiếm Bộc này chính là Trí đạo, Kiếm đạo dung hợp.\n\nPhương Nguyên nắm giữ sát chiêu không ít, như Vạn Giao, Diêm La, Đạo Tặc Quỷ Thủ, Vạn Kiếm Quỷ Giao, Thuý Lưu Châu... Chính xác mà nói, Vạn Giao là sát chiêu Nô đạo và Biến Hóa đạo hợp lại. Đạo Tặc Quỷ Thủ là Hồn đạo và Thâu đạo hợp lại. Thuý Lâu Châu là Luyện đạo và Vũ đạo hợp lại. Vạn Kiếm Quỷ Giao càng thêm phức tạp, là từ Kiếm giao biến Thượng cổ, Vạn Ngã, Diêm La Tử, Diêm Đế, Gặp Mặt Từng Quen Biết tinh luyện dung hợp mà thành. Mỗi lần thi triển Vạn Kiếm Quỷ Giao, sẽ tiêu hao bốn nghìn đạo ngân Hồn đạo trên người Phương Nguyên.\n\nSát chiêu hợp nhất sẽ có uy năng mạnh hơn sát chiêu đơn nhất. Địch nhân muốn ứng phó cần cân nhắc hai hoặc nhiều lưu phái, cho nên càng khó mà ngăn cản.\n\nBình thường đều là cổ tiên kiêm tu nhiều lưu phái vận dụng. Ví dụ như Tần Bách Thắng song tu Hồn đạo, Kim đạo. Ông ta có một chiêu gọi là Đốt Hồn Thái Kim, là Hồn đạo, Kim đạo hợp lại. Phàm là cổ tiên kiêm tu sẽ có loại sát chiêu này. Lôi Quỷ Chân Quân của Thiên Đình cũng có, bởi vì nàng kiêm tu Lôi Đạo và Hồn đạo. Long Công tất nhiên cũng có.\n\nBởi vì đạo ngân bài xích nhau, cổ tiên thành công kiêm tu hai lưu phái vốn đã là phượng mao lân giác, cho nên sát chiêu hợp lại lại càng vô cùng hiếm thấy trong giới cổ tiên.\n\nBởi vì Phương Nguyên có tiên thể chí tôn, tu hành bao nhiêu lưu phái cũng được, cho nên mới tích luỹ ra không ít sát chiêu hợp lại.\n\nDù vậy, những sát chiêu này cũng khó mà đạt đến đỉnh cao khi đối chiến.\n\nBởi vì, mặc dù tiên thể chí tôn của Phương Nguyên, mặc dù đạo ngân không bài xích nhau, nhưng khi đánh ra sát chiêu hợp lại, bởi vì đạo ngân bài xích nhau, sẽ có một cái hao tổn khá lớn.\n\n“Nhưng nhờ có đạo ngân thiên đạo tồn tại, nó đã giúp cho ta cải thiện điểm này.” Phương Nguyên nhạy bén nhận ra được, đồng thời còn nghiệm chứng, xác nhận phỏng đoán của mình.\n\nHiện tại, hắn thi triển Vạn Niên Kiếm Bộc, hao tổn bên trong đã giảm bớt rất nhiều, dẫn đến uy năng sát chiêu tăng gấp mấy lần.\n\n“Dựa theo suy tính, hiện tại ta thôi động sát chiêu Vạn Kiếm Quỷ Giao, tiêu hao bốn ngàn đạo ngân Hồn đạo cũng đã giảm xuống rất nhiều. Do hao tổn bên trong đã giảm, cũng không cần ta phải tốn nhiều đạo ngân Hồn đạo như trước, có thể cân bằng lực lượng giữa các lưu phái.”\n\n“Hơn ba nghìn đạo ngân thiên đạo cũng không thể giải quyết triệt để hao tổn này, vậy thì nó cần thêm gì nữa?”\n\n“Tương lai, có thể nhờ đạo ngân thiên đạo phụ trợ, sáng tạo ra sát chiêu bao gồm tất cả lưu phái hay không?”\n\nĐến lúc này, sát chiêu lưu phái đơn nhất, ngoại trừ những sát chiêu cực kỳ đặc biệt, còn lại, Phương Nguyên nhìn không thuận mắt.\n\nHắn đã phát hiện một thiên địa rộng lớn hơn.\n\nPhương Nguyên cầm một con cổ trùng Tín đạo trong tay. Bên trong cổ trùng ghi lại hình ảnh có liên quan đến cuộc truy sát chiến trước đó.\n\nNội dung đại khái, Thiên Đình đại thắng, U Hồn Ma Tôn bỏ mình, Phương Nguyên chạy trốn. Khí Tuyệt Ma Tiên và Mao Lý Cầu bị trấn áp, Chính Nguyên Lão Nhân bị bắt làm tù nhân. Tử Vi Tiên Tử, Ảnh Vô Tà của Ảnh Tông cũng đang lẩn trốn. Khí Hải Lão Tổ, Bạch Ngưng Băng, Bạch Thỏ cô nương, Diệu Âm Tiên Tử mất tích, xác suất tử vong rất cao.\n\n“Xem ra thiên hạ hôm nay, mặc dù không có bảng xếp hạng tiên cổ ốc, nhưng Thần Đế thành là đệ nhất tiên cổ ốc cũng thực chí danh quy.” Phương Nguyên cảm thán một câu.\n\nNăm trăm năm kiếp trước, trong thời kỳ ngũ vực loạn chiến, có đại năng Tín đạo liên thủ đưa ra không ít bảng xếp hạng. Mỗi một bảng xếp hạng đều cạnh tranh kịch liệt, bảng xếp hạng tiên cổ ốc cũng giống như vậy.\n\nNhưng năm trăm năm trước của Phương Nguyên cũng không xuất hiện Thần Đế thành.\n\nPhương Nguyên trùng sinh mang đến đủ loại thay đổi lớn. Bây giờ bảng xếp hạng tiên cổ ốc còn chưa xuất thế, đã có Thần Đế thành vững vàng đứng ở vị trí đầu.\n\n“Xem ra, cho dù tương lai có bảng xếp hạng tiên cổ ốc, vị trí Thần Đế thành sẽ không bị dao động.” Phương Nguyên đánh giá.\n\nThần Đế thành có thể trấn áp Mao Lý Cầu, Khí Tuyệt Ma Tiên, Phương Nguyên cũng không cảm thấy kỳ quái.\n\nThần Đế thành là do tổ hợp Đậu Thần Cung, thành Đế Quân tạo thành. Mặc dù không có tiên cổ Cửu chuyển, cũng không phải tiên cổ ốc Cửu chuyển, nhưng lại chất chứa thế giới Bích Hoạ.\n\nĐây là sát chiêu An Cư Lạc Nghiệp do Nguyên Liên Tiên Tôn thi triển. Nó chính là sát chiêu Nhân đạo có hiệu quả Họa đạo, hình thành chúng sinh đồ. Rõ ràng, nó là sát chiêu Cửu chuyển, thủ đoạn của tôn giả.\n\nDưới thủ đoạn của tôn giả, Long Công đã bị đánh bại, Đế Tàng Sinh phải quỳ rạp. Cho dù Khí Tuyệt Ma Tiên không bị trọng thương, nhưng cũng là cấp bậc Á tiên tôn, còn Mao Lý Cầu thì vẫn còn cách Á tiên tôn một chút.\n\n“Vạn Niên Đấu Phi Xa, Long Cung của ta đã bị huỷ. Cho dù có tồn tại, chẳng qua cũng chỉ là cấp độ Bát chuyển đỉnh phong mà thôi. Thần Đế thành lại là tiên cổ ốc một nửa Cửu chuyển. Nếu năm đó lầu Chân Dương không bị phá huỷ, hiện tại có thể tranh đoạt vị trí số một với Thần Đế thành rồi.”\n\nNăm đó, lầu Chân Dương do Trường Mao Lão Tổ, Cự Dương Tiên Tôn hợp lực luyện chế. Nó có thể phân hóa thành vô số tháp lâu nhỏ, thu thập cổ trùng hoang dại. Sau khi hợp lại làm một hình thành một lầu chính, có thể giải quyết tai kiếp cho phúc địa."
}
