{
  "id": "chuong-2353-uy-hiep-toan-bo-chinh-djao-nam-cuong-2",
  "slug": "chuong-2353-uy-hiep-toan-bo-chinh-djao-nam-cuong-2",
  "title": "Chương 2353: Uy hiếp toàn bộ Chính đạo Nam Cương (2)",
  "order": 2353,
  "volume": "",
  "content": "Chương 2353: Uy hiếp toàn bộ Chính đạo Nam Cương (2)\n----------------------------------------------------\n\nPhương Nguyên cười lớn một tiếng: “Ta không cần ngươi cam đoan cái gì, ngươi cũng không có tư cách cam đoan với ta. Cho dù ngươi cam đoan với ta, ta cũng sẽ không tin. Đi thôi, ngươi có thể thêm mắm thêm muối lời của ta với bọn họ. A, đúng rồi, trong vòng ba ngày, ta nhất định phải có được câu trả lời khiến ta hài lòng nhất. Nếu không được, ta sẽ bán Thương Hổ Trượng cho Phù Sinh Tiên.”\n\nCổ tiên Thương gia lập tức rối lên: “Phương Nguyên, ngươi không thể làm như vậy. Hiện tại ta có thể đại diện cho Thương gia nói chuyện với ngươi...”\n\n“Ta không nói.”\n\n“Phương Nguyên, Phương Nguyên, đáng chết.” Cổ tiên Thương gia không liên lạc được với Phương Nguyên, lập tức giận đến gân xanh nổi đầy trán.\n\nCòn chưa đến ba ngày, Chính đạo Nam Cương đã giao hết tất cả tiên tài trong danh sách cho Phương Nguyên.\n\nCó con tin trong tay, Phương Nguyên nắm giữ thế chủ động quá lớn.\n\nKhông cần thủ đoạn nào khác, chỉ cần một chút trò xiếc ti tiện là có thể tàn phá danh vọng tích luỹ ngàn năm vạn năm của các gia tộc Chính đạo Nam Cương, khiến Chính đạo Nam Cương biến thành trò cười lớn nhất trong ánh mắt của cổ tiên ngũ vực.\n\nĐương nhiên, trong quá khứ, cũng không phải không có cổ tiên Chính đạo rơi vào tay Ma đạo.\n\nNhưng những cổ tiên Ma đạo đó không phát rồ như Phương Nguyên, lại càng nhiều người không có thủ đoạn Trí đạo như Phương Nguyên.\n\nCổ tiên Trí đạo rất thưa thớt. Cho dù thế lực Chính đạo Nam Cương không có cổ tiên Trí đạo, cũng có thể dựa vào quan hệ tìm kiếm đại năng Trí đạo ra tay tương trợ.\n\nNhưng nếu rơi xuống người Phương Nguyên, bản thân Phương Nguyên tu hành trí đạo, sát chiêu Diêm Đế có thể phòng bị Tử Vi Tiên Tử suy tính, Chính đạo Nam Cương hoàn toàn không tìm được vị trí cụ thể của hắn. Quan trọng hơn chính là, Phương Nguyên có thể địch Bát chuyển, chiến lực bản thân xuất chúng, tính tình hung tàn, lại âm mang xảo trá. Chính đạo Nam Cương ngoại trừ tiếp nhận điều kiện của Phương Nguyên, còn có những biện pháp khác sao?\n\nĐương nhiên, tất cả đều do Phương Nguyên bắt chẹt còn chưa đến ranh giới cuối cùng của Chính đạo Nam Cương.\n\nNếu thật sự đạt đến ranh giới cuối cùng, Chính đạo Nam Cương tuyệt không dễ nói chuyện như thế.\n\n“Phương Nguyên, bây giờ chúng ta có thể nói chuyện rồi chứ.” Cổ tiên Thương gia lần trước lại tìm đến Phương Nguyên.\n\nPhương Nguyên cười nhạt: “Mấy chuyện phiền toái này, ngươi không thoái thác không làm sao?”\n\nSắc mặt cổ tiên Thương gia trầm như nước. Như Phương Nguyên đã nói, làm mấy việc này có hại cho danh dự và danh vọng của ông ta, nhưng rồi có thể làm gì? Lần này ông ta không thể không ra mặt. Bởi vì Thái thượng đại trưởng lão đã chỉ đích danh tên ông ta làm.\n\n“Đừng nói nhiều nữa. Chúng ta đã thỏa mãn điều kiện của ngươi. Bây giờ...” Ông ta nói còn chưa dứt câu đã bị Phương Nguyên đoạt lấy.\n\nChỉ nghe Phương Nguyên nói: “Bây giờ đến phiên ta thể hiện thành ý. Cho ngươi.”\n\n“Đây là cái gì?”\n\nPhương Nguyên cười nói: “Đây là một con phàm cổ Tín đạo, chuyên dùng cho Dực gia. Ta đã sử dụng thủ đoạn Huyết đạo luyện chế ra. Cho nên chỉ có cổ tiên Dực gia mới có thể luyện hóa nó. Cho dù những người khác muốn luyện, cuối cùng cũng sẽ thất bại. Mà có luyện thành, cuối cùng cũng không thu được tin tức chuẩn xác mà ta đã đưa.”\n\n“Cái này...”\n\n“Không cần hỏi nhiều, ngươi lấy về thì biết.”\n\n“Phương Nguyên? Phương Nguyên? Tên đáng chết này lại đi.” Cổ tiên Thương gia buồn bực trong lòng, chỉ biết căn cứ theo lời Phương Nguyên nói mang cổ trùng trở về.\n\nCổ tiên Dực gia luyện hoá, rất nhanh đã có được một địa chỉ.\n\nBọn họ lo lắng đây là quỷ kế của Phương Nguyên, vì thế đã liên kết với các gia tộc khác đến đó.\n\nCuối cùng bọn họ phát hiện Dực Dương của Dực gia.\n\n“Dực Dương. Đây là cổ tiên Dực Dương của tộc ta.”\n\n“Trời ơi, Phương Nguyên lại thả một tù binh sao?”\n\nNhất thời, quần tiên Nam Cương vừa mừng vừa sợ, nhiều hơn nữa là khó có thể tin.\n\n“Khoan đã, đừng cao hứng quá sớm. Dực Dương này nói không chừng có vấn đề.” Không cần cổ tiên gia tộc khác nhắc nhở, Dực gia đã bắt đầu kiểm tra toàn diện.\n\nKết quả cuối cùng, Dực Dương không phải Phương Nguyên ngụy trang, chỉ là Dực Dương này không được hoàn chỉnh, chỉ có nhục thân.\n\nHồn phách Dực Dương vẫn nằm trong tay Phương Nguyên như cũ.\n\nThành ý của Phương Nguyên khiến cổ tiên Nam Cương nhìn thấy được hy vọng cứu cổ tiên tộc mình. Trong cuộc nói chuyện sau đó, Phương Nguyên thẳng thắn nói: “Sở dĩ ta thả nhục thân Dực Dương là bởi vì ta đã thu hoạch được chỗ tốt. Nói không chừng trong tương lai ta sẽ còn bắt các ngươi tiếp. Cho nên ta không thể phá hư danh dự của mình. Các ngươi cứ yên tâm đi. Chỉ cần các ngươi bỏ ra nổi cái giá, ta sẽ trả lại tù binh cho các ngươi.”\n\n“Tên tặc tử Phương Nguyên này...” Nhất thời, Chính đạo Nam Cương cũng không biết nên đáp lại như thế nào.\n\nTrong lòng quần tiên tràn ngập đủ loại cảm xúc. Vừa hy vọng cứu được con tin, vừa chán ghét, phẫn nộ, căm hận Phương Nguyên mà không thể làm gì, lại còn một chút sợ hãi và bất an.\n\nDựa vào thực lực của Phương Nguyên, hắn rất có khả năng bắt cổ tiên Chính đạo lạc đàn làm tù binh. Chỉ cần hắn đắc thủ, trốn xa ngàn dặm, Chính đạo Nam Cương hoàn toàn không thể dò xét ra được vị trí của hắn.\n\nToàn bộ Chính đạo Nam Cương đều bị Phương Nguyên uy hiếp. Cho dù cổ tiên Bát chuyển, trong lòng cũng có sự cảnh giác. Đối mặt với tên ma đầu Phương Nguyên, bọn họ không hề an toàn. Hạ Tra chính là ví dụ tốt nhất.\n\nMặc dù Phương Nguyên khiến cho Chính đạo Nam Cương vừa tức giận lẫn sợ hãi, nhưng bọn họ vẫn theo đúng mục đích của hắn. Hắn đã thành công thuyết phục Chính đạo Nam Cương.\n\nMặc dù sự thẳng thắn này khiến Chính đạo Nam Cương tăng thêm căm hận đối với Phương Nguyên, nhưng bọn họ đều lựa chọn tin tưởng “thành ý” Của Phương Nguyên ở phương diện này.\n\nTrên thực tế, bọn họ cũng nguyện ý tin tưởng thành ý đó.\n\nBởi vì đối với bọn họ mà nói, mất đi một vị cổ tiên, tổn thất sẽ rất lớn.\n\nNếu cổ tiên Lục chuyển năng lực bình thường thì còn miễn. Quan trọng là cổ tiên bị bắt, người nào cũng là cường giả Thất chuyển, là nhân vật chiêu bài. Hạ Tra của Hạ gia lại còn là Thái thượng đại trưởng lão.\n\nNgười như vậy, một khi mất đi, đối với toàn gia tộc sẽ có ảnh hưởng rất lớn."
}
