{
  "id": "chuong-897-mac-nhan-vuong-1",
  "slug": "chuong-897-mac-nhan-vuong-1",
  "title": "Chương 897: Mặc Nhân Vương (1)",
  "order": 897,
  "volume": "",
  "content": "Chương 897: Mặc Nhân Vương (1)\n------------------------------\n\nHai tiếng bang bang lập tức truyền đến. Phương Nguyên quay đầu lại, chỉ thấy một cặp càng của Nê Chiêu Giải đang dùng tốc độ kéo dài không thể tượng tượng nổi kẹp sượt qua lưng của hắn.\n\nNếu vừa rồi Phương Nguyên tránh chậm một chút, chỉ sợ sẽ gặp phải tai ương.\n\nChiến lực hoang thú có thể so sánh với cổ tiên Lục chuyển. Cho dù cơ thể Thiên Thi Vương của Phương Nguyên có lực phòng ngự tăng vọt, cũng không muốn nếm thử mùi vị bị càng cua kẹp.\n\n“Nê Chiêu Giải là loại giáp xác, rất cứng, lực phòng ngự hầu như không có lỗ thủng. Ta không có cách nào để chặt đứt, chỉ có thể dùng lực phá lực, lấy bạo chế bạo mới là cách hay nhất.” Phương Nguyên nhanh chóng suy nghĩ.\n\nThân hình hắn bay vụt. Chỉ trong mấy hơi, trên người Nê Chiêu Giải đã xuất hiện rất nhiều cua con.\n\nMấy con cua con nay to như hổ, hung mãnh không sợ, một số con có càng cua như cương châm, một số giống như móng vuốt, tốc độ cực nhanh.\n\nĐây là năng lực đặc biệt của Nê Chiêu Giải. Nó có thể thụ thai ngay lập tức, sản xuất ra một đàn quân cua khổng lồ, tùy ý do mình thúc đẩy.\n\n“Rất tốt.” Ánh mắt Phương Nguyên lạnh lại, hít mạnh một hơi, ngang nhiên thôi động sát chiêu Vạn Ngã.\n\nTiêu hao một viên tiên nguyên Thanh Đề, hắn thúc giục tiên cổ hạch tâm.\n\nSau đó, rất nhiều cổ trùng theo một quy luật nào đó, lần lượt thôi động.\n\nTám quyền Phương Nguyên đánh ra, đánh về phía Nê Chiêu Giải bên dưới.\n\nBành bành bành...\n\nMỗi một quyền đánh ra đều bộc phát quyền khí vô hình vô sắc. Quyền ảnh tung bay, quyền khí như mưa to trút nước.\n\nNê Chiêu Giải phát ra tiếng kêu bén nhọn, thân hình bị quyền khí rả rích ép xuống càng lúc càng thấp.\n\nNgàn vạn quyền khí nện vào lưng Nê Chiêu Giải, đánh cho lớp vỏ cứng của nó gập xuống. Quyền khí băng tán một lần nữa hội tụ, hình thành hư ảnh Lực đạo Phương Nguyên.\n\nChỉ trong mười hô hấp, trên lưng Nê Chiêu Giải đã đứng sẵn một đại quân hư ảnh Lực đạo.\n\n“Đây là...” Thái Bạch Vân Sinh trố mắt nhìn. Đây là lần đầu tiên ông tận mắt nhìn thấy sát chiêu như vậy.\n\nHư ảnh lực đạo vây quét Nê Chiêu Giải. Đại quân cua con nhanh chóng sụp đổ, Nê Chiêu Giải rất nhanh chống đỡ không nổi, liên tục kêu thảm, ra sức chống lại, nhưng khó tránh khỏi bại cục.\n\nBất luận nó đánh tan bao nhiêu hư ảnh lực đạo, một khắc Phương Nguyên vẫn không ngừng tấn công, mỗi thời mỗi khắc đều có hư ảnh lực đạo sinh ra.\n\n“Ái chà cha, hoang thú của ta. Tiểu tử thúi này sử dụng sát chiêu gì vậy, ta chưa bao giờ thấy qua uy lực mạnh như thế. Sát chiêu này tuyệt đối là sát chiêu tiên đạo.” Trong mật thất, Địa linh Lang Gia cảm ứng không ổn, không thể bình tĩnh được mà hô to gọi nhỏ.\n\nĐịa linh Lang Gia đau lòng nhìn Nê Chiêu Giải của mình.\n\nCon Nê Chiêu Giải tê liệt ngã xuống mặt đất, không bò dậy nổi. Chín cặp càng cua bị gãy mất bảy tám cái, thậm chí ngay cả cặp càng to nhất cũng bị đánh nát một bên.\n\nChiến quả như vậy khiến cho cổ tiên Mặc nhân và Thái Bạch Vân Sinh phát lạnh trong lòng.\n\nPhương Nguyên đánh ra hơn hai vạn hư ảnh lực đạo, còn thừa lại ba ngàn. Hắn dù bận vẫn ung dung, thu thập số hư ảnh còn lại vào bên trong Không khiếu.\n\nHư ảnh chỉ có thể tồn tại một khoảng thời gian. Quá thời gian, quyền khí sẽ tiêu tán, hư ảnh sẽ biến mất, nhưng có thể lợi dụng được thì lợi dụng, Phương Nguyên chẳng muốn lãng phí.\n\nSau khi hắn từ Bắc Nguyên trở về phúc địa Hồ Tiên, cả người chẳng còn một đồng, một khối tiên nguyên thạch cũng không có. Bởi vậy mới không thể bổ sung được phàm cổ.\n\nKhi hắn vừa bắt đầu giao chiến đã thăm dò được, chỉ dựa vào cơ thể tiên cương khó mà tạo thành uy hiếp cho một con Nê Chiêu Giải có lớp giáp xác cứng.\n\nBởi vậy, lựa chọn duy nhất chính là sát chiêu Vạn Ngã.\n\nHạch tâm sát chiêu này là một con tiên cổ hồn đạo, vì thế phải cần tiêu hao tiên nguyên Thanh Đề để thôi động.\n\nTrước khi còn chưa rõ tình huống, Phương Nguyên quyết định dùng một viên tiên nguyên Thanh Đề để khống chế cục diện.\n\nSát chiêu Vạn Ngã không hổ danh là hợp lưu Nô Lực, uy lực quả nhiên không tầm thường, đã từng mang đến phiền phức rất lớn cho Phương Nguyên, khiến cho hắn phải hao hết sức lực toàn thân mới ứng phó được Nê Chiêu Giải. Dưới sát chiêu Vạn Ngã, hắn đánh cho con Nê Chiêu Giải không ngẩng đầu lên được, vẫn luôn rơi vào thế hạ phong, không có hy vọng xoay người.\n\n“Tiểu tử thúi, chạy đến nhà ta thì không nói, còn đả thương hoang thú của ta. Ngươi lấy cái gì bồi thường cho ta đây?” Địa linh Lang Gia dựng râu trừng mắt với Phương Nguyên, nổi giận đùng đùng.\n\nThái Bạch Vân Sinh đứng sau lưng Phương Nguyên, hứng thú nhìn Địa linh trước mắt.\n\nThân hình Địa linh Lang Gia cao gầy, tóc trắng như tuyết, sợi râu rủ xuống ngực, diện mạo giống như trẻ con, trên người mặc trường bào rộng, hai tay áo bồng bềnh. Nếu không phải lúc này lão đang nổi giận bừng bừng, trợn tròn mắt với Phương Nguyên, có lẽ lão sẽ giống tiên phong đạo cốt hơn.\n\nPhương Nguyên đã sớm quen thuộc Địa linh Lang Gia. Hắn nhìn người của Địa linh đang bị trói gô, cau mày hỏi: “Ngươi bị trúng phong cấm sao? Khó trách ta chờ ngươi ở Bảo Hoàng Thiên vẫn không thấy thần niệm của ngươi. Dựa theo thời gian ở Bắc Nguyên, chúng ta đã hơn nửa năm không gặp. Tại sao ngươi lại thành như vậy?”\n\nCon mắt Địa linh Lang Gia còn trừng lớn hơn nữa, lập tức chế giễu: “Tại sao ngươi cũng thành bộ dạng như thế? Người không ra người, quỷ không ra quỷ? Tấn thăng thành tiên, lại sa đọa thành cương. Haha, thọ nguyên của ngươi chắc dư dả rồi.”\n\n“Hừ, Địa linh Lang Gia, ngươi sống lâu như vậy, ngay cả đạo lý lấy hay bỏ cũng không hiểu sao? Có bỏ thì mới có. Nếu ta không biến thành cương, làm sao có thể xuất hiện trước mặt ngươi, làm sao nắm giữ được lực chiến đấu cường đại chứ? Ngược lại ngươi đấy, càng sống càng tệ. Bây giờ còn không thể luyện cổ. Đúng là làm mất mặt bản thể của mình mà.” Phương Nguyên cười lạnh, cố ý khiêu khích Địa linh.\n\nĐịa linh Lang Gia bị chạm vào chỗ đau, tức giận đến mức giơ chân lên.\n\nCách đây không lâu, phúc địa Lang Gia bị thế lực thần bí tấn công. Mặc dù Địa linh Lang Gia đã đánh lui kẻ địch, nhưng bản thân lại bị sát chiêu Khí đạo phong ấn.\n\nBởi vậy lão mới mời người bạn tốt nhất của mình đến giải trừ phong ấn cho lão.\n\nĐịa linh Lang Gia chửi ầm lên với Phương Nguyên: “Tiểu tử thúi, ngươi còn không biết xấu hổ mà nói ta? Lầu Chân Dương sụp đổ nhất định là do ngươi làm. Haha, nhiều người như vậy đã chết, tộc nhân hai thế lực siêu cấp đều mất mạng, toàn bộ cổ tiên Bắc Nguyên đang tìm kẻ đầu sỏ ngươi. Bây giờ ngươi đã thành chuột chạy qua đường người người kêu đánh, thời gian sống rất khổ cực đấy.”\n\nCổ tiên Mặc nhân và Thái Bạch Vân Sinh đều biến sắc.\n\nCon ngươi cổ tiên Mặc nhân hơi co lại, trong lòng dâng lên một xúc động, muốn che miệng Địa linh Lang Gia.\n\nNhưng Địa linh Lang Gia đã thốt ra rồi, hết thảy đều đã trễ.\n\n“Chuyện này sao có thể nói ra được? Không sợ bị hai người trước mặt giết người diệt khẩu sao?” Cổ tiên Mặc nhân không khỏi kinh hồn táng đảm. Hai người đối diện đã quấy Bắc Nguyên đến long trời lở đất, ngay cả bố trí của Cự Dương Tiên Tôn cũng có thể phá hư được. Quá nguy hiểm!\n\nSau một khắc, hai người Thái Bạch Vân Sinh và Phương Nguyên đều lạnh lùng nhìn cổ tiên Mặc nhân.\n\nDù cổ tiên Mặc nhân xưa nay quyền cao chức trọng, thực lực bất phàm, lúc này bị hai đại hung nhân tiếp cận cũng cảm thấy phát lạnh trong lòng.\n\n“Địa linh Lang Gia, tại sao không giới thiệu cho chúng ta người này chứ?” Phương Nguyên cười khẽ, âm thanh của hắn khàn khàn, khó nghe vô cùng, khiến cho người nghe không được thoải mái.\n\nKhông thể để Địa linh Lang Gia trả lời. Ai biết được lão ta sẽ nhanh mồm nói ra lời gì chứ?\n\nBởi vậy, cổ tiên Mặc nhân kiên trì bước lên phía trước: “Bỉ nhân Mặc Thản Tang, người của Mặc Nhân thành, là Mặc Nhân Vương Bắc Nguyên.”"
}
