{
  "id": "chuong-3458-mot-lan-nua-lien-thu-1",
  "slug": "chuong-3458-mot-lan-nua-lien-thu-1",
  "title": "Chương 3458: Một lần nữa liên thủ (1)",
  "order": 3458,
  "volume": "",
  "content": "Chương 3458: Một lần nữa liên thủ (1)\n-------------------------------------\n\nBăng Tắc Xuyên phụ hoạ: “Ngoại trừ ba vị Á tiên tôn này, đừng quên còn có nhóm Bát chuyển tinh nhuệ Tần Đỉnh Lăng. Ngoại trừ Thần Đế thành là tiên cổ ốc Thiên Đình đã bại lộ, còn có Tru Ma Bảng, tháp Giám Thiên. Nhưng với nội tình của Thiên Đình, có lấy ra thêm nhiều tiên cổ ốc cũng không kỳ quái.”\n\nLục Úy Nhân nghiến răng: “Thiên Đình còn di chuyển một phần tiên mộ đến Phong Ma Quật. Tiên mộ này chính là mộ địa mà Thiên Đình thu thập, bố trí mà thành. Trong thời khắc quan trọng, cường giả ngủ say trong tiên mộ cũng sẽ thức tỉnh. Lực lượng này cũng rất đáng sợ.”\n\n“Nguyên nhân đúng là như vậy.” Băng Tắc Xuyên tổng kết; “Phương Nguyên tiên hữu, Lục Úy Nhân tiên hữu, hai bên chúng ta nên liên hợp lại. Nếu không liên hợp, làm sao mà bức Tinh Túc Tiên Tôn ra được? Làm sao chiến thắng được ba vị Á tiên tôn? Làm sao bảo vệ được Nhạc Thổ Tiên Tôn thành công trùng sinh?”\n\nÝ của Băng Tắc Xuyên rất rõ ràng.\n\nƯu thế Thiên Đình quá lớn. Nếu lúc này không liên hợp kiềm chế, còn chưa chờ đến Nhạc Thổ Tiên Tôn phục sinh, Thiên Đình đã thắng rồi.\n\nCho nên, hai bên bắt buộc phải liên hợp.\n\nLục Úy Nhân nhìn Phương Nguyên, Phương Nguyên khẽ gật đầu, đồng ý hợp tác.\n\nTrường Sinh Thiên dường như không sợ Nhạc Thổ Tiên Tôn trùng sinh, mơ hồ còn có lực lượng rất lớn, át chủ bài tuyệt đối không nhỏ. Nhưng trước mắt mà nói, vẫn là Thiên Đình thế lớn, nhất định phải kiềm chế bước chân tiến lên của nó.\n\nĐại thế giới Man Hoang, đại thế giới Hoàng Thổ ngưng chiến, hai bên đều đưa ra chủ lực cường công đại thế giới Thanh Liên.\n\nMặc dù liên minh với Trường Sinh Thiên, nhưng mức độ liên minh có hạn.\n\nPhương Nguyên đề nghị hai bên trao đổi chân truyền, đưa ra chân truyền tôn giả giá ngang nhau để lấy chân truyền Vận đạo của Cự Dương Tiên Tôn mà Trường Sinh Thiên đang cất giữ.\n\nBăng Tắc Xuyên từ chối, biểu hiện khách sáo nhưng thái độ thì rất kiên quyết.\n\nPhương Nguyên đề nghị hai bên giao dịch tiên tài. Hắn muốn đổi tiên tài Vận đạo Cửu chuyển nhưng vẫn bị Băng Tắc Xuyên từ chối nhã nhặn.\n\nThế lực Phương Nguyên đã bành trướng đến mức lợi hại. Trước đó, dưới trướng của hắn xuất động cũng đủ làm cho Băng Tắc Xuyên phải trợn mắt há mồm.\n\nĐám người Băng Tắc Xuyên có ý kiến rất lớn đối với U Hồn Ma Tôn, Hồng Liên Ma Tôn. Để Phương Nguyên có thể phá hủy được Túc Mệnh cổ, bọn họ đã thật sự bồi dưỡng Phương Nguyên quá lớn.\n\nLúc này mới bao nhiêu ngày, Phương Nguyên đã bành trướng đến trình độ dọa người như thế.\n\nThực lực bản thân hắn là bao nhiêu?\n\nĐã tăng lên đến trình độ nào?\n\nTrong tình huống này, Trường Sinh Thiên sao có thể giao dịch với Phương Nguyên chứ? Đây không phải tiếp tục bồi dưỡng cho kẻ địch sao?\n\nPhương Nguyên, Trường Sinh Thiên liên thủ khiến đại cục phát sinh kịch biến.\n\nNhưng Thiên Đình đã sớm có đoán trước, mặc cho chủ lực hai bên toàn lực tấn công, cũng thủ đến bốn bề yên tĩnh.\n\nDưới tình huống trận tuyến gần như sụp đổ, Minh Hạo Tiên Tử, Dục Tú Tiên Tử sẽ đích thân ra trận, không những ổn định được cục diện, đánh lui cổ tiên xâm phạm, mà còn nắm lấy chiến cơ phản công đến bên trong đại thế giới Hoàng Thổ, đại thế giới Man Hoang, tạo thành sát thương rất lớn.\n\nPhương Nguyên cũng đã nhìn thấy được chiến lực của Dục Tú Tiên Tử.\n\nDục Tú Tiên Tử cũng có được hệ thống chiến đấu vô cùng ưu tú. Thủ đoạn công phạt của nàng ta cũng cực kỳ lạ, tạo thành sự chênh lệch cảnh giới hai bên. Chênh lệch càng lớn, thế công sẽ càng mạnh.\n\nSau lần đánh đến chân Thư sơn, dưới trướng Phương Nguyên không còn tạo nên chiến tích được nữa.\n\nBa bên ngươi đến ta đi, cục diện giằng co, thời gian lại từng ngày trôi qua.\n\nRất nhiều cổ tu bỏ mình. Sự hy sinh của bọn họ khiến ba đại thế giới càng lúc càng to lớn, đạo ngân càng nhiều và ổn định. Cổ tu chết tha hương càng nhiều, bức tường tiếp xúc giữa ba đại thế giới cũng tiêu tán càng nhiều hơn, thông đạo liên thông lại càng lớn hơn.\n\nMột ngày nọ, trên đỉnh Thư sơn.\n\nDục Tú Tiên Tử triệu tập chư tiên Thiên Đình, lên tiếng: “Hiện tại Trường Sinh Thiên, Phương Nguyên liên thủ tạo áp lực rất lớn cho bên ta. Bên trong tiên mộ của chúng ta có che giấu lực lượng dự bị, phân thân Ngô Soái của Phương Nguyên cũng chưa từng xuất động.”\n\n“Nếu cục diện giằng co không xong, tất cả đều có kiêng kỵ lẫn nhau, như vậy tiểu thế giới bên ngoài ba đại thế giới chính là mấu chốt của thắng bại.”\n\n“Mặc dù những tiểu thế giới này nhỏ yếu nhưng cũng có cổ tiên tồn tại, tranh thủ bọn chúng gia nhập trận doanh, chúng ta có thể chiếm ưu thế trong ba bên.”\n\nTrong khoảng thời gian này, chung quy là Phương Nguyên hay là Trường Sinh Thiên đều ra sức liên thủ đè ép Thiên Đình.\n\nThiên Đình giảm quân số càng lúc càng nghiêm trọng.\n\nChu Hùng Tín thở dài: “Mấy thế giới nhỏ này dễ thủ khó công, trước đó chúng ta xuất động nhiều lần, mặc dù có thể cường công, nhưng có rất ít cổ tiên quy hàng với bên ta.”\n\nPhượng Tiên Thái Tử phụ hoạ: “Cổ tiên thổ dân linh tính không hoàn hảo, vô cùng cố chấp, bình thường đều có địch ý với ba đại thế giới, đều cho rằng tiểu thế giới của mình dung nhập đại thế giới chính là gia viên bị hủy diệt, vì thế đều khăng khăng thủ vững.”\n\n“Cho nên...” Dục Tú Tiên Tử mỉm cười nói: “Ba ngày sau, ta sẽ khai đàn thụ đạo trên đỉnh Thư sơn, không phân biệt lưu phái. Bất luận cổ tu, bất luận tiên phàm đều có thể tham gia.”\n\n“Nhưng khai đàn thụ đạo như thế nào?” Vạn Tử Hồng hỏi.\n\nDục Tú Tiên Tử trình bày kỹ càng một phen, chư tiên Thiên Đình đều thay đổi sắc mặt.\n\n“Dục Tú Tiên Tử có được thần thông như vậy sao? Thật khiến người ta phải khâm phục.”\n\n“Như vậy, không lo cổ tu không quy hàng Thiên Đình chúng ta.”\n\n“Đám cổ tu này dở dở ương ương nhưng lại có phúc khí, có thể lắng nghe Dục Tú đại nhân truyền đạo, đúng là quá tiện nghi cho bọn họ.”"
}
