{
  "id": "chuong-3521-u-hon-bung-tinh-2",
  "slug": "chuong-3521-u-hon-bung-tinh-2",
  "title": "Chương 3521: U Hồn bừng tỉnh (2)",
  "order": 3521,
  "volume": "",
  "content": "Chương 3521: U Hồn bừng tỉnh (2)\n--------------------------------\n\nGiọng nói vẫn bình tĩnh nhưng lại nhanh chóng truyền đi, không ngừng khuấy động bên trong thiên địa đặc biệt này, giống như không có hồi âm.\n\nSau một khắc, dãy sơn mạch vắt ngang thiên địa chấn động, truyền ra âm thanh: “Là ai đã quấy nhiễu giấc ngủ của ta?”\n\nSau đó, dãy núi càng lúc càng chấn động kịch liệt, sơn băng địa liệt, thiên địa lay động.\n\nHai mặt trời màu đỏ đột nhiên xuất hiện. Mỗi một cái còn to hơn cả thế công vừa nãy của tiên cương Cự Dương.\n\nĐây là hai mắt của U Hồn.\n\nDãy núi hùng khoát trước mặt chúng tiên chính là bản thể của U Hồn Ma Tôn.\n\n“Cường địch? Các ngươi là ai? Giết, giết chết các ngươi.” U Hồn Ma Tôn phát ra tiếng gầm nhẹ, tiếng gầm cuồn cuộn, nhấc lên gió lốc bàng bạc.\n\nTình huống của ông ta không tốt, giống như không nhận ra được tiên cương Cự Dương hoặc Phương Nguyên, dường như đã bị mất trí nhớ.\n\nẦm ầm ầm...\n\nTừng cánh tay bỗng nhiên từ trong dãy núi kéo dài ra. Chỉ một lát giống như có ngàn vạn đại thụ chống trời đột nhiên được sinh ra, hình thành một khu rừng tay khủng khiếp.\n\nẦm ầm.\n\nBên trong tiếng nổ thật to, bản thể U Hồn Ma Tôn từ nằm ngang chuyển sang ngồi xếp bằng.\n\nCho dù là ngồi xếp bằng, bờ vai của ông ta cũng cao vút trong mây. Chúng tiên ngửa đầu hoàn toàn không nhìn thấy đầu của ông ta, chỉ có thể miễn cưỡng nhìn thấy hơn phân nửa lồng ngực.\n\nBản thể U Hồn Ma Tôn quá khổng lồ. Chư tiên so với ông ta giống như sâu kiến bên cạnh người.\n\nĐám người Lục Úy Nhân, Khí Tuyệt Ma Tiên đều thất sắc.\n\nBọn họ phát hiện được bản thể U Hồn Ma Tôn tuyệt không chỉ cao lớn không. Khí tức toát ra từ người ông ta gần như khiến quần tiên muốn ngạt thở. Đạo ngân Hồn đạo trên người ông ta vô cùng nồng đậm, quy mô cực kỳ khổng lồ. Cho dù là Phương Nguyên bây giờ cũng khó có thể với tới.\n\nU Hồn Ma Tôn mở hai mắt, hai mặt trời bắn ra hung mang trong mây mù màu đen.\n\nU Hồn Ma Tôn bỗng mở cái miệng lớn rồi phun ra.\n\nSau một khắc, hồn vụ màu đen nương theo cuồng phong mà ra, nhanh chóng quét sạch toàn bộ chiến trường.\n\nVù vù vù.\n\nGió lớn gào thét bên tai, đám Á tiên tôn đều biến sắc.\n\nHồn phong đen nhánh vô cùng kinh khủng, thổi thân hình bọn họ kịch liệt lay động, gần như muốn trực tiếp quét đi.\n\nHồn phong không chỉ đối phó nhục thân mà còn đặc biệt nhằm vào hồn phách của bọn họ.\n\nTrong thời khắc quan trọng, Phương Nguyên khẽ quát, hồng quang trên người đột nhiên nhiều hơn, trợ giúp Á tiên tôn ổn định hồn phách, chống lại hồn phong.\n\n“Phương Nguyên.” Khí Tuyệt Ma Tiên chống đỡ không nỗi, vội vàng lên tiếng cầu cứu.\n\nPhương Nguyên lập tức thôi động hồng quang xâu chuỗi Khí Tuyệt Ma Tiên, trợ giúp ông ta chống lại hồn phong.\n\nU Hồn Ma Tôn thấy không một ai bị thổi bay, tức giận gầm nhẹ, một cánh tay giơ lên, sau đó phủ xuống.\n\nBàn tay cực lớn, phô thiên cái địa, hung uy hiển hách, khiến người ta muốn cản cũng không thể cản, tránh cũng không thể tránh.\n\nCự chưởng nhắm chuẩn Khí Tuyệt Ma Tiên.\n\nTrong khí tức của các Á tiên tôn, khí tức của ông ta là yếu nhất. Dù sao ông ta cũng đã bị phong ấn một thời gian dài trong Thần Đế thành, đạo ngân bị rút đi rất nhiều.\n\nKhí Tuyệt Ma Tiên muốn tránh né, nhưng cự chưởng lại có uy năng chấn nhiếp, khiến ông ta nhất thời khó mà di chuyển, chỉ có thể đứng im tại chỗ, bị động phòng bị.\n\nOành.\n\nĐất rung núi chuyển.\n\nChúng tiên né tránh, chỉ còn lại một mình Khí Tuyệt Ma Tiên.\n\nKhí Tuyệt Ma Tiên vội chống lên đủ loại sát chiêu phòng ngự, giống như kiến càng lay cây, trong nháy mắt đã bị cự chưởng đánh trúng.\n\nKhí tức Khí Tuyệt Ma Tiên nhanh chóng giảm xuống đáy cốc.\n\nCự chưởng U Hồn Ma Tôn mở ra thật lớn, sau khi đập xuống đất thì không nhúc nhích, giống như Thiên Trụ, sôi sục khí tức quỷ dị.\n\n“Một cánh tay của U Hồn Ma Tôn có thể trấn áp một vị Á tiên tôn?” Cho dù là tiên cương Cự Dương cũng phải kinh ngạc, thấp giọng hô lên: \"Mau cứu ông ta ra. U Hồn Ma Tôn đang nhanh chóng phong ấn Khí Tuyệt.”\n\nKhông cần tiên cương Cự Dương nhắc nhở, Chiến Bộ Độ đã gào thét lao ra.\n\nCả người y giống như một ngôi sao băng, va chạm thật mạnh, xuyên qua cánh tay U Hồn Ma Tôn từ trước ra sau.\n\nChiến Bộ Độ cười ha hả, đang định quay người tái chiến, bỗng một cánh tay khác dùng xu thế sét đánh không kịp bưng tai phủ xuống.\n\nOành.\n\nLại một tiếng vang thật lớn, Chiến Bộ Độ cũng bị cự chưởng đánh vào bên trong, khí tức giảm xuống.\n\n“To như vậy, nhưng tốc độ lại quá nhanh.”\n\n“Đáng sợ thật.”\n\n“Mau cứu hai người bọn họ ra, nếu muộn sợ không kịp.”\n\nKhí Hải Lão Tổ, Lục Úy Nhân vội vàng ra tay. Hai bàn tay như hai Thiên Trụ gặp cường công, bắt đầu sụp đổ.\n\nĐúng lúc này, lại có thêm mười mấy cánh tay từ trên trời giáng xuống.\n\nSát chiêu tiên đạo, Thập Lý Trụ Tật Phong.\n\nPhương Nguyên hừ lạnh một tiếng, hai tay hướng lên trên, song chưởng đẩy ra.\n\nLập tức gió lốc vô biên bốc lên, ngăn cản mấy chục cánh tay.\n\nChiêu này có áo nghĩa Trụ đạo, Luật đạo, Phong đạo. Mười ngón tay của Phương Nguyên chộp vào mấy cánh tay lớn, có thể giam cầm cường địch.\n\nCòn bây giờ, hai tay Phương Nguyên giơ lên, lòng bàn tay hướng lên trời, mười ngón tay toàn lực chộp lấy, run rẩy, từ đầu đến cuối không cách nào chế trụ.\n\nHắn chỉ có thể khiến cho mấy chục cánh tay này hạ xuống từ từ chứ không để khiến bọn chúng đứng im.\n\n“Làm tốt lắm.” Tiên cương Cự Dương tán thưởng một tiếng, thân hình huyễn hoá, bỗng hóa thành một trận mưa phùn kim quang.\n\nSát chiêu tiên đạo Kim Đỉnh Ngưu Mao.\n\nMưa phùn kim quang nhanh chóng bành trướng, sáng lóa mắt, rất nhanh đã khuếch tán, bao phủ mấy chục cánh tay lớn.\n\nTừng giọt mưa phùn như lông trâu, thẩm thấu vào bên trong cánh tay đen nhánh.\n\nBàn tay run rẩy, từng luồng mạch lưu màu vàng không ngừng sinh ra, sau đó không ngừng uốn lượn lên trên. Đến chỗ nào, nó xen lẫn thành một tầng lưới vàng tinh mịn."
}
