{
  "id": "chuong-1763-long-cong-1",
  "slug": "chuong-1763-long-cong-1",
  "title": "Chương 1763: Long Công (1)",
  "order": 1763,
  "volume": "",
  "content": "Chương 1763: Long Công (1)\n--------------------------\n\nNhưng kinh nghiệm Phương Nguyên rất nhiều, nhìn động tác của gã thiếu niên, hắn liền biết thủy tiễn này sẽ bắn về phía nào.\n\nBước chân Phương Nguyên hơi thay đổi, tốc độ công kích càng nhanh. Cây thủy tiễn thứ hai sượt qua người hắn.\n\nGã thiếu niên vội vàng lui lại, vừa lui vừa bắn tên.\n\nPhương Nguyên quan sát một chút. Mặc dù có cơ hội cận chiến, nhưng hắn vẫn lựa chọn né tránh, chỉ một lát sau, gã thiếu niên đã tịt ngòi.\n\nPhương Nguyên mỉm cười, chậm rãi bước lên: “Bây giờ ta có thể khiến cho ngươi mất đi tư cách, như thế nào? Đầu nhập vào ta, chúng ta liên thủ đối phó người khác. Ta rất có thành ý đấy.”\n\n“Hừ.” Gã thiếu niên hừ lạnh: “Chỉ dựa vào hai chúng ta muốn đối phó chín mươi tám người còn lại, ngươi suy nghĩ quá hão huyền rồi. Ngươi đắc tội Long công tử, lại còn muốn đoạt người phụ nữ của ngài ấy, lần này ngươi muốn thuận lợi gia nhập Chiến Tiên Tông? Quả thật nằm mơ! Ta tình nguyện từ bỏ tư cách cũng không ngu ngốc đắc tội với Long công tử.”\n\nTrong lòng Phương Nguyên lập tức trầm xuống.\n\nNhư vậy, hắn chẳng phải một mình đối mặt với toàn bộ thiếu niên tham gia khảo hạch sao?\n\nLong công tử này đúng là đáng ghét mà.\n\n“Khó trách thời gian trước cổ tiên Chính đạo Nam Cương lại tử thương thảm trọng. Mộng cảnh nơi này, độ khó cực lớn. So với mộng cảnh Tinh Túc Tiên Tôn còn muốn khó hơn một bậc.” Phương Nguyên chậm rãi lui lại. Bởi vì hắn phát hiện mình đang bị bao vây, ước chừng ba mươi người tạo thành một đoàn, từ bốn phương tám hướng xông lên.\n\nĐộng thiên Bạch Tướng.\n\n“Ta thành công rồi.” Bạch Ngưng Băng thản nhiên nói.\n\nÁnh mắt của y vẫn băng lãnh như cũ, biểu hiện bình tĩnh nhưng bề ngoài lại khá chật vật. Cả người đen sì, giống như thịt dê nướng đã bị nướng trên vỉ vô số lần.\n\nKhi y nói chuyện, còn có một số tia lửa từ yết hầu bốc ra ngoài.\n\nThiên linh bạch Tướng nhìn y, khẽ gật đầu: “Ngươi có thể giấu lửa, lấy đi Kinh Đào Thăng Long Hoả. Ngươi có biết phương pháp của ngươi hung hiểm lắm không, khả năng thành công cực thấp. Một khi thất bại, ngươi sẽ bị đốt thành tro.”\n\n“Bất kể nói thế nào, ta cũng đã thành công.” Bạch Ngưng Băng cố gắng chống đỡ. Khi y nói chuyện, mỗi một chữ nói ra đều rất khó khăn, toàn bộ đều dựa vào ý chí kiên cường của bản thân hắn.\n\nThiên linh Bạch Tướng cười ha hả: “Đã thành công, vậy thì ngươi chính là chủ nhân động thiên này. Lão hủ bái kiến thiếu chủ.”\n\nBạch Ngưng Băng gật đầu, không còn sức lực để nói điều gì. Y cảm thấy chỉ cần nói thêm một chữ nữa, y sẽ ngất ngay tại chỗ.\n\nNhưng một khi ngất xỉu, dựa theo lời dặn dò của Ảnh Vô Tà, y sẽ không cách nào khống chế được Kinh Đào Thăng Long Hỏa bên trong cơ thể, sẽ bị đốt thành tro bụi trong nháy mắt.\n\nLúc này, Thiên linh Bạch Tướng lại nói: “Thiếu chủ nhân, tình huống của ngươi bây giờ rất nguy hiểm. Chỉ cần không cẩn thận, ngươi sẽ bị chôn vùi, ngay cả hồn phách cũng không lưu lại. Nếu ngươi có Viêm Hoàng Lôi Trạch thể thì còn tốt, nhưng ngươi lại là Bắc Minh Băng Phách thể. Lão hủ có một phương pháp tu hành rất phù hợp với tình trạng của thiếu chủ nhân bây giờ. Phương pháp luyện cổ này chính là xem cổ tiên như cổ tài, kết hợp với Kinh Đào Thăng Long Hỏa cùng nhau luyện chế, có thể giúp cho thiếu chủ ngươi thoát khỏi Nhân tộc, chuyển thành dị nhân, Long nhân.”\n\n“Long nhân?” Bạch Ngưng Băng mở to mắt, trong lòng cảm thấy kinh ngạc. Y nhớ bên trong Nhân Tổ Truyện không hề đề cập đến Long nhân. Trong số dị nhân có loại này sao?\n\nMặc dù Bạch Ngưng Băng không lên tiếng, nhưng Thiên linh Bạch Tướng lại biết được nghi hoặc trong lòng y.\n\nThiên linh tiếp tục nói: “Bên trong Nhân Tổ Truyện đúng là không có ghi chép, bởi vì Long nhân vốn là dị nhân do đại năng Nhân tộc là Long Công chế tạo ra. Mục đích ban đầu chính là duyên thọ.”\n\n“Long Cong là cổ tiên Thiên Đình, chiến lực cực mạnh, ngang ngửa với Kiếm tiên Bạc Thanh thời kỳ đó. Ông ta đưa ra lý niệm người cũng như rồng, tập hợp Luyện đạo, Biến hóa đạo, tạo ra một chủng tộc dị nhân hoàn toàn mới, Long nhân.”\n\nSự kinh ngạc trong lòng Bạch Ngưng Băng lại tăng thêm mấy phần. Y nghĩ: “Long Công này rốt cuộc là người như thế nào? Mặc dù thời gian ta thăng tiên hơi ngắn nhưng phương diện kiến thức lại không hề có nhược điểm. Ngược lại còn rộng hơn cổ tiên bình thường. Nếu Long Công là nhân vật giống Bạc Thanh, tạo sao trong lịch sử cổ tiên lại không tra ra người này, không hề có chút ghi chép nào?”\n\n“Không phải lão Thiên linh này đang ăn nói lung tung chứ?”\n\nBạch Ngưng Băng đương nhiên biết, phàm là Địa linh, Thiên linh, đều là chấp niệm của cổ tiên sau khi chết lưu lại, kết hợp với thiên địa vĩ lực hình thành một sự tồn tại kỳ lạ.\n\nBởi vì nguyên nhân chấp niệm, cho nên Địa linh, Thiên linh bình thường đều sẽ có điều kiện nhận chủ, và không bao giờ nói láo.\n\nNhưng Địa linh, Thiên linh không nói láo cũng không đồng nghĩa với việc bọn chúng không thể ăn nói lung tung.\n\nNếu Địa linh, Thiên linh tiếp nhận thông tin sai lệch, bọn chúng tin là thật. Khi nói ra cũng không thể xem là nói dối.\n\nThiên linh Bạch Tướng có chút không thể tưởng tượng.\n\nBạc Thanh sở dĩ là Bạc Thanh, bởi vì y chính là nhân vật cực kỳ hiếm thất trong lịch sử Nhân tộc.\n\nDanh xưng của Bạc Thanh là gì?\n\nÁ tiên tôn kiếm phách ngũ châu.\n\nY được công nhận là cổ tiên gần với nhân vật Cửu chuyển từ trước đến nay.\n\nNhân vật như vậy, nếu đặt bên trong Quang Âm trường hà, cũng giống như ánh trăng trên bầu trời đêm, thu hút mắt người. Nếu người tên Long Công này là đại năng giống Bạc Thanh, tại sao lại không được lịch sử ghi chép lại?\n\nTrong lòng Bạch Ngưng Băng tràn ngập hoài nghi.\n\nNhưng lần này, Thiên linh Bạch Tướng lại không giải quyết nghi hoặc của y, chỉ nói: “Thiếu chủ nhân, bây giờ mạng của ngươi đang treo trên cành cây. Chỉ có sử dụng cổ pháp luyện cổ Nhân Như Long, biến mình thành Long nhân mới có thể giải quyết được nguy hiểm của ngươi bây giờ.”\n\n“Nhưng phương pháp này cũng có khá nhiều nguy hiểm.”\n\nThiên linh Bạch Tướng nói đến đây, cau mày thật chặt, sau đó mới nói tiếp: “Ngươi nên biết rằng, từ trước đến nay luyện cổ có yêu cầu rất khắc nghiệt đối với cổ tài. Đại năng Luyện đạo cao minh, thậm chí chỉ cần nhìn một loại cổ tài cũng biết được rốt cuộc có bao nhiêu đạo ngân trên đó.”\n\n“Còn phương pháp luyện cổ Nhân Như Long lại xem cổ tiên như tiên tài để luyện cổ. Nhưng loại tiên tài này, tùy từng người mà có sự khác nhau. Đạo ngân trên người mỗi cổ tiên có bao nhiêu, lưu phái nào cũng sẽ có sự khác biệt rất lớn. Bởi vậy, khả năng thành công của phương pháp này không cao.”\n\n“Nếu thiếu chủ nhân là Viêm Hoàng Lôi Trạch thể, hoặc bản thân tu hành Biến Hóa đạo hoặc Luyện đạo, mức độ nắm chắc sẽ nhiều hơn. Nhưng thiếu chủ nhân lại là Bắc Minh Băng Phách thể.”\n\n“Haiz, nếu ngươi dùng phương pháp này, xác suất thành công trăm không còn một. Đồng thời trong quá trình luyện cổ, toàn bộ đạo ngân trên người ngươi sẽ ảnh hưởng đến kết quả sau cùng. Đạo ngân Băng Tuyết đạo của chủ nhân cũng sẽ bị hóa thành hư không.”\n\nHai mắt Bạch Ngưng Băng bỗng nhiên tỏa sáng.\n\n“Đạo ngân Băng Tuyết sẽ hóa thành hư không, đây chẳng phải nói minh ước Tín đạo, còn có đạo ngân Biến Hóa đạo trên người ta sẽ biến mất theo sao?”\n\nTrong lòng y đột nhiên kích động hẳn lên.\n\nCho đến nay, quấy nhiễu y chính là đạo ngân Biến Hóa đạo.\n\nNăm đó, khi còn ở núi Thanh Mao Nam Cương, bởi vì cổ Chuyển Thân, y đã bị biến từ nam sang nữ. Cho đến bây giờ, mỗi lần y sử dụng hư khiếu, tạm thời trở thành cổ tiên, đạo ngân Biến Hóa đạo trên người y sẽ bị áp chế, từ đó chuyển thành đàn ông. Nếu y không sử dụng hư khiếu, trở lại phàm nhân, đạo ngân Biến Hóa đạo sẽ biến y thành nữ.\n\nĐương nhiên, liên quan đến đạo ngân Tín đạo, lại càng là gông xiềng lớn nhất trói buộc tự do của Bạch Ngưng Băng y."
}
