{
  "id": "chuong-1498-phuong-nguyen-djo-kiep-1",
  "slug": "chuong-1498-phuong-nguyen-djo-kiep-1",
  "title": "Chương 1498: Phương Nguyên độ kiếp (1)",
  "order": 1498,
  "volume": "",
  "content": "Chương 1498: Phương Nguyên độ kiếp (1)\n--------------------------------------\n\nLà ai đáng cho y phải mạo hiểm lớn đến như vậy chỉ để gặp mặt?\n\nMột bóng xanh từ tầng trời bay thấp đến.\n\nẢnh Vô Tà chấn động trong lòng, vội bước lên nghênh đón.\n\nBóng xanh rơi xuống mặt đất, đứng vững lại, nhưng không phải chân nhân mà chỉ là một khôi lỗi.\n\nKhôi lỗi này giống hình người, có hai tay hai chân, cơ thể cường tráng, nhưng trên dưới toàn thân giống như dùng cỏ xanh bện lại. Đầu, hai vai, thậm chí là sau lưng mọc đầy cỏ xanh, từng cây như chủy thủy hướng lên trên.\n\nKhôi lỗi cỏ xanh nhìn thoáng qua con cổ trùng trong tay Ảnh Vô Tà, nhận ra y chính là mục tiêu, giọng điệu ngạo mạn nói: “Chủ nhân nhà ta nhận được lời mời tham gia đại hội giám bảo của Không Không Lão Tổ, không thể đến đây gặp được. Nếu ngươi muốn gặp ngài ấy, hãy đợi thêm ba ngày nữa.”\n\n“Đợi thêm ba ngày?” Ảnh Vô Tà biến sắc.\n\n“Làm sao? Nếu ngươi không có kiên nhẫn thì đừng chờ nữa. Ta mang tin tức về bẩm báo lại chủ nhân là được.” Khôi lỗi cỏ xanh lạnh lùng nói.\n\n“Khoan đã.” Ảnh Vô Tà vội vàng cười nói: “Ta đã đợi ba ngày rồi, đợi thêm ba ngày nữa có làm sao? Chỉ là ba ngày nữa sẽ là sáu ngày. Nếu không gặp được chủ nhân của ngươi, ta cũng đành từ bỏ cuộc giao dịch này.”\n\nKhôi lỗi cỏ xanh hừ lạnh một tiếng, sau đó quay người rời đi.\n\nSau khi đi được vài bước, hai chân nó nhẹ nhàng đạp xuống đất, cơ thể nhảy lên không trung, một lần nữa hóa thành một bóng xanh bay nhanh đi.\n\nSau khi tên khôi lỗi rời đi, sắc mặt Ảnh Vô Tà lập tức trầm xuống, nhìn theo bóng lưng khôi lỗi cỏ xanh, ánh mắt lấp loé không yên.\n\nCho đến khi khôi lỗi cỏ xanh bay ra khỏi tầm mắt của Ảnh Vô Tà, ba bóng người cổ tiên từ chung quanh xuất hiện, xúm lại chỗ Ảnh Vô Tà.\n\nChính là Thái Bạch Vân Sinh, Hắc Lâu Lan và Thạch Nô.\n\n“Tên khôi lỗi cỏ xanh vừa nãy chẳng lẽ là Thảo Đầu Thần trong truyền thuyết?” Thái Bạch Vân Sinh tò mò hỏi.\n\n“Không sai.” Ảnh Vô Tà gật đầu: “Chính là Thảo Đầu Thần, do cổ Thảo Khôi Lục chuyển ngưng tụ thành, có chiến lực của Lục chuyển. Khi Phong Thiền Tử khai khiếu, gia gia của y là Bi Phong Lão Nhân đã tặng tiên cổ Thảo Khôi như món quà cho đứa cháu yêu này.”\n\n“Phong Thiền Tử cao ngạo cuồng vọng, chúng ta chờ lâu như thế mà cũng không gặp được. Cuối cùng còn điều động một tên Thảo Đầu Thần đến đuổi chúng ta?” Hắc Lâu Lan bất mãn nói.\n\nThạch Nô thở dài một hơi, bất đắc dĩ nói: “Haiz, muốn luyện Định Tiên Du nhất định phải có Thái cổ Chi Quang. Bất kỳ cổ phương nào cũng có thứ này. Mà cổ tài hiếm có như Thái cổ Chi Quang lại nằm trong kho tàng của Phong Vân Phủ. Chúng ta có việc cầu người, cũng không còn cách nào.”\n\nẢnh Vô Tà hừ lạnh một tiếng, không nói gì.\n\nY muốn cứu bản thể, nhất định phải xuyên qua bức tường ngăn giới, nhưng y không giống Phương Nguyên. Định Tiên Du chính là con đường tắt có thể xuyên qua bức tường ngăn giới, nhất định phải có, vô cùng quan trọng.\n\nTrước mắt, y tạm thời chỉ có thể nhẫn nại.\n\nY nghĩ: “Xuân Thu Thiền đã bị phong ấn, xem ra Thiên Đình đã bắt đầu điều tra ta. Trung Châu không thể ở lâu. Có Định Tiên Du, ta sẽ chạy đến Bắc Nguyên, nhờ Trường Sinh Thiên tá vận, nói không chừng còn có thể mượn lực thuận tiện diệt trừ Phương Nguyên. Sao? Không đúng, nếu tính toán thời gian, ngày mai là ngày Phương Nguyên độ kiếp. Tai kiếp tiên khiếu Chí Tôn cũng không dễ dàng vượt qua. Mặc dù thiên ý không ảnh hưởng được Phương Nguyên, nhưng vẫn có thể bố cục hắn. Cho nên, đáng sợ không chỉ có tai kiếp thiên địa mà còn có nhân họa nữa.”\n\n“Không nghĩ lại đến nơi này.” Phương Nguyên cảm khái trong lòng, ngừng bay nhanh, từ trên cao rơi xuống.\n\nTrước mắt là một mảnh trắng xoá.\n\nBăng thiên tuyết địa.\n\nVù vù vù...\n\nBên tai là hàn phong gào thét không dứt.\n\nBên trong cuồng phong lạnh thấu xương, vô số bông tuyết, thậm chí là mưa đá xuất hiện bốn phía.\n\nBởi vì phong tuyết đầy trời, tầm mắt Phương Nguyên bị hạn chế rất nhiều.\n\nĐồng thời nhiệt độ xuống rất thấp, Phương Nguyên không thể không thôi động càng nhiều cổ trùng duy trì nhiệt độ cơ thể chống lại hàn phong.\n\nNơi này vẫn là Bắc Nguyên như cũ.\n\nVị trí cụ thể là phía cực Bắc Bắc Nguyên, băng nguyên lớn nhất Bắc bộ người người đều biết.\n\nNơi này vốn là thảo nguyên lục địa, nhưng bởi vì một trận chiến hủy thiên diệt địa của cường giả đã phá hủy diện mạo tự nhiên của nơi này, biến nó thành một mảnh hư vô.\n\nSau cuộc chiến, người thắng là Cuồng Man Ma Tôn biến thành hoang thú Thái cổ Băng Hoàng, miệng phun huyền băng cực hạn, một lần nữa đông cứng chỗ này, từ đó mới tạo thành hình dạng mặt đất như bây giờ.\n\nLúc trước, Hắc Lâu Lan cũng chọn chỗ này để vượt qua tai kiếp, tấn thăng thành tiên.\n\nBên trong băng nguyên ẩn chứa chân ý Lực đạo, Biến Hóa đạo của Cuồng Man Ma Tôn. Cổ sư Lực đạo hoặc Biến Hóa đạo thăng tiên ở đây, nhất định sẽ hình thành cộng minh đạo ngân. Chân ý Lực đạo, Biến Hóa đạo sẽ mượn tai kiếp bên ngoài mà hiện ra.\n\nNgười độ kiếp đánh tan tai kiếp, sẽ được chân ý rót vào cơ thể, giống như được Cuồng Man Ma Tôn đích thân dạy bảo.\n\nTừng hồi ức hiện lên trong đầu Phương Nguyên.\n\nHình ảnh giống như vừa phát sinh ngày hôm qua.\n\nNhưng lúc này cảnh còn người mất.\n\nLê Sơn Tiên Tử đã từng có tu vi cao nhất thì đã chết. Hắc Lâu Lan, Thái Bạch Vân Sinh sợ đã bị xúi giục, chỉ còn một mình Phương Nguyên mà thôi.\n\nTình huống thế cục lúc này hoàn toàn khác với trước đó.\n\n“Cổ sư Lực đạo, Biến Hóa đạo muốn được chân ý của Cuồng Man Ma Tôn rót vào cơ thể, chỉ có một lần cơ hội, đó chính là nhờ tai kiếp tấn thăng thành tiên. Nhưng bây giờ ta có sát chiêu Tiên Kiếp Rèn Khiếu, có thể lặp lại thành công trước đó.” Phương Nguyên âm thầm suy nghĩ.\n\nChuyện này hắn còn chưa làm qua, cho nên cũng không chắc chắn lắm.\n\nChỉ sau khi thương lượng với Địa linh Lang Gia, hắn mới cảm thấy có nhiều khả năng.\n\n“Hắc Lâu Lan là Đại Lực Chân Vũ thể, khi độ kiếp thăng tiên, tai kiếp to lớn, tổn thất tiên cổ mới vượt qua được. Tai kiếp tiên khiếu của ta chỉ sợ còn khủng khiếp hơn so với Hắc Lâu Lan độ kiếp.”\n\nÁp lực trong lòng Phương Nguyên rất lớn.\n\nDo tình thế bất đắc dĩ, chứ hắn cũng không muốn độ kiếp nhanh như vậy.\n\nMặc dù cứ cách một khoảng thời gian, bên trong tiên khiếu sẽ có tai kiếp sinh ra. Nhưng cổ tiên cũng có rất nhiều phương pháp ứng đối, thường dùng nhất là thủ đoạn Trụ đạo, trì hoãn tốc độ thời gian trôi qua bên trong tiên khiếu, kéo dài tai kiếp đến.\n\nNhưng cứ như vậy, tài nguyên Trụ đạo bên trong tiên khiếu sẽ giảm mạnh.\n\nLợi và hại, cứ nhìn tình huống cụ thể của cổ tiên thì biết.\n\nPhúc địa Lang Gia đã từng sử dụng thủ đoạn Trụ đạo cải tạo nhánh sông thời gian bên trong tiên khiếu, giúp cho thời gian bên trong tiên khiếu trôi chậm lại.\n\nNhưng thủ đoạn này cũng không phải do Địa linh Lang Gia nắm giữ, mà là năm đó, Trường Mao Lão Tổ đã mời một vị đại năng Trụ đạo ra tay giúp đỡ.\n\n“Tài nguyên Trụ đạo bên trong tiên khiếu của ta có rất nhiều. Hai tháng bên ngoài là độ kiếp một lần. Mặc dù tu vi tăng lên rất nhanh, tài nguyên tái sinh bên trong tiên khiếu cũng nhiều, nhưng nếu không chống đỡ nổi, chết bên trong tai kiếp, tất cả chẳng khác nào công dã tràng. Xem ra, sau tai kiếp, ta còn phải tìm kiếm thủ đoạn Trụ đạo, cải tạo nhánh sông thời gian bên trong tiên khiếu.”\n\nĐây đều là nói sau, quan trọng nhất là tai kiếp đã lửa sém lông mày.\n\nPhù!\n\nThở ra một hơi, cơ thể Phương Nguyên hơi chấn động, bên trong tiên khiếu lập tức phát sinh biến hóa vi diệu.\n\n“Tiên khiếu, rơi.” Phương Nguyên cắn răng, ánh mắt sáng lên.\n\nBên tai dường như vang lên một tiếng ầm. Tầm mắt Phương Nguyên thay đổi. Nhìn lại, hắn đã ở bên trong tiên khiếu của mình."
}
