{
  "id": "chuong-15-lich-su-do-ke-chien-thang-viet",
  "slug": "chuong-15-lich-su-do-ke-chien-thang-viet",
  "title": "Chương 15: Lịch sử do kẻ chiến thắng viết",
  "order": 15,
  "volume": "",
  "content": "Chương 15: Lịch sử do kẻ chiến thắng viết\n-----------------------------------------\n\nTại nơi hang động bí mật này, bỗng vang lên tiếng người khác ở phía sau.\n\nCho dù là Phương Nguyên thì giờ khắc cũng tóc gáy dựng đứng, da đầu tê dại.\n\nMình vậy mà bị theo dõi!\n\nChẳng lẽ mấy ngày nay, mình ra ngoài hết lần này đến lần khác đã khiến cho người hữu tâm chú ý sao?\n\nHay là cữu phụ phái người tới?\n\nThậm chí ở trong đầu hắn còn hiện lên tên cổ sư Nhất chuyển trong khách sạn, tên thanh niên gọi là Giang Nha kia.\n\nChỉ trong chốc lát, trong lòng hắn hiện ra vô số ý niệm cùng suy đoán, đồng thời suy tính cực nhanh hướng giải quyết.\n\nPhương Nguyên có thể cảm giác được trong câu nói ngắn ngủi này tràn ngập sát khí.\n\nĐiều này làm cho hắn âm thầm than khổ, bản thân hắn chỉ là Nhất chuyển sơ giai, ngay cả bản mệnh cổ cũng không có, với cổ sư mà nói, chiến lực gần như là số không, thế thì đánh như thế nào?\n\n“Quá yếu, quá yếu!” Hắn rít gào trong lòng.\n\n“Ngươi đã trúng độc cổ độc môn của ta, không có cổ hóa giải ứng đối của ta, bảy ngày sau ngươi nhất định hóa thành vũng máu mà chết.” Giọng nói phía sau lại vang lên.\n\nPhương Nguyên cắn răng, nét mặt bình tĩnh, hạ giọng nói: “Ngươi muốn Tửu Trùng? Ta có thể cho ngươi.”\n\nHắn từ từ đứng lên, động tác rất chậm chạp.\n\nNhưng vào lúc này, đột nhiên lại vang lên tiếng của một người khác. Giọng nói này tràn đầy sợ hãi, thanh âm run rẩy: “Ta cho ngươi, ta có thể cho ngươi cả, chỉ mong ngươi tha ta một mạng, Hoa Tửu Hành Giả đại nhân!”\n\n“Chờ một chút, đây là...” Phương Nguyên nhíu mày, xoay người lại.\n\nChỉ thấy trên vách đá trước mặt, quang ảnh biến ảo, một hình ảnh hiện ra giống như là phim trên địa cầu.\n\nMột cổ sư hùng dũng đứng trên đỉnh núi, dưới chân của ông ta, một vị cổ sư khác đang phủ phục quỳ xuống.\n\nXung quanh hai vị cổ sư này là hố sâu sụp đổ, đá vỡ vụn, hiển nhiên là vừa trải qua một trận chiến đấu ác liệt.\n\nCách đó không xa, còn có một đám lão già đứng ngoài quan sát, nhìn thấy cảnh này, bọn họ đều có vẻ sợ hãi kinh hoàng.\n\nVị cổ sư thắng lợi ở giữa sân ngửa đầu cười to: “Ha ha ha, Cổ Nguyệt Anh Hùng, uổng cho ngươi tuổi còn trẻ mà đã có tu vi Ngũ chuyển. Vốn còn nghĩ ngươi cũng là một người đáng nể, không ngờ lại quá quắt như thế này. Hừ!”\n\nCổ sư đang cười to này có đôi mắt dài nhỏ, ông ta mặc một bộ trường bào màu nhạt, tay áo rộng chập chờn theo cơn gió, vạt cổ áo mở rộng để lộ ra cơ ngực rắn chắc như bạch ngọc.\n\nKhiến người khác chú ý nhất chính là cái đầu trọc của ông ta, một cái đầu bóng loáng phát sáng, không có một sợi tóc.\n\n“Hoa Tửu Hành Giả!” Phương Nguyên đã nhận ra thân phận vị cổ sư này.\n\n“So với Hoa Tửu đại nhân, vãn bối có là gì! Vãn bối đúng là đầu óc mê muội, lại có mắt như mù, mạo phạm Hoa Tửu đại nhân. Hoa Tửu đại nhân, xin người nể tình tộc ta hết lòng chiêu đãi trước đây, tha ta một mạng!” Cổ sư quỳ trên mặt đất run rẩy, mồ hôi lạnh ứa ra, nước mắt rơi rơi cầu xin tha thứ.\n\nPhương Nguyên nheo mắt nhìn kỹ lại thì phát hiện cổ sư này mặc phục sức tộc trưởng của bộ tộc cổ Nguyệt, nhìn tướng mạo bên ngoài, rõ ràng chính là tộc trưởng đời thứ tư!\n\nCòn những lão già đứng xem xung quan hẳn là gia lão đại diện trong tộc năm ấy.\n\n“Ha ha, hết lòng chiêu đãi? Ngươi nói mà cũng không biết xấu hổ! Ta vốn có thành tâm thành ý buôn bán với ngươi, dùng nguyên thạch mua hoa Nguyệt Lan của tộc ngươi, giá cả cực kỳ hợp lý. Là ngươi bụng dạ khó lường, giả vờ nghênh tiếp rồi lừa ta ngồi vào tiệc, muốn hạ độc cổ trong rượu. Các ngươi cũng quá coi thường ta, ta lang bạt thiên hạ, lấy tên là Hoa Tửu, làm sao có thể trúng độc này?”\n\nHoa Tửu Hành Giả chỉ tay vào tộc trưởng đời thứ tư đang quỳ trên mặt đất, không ngừng cười nhạo: “Hợp tác vui vẻ, tất nhiên không có trận này. Kết quả lại muốn mượn đầu ta mua danh chuộc tiếng, ngươi là tự làm bậy không thể sống!”\n\n“Đại nhân, xin tha mạng chó của ta!” Tộc trưởng đời thứ tư kinh hoàng kêu gào, dùng đầu gối mà đi, nhanh chóng đến dưới chân của Hoa Tửu Hành Giả, ôm lấy bắp đùi của ông ta.\n\n“Đại nhân, tộc ta có linh tuyền sản xuất nguyên thạch, hang động dưới đất trồng rất nhiều hoa Nguyệt Lan. Tiểu nhân nguyện ý ăn Nô Lệ cổ của đại nhân, trở thành nô tài của đại nhân, sống hay chết chỉ trong một ý niệm của đại nhân, cả đời bán mạng cho đại nhân!”\n\nPhương Nguyên chỉ xem mà không nói gì, nhưng sắc mặt mấy vị gia lão trong hình ảnh kia lại biến đổi không ngừng.\n\nHoa Tửu Hành Giả nheo hai mắt, lửa giận của ông ta đã nguôi ngoai, đôi mắt chớp nháy ánh sáng: “Hừ, Nô Lệ cổ vô cùng quý giá, là cổ trùng Ngũ chuyển, ngươi nghĩ rằng ta sẽ có sao? Nhưng mà trong người ngươi có độc cổ độc môn của ta, chỉ mình ta có thể giải độc, cũng không sợ ngươi phản kháng. Đã như vậy, tộc ngươi mỗi tuần cung cấp cho ta ba mươi cân cánh hoa Nguyệt Lan, đồng thời còn có ba nghìn nguyên thạch. Cách mỗi một đoạn thời gian ta sẽ tới lấy hàng, đồng thời giải độc một lần cho ngươi, giữ lại mạng chó của ngươi.”\n\n“Tạ đại nhân ơn không giết, tạ đại nhân ơn không giết!” Tộc trưởng đời thứ tư vừa kêu to vừa dập đầu liên tục, cái trán đập vào trên núi đá chảy máu không ngừng.\n\n“Hừ, không cần dập đầu nữa, lão tử chán ghét nhất loại tiểu nhân khúm núm như ngươi! Thiên tài Cổ Nguyệt cái gì, cường giả Ngũ chuyển cái gì, có tiếng mà không có miếng. Ngươi phụng dưỡng ta cho tốt, đây cũng là giữ mạng cho ngươi... Ặc!” Hoa Tửu Hành Giả bỗng nhiên kêu lên một tiếng, vẻ mặt run run hiện lên vẻ kinh hãi.\n\nÔng ta một cước đá bay tộc trưởng đời thứ tư, cả người lung lay, kinh hoàng lui nhanh về phía sau vài bước, quát to với tộc trưởng đời thứ tư: “Sao ngươi lại còn cổ?”\n\nTộc trưởng đời thứ tư bị ông ta đá trúng ngực, phun ra một ngụm máu, gã chật vật đứng dậy nhưng gương mặt lại cười vẻ âm mưu được như ý: “Ha ha, kẻ trong ma đạo, người người phải giết! Cổ này tên Nguyệt Ảnh, am hiểu nhất là ẩn dấu. Tuy rằng chỉ có Tứ chuyển, những nó đã có khả năng hạn chế Chân nguyên của nguyên hải. Ma đầu, ngươi đánh nhau lịch liệt một lúc lâu với ta, cổ trùng trên người ngươi cũng không còn một con, làm sao có thể khắc chế Nguyệt Ảnh cổ? Ngươi ngoan ngoãn đầu hàng, trở thành nô bộc của ta, chỉ cần hầu hạ ta vui vẻ thì còn có một con đường sống!”\n\nHoa Tửu Hành Giả giận tím mặt, rít gào một tiếng: “Cút con mẹ ngươi đi!!”\n\nLời còn chưa dứt, thân hình ông ta đã như phóng tới như tia chớp, đánh một quyền vào tim của tộc trưởng đời thứ tư.\n\nTộc trưởng đời thứ tư không ngờ rằng Hoa Tửu Hành Giả lại có thể tấn công như thế, cho dù nguyên hải đã bị uy hiếp cũng không chịu thỏa hiệp. Sức mạnh khổng lồ ép tới, gã lập tức bay ra ngoài, thân hình như cái bao rách nát rơi xuống mặt đất.\n\nPhốc.\n\nGã phun ra một ngụm máu lớn, trong máu còn trộn lẫn vô số mảnh vỡ nội tạng.\n\n“Ngươi điên rồi sao, chúng ta hoàn toàn có thể thương lượng...” Gã trừng mắt nhìn chằm chằm Hoa Tửu Hành Giả, đôi môi cố sức động đậy. Câu này còn chưa nói xong, hai chân gã liền đạp một cái, nghiêng đầu, đã chết.\n\n“Tộc trưởng!!”\n\n“Người trong ma đạo, bọn chúng quả nhiên đều là kẻ điên.”\n\n“Giết, giết ma đầu kia, báo thù cho tộc trưởng!”\n\n“Trong người hắn có Nguyệt Ảnh cổ, không thể điều động Chân nguyên tùy ý, sau một lát ngay cả nguyên hải cũng sẽ bị uy hiếp.”\n\nCác gia lão quan chiến bắt đầu rống giận, ùa lên.\n\n“Ha ha ha, muốn chết thì tới đi!” Hoa Tửu Hành Giả ngửa mặt lên trời thét dài, nghênh đón chính diện công kích của các gia lão.\n\nMột trận chiến đấu kịch liệt được phát động, Hoa Tửu Hành Giả nhanh chóng nắm bắt tình cảnh, không lâu sau các gia lão chết cũng có, bị thương cũng có, toàn bộ tê liệt ngã xuống đất.\n\nÔng ta đang muốn giết chết các gia lão còn lại thì bỗng nhiên biến sắc, đưa tay che bụng: “Chết tiệt!”\n\n“Sau này lại đến trừng trị các ngươi.”\n\nHoa Tửu Hành Giả hung tợn trừng mắt với mấy vị gia lão rồi bỏ chạy nhanh như chớp vào trong núi rừng, nháy mắt đã biến mất không còn thấy bóng dáng."
}
