{
  "id": "chuong-2798-danh-duong-thien-ha-2",
  "slug": "chuong-2798-danh-duong-thien-ha-2",
  "title": "Chương 2798: Danh dương thiên hạ (2)",
  "order": 2798,
  "volume": "",
  "content": "Chương 2798: Danh dương thiên hạ (2)\n------------------------------------\n\nCác chủ Thư Đạo không phải đến một mình, bên cạnh còn dẫn theo con gái của mình, cũng chính là thê tử trên danh nghĩa của Ngô Soái, Thư Cửu Linh.\n\n“Ta đến là để chúc mừng ngươi chiến thắng trận này.” Các chủ Thư Đạo mỉm cười. Mặc dù chỉ nói một câu bình thường, nhưng lại khiến mọi người động dung.\n\n“Nhạc mẫu đại nhân, hiền thê, vị trí của mọi người, ta vẫn luôn giữ lại, mau mời nhập toạ.” Ngô Soái mỉm cười, chủ động hành lễ, nhưng trong lòng cũng có chút ngoài ý muốn.\n\nĐối với hắn mà nói, trường hợp quan trọng như vậy nhất định sẽ mời Các chủ Thư Đạo, ít nhất ngoài mặt, Ngô Soái phải làm như vậy.\n\nNhưng thật ra, trong lòng của hắn hoàn toàn không chờ mong Các chủ Thư Đạo đến.\n\nBây giờ, bà ta đến thật, chẳng những đến mà còn mang theo Thư Cửu Linh, điều này vượt quá dự liệu của Ngô Soái.\n\n“Lục Nghĩ Cư Sĩ đại nhân đến.” Các chủ Thư Đạo ngồi xuống chưa được bao lâu, đã có thêm một vị cổ tiên Bát chuyển đến.\n\nNgười này là sư phụ của Ngô Soái, nhưng trên thực tế, mấy chục năm qua, Ngô Soái và ông không có qua lại gì.\n\nNgô Soái đương nhiên cũng đã gửi thiếp mời cho ông.\n\n“Đồ nhi bái kiến tôn sư.” Ngô Soái chủ động tiến lên hành lễ.\n\n“Đồ đệ của ta, vi sư đến thăm con một chút.” Lục Nghĩ Cư Sĩ đánh giá trên dưới Ngô Soái: “Ừm, tinh thần không tệ.”\n\n“Sư phụ, mau mời thượng toạ.” Gương mặt Ngô Soái hiện lên sự kích động. Đây cũng không phải ngụy trang mà là chân tình.\n\nẢnh hưởng và lợi ích của trận chiến này còn muốn lớn hơn so với hắn đã tưởng tượng.\n\nSau khi tiệc tối kết thúc, Ngô Soái cung tiễn hai vị cổ tiên Bát chuyển. Phần ngoại lệ là Các chủ Thư Đạo lưu lại con gái của mình.\n\n“Vợ chồng các ngươi ở riêng lâu như vậy, giống kiểu gì chứ? Vẫn nên ở với nhau thì hơn.” Các chủ Thư Đạo nói, giọng điệu bình thản, nhưng hàm ý rất sâu.\n\nThư Cửu Linh không nói một lời, cũng không mất kiên nhẫn như bình thường, ngược lại rất an tĩnh.\n\nNhưng khi trời tối, Ngô Soái để nàng ta ở lại một mình: “Hiền thê, nàng trước ngủ tạm đây đi. Vi phu còn có một số công vụ cần xử lý.”\n\nVẫn khách khí như cũ, giống như lần đầu gặp mặt.\n\nThư Cửu Linh im lặng một lát, khéo léo gật đầu: “Phu quân cứ đi lo việc của mình đi.”\n\nNgô Soái không phải đi làm việc mà là đi hẹn hò với Thái Cầm.\n\n“Sư muội, ta đến đây.”\n\n“Sư ca, muội còn tưởng rằng huynh không đến chứ.”\n\n“Làm sao như vậy được? Muội không biết muội trong lòng ta quan trọng đến cỡ nào. Người phụ nữ đó ngay cả xách giày cho muội cũng không xứng.”\n\nThái Cầm bị nịnh đến mặt đỏ lên. Hai người lại vuốt ve nhau một lát. Thái Cầm lo lắng nói: “Sư ca, muội còn có chút lo lắng. Huynh giết chết chiêu bài Thất chuyển của Phong Vân Phủ, bọn họ sao có thể từ bỏ ý đồ chứ?”\n\n“Bọn họ đương nhiên sẽ không từ bỏ ý đồ, nhưng có thể làm gì được chứ?” Ngô Soái cười lạnh, nhìn ánh trăng lạnh lẽo trên bầu trời, thở dài một tiếng: “Sư ca này của muội, sau dạ tiệc này, cũng coi như tỉnh ngộ.”\n\n“Tỉnh ngộ cái gì?”\n\nMắt Ngô Soái loé lên hàn mang: “Thế giới này vẫn là nắm đấm lớn mới được xem là lớn. Muội cho rằng Lục Nghĩ sư phụ và Các chủ Thư Đạo vì sao lại đến dự tiệc ăn mừng? Đó là vì ta nắm giữ tiên cổ ốc Long Đình. Mặc dù ta có tu vi Thất chuyển, nhưng tiên cổ ốc này lại có thể chiến Bát chuyển, vì thế ta có nội tình, có tư cách đối thoại với bọn họ.”\n\n“Phong Vân Phủ khẳng định sẽ nhớ kỹ cái hận này, nhưng muốn đối phó ta, cố kỵ sẽ rất nhiều. Bởi vì ta nắm giữ Long Đình mà.”\n\n“Chỉ cần có sức mạnh này, chúng ta sẽ không lo gì cả.”\n\n“Không, tương lai ta nhất định còn phải trở thành cổ tiên Bát chuyển, nâng Long Đình lên thành cấp độ Bát chuyển. Đến lúc đó, ta ngược lại muốn nhìn xem thế gian này ai không nể mặt ta?”\n\n“Sư ca...” Thái Cầm ôm Ngô Soái, thâm tình nhìn hắn.\n\nNgô Soái cúi đầu, đối mặt với Thái Cầm. Hắn ôn nhu vuốt vuốt mấy sợi tóc trên trán Thái Cầm, nói: “Sư muội, ta nhất định sẽ khiến cho muội hạnh phúc, để muội có được cuộc sống tốt nhất. Bây giờ ta còn phải để ý đến Các chủ Thư Đạo, nhưng một ngày ta thành tựu Bát chuyển, ta chắc chắn sẽ cho nàng một công đạo, cho nàng một danh phận.”\n\n“Muội không cần danh phận. Sư ca, muội chỉ cần ở cùng với sư ca là được.”\n\n“Nhưng ta không hài lòng. Tương lai, ta muốn sinh nhiều con với nàng, nhìn con đàn cháu đống, nhìn con cái vui cười dưới đầu gối.”\n\n“Thật sự có ngày đó sao?” Gương mặt Thái Cầm đỏ ửng lên.\n\n“Sẽ có.” Ngô Soái ôm Thái Cầm thật chặt: “Sẽ có, hãy tin tưởng ta.”\n\nNgô Soái tích luỹ trên trăm năm, dựng ra tiên cổ ốc Thất chuyển không bình thường Long Đình.\n\nSau đó, hắn và Phong Vân Phủ công khai đánh cược, lợi dụng Long Đình giết chết Tùng Đào Tử trước mắt bao người, giúp cho hắn nhất chiến thành danh.\n\nTrong bữa tiệc ăn mừng, Lục Nghĩ Cư Sĩ và Các chủ Thư Đạo có mặt, xác nhận ảnh hưởng của Ngô Soái trong trận chiến này. Ít nhất hắn đã có tư cách nói chuyện ngang hàng với Bát chuyển.\n\nTrong bữa tiệc ăn mừng đêm đó, Ngô Soái đã có một giấc mộng đẹp.\n\nTrong giấc mộng này, hắn thực hiện được tất cả lý tưởng của hắn. Hắn nguyện ý xem chúng là mục tiêu để phấn đấu.\n\nHắn trở thành chủ Long nhân tộc, có được thực lực đỉnh phong Bát chuyển. Long Công đã chủ động nhường lại chức vị cho hắn.\n\nHắn nắm giữ Long Đình, dẫn đầu Long nhân tộc hướng đến cuộc sống tự do, địa vị ngang hàng với Nhân tộc, bình đẳng đối đãi.\n\nHắn đem Phạm Cực đến trước mặt Thư Cửu Linh, lăng trì xử tử. Trong lúc định ra tay với Thư Cửu Linh, Các chủ Thư Đạo chạy đến. Sau một trận đại chiến, Các chủ bại trận, nguyện ý dùng bản thân làm cái giá, đau khổ cầu khẩn. Ngô Soái đồng ý với bà, đưa Thư Cửu Linh xuống làm nô, còn Các chủ Thư Đạo trở thành tay sai của hắn từ đây."
}
