{
  "id": "chuong-1904-thi-ra-la-khong-co-loi-giai-2",
  "slug": "chuong-1904-thi-ra-la-khong-co-loi-giai-2",
  "title": "Chương 1904: Thì ra là không có lời giải (2)",
  "order": 1904,
  "volume": "",
  "content": "Chương 1904: Thì ra là không có lời giải (2)\n--------------------------------------------\n\nTrì Thương là Đại tông sư, chỉ cần lướt qua là có thể nhìn thấy rõ nội tình của nan đề này.\n\n“Kết hợp với hai nan đề trước, Vũ Di Hải muốn dựng một cổ trận dùng cho kinh doanh tài nguyên. Chỉ là người nghĩ ra cổ trận này không khỏi lòng tham quá mức, nhưng chỉ vì cảnh giới không đủ cho nên mới không nhìn thấy rõ.”\n\n“Nếu ta không thức tỉnh nó, dựa theo tính cách bướng bỉnh của Trì Thương, chỉ sợ nó cứ nghiên cứu, bởi vì suy nghĩ quá độ mà thụ thương, thậm chí là tử vong.”\n\n“Chẳng lẽ đây là âm mưu Vũ gia thiết kế sao?”\n\n“Bọn họ nhìn thấu được nội tình Trì Thương, cố ý muốn diệt trừ hy vọng Trì gia ta?”\n\n“Ừm, dựa vào tình huống Vũ gia lúc này, dường như không có khả năng. Nhưng cũng không thể chủ quan.”\n\nTrì Khúc Do nghĩ đến đây, ánh mắt loé lên tinh mang sắc bén: “Xem ra, ta nhất định phải ra tay một lần.”\n\nMột lát sau, Trì Quy đến gặp Trì Thương, mang theo con tiên cổ Tín đạo của Trì Khúc Do.\n\n“Đây là nhắc nhở của Thái thượng đại trưởng lão, nhất định bảo ta phải đích thân giao con tiên cổ này cho Trì Thương ngươi.” Trì Quy nói.\n\nTrì Thương tiếp nhận con tiên cổ. Sau khi rót tinh thần vào trong, đọc được nội dung, y biến sắc, reo lên một tiếng: “Đây là truyền thừa tiên đạo của ẩn tu Đồ Nguyên năm xưa. Bốn nguyên trận Địa Thủy Phong Hỏa của ông ta đã đứng riêng một ngọn cờ. Chỉ là thanh danh của ông ta không quá hiển hách, lại khiêm tốn, cho nên rất ít người biết đến ông ta. Thái thượng đại trưởng lão lại giao phần truyền thừa này cho ta. Trước đó ta đã xin mấy lần mà vẫn không được.”\n\nTrì Thương kích động, lập tức đắm chìm vào phần chân truyền này, hoàn toàn không để ý đến bên ngoài nữa.\n\nKhi y lấy lại tinh thần, lúc ngẩng đầu lên, một ngày đã sớm trôi qua, bây giờ đang là đêm khuya.\n\n“Thời gian trôi qua thật nhanh. Thái thượng gia lão Trì Quy đi khi nào vậy? Được rồi, không quan tâm.” Tinh mang bùng lên trong mắt Trì Thương, khiến người ta không thể nhìn gần.\n\nChân truyền của Thái thượng đại trưởng lão Trì gia đến quá đúng lúc, vừa vặn đúng bệnh hốt thuốc, đã chỉ điểm chính xác nhất cho Trì Thương.\n\nTrì Thương lại càng kính trọng Trì Khúc Do hơn.\n\n“Thì ra Thái thượng đại trưởng lão vẫn luôn chú ý chuyện của ta.”\n\n“Người nhìn thấy được ta gặp cửa ải khó khăn, lập tức ra tay giúp đỡ ta.”\n\n“Đây cũng không tính là gian lận chứ?”\n\n“Không tính. Thái thượng đại trưởng lão cũng không trực tiếp đề điểm, chỉ giao cho ta một phần chân truyền mà thôi. Giải quyết được cũng đều là do ta nghĩ ra.”\n\n“Ừm, chính là như vậy. Thời gian đã tốn quá nhiều, ta phải tranh thủ giải quyết cửa ải khó khăn, cho Vũ Di Hải một lần đẹp mắt.”\n\nTrong lòng Trì Thương tràn ngập kích động, một lần nữa tế lên trận Trí Hãn.\n\nLại hai ngày nữa trôi qua, cổ trận tiêu tán, Trì Thương tức giận bước ra.\n\n“Thì ra nan đề cổ trận chính là không có lời giải.”\n\n“Giỏi cho tên Vũ Di Hải, lại dám lừa ta.”\n\n“Quá âm hiểm, quá xảo trá.”\n\n“Cũng may ta được Thái thượng đại trưởng lão chỉ điểm, mới phát hiện được chân tướng này.”\n\nNghĩ đến đây, Trì Thương nghiến răng ken két. Mấy ngày qua y mất ăn mất ngủ không ngừng nghiên cứu.\n\nKết quả y phát hiện nan đề này hoàn toàn không có lời giải.\n\nTrì Thương cảm thấy mình bị Vũ Di Hải trêu đùa, không khỏi tức giận.\n\nNhưng rất nhanh y lại mỉm cười: “Đúng vậy, nan đề này không có lời giải, ta chỉ cần nói thẳng sự thật cũng xem như ta đã thắng. Thậm chí ta còn có thể bóc trần trước mặt Ti Liễu tiên tử, để nàng nhìn thấy kỹ bộ mặt âm hiểm của tên Vũ Di Hải kia.”\n\nTrì Thương nghĩ là làm, đưa hai con phàm cổ Tín đạo ra ngoài.\n\nPhương Nguyên tiếp nhận hai con phàm cổ Tín đạo.\n\nMột con đến từ Kiều Ti Liễu.\n\nPhàm cổ Tín đạo đến từ Kiều Ti Liễu cũng không khiến Phương Nguyên cảm thấy ngạc nhiên. Sau khi xem xong, hắn không khỏi có chút khó hiểu.\n\nSau đó, nghĩ đến điều gì đó, hắn bỏ phần thư đang xem dở của Kiều Ti Liễu, chuyển sang phàm cổ Tín đạo của Trì Thương.\n\nPhương Nguyên giật mình.\n\n“Tên Trì Thương đúng là có tiến bộ, học được cách cáo trạng trước, trước nói rõ chiến quả khiêu chiến cho Kiều Ti Liễu biết, sau đó mới gửi cổ Tín đến đây. Một trước một sau, chính là phòng bị ta cắn ngược sao? Thật sự tiến bộ không ít.”\n\nNhưng nụ cười của Phương Nguyên dần dần thu lại.\n\nKết quả lần thứ ba nằm ngoài dự liệu của hắn.\n\nCổ trận mà hắn nghĩ ra lại không có lời giải.\n\nThật ra tình huống này cũng rất phổ biến.\n\nTrước khi suy tính thành công, bất kỳ cổ phương, sát chiêu, cổ trận sáng tạo ra cái mới cũng đều không có lời giải, không có khả năng thành công. Giả thiết tưởng tượng không phải lúc nào cũng có khả năng thành công trong hiện thực.\n\nCó một số nan đề không có lời giải, liếc qua là thấy ngay. Nhưng có một số lại không phải.\n\nNhất là Trận đạo. Trận đạo liên quan đến cổ trùng lưu phái quá nhiều, rất phức tạp. Một số tưởng tượng, nếu không thôi diễn đến cuối cùng sẽ không biết được đây là một đề mục không có đáp án.\n\n“Sản lượng tăng gấp ba, kết quả nghĩ thì đẹp đấy, nhưng lại không qua được thực tế.”\n\n“Nếu đã không có lời giải, ta cũng chỉ có thể bỏ qua suy nghĩ ban đầu, tiến hành cải tiến khác.”\n\n“Nhưng bây giờ coi như xong.”\n\n“Lần khiêu chiến này, ta đương nhiên thua. Ta sẽ mở tiệc chiêu đãi Trì Thương. Người này cũng thú vị đây.”\n\nĐối với bữa tiệc chiêu đãi này, Trì Thương không thèm suy nghĩ đã đồng ý ngay.\n\nTâm trạng của y hoàn toàn khác với trước đó.\n\nTrước đó y cảm thấy Phương Nguyên lên mặt, y không muốn đi. Bây giờ y là người thắng, y cho rằng bữa tiệc này chính là tiệc bồi tội. Y đương nhiên phải dùng tư thái của người chiến thắng để đi gặp kẻ thất bại.\n\nCho nên, khi y vừa mới gặp Phương Nguyên, câu đầu tiên chính là: “Vũ Di Hải, ngươi đã phục chưa?”\n\nPhương Nguyên sờ mũi, cười to: “Phục, phục, tiên hữu tài cao, tại hạ có thể không phục sao?”\n\nTrì Thương ngây ra một lúc. Y làm sao cũng không nghĩ đến thái độ của Phương Nguyên lại trực tiếp đến như vậy.\n\nĐiều này khiến cho y hơi luống cuống tay chân. Bởi vì trước đó y đã nghĩ ra rất nhiều phương án ứng đối Phương Nguyên chơi xấu hoặc cưỡng từ đoạt lý.\n\nNhưng bây giờ Phương Nguyên đã trực tiếp thừa nhận thất bại, nói mình chịu phục.\n\nNó khiến cho Trì Thương có cảm giác một quyền đánh vào không trung.\n\nTiệc rượu bắt đầu.\n\nTrong cung điện nhỏ chỉ có Phương Nguyên, Vũ An, Trì Thương mà thôi. Vũ An đảm nhận trách nhiệm rót rượu. Trọng điểm là Phương Nguyên và Trì Thương.\n\nPhương Nguyên chủ động mời rượu Trì Thương, lời nói khách sáo, gương mặt mỉm cười, nhất là giọng điệu hoàn toàn tôn sùng tạo nghệ Trận đạo của Trì Thương.\n\nNgười ta bảo không đưa tay đánh vào mặt người đang cười.\n\nTrì Thương mơ mơ hồ hồ, tỉnh tỉnh mê mê, cứ như vậy mà uống không ít rượu ngon.\n\nY nhìn Phương Nguyên, bắt đầu dùng ánh mắt không giống như trước kia mà đối đãi.\n\n“Tên Vũ Di Hải này thật ra rất hoà khí. Trước đó hắn bị làm sao vậy? Là cố ý khích tướng ta sao? Hay là hắn còn muốn cầu cạnh ta?” Trì Thương không khỏi suy nghĩ.\n\n“Không nói gạt ngươi, Trì Thương tiên hữu, bình sinh ta bội phục nhất chính là người có tài hoa như ngươi.” Phương Nguyên cười to, bước đến mời rượu.\n\nTrì Thương giơ ly rượu lên, Phương Nguyên còn chưa uống, y đã uống cạn ly của mình."
}
