{
  "id": "chuong-1977-quan-tien-chien-tien-phong-1",
  "slug": "chuong-1977-quan-tien-chien-tien-phong-1",
  "title": "Chương 1977: Quần tiên chiến tiên phòng (1)",
  "order": 1977,
  "volume": "",
  "content": "Chương 1977: Quần tiên chiến tiên phòng (1)\n-------------------------------------------\n\n“Về phần Ảnh Vô Tà...”\n\nPhương Nguyên nhìn qua Ảnh Vô Tà đang nằm rạp trên lưng chim ưng, hai mắt vô thần nhìn trời.\n\nY giống như bị rút hết xương cốt, toàn thân như bùn nhão, sắc mặt ảm đạm vô cùng.\n\nPhương Nguyên lắc đầu.\n\nThật ra, Ảnh Vô Tà có được sát chiêu Dẫn Hồn Nhập Mộng, bạo phát chiến lực có thể chiếm một vị trí ổn định, ngay cả Phương Nguyên cũng phải kiêng kỵ.\n\nNhưng một người không có đấu chí, cho dù có Tam Khí Quy Lai trong tay, cũng chẳng trông cậy vào được.\n\n“Ảnh Vô Tà, mau giao hết cổ trùng trên người ngươi cho ta.” Phương Nguyên bỗng nhiên lên tiếng.\n\nẢnh Vô Tà không nói, cũng chẳng phản ứng, giống như tượng đá.\n\nPhương Nguyên đổi giọng: “Ảnh Vô Tà, ta là chủ Ảnh Tông, ngươi muốn kháng mệnh sao?”\n\nẢnh Vô Tà không nhúc nhích, dường như đã chết tâm.\n\nHàn mang loé lên trong mắt Phương Nguyên. Trong lúc hắn đang định phát tác, bỗng nhiên trên không trung đằng trước bộc phát một luồng khí thế mãnh liệt.\n\nMột tiên cổ ốc đột nhiên xuất hiện.\n\n“Dư nghiệt Ảnh Tông, Dực gia đại gia đang ở đây, các ngươi còn muốn trốn đi đâu?”\n\nMột luồng khí tức hạo đãng đập vào mặt.\n\nPhương Nguyên và chúng tiên Ảnh Tông đều giật mình, ngưng thần nhìn lại.\n\n“Một trong số tiên cổ ốc Dực gia, Hải Giác Các.” Phương Nguyên bật thốt.\n\nHắn dùng thân phận Vũ Di Hải tiềm phục một thời gian rất dài bên trong Vũ gia. Trong khoảng thời gian này, hắn ngoại trừ kinh doanh tiên khiếu, thăm dò mộng cảnh, tất nhiên còn làm một chút chuyện khác.\n\nVí dụ như nhờ con đường Hắc gia, hiểu rõ các loại tin tức về giới cổ tiên Nam Cương.\n\nCho nên, khi Hải Giác Các xuất hiện, Phương Nguyên lập tức nhận ra lai lịch của nó.\n\nChỉ thấy Hải Giác Các không cao lắm, chỉ có hai tầng, bằng phẳng. Bên trên các là ngói xanh lưu ly, mái cong, giống như đại bàng đang giương cánh. Vách tường trắng noãn vẽ hải đảo màu vàng, bên trên toà nhà còn có đường vân màu xanh, thoải mái như sóng biển.\n\nRất có phong cách Đông Hải.\n\nMặc dù Dực gia là thế lực siêu cấp Nam Cương, nhưng vị trí của nó lại nằm ở phía Đông Bắc Nam Cương, có đủ mối quan hệ với Đông Hải.\n\nHiệu năng mạnh nhất của Hải Giác Các chính là xuyên thấu trời cao, trực tiếp vượt qua bảy vạn dặm xuất hiện ở một nơi rất xa.\n\nHải Giác Các là tiên cổ ốc rất giỏi trong việc bay đường dài. Cổ trận siêu cấp Nam Cương bị Ảnh Tông cường công, Thiên Đình lại nhúng tay vào, Dực gia lựa chọn xuất động Hải Giác Các cũng là ưu tiên hàng đầu.\n\nPhương Nguyên điều khiển Thượng Cực Thiên Ưng rút lui khỏi chiến trường mộng cảnh, muốn đến địa câu Lược Ảnh.\n\nHướng tiến lên của Hải Giác Các lại đối diện với đám người Phương Nguyên. Phạm vi điều tra của Hải Giác Các cực kỳ rộng. Sau khi cổ tiên biết được tình hình chiến đấu trên chiến trường mộng cảnh, phát hiện được tung tích của Thượng Cực Thiên Ưng, bọn họ đã lập tức lựa chọn truy kích.\n\nTốc độ của Thượng Cực Thiên Ưng rất nhanh, nhưng Hải Giác Các lại có công năng xuyên thủng không gian, vượt qua vạn dặm.\n\nMấy lần nhảy vượt, Giác Hải Các rốt cuộc đã đuổi kịp Thượng Cực Thiên Ưng, ngăn cản đám người Phương Nguyên tiến lên.\n\nMặc dù trong lòng đám người Phương Nguyên chấn động, nhưng rất nhanh đã kịp thời phản ứng. Dù sao cũng vừa rút lui khỏi chiến trường, tinh thần vẫn đang trong giai đoạn kéo căng phòng bị.\n\n“Lên!” Phương Nguyên khống chế Thượng Cực Thiên Ưng nhào về phía Hải Giác Các.\n\nCùng lúc đó, dưới chân hắn đạp một cái, linh hoạt từ trên chim ưng nhảy xuống.\n\nTrước khi đi, hắn vẫn không quên duỗi thẳng cánh tay chụp xuống dưới chân.\n\nẢnh Vô Tà bị Phương Nguyên một tay bắt được, giống như người chết sống lại, nhưng hai mắt vẫn thất thần như cũ.\n\nKhi Phương Nguyên đồng thời nhảy xuống còn có đám người Hắc Lâu Lan.\n\nẦm ầm.\n\nHai tiếng trầm đục mãnh liệt. Hai cánh khoẻ mạnh của Thượng Cực Thiên Ưng trực tiếp chạm vào một góc Hải Giác Các.\n\nHải Giác Các lập tức bị cự lực đẩy ra một khoảng cách, nhưng không có bất kỳ một tổn thương nào.\n\nMột luồng ánh sáng màu lam nhạt từ trên người nó phát ra.\n\nVừa mới bắt đầu, ánh sáng màu lam nhạt này chỉ là một vầng sáng thật mỏng bao phủ trên dưới Hải Giác Các mà thôi.\n\nNhưng rất nhanh, lam quang nhanh chóng khuếch tán, phủ không gian chung quanh Hải Giác Các thành một thế giới màu lam.\n\nÁnh sáng màu lam phun trào, càng thêm nồng đậm, đồng thời còn phát ra âm thanh ào ào như sóng nước.\n\nSau đó, từ bên trong ánh sáng màu lam lao ra một con voi.\n\nHình thể của con voi này kém Thượng Cực Thiên Ưng mấy phần, nhưng người bình thường đứng bên cạnh nó giống như con mèo hoa. Phần lưng của con voi là lớn nhất, hình thành hình dáng bảy tầng ban công, có cửa và cửa sổ, vô cùng kỳ lạ.\n\n“Đây là dã thú đặc biệt của Đông Hải, Trọng Lâu Thủy Tượng. Trên lưng nó mọc bảy tầng ban công, là hoang thú Thượng cổ cấp một.” Phương Nguyên lập tức nhận ra.\n\nHắn rất quen thuộc với con Trọng Lâu Thủy Tượng này, bởi vì hắn đã tận mắt nhìn thấy trong hội giao dịch ở Đông Hải.\n\nNhưng con Trọng Lâu Thủy Tượng trước mắt không phải là vật sống, mà là một thủ đoạn nào đó do Hải Giác Các thôi động ra.\n\nRốt cuộc chiến lực như thế nào, có bao nhiêu khác biệt với Trọng Lâu Thủy Tượng Thượng cổ chân chính còn cần kiểm nghiệm trong thực chiến.\n\nPhương Nguyên mang theo đám người Ảnh Vô Tà vừa lui về phía sau vừa sử dụng Bách Bát Thập Nô, hạ lệnh cho Thượng Cực Thiên Ưng: “Diệt con Trọng Lâu Thủy Tượng này.”\n\nThượng Cực Thiên Ưng lĩnh mệnh, phát ra tiếng ưng kêu bén nhọn.\n\nNó giáng xuống đỉnh đầu Trọng Lâu Thủy Tượng, sau đó duỗi ưng trảo ra sức vồ một cái.\n\nPhập phập.\n\nTrọng Lâu Thủy Tượng khó mà chống cự lại được ưng trảo sắc bén, trực tiếp bị cào nát, không khỏi băng tán, một lần nữa hóa thành một luồng ánh sáng màu lam lao về phía Hải Giác Các.\n\n“Thực lực quả là mạnh.”\n\n“Quả nhiên là Thái cổ cấp một.”\n\nBên trong Hải Giác Các, cổ tiên Dực gia cũng chú ý lần thăm dò này. Kết quả khiến cho bọn họ không khỏi động dụng, miệng kinh hô.\n\nThượng Cực Thiên Ưng đã được bồi dưỡng. Tuy là bị thúc trưởng thành cấp tốc, nhưng thiên tinh bao ăn no, giúp cho nó có được chiến lực Bát chuyển thật sự, không bị giẫm vào vết xe đổ trước đó.\n\nĐám người Hắc Lâu Lan thở phào một hơi.\n\n“Con Trọng Lâu Thủy Tượng này còn yếu hơn một bậc so với hoang thú Thượng cổ.”\n\n“Trọng Lâu Thủy Tượng Thượng cổ chân chính còn chưa phải là đối thủ của Thượng Cực Thiên Ưng, huống chi bây giờ còn yếu hơn.”\n\nTâm trạng Phương Nguyên lại có chút nặng nề.\n\n“Phương pháp này hẳn là sát chiêu Hồi Hoàn Thủy Mệnh. Chiêu này có thể diễn hóa ra vô số sinh mệnh trong nước dùng để tác chiến. Sự huyền diệu của nó nằm ở chỗ, Hồi Hoàn Thủy Mệnh ngưng tụ thành mãnh thú, cho dù bị đánh tan, chỉ cần ánh sáng màu lam quay trở lại, tổn thất sẽ rất nhỏ. Tiếp theo sẽ được Giác Hải Các tích luỹ, một lần nữa thành hình dễ như trở bàn tay.”\n\nQuả nhiên, rất nhanh từ trong Hải Giác Các ngưng tụ ra được Trọng Lâu Thủy Tượng thứ hai.\n\nVẫn là chiến lực Thượng cổ bảy tầng lầu, đồng thời số lượng còn nhiều hơn, có đến năm con.\n\nNăm luồng ánh sáng ngưng tụ thành Trọng Lâu Thủy Tượng, đồng loạt phóng đến Thượng Cực Thiên Ưng.\n\nPhương Nguyên thầm nghĩ: “Chiêu Hồi Hoàn Thủy Mệnh này, dựa theo Vũ gia phân tích, không chỉ xen lẫn tiên cổ Biến Hóa đạo, Thủy đạo, mà còn có tiên cổ Quang đạo. Muốn phá giải ngay tại chỗ là không thể nào. Chiêu này tiêu hao chiến lực địch nhân rất lớn. Ta không thể tác chiến với Dực gia được.”"
}
