{
  "id": "chuong-722-tien-tho-roi-xuong-nui-tinh-thuu-2",
  "slug": "chuong-722-tien-tho-roi-xuong-nui-tinh-thuu-2",
  "title": "Chương 722: Tiên thơ rơi xuống núi Tinh Thứu (2)",
  "order": 722,
  "volume": "",
  "content": "Chương 722: Tiên thơ rơi xuống núi Tinh Thứu (2)\n------------------------------------------------\n\nMọi người khó tránh khỏi âm thầm kêu khổ.\n\nSự thật đúng là như thế. Ban đầu, có người phát hiện truyền thừa tại đỉnh Tinh Thứu lại không có thực lực lấy được. Cuối cùng chỉ có thể gọi những cổ sư khác đồng thời liên thủ. Nhưng lại dẫn đến kết quả khiến thiệt hại mất vài người.\n\nNgười phát hiện không cam lòng, tìm sự giúp đỡ ở xung quanh. Cuối cùng, hấp dẫn Phan Bình và Chu Tể.\n\nHai người vì lợi ích của bản thân, tranh giành lẫn nhau khiến cục diện trở nên căng thẳng. Cuối cùng lại thu hút Phương Nguyên.\n\nNay, Phương Nguyên trực tiếp hỏi đến, Phan Bình và Chu Tể không dám lừa gạt, đành mỗi người một câu thuật lại chuyện này.\n\n“Đại nhân Lang Vương, may mà người đã đến đây. Truyền thừa này cứ bảy ngày mở ra một lần, khi nó mở ra ánh sao nở rộ lên tận trời, lộ ra cánh cửa ánh sao. Khoảng thời gian này không quá ngắn, nhưng lại có đàn côn trùng bay từ cánh cửa ánh sao ra ngăn cản chúng ta tiến vào.” Phan Bình mỉm cười, nói.\n\n“Lúc này cách thời gian truyền thừa mở ra chỉ còn một lúc thôi. Đại nhân Thường Sơn Âm, nếu ngài đã giá lâm đến đây, ta đại diện toàn bộ cổ sư, cầu ngài hãy chủ trì công đạo.” Vẻ mặt Chu Tể thành khẩn nói.\n\nKhoé miệng Phan Bình co rút, liếc mắt Chu Tể đầy khinh bỉ.\n\n“Chu Tể à, uổng cho ngươi là một cao thủ Ma đạo, thế mà lại nịnh nọt như vậy.” Trong lòng Phan Bình vô cùng khinh bỉ Chu Tể.\n\n“Tuy Lang Vương cường đại, nhưng một ngày nào đó Phan Bình ta sẽ đạt tới trình độ như hắn.” Phan Bình còn trẻ tuổi, trong lòng có ngạo khí, nhưng gã không thể hiện ra ngoài mà cúi thấp đầu, tỏ vẻ kính cẩn với Lang Vương.\n\nGã là cổ sư Ma đạo nên rất rõ ràng cục diện như thế nào, hiểu được đạo lý co được, dãn được.\n\nPhương Nguyên việc nhân đức không nhường ai mà đồng ý, lập tức trở thành chủ sự của chuyện này.\n\nThời gian trôi qua, quả nhiên mọi người thấy có ánh sao đang dần dần tràn ngập đỉnh núi.\n\nĐợi đến thời gian, ánh sáng mạnh mẽ chiếu thẳng lên trời. Một cánh cửa nho nhỏ trong ánh sao chói mắt chậm rãi mở ra.\n\nVù vù vù...\n\nMột lượng lớn côn trùng như thủy triều lao ra.\n\nĐàn côn trùng này hỗn tạp, sặc sỡ đủ màu sắc. Trong đó có rất nhiều cổ hoang dã, tuy trong trạng thái hung ác, nhưng chỉ bay xung quanh cánh cửa, không tấn công mọi người.\n\nHiển nhiên đây là một trận khảo nghiệm.\n\nSau khi Phương Nguyên quan sát cẩn thận, cười thầm một tiếng, khảo nghiệm của đàn côn trùng này cũng không quá khó. Cho dù không có hắn, kết hợp lực lương của những người còn lại cũng có thể giải được.\n\nNhưng Phan Bình và Chu Tể lại muốn nội đấu, khiến lực lượng bị phân tán. Mỗi người lại hỗ trợ một bên, ai cũng không chịu nhượng bộ, thế mới giúp Phương Nguyên vượt qua.\n\nPhương Nguyên liếc nhìn Phan Bình, Chu Tể. Sắc mặt hai người này đều hơi khó coi.\n\nPhương Nguyên không thèm quan tâm những chuyện này, trực tiếp ra lệnh: “Đàn côn trùng này phát uy sẽ khó ứng phó hơn so với đàn thú thông thường. Các ngươi phải nghe theo an bài của ta, như vậy sẽ giảm bớt tổn thất, ung dung ứng phó.”\n\nMọi người rối rít đồng ý. Sau đó họ bị Phương Nguyên chỉ huy xung quanh, phân nhau tấn công, dẫn dắt đàn côn trùng, diệt sát không ngừng.\n\nChỉ một lúc sau, đàn côn trùng đã bị dụ đi hơn một nửa. Phòng tuyến chặt chẽ lộ ra một lỗ hổng lớn.\n\nPhan Bình mừng rỡ: “Quả nhiên đại nhân Lang Vương lợi hại. Chúng ta đều bị che mắt. Thực ra, tiêu diệt đàn côn trùng không quan trọng, mấu chốt là mở được một con đường. Như vậy, sẽ đủ thời gian để chúng ta làm tất cả.”\n\nChu Tể cũng cảm khái nói: “Có đại nhân Lang Vương dẫn dắt là phúc của chúng ta.”\n\nNhưng sau đó, Phương Nguyên lại nói: “Các ngươi ở lại đây kiềm chế đàn côn trùng, không thể để xảy ra sai lầm. Ta đi một chút sẽ quay lại.”\n\nNói xong hắn liền điều khiển bầy sói bay tới cửa ánh sáng.\n\n“Này, này, đại nhân Lang Vương...” sắc mặt Chu Tể thay đổi, không ngờ Phương Nguyên sẽ ngang nhiên ăn mảnh như thế.\n\nHai mắt Phan Bình trợn trừng, trong lòng rất bất bình, giận dữ.\n\nTrước mắt bao người, Phương Nguyên dùng một con sói Thiên Lang dò đường. Khi thấy không có nguy hiểm liền cưỡi lang vương Thiên Thanh đi vào giữa cánh cửa.\n\nĐương nhiên, hắn vẫn để lại một số con sói Thiên Thanh ở quanh cửa để phòng thủ, bảo vệ đường lui.\n\n“Không phải Lang Vương rất cao ngạo sao? Sao da mặt lại dày như vậy chứ?”\n\n“Truyền thừa này có tư thái rất lớn, rõ ràng là chúng ta phát hiện ra trước, bây giờ lại bị Thường Sơn Âm dành mất.”\n\n“Đường đường là Lang Vương Thường Sơn Âm, thế mà lại gạt bỏ chúng ta ở chỗ này...”\n\nTrong lòng mọi người đều phẫn hận, nhưng giận mà không dám nói.\n\n“Đại nhân Phan Bình, hay là chúng ta cũng lao vào đi.” Một vị cổ sư Tam chuyển tròng mắt đảo liên tục, chạy đến trước mặt Phan Bình, khuyến khích nói.\n\nPhan Bình hừ lạnh một tiếng, giơ chân lên đạp bay gã, hung tợn nói: “Ngươi thích đi thì có thể lao vào. Như thế nào, ngươi xem ta làm kẻ hầu để sai bảo à?”\n\n“Đại nhân hiểu lầm rồi, tiểu nhân nào dám.” Cổ sư Tam chuyển vội vàng kêu oan.\n\n“Cút.”\n\nPhan Bình giận dữ hét lên, hai tay nắm thành nắm đấm.\n\nHai mắt của gã loé sáng, nhìn chằm chằm cửa ánh sáng.\n\nLỗ hổng vốn đã trống, nhưng nay bị bầy sói Thiên Thanh bao vây chặt chẽ. Hai con vạn lang vương, mấy chục con thiên lang vương, hơn ba trăm con bách lang vương, giữa không trung còn hơn hai trăm con nữa.\n\nQuy mô như vậy, Phan Bình không thể vượt qua được.\n\nÝ niệm trong đầu gã vừa chuyển, đưa ánh mắt quét về phía Chu Tể, dùng ngữ khí trào phúng, thản nhiên nói: “Đây là kết quả mà ngươi muốn Lang Vương chủ trì công đạo à?”\n\nChu Tể nhìn Phan Bình bằng ánh mắt lạnh lùng, hắn ta chỉ cần liếc mắt đã có thể nhìn thấu tâm tư của Phan Bình.\n\nTrong lòng hắn ta khinh thường, hừ lạnh: “Phan Bình này đúng là còn trẻ tuổi, lại mới thành danh, nên tạo thành tánh khí ương ngạnh. Thế mà lại nghĩ đến việc ta và gã liên thủ, đột phá phòng tuyến của bầy sói. Đúng là ngây thơ! Lang Vương dễ đối phó như thế sao? Cho dù Lang Vương để lại một con Dạ lang, ta cũng không dám ra tay. Tên nhãi con này quả thực không biết trời cao đất rộng.”\n\nPhan Bình thấy Chu Tể không quan tâm đến gã, tức giận hừ lạnh, lời đến miệng cũng đành nuốt vào trong bụng.\n\nSau khi Phương Nguyên đi vào cửa ánh sáng, liền đi vào một đình viện.\n\nPhong cách của đình viện này khá kỳ lạ, tất cả đều dùng kim loại màu lam để chế tạo, tạo hình rất trừu tượng kỳ dị, không phải phong cách của ngũ vực.\n\nPhương Nguyên đẩy cửa bước vào, đình viện mờ ảo trong một tầng ánh sáng mỏng manh, thần bí, u tĩnh và xa hoa.\n\nLúc đầu, Phương Nguyên vô cùng cẩn thận, nhưng qua một lúc thăm dò, hắn không phát hiện ra khảo nghiệm hay cơ quan cạm bẫy nào cả.\n\nTrong đình viện có sáu căn phòng đều bị Phương Nguyên kiểm tra hết.\n\n“Hóa ra nơi này là nơi ở của nhà thơ lớn Đô Mẫn Tuấn hơn một trăm năm trước.” Phương Nguyên tiếp thu toàn bộ truyền thừa của chủ nhân đình viện, lập tức biết thân phận của người này.\n\nĐỗ Mẫn Tuấn là một vị cổ sư Ngũ chuyển, cả đời độc thân không lập gia đình, chuyên độc hành, được thế nhân xưng là Lưu Lạc Cô Tinh, là tiên thơ trứ danh của Bắc Nguyên, sáng tác nhiều thi từ miêu tả trời sao, lấy những thứ này để bày tỏ nỗi nhớ quê hương, sự giãy dụa vô lực với vận mệnh.\n\nY cao ngạo, thanh cao, không vướng bụi trần. Trong cuộc đời, y khiến cho rất nhiều cô gái Bắc Nguyên chủ động theo đuổi, thậm chí có cả các chàng trai theo đuổi. Họ đều bị y cự tuyệt một cách vô tình.\n\nNgười đời sau đánh giá, ca ngợi y rằng: “Ngài ấy đắm chìm trong thế giới của mình, tuy đang ở Bắc Nguyên nhưng tâm lại ở trên bầu trời sao. Ngài ấy không phải người Bắc Nguyên, ngài ấy là nhà thơ, là tiên thơ trên trời giáng xuống thế gian.”\n\n“Hóa ra Đô Mẫn Tuấn lưa chọn tự sát ở trong này.” Phương Nguyên thở dài.\n\nĐô Mẫn Tuấn không chịu được sự u buồn trong lòng, dựng một chỗ ở cuối cùng ở đỉnh Tinh Thứu, chủ động kết thúc sinh mệnh của bản thân. Y lưu lại vô số thơ để người đời sau ngâm tụng, chiêm ngưỡng.\n\nĐô Mẫn Tuấn vô cùng trác tuyệt, tài tình, truyền thừa mà y lưu lại cũng vô cùng phong phú.\n\nĐầu tiên là một con cổ Tình Thơ. Cổ Tình Thơ chuyên dùng để tồn trữ tình cảm, ngang hàng với cổ Ý Hoạ, đều là cổ Trí đạo. Nó vô cùng hiếm thấy, có giá trị rất cao."
}
