{
  "id": "chuong-1576-bac-nguyen-tranh-loan-2",
  "slug": "chuong-1576-bac-nguyen-tranh-loan-2",
  "title": "Chương 1576: Bắc Nguyên tranh loạn (2)",
  "order": 1576,
  "volume": "",
  "content": "Chương 1576: Bắc Nguyên tranh loạn (2)\n--------------------------------------\n\nGương mặt vị thiếu niên hiện lên vẻ cảm động, lo lắng nói: “Gia gia, người chẳng qua chỉ là cổ tiên Lục chuyển hạng chót, mạo muội tấn công trọng địa Hắc gia, chẳng may mất mạng thì làm sao bây giờ?”\n\nCậu thiếu niên nói thẳng như vậy, vị cổ tiên lớn tuổi chẳng những không tức giận, ngược lại còn cười hì hì chỉ dạy đứa cháu của mình: “Hơn mười ngày trước, cổ tiên Hắc gia đã co đầu rụt cổ bên trong đại bản doanh của mình. Bây giờ trọng địa Hắc gia đều không có cổ tiên trấn giữ.”\n\n“Không có cổ tiên Hắc gia, nhưng còn có những cổ tiên khác thì sao? Hôm qua chúng ta chẳng đã nghe nói, lão ma Bì Thủy Hàn cũng đã xuất hiện rồi à?” Cậu thiếu niên vẫn rất lo lắng.\n\n“Ngươi đây không hiểu rồi.” Vị cổ tiên lớn tuổi vô cùng tự tin: “Mặc dù rừng Dũng Tuyền là trọng địa của Hắc gia, nhưng so với những nơi khác, nó lại thuộc hàng kém nhất. Lão ma Bì Thủy Hàn hoàn toàn chướng mắt nơi này.”\n\n“Cách Hắc gia gần nhất gồm có Lưu gia, Quan gia và Dược gia. Những nguồn tài nguyên gần ba nhà này, chúng ta không cách nào đoạt được. Tài nguyên gần đại bản doanh Hắc gia, chúng ta cũng không thể ra tay. Những bảo địa quan trọng đều có cường giả tranh đoạt, chúng ta cũng không nhúng tay vào. Cho dù đứng ngoài quan sát, chỉ sợ cũng sẽ nguy đến tính mạng. Vì thế, rừng Dũng Tuyền là một trong những lựa chọn thích hợp nhất của chúng ta.”\n\n“Thì ra là thế.” Cậu thiếu niên bừng tỉnh.\n\nPhong thanh rót vào tai, hai ông cháu cách rừng Dũng Tuyền càng lúc càng gần.\n\nBỗng nhiên, vị cổ tiên lớn tuổi nghe được âm thanh kịch đấu.\n\n“Không ổn rồi.” Vị cổ tiên lớn tuổi trầm mặt xuống, bay lên trên không.\n\nLúc này, mặt trời lên cao, ánh nắng chiếu xuống cực nóng.\n\nRừng Dũng Tuyền đập vào mắt hai ông cháu. Bọn họ phát hiện nơi này đã sớm có một trận hỗn chiến.\n\nVốn rừng Dũng Tuyền là một thế ngoại đào viên, lúc này lại trở nên hỗn độn không chịu nổi.\n\nNước suối bắn tung toé bốn phía, tiếng nổ không dứt bên tai.\n\nCẩn thận kiểm tra, có gần mười vị cổ tiên đang ở đó.\n\nNhất thời, hai ông cháu nhìn nhau cười khổ.\n\nBọn họ có thể nghĩ đến thì người khác cũng đã sớm nghĩ đến. Cổ tiên tầng dưới chót sáng suốt cũng không ít.\n\n....\n\nTrên bầu trời mây đen dày đặc, mưa dầm dề không ngớt.\n\nHai nhóm người đang giằng co trên một thảo nguyên chẳng có gì đặc biệt.\n\nQuan gia và Lưu gia.\n\nBa cổ tiên Quan gia, hai cổ tiên Lưu gia.\n\nBầu không khí không tính là căng thẳng, nhưng hai bên lại bắt đầu sốt ruột.\n\nNếu không phải thời tiết không được tốt, chỉ sợ lúc này bọn họ đã pha trà ôn chuyện cũ rồi.\n\n“Thái thượng tam trưởng lão đại nhân, bên ta thế lớn, chi bằng thừa cơ xuất thủ, chiếm lấy nơi này.” Bên phía Quan gia, cổ tiên Quan Thần Chiếu rốt cuộc không kiên nhẫn, truyền âm nói.\n\nThái thượng tam trưởng lão Quan gia vừa sốt ruột trò chuyện với bên kia, vừa truyền âm bác bỏ lời đề nghị của Quan Thần Chiếu: “Ngươi đúng là hồ đồ. Ngươi quên bài học mấy hôm trước rồi sao? Ra tay lung tung, kết quả gây loạn càng lớn, không lấy nổi mạch trận hoàng kim, lại còn để cho cổ tiên Ma đạo khác đoạt được.”\n\n“Ở đây ẩn giấu một mảnh vỡ Xích thiên Thái cổ, có thể nói là quan trọng nhất. Không biết có bao nhiêu con mắt đang âm thầm chú ý chỗ này. Chỉ là Quan gia, Lưu gia được xem là nửa địa đầu xà, mới có đủ cường thế để hai nhà chúng ta đứng đây tranh đoạt.”\n\n“Lúc này là lúc không thể nôn nóng bất an, ra tay lung tung được. Nếu ra tay, cục diện sẽ không khống chế được, dễ dàng bị người hữu tâm giành thắng lợi trước.”\n\nQuan Thần Chiếu bị răn dạy, không khỏi xấu hổ, vội vàng truyền âm: “Đại nhân nói đúng, là Thần Chiếu lỗ mãng rồi.”\n\n....\n\nĐông Hải, tại một hòn đảo vô danh.\n\nẢnh Vô Tà, Thạch Nô, Hắc Lâu Lan và Thái Bạch Vân Sinh xuất hiện.\n\n“Chính là hòn đảo này.” Ảnh Vô Tà nhìn chung quanh, sau đó thở ra một hơi.\n\n“Phương Nguyên, nơi này là hải vực loạn lưu sao?” Thái Bạch Vân Sinh hỏi. Ông đã từng xông xáo một khoảng thời gian ở Đông Hải, trong tay có phàm cổ phân rõ phương vị Đông Hải.\n\nẢnh Vô Tà mỉm cười: “Không sai. Cách đây không lâu, sư phụ đã bàn giao lại cho ta một doanh địa bí mật, chúng ta sẽ tiến hành chỉnh đốn ở đây.”\n\nTrước mắt, y vẫn còn dùng thân phận Phương Nguyên để lừa gạt Thái Bạch Vân Sinh.\n\nTrong bốn cổ tiên ở đây, cũng chỉ có Thái Bạch Vân Sinh là không biết chân tướng.\n\nẢnh Vô Tà yên lặng điều động tâm niệm. Một lát sau, y vung tay lên, nói: “Các người đi theo ta.”\n\nChỉ trong nháy mắt, bố trí giấu tại một nơi nào đó được phát động.\n\nTầm mắt ba người Hắc Lâu Lan đột nhiên thay đổi. Tập trung nhìn lại, bọn họ đã đến một hải đảo dưới mặt đất.\n\nNơi này đã được khai quật. Một toà cung điện hoa mỹ đập vào mắt.\n\n“Cái này giống như một tiên cổ ốc?” Trong lòng Hắc Lâu Lan kinh ngạc không thôi. Ảnh Tông thế lớn, đều có bố trí các nơi ở ngũ vực. Mặc dù đại chiến núi Nghĩa Thiên thất bại, nhưng lực lượng lưu lại tuyệt không cho phép khinh thường.\n\nNhưng tiếp theo lại càng làm cho nàng giật mình hơn.\n\nBa vị cổ tiên đi theo Ảnh Vô Tà tiến vào cung điện.\n\nCánh cửa cung điện không cần người cũng tự mở, hiển nhiên là công nhận thân phận của Ảnh Vô Tà, hoan nghênh y là chủ nhân nơi này.\n\n“Cái này là...”\n\n“Nhiều tiên cổ quá.”\n\nVừa bước vào, Thạch Nô và Thái Bạch Vân Sinh đã thấp giọng hô lên.\n\nẢnh Vô Tà mỉm cười giải thích: “Hải vực loạn lưu có một điểm cực tốt, đó chính là tập trung các loại dòng nước trong thiên hạ, trong đó bao gồm luôn nhánh sông bên trong Quang Âm trường hà. Chính vì thế, mặc dù nơi này không phải phúc địa động thiên, nhưng lại là bảo địa hiếm có ở ngũ vực.”\n\n“Từ rất nhiều năm trước, Ảnh Tông đã sớm điều tra được nhánh sông quang âm ở đây, vì thế đã tiến hành bố trí trên đảo, đào rỗng hải đảo, hạ xuống tiên cổ ốc, lúc nào cũng hấp thu ánh sáng quang âm, tiến hành luyện cổ. Cho nên, cứ cách một khoảng thời gian sẽ có tiên cổ tự luyện ra.”\n\nThái Bạch Vân Sinh đã sớm có suy đoán, lúc này nhịn không được liền hỏi: “Chẳng lẽ tiên cổ ốc này chính là Hối trì trong truyền thuyết?”\n\nẢnh Vô Tà gật đầu rồi lại lắc đầu: “Chỉ là một phần của Hối trì mà thôi. Mặc dù đã tái hiện được năng lực luyện cổ lợi hại nhất của Hối trì, nhưng công thủ bản thân lại kém vô cùng. Đồng thời một khi hạ xuống, lại không thể di chuyển đi nơi khác.”\n\nThái Bạch Vân Sinh nghe xong, kích động đến toàn thân run rẩy: “Thiên hạ có ba cái ao lớn, Thiên trì, Hối trì và Tửu trì, danh vang ngũ vực, lịch sử lưu danh. Nghĩ không ra hôm nay ta lại có may mắn nhìn thấy được Hối trì.”\n\nKiến thức của Hắc Lâu Lan hơi kém, không hiểu biết nhiều về Trụ đạo như Thái Bạch Vân Sinh: “Luyện chế tiên cổ cực kỳ khó khăn. Hối trì này lại dựa vào một tiên cổ ốc mà đã có thể luyện thành nhiều tiên cổ như vậy?”\n\nẢnh Vô Tà mỉm cười giải thích: “Hối trì chính là tiên cổ ốc Trụ đạo. Công năng luyện cổ của nó nói lớn không lớn, nói nhỏ không nhỏ. Cổ tiên Ảnh Tông ta luyện chế tiên cổ ở đây. Nếu thành công, sẽ có thể bảo tồn ấn ký. Đợi đến khi tiên cổ bị huỷ, Hối trì sẽ phát động, nhờ vào sức mạnh của nhánh sông thời gian bảo lưu lại ấn ký thành công, một lần nữa luyện ra tiên cổ, xác suất thành công thường mười phần được năm sáu.”\n\n“Mười phần được năm sáu phần?” Hắc Lâu Lan đối với con số này cũng cực kỳ chấn kinh.\n\n“Nhưng nó cũng có không ít vấn đề. Ví dụ như sau khi luyện cổ thành công, ấn ký giữ lại trước đó sẽ tiêu tán, cần cổ tiên bổ sung lại lần nữa. Còn nữa, nếu không phải ở đây có nhánh sông thời gian, bằng không muốn phát động năng lực này, nhất định phải hao phí rất nhiều, không cách nào sử dụng được quá nhiều.” Ảnh Vô Tà bổ sung thêm."
}
