{
  "id": "chuong-564-hong-phuc-te-thien-ma-hong-van",
  "slug": "chuong-564-hong-phuc-te-thien-ma-hong-van",
  "title": "Chương 564: Hồng phúc tề thiên Mã Hồng Vận",
  "order": 564,
  "volume": "",
  "content": "Chương 564: Hồng phúc tề thiên Mã Hồng Vận\n------------------------------------------\n\nNgười béo hét to hồi lâu, trên trán toát mồ hôi, thấy mọi người chỉ đứng nhìn, mắt hắn ta đảo một vòng, mở lồng gỗ ra, lôi một cô gái mặt mũi cáu bẩn ra.\n\n“Mau nhìn đi, đây là một nữ nhân thượng hạng.”\n\nSoạt, hắn ta xé rách chiếc áo choàng bằng da vốn đã rách tả tơi của cô gái, làm lộ ngực ra ngoài.\n\n“Các ngươi nhìn đi, ngực vô cùng đầy đặn.”\n\nSau đó, hắn ta xoay người cô gái, vỗ mông nàng ta trước mặt mọi người.\n\n“Nhìn chỗ này đi,mông vô cùng đẫy đà, có thể sinh nhiều con. Mua về nhà vừa có thể sinh con vừa có thể làm việc nặng.”\n\nTrong toàn bộ quá trình, vẻ mặt cô gái như chết lặng, giống như con rối, mặc người định đoạt.\n\nNgười béo ra sức thét to, cuối cùng cũng khiến cho đám người dưới đài xôn xao.\n\nLúc này liền có người kêu lên: “Người đàn bà này bán thế nào?”\n\n“Ba lượng nguyên thạch, chỉ ba lượng nguyên thạch thôi.” Người béo lập tức giơ ba ngón tay vừa ngắn vừa thô ra.\n\nBa lượng nguyên thạch, chưa đến nửa khối nguyên thạch.\n\nNhưng người vừa hỏi giá dưới đài, lại hét lên: “Cái gì, ba lượng? Ngươi ăn cướp à, với số tiền này ta thà thêm hai lượng mua một con ngựa đại vị còn có lợi hơn.”\n\nMỡ trên mặt của người béo rung lên, nhổ một bãi nước bọt dưới chân: “Phi! Mua đàn bà có thể cưỡi ở trên giường, mua ngựa đại vị, ngươi có thể cưỡi nó, nhưng nó có thể sinh con cho ngươi sao? Quỷ nghèo, không mua thì biến đi.”\n\nNgười béo là cổ sư Nhất chuyển, người vừa bị chửi chỉ là người phàm thôi, lập tức cúi đầu, ỉu xìu đi khỏi đó.\n\nPhương Nguyên hứng thú xem thêm một chút, liền thu hồi ánh mắt.\n\nNhững nô lệ mà người béo bán chỉ là người phàm, đương nhiên không bán được giá tốt. Nhưng nếu bán dị nhân sẽ bán chạy hơn nhiều. Nếu là cổ sư, chính là nô lệ cao cấp, giá cả cao nhất.\n\nNhìn những nô lệ này, Phương Nguyên không khỏi nghĩ tới Mã Hồng Vận.\n\nNgười này là do nô lệ sinh ra, nhưng lại có vận may nghịch thiên.\n\nTrước đây, y lấy thân phận nô lệ tham gia chiến đấu. Kết quả, gia tộc của y bị thất bại, trên đường chạy trốn y vô tình cứu được Thiếu tộc trưởng. Vì lập được công lớn, được ban họ Mã, thoát khỏi kiếp nô lệ.\n\nY trở thành một người bình thường trong gia tộc họ Mã. Vì kiếm ăn, y ra ngoài săn bắn, nhưng tài nghệ không tốt nên không có thu hoạch gì, dọc đường trở về còn vấp phải tảng đá. Y tức giận đập nát tảng đá, rốt cuộc lại tìm thấy một con cổ Bạch Ngân Xá Lợi ở dưới tảng đá. Y dâng con cổ trùng này cho Thiếu tộc trưởng của gia tộc.\n\nThiếu tộc trưởng đang cần con cổ Bạch Ngân Xá Lợi này, không khỏi vui mừng, không chỉ trọng thưởng, mà còn tạo điều kiện cho y tu hành.\n\nMã Hồng Vận mở được Không khiếu, tư chất loại Ất, lại không có cổ trùng giúp sức, thường xuyên bị cổ sư xung quanh bắt nạt, có một lần còn đá y xuống sống,\n\nMã Hồng Vận không biết bơi nên uống no nước sông, bị nước sông chảy xiết cuốn xuống hạ nguồn.\n\nDưới hạ nguồn, con gái thứ ba của tộc trưởng Thánh gia, Thánh Linh Nhi, đang tắm, bị Mã Hồng Vận nhìn thấy hết. Dựa theo truyền thống của Thánh gia, cổ sư thiên tài xinh đẹp như hoa của Thánh gia, phải chấp nhận số mệnh, trở thành thê tử của y.\n\nTừ đó, Mã Hồng Vận có được sự trợ giúp lớn của Thánh Linh Nhi, không bao giờ thiếu cổ trùng và nguyên thạch.\n\nThậm chí, Thánh Linh Nhi còn trộm cổ bảo của gia tộc vì y, giúp thăng cấp tư chất của y lên loại Giáp.\n\nViệc này bị bại lộ, dĩ nhiên Tộc trưởng Thánh gia không muốn gả con gái cho một tiểu tử nghèo như vậy, liền âm thầm phái cao thủ muốn giết Mã Hồng Vận.\n\nTrên đường tới, tên cao thủ này xảy ra tranh chấp với người khác, bị một cao thủ khác giết.\n\nSau đó, Mã Hồng Vận kết hôn với Thánh Linh Nhi, được trọng dụng, khiến người trong tộc Thánh gia kị hận (đố kị, căm hận), âm thầm hãm hại.\n\nY không thể không chạy trốn đến thảo nguyên Hủ Độc, khi sắp bị bầy sói râu độc giết chết, lại phát hiện ra Thường Sơn Âm. Sau đó, y cứu sống Thường Sơn Âm, Thường Sơn Âm đã trở thành cánh tay thần của y.\n\nCứ thế, dựa vào nhiều lần gặp may khiến người ta phải trố mắt kinh ngạc, Mã Hồng Vận leo lên từng chút một, thậm chí sau này còn trở thành người đứng đầu Vương Đình.\n\nSau khi Hắc Lâu Lan chết, y đã tái nhiệm mười mấy lần liên tục, làm bá chủ Vương Đình hơn một trăm năm.\n\nSau này, y liên tục nhận được truyền thừa của Đạo Thiên Ma Tôn và Cự Dương Tiên Tôn, trở thành cổ tiên, lại còn được một vị cổ sư chủ động tặng phúc địa cho.\n\nKhi chiến tranh và lửa chiến tranh thiêu đốt toàn thiên hạ, Mã Hồng Vận trở thành một trong những trụ cột vững chắc của Bắc Nguyên, chống lại đại quân của Trung Châu, vô cùng nổi danh.\n\n“Hiện tại, chắc là Mã Hồng Vận đã mười ba tuổi rồi. Đáng tiếc, ta không biết thân thế thực sự của y. Mã Hồng Vận chỉ là cái tên mà Mã gia ban cho y sau khi cứu Thiếu tộc trưởng Mã gia mà thôi. Mã gia là một trong những nơi Cự Dương lưu lại huyết mạch Hoàng Kim, vì tranh đoạt Vương Đình, mấy năm nay tích cực mở rộng thế lực, thâu tóm không ít gia tộc. Không biết hiện tại, Mã Hồng Vận đã trở thành nô lệ của Mã gia hay chưa.”\n\nPhương Nguyên thu hồi suy nghĩ lung tung, phát hiện mình đi tới cửa của một sòng bạc.\n\nTrên cửa sòng bạc có dán câu đối.\n\nBên trái là: Tiểu thi dũng khí, đắc xuân hạ thu đông lộc.\n\nPhía bên phải là: Đại triển thân thủ, hoạch đông nam tây bắc tài.\n\n\\[Dịch: Can đảm chơi nhỏ, bốn mùa đều được lộc. Thi triển bản lĩnh lớn, lấy được tiền của bốn phương.\\]\n\nHoành phi là: Thời lai vận chuyển.\n\n\\[Dịch: thời đến vận đổi.\\]\n\nSòng bạc làm ăn vô cùng phát đạt, khiến Phương Nguyên cũng động lòng một chút.\n\n“Dựa vào kinh nghiệm nhiều năm của mình, có lẽ mình có thể đặt một khoản tiền nhỏ.” Ý nghĩ này khiến Phương Nguyên thấy buồn cười, hắn lại nghĩ tới Mã Hồng Vận.\n\nTên tiểu tử có vận may kinh người này bị người khác lừa, đưa tảng đá loại kém nhất cho y đặt cược.\n\nDưới tình huống vô cùng mù mờ, y lại mở được một con cổ Ngũ chuyển.\n\nLúc này, Phương Nguyên thong thả bước vào sòng bạc dù vẫn còn chính sự.\n\nHắn bước qua cửa sòng bạc, tiến vào giải đất trung tâm của cái chợ này.\n\nNơi đây yên tĩnh hơn rất nhiều, lượng người cũng thưa thớt hơn, trong tầm mắt hầu như đều là cổ sư. Cho dù có người phàm, cũng là tùy tùng của cổ sư, đi theo bên cạnh cổ sư, cúi đầu xách đồ đạc. Hoặc là một vài công tử, tiểu thư chưa hiểu sự đời đang đi lại.\n\nMặc dù không có người canh phòng, giữa người phàm và cổ sư cũng hình thành hai khu vực rõ ràng một cách tự nhiên.\n\nSức mạnh cao thấp đúc thành cánh cửa vô hình, ngăn cách hai loại cuộc sống khác nhau.\n\nPhương Nguyên lững thững đi dạo, đến mức nhóm cổ sư nhìn hắn với ánh mắt kính sợ, những người đi trước mặt Phương Nguyên đều dừng lại, chủ động nhường đường.\n\nPhía sau một vài tiếng nghị luận nhỏ truyền đến: “Sao ở đây lại xuất hiện một vị cao thủ Tứ chuyển vậy?”\n\n“Người này rất lạ mặt, hình như không phải người của mấy gia tộc lớn.”\n\n“Cẩn thận một chút, mỗi lần họp chợ, đều có rất nhiều cổ sư Ma đạo đến phi tang.”\n\nTứ chuyển và Tam chuyển không cùng một cấp độ.\n\nTam chuyển là trụ cột vững vàng, gia lão của mỗi gia tộc lớn đều đạt đến cấp độ này. Tứ chuyển là cổ sư cao thủ, phần lớn Tộc trưởng đều đạt đến Tứ chuyển, vì vậy có thể hoành hành thế tục.\n\nKhí tức Tứ chuyển sơ giai khiến mỗi lần hắn giơ tay nhấc chân đều thu hút ánh mắt của mọi người. Ánh mắt mọi người nhìn hắn đầy kính nể, tò mò hoặc kiêng kị.\n\nNơi đây là nơi chuyên dành cho cổ sư kinh doanh buôn bán.\n\nCó cửa hàng luyện cổ, chuyên luyện cổ thay cổ sư, đồng thời cũng mua và bán bí phương luyện chế.\n\nBí phương luyện cổ Ngự Lang bị thiếu, Phương Nguyên cũng mua được bí phương Tam chuyển vừa mới được đưa đến rất suôn sẻ, chỉ sau vài lần ra ra vào vào.\n\nBí phương Tứ chuyển, từ trước đến nay đều bị các đại gia tộc bảo vệ sít sao, rất hiếm thấy trên thị trường.\n\nSau đó, Phương Nguyên lại đến quán rượu, nhưng không tìm được rượu ngon thượng hạng.\n\nHắn lại đi tới cửa hàng lớn nhất.\n\n“Cường giả tôn kính, ngài hạ cố đến là vinh hạnh của tiểu điếm, mau mời vào.” Chủ quán là một ông lão, cổ sư Tam chuyển, tự mình ra nghênh đón."
}
