{
  "id": "chuong-1997-phuong-phuong-chien-vu-dung-2",
  "slug": "chuong-1997-phuong-phuong-chien-vu-dung-2",
  "title": "Chương 1997: Phương Phượng chiến Vũ Dung (2)",
  "order": 1997,
  "volume": "",
  "content": "Chương 1997: Phương Phượng chiến Vũ Dung (2)\n--------------------------------------------\n\nCổ tiên Thất chuyển và Bát chuyển, đạo ngân bình thường chênh lệch rất lớn. Cổ tiên Cửu chuyển và Bát chuyển, chênh lệch lại giống như trời và đất.\n\nĐây chính là lý do vì sao Cửu chuyển vô địch thiên hạ. Còn cổ tiên Bát chuyển, đa số sẽ nghiền ép Thất chuyển.\n\nCổ tiên tu càng về cuối, mức độ tăng trưởng đạo ngân lại càng khó tưởng tượng.\n\nMặc dù nguyên nhân mọi người đều biết, nhưng muốn bắt đầu từ hướng này, quả thật rất khó.\n\nÝ nghĩa, số lượng và chất lượng độ kiếp của cổ tiên Bát chuyển đều cao hơn so với Thất chuyển.\n\nKhi ở cảnh giới Thất chuyển đã có được nội tình đạo ngân cổ tiên Bát chuyển, khả năng này dường như không thực hiện được. Nếu không phải như vậy, trong giới cổ tiên đã sớm có ví dụ Thất chuyển đối kháng được Bát chuyển, đồng thời chỗ nào cũng có.\n\nNhưng Phượng Cửu Ca lại làm được.\n\n“Nếu ông ấy tạm thời bộc phát, khiến cho số lượng đạo ngân tăng vọt, điều này còn dễ dàng tiếp nhận được một chút. Nếu từ đầu đến cuối đã có được tích luỹ đạo ngân nhiều như thế, quả thật quá kinh khủng.” Phương Nguyên vừa quan chiến vừa bình luận trong lòng.\n\nVũ Dung thấy Phượng Cửu Ca có thể bất phân thắng bại với mình, cũng không cảm thấy xấu hổ, ngược lại còn bình tĩnh hơn.\n\n“Được, không hổ danh là Phượng Cửu Ca.”\n\n“Như vậy, ngươi hãy tiếp chiêu này của ta như thế nào?”\n\nNói xong, Vũ Dung điểm một ngón tay ra.\n\nĐầu ngón tay của ông ta nhắm ngay Phượng Cửu Ca.\n\nLeng keng một tiếng.\n\nMột con tiểu trùng xanh đen từ đầu ngón tay ông ta bắn ra.\n\nTốc độ tiểu trùng cực nhanh, thẳng tắp phóng về phía Phượng Cửu Ca.\n\nTrên đường bay, nó bỗng nhiên phồng lớn, cơ thể nhanh chóng bành trướng. Một thước, năm thước, một trượng, năm trượng, mười lăm trượng.\n\nSau thời gian mấy hơi thở, nó hóa thành một con phong long hung ác dài hai mươi hai trượng, giương nanh múa vuốt, rất muốn nuốt Phượng Cửu Ca vào bụng.\n\nĐây là sát chiêu tiên đạo sở trường của Vũ Dung, Chỉ Phong Long.\n\nPhượng Cửu Ca nhìn thấy, con ngươi co rụt lại, sau đó cơ thể như điện lui nhanh về phía sau.\n\nUy năng của Chỉ Phong Long bàng bạc, Phượng Cửu Ca khó mà đối kháng, đành phải lựa chọn lui về phía sau, kéo dài khoảng cách, tiến hành du kích chiến.\n\nCũng không còn cách nào.\n\nBởi vì sát chiêu Chỉ Phong Long của Vũ Dung lấy tiên cổ Bát chuyển làm hạch tâm.\n\nTích luỹ đạo ngân của Phượng Cửu Ca không khác gì Vũ Dung, chênh lệch rất nhỏ, nhưng ông lại không có tiên cổ Bát chuyển trong tay.\n\nHiện tại Vũ Dung sử dụng sát chiêu Bát chuyển Chỉ Phong Long, uy lực cực lớn, Phượng Cửu Ca khó mà dùng sát chiêu có tiên cổ Thất chuyển làm hạch tâm để đối kháng.\n\nHoặc có thể nói, chỉ có thể dùng số lượng đổi lấy chất lượng.\n\nPhượng Cửu Ca chính là chủ ý này.\n\nÔng vừa lui lại vừa không ngừng ra quyền xuất chưởng, dùng lần lượt sát chiêu Thất chuyển, dùng số lượng tăng dần tận lực suy yếu Chỉ Phong Long, sau đó tiêu hao nó gần như không còn.\n\nNhưng phương pháp này khiến cho tiên nguyên Hồng Tảo của Phượng Cửu Ca tiêu hao kịch liệt.\n\nTrái lại Vũ Dung, ông ta là cổ tiên Bát chuyển, có được tiên nguyên Bát chuyển Bạch Lệ.\n\nVề phương diện tiên nguyên, Phượng Cửu Ca yếu hơn Vũ Dung.\n\nCổ tiên Bát chuyển mạnh hơn Thất chuyển không chỉ ở phương diện đạo ngân. Các phương diện khác cũng áp đảo Thất chuyển. Tiên nguyên chỉ là một ví dụ trong đó mà thôi.\n\nVũ Dung sử dụng Chỉ Phong Long, lập tức phá vỡ cục diện ngang tay trước đó, ép Phượng Cửu Ca vào thế hạ phong.\n\n“Sát chiêu này rất nguy hiểm. Ta có thể cảm giác được bên trong cơ thể nó ẩn chứa sức mạnh hung bạo, tuyệt không thể khinh thường.”\n\nPhượng Cửu Ca nhận xét.\n\nVũ Dung còn có một hậu chiêu, chính là Loạn Đạn Nhận.\n\nMột khi dùng chiêu này, toàn bộ Chỉ Phong Long sẽ tự bạo, hóa thành lưỡi đao vô biên, tung hoành bốn phía, uy lực phi phàm. Nó đã từng lập công bên trong cổ trận Tử Huyết Tiên Hà.\n\nMặc dù Phượng Cửu Ca chỉ là lần đầu tiên nhìn thấy Chỉ Phong Long, nhưng dựa vào kinh nghiệm chiến đấu phong phú của ông, còn có trực giác trí tuệ, ông mơ hồ phát hiện được Vũ Dung còn có chuẩn bị đằng sau.\n\nNhưng mặc dù phát hiện này giúp Phượng Cửu Ca tránh được nguy hiểm nhưng lại khiến cho ông càng thêm bị động.\n\nÔng chỉ có thể rút lui, từ xa suy yếu Chỉ Phong Long.\n\nNhư vậy, ông đã tạo cơ hội và thời gian đầy đủ cho Vũ Dung tích luỹ sát chiêu tiên đạo hoàn toàn mới.\n\nĐiều này vô cùng nguy hiểm.\n\nPhượng Cửu Ca cũng biết được điều này. Đáng tiếc, tốc độ Chỉ Phong Long quá nhanh, mang đến áp lực cho ông vô cùng lớn, cộng thêm sáu Cương Nhu Phong Khôi, Phượng Cửu Ca rất khó mà chiếu cố đến phương diện quấy nhiễu này của Vũ Dung.\n\n“Phiền phức thật.” Lông mày của Phượng Cửu Ca cau lại.\n\nDựa theo tình huống này, cục diện sẽ càng thêm bất lợi cho ông.\n\nMột khi Vũ Dung thôi phát sát chiêu tiên đạo kế tiếp, tất nhiên sẽ khiến cho Phượng Cửu Ca gặp phải cục diện càng thêm khó chịu hơn.\n\nNhưng một khắc sau đó, bỗng một thân hình như điện xạ bay đến, tham gia chiến trường.\n\nOành.\n\nChỉ Phong Long trực tiếp đâm vào thân Phương Nguyên.\n\nSau đó, lập tức bị Ấn Hộ Thân Nghịch Lưu bắn ngược trở lại.\n\nChỉ Phong Long làm Phượng Cửu Ca phải bối rối gào thét lên, phản phệ trở lại Vũ Dung.\n\nVũ Dung còn đang thôi động sát chiêu, lông mày cau chặt lại.\n\n“Giỏi cho một chiêu Ấn Hộ Thân Nghịch Lưu.” Lần này đến phiên Phượng Cửu Ca lau mắt mà nhìn Phương Nguyên.\n\nẤn Hộ Thân Nghịch Lưu vừa xuất hiện, lập tức phát huy tác dụng.\n\nChỉ Phong Long phản phệ Vũ Dung. Vũ Dung gào to một tiếng, toàn thân đột nhiên bộc phát một luồng khí thế mạnh mẽ.\n\nSát chiêu tiên đạo ông ta thôi động đã lâu, rốt cuộc đã bộc phát ra.\n\nÂm Phong Quỷ Liêm Trảo!(1)\n\nÔng ta đưa tay phải ra, năm ngón tay co thành trảo chụp vào Chỉ Phong Long.\n\nGần như trong nháy mắt, một quỷ trảo to lớn bỗng nhiên xuất hiện trên người Chỉ Phong Long, một cách đột ngột, hoàn toàn không có chút dấu hiệu nào.\n\nHoàn toàn do âm phong tạo thành quỷ trảo, to lớn vô cùng, một phát bắt được Chỉ Phong Phong đơn giản như bắt một con giun.\n\nQuỷ trảo đen nhánh, đầu ngón tay rất dài, vô cùng sắc bén, quả thật giống như năm thanh liêm đao. Lúc này nắm lại, rất có hung lệ của cắt thần đồ tiên.\n\nChỉ Phong Long kêu lên, giãy dụa gào thét dưới vuốt trảo. Sau mấy hơi thở, nó hoàn toàn sụp đổ, hóa thành từng cơn gió, sau đó tiêu tán.\n\nCảnh tượng này khiến sắc mặt Phượng Cửu Ca không khỏi ngưng lại.\n\nChỉ Phong Long là sát chiêu Bát chuyển, nhưng Âm Phong Quỷ Liêm Trảo của Vũ Dung uy lực lại bao trùm phía trên.\n\nNếu một trảo này chộp trúng Phượng Cửu Ca, hậu quả thiết tưởng không chịu nổi.\n\nNếu Phương Nguyên không phải kịp thời nhúng tay, lúc này Phượng Cửu Ca chẳng những bị Chỉ Phong Long truy kích mà còn đứng trước công kích của Âm Phong Quỷ Liêm Trảo, tình huống cực kỳ nguy hiểm.\n\nSắc mặt Vũ Dung cũng không dễ nhìn.\n\nÂm Phong Quỷ Liêm Trảo thôi động cả nửa ngày chính là muốn đối phó Phượng Cửu Ca, đánh bại ông ta.\n\nNhưng sau khi Phương Nguyên nhúng tay vào, khiến ông ta không những phải đối phó với Chỉ Phong Long mà còn lãng phí một sát chiêu.\n\nTrên thực tế, Âm Phong Quỷ Liêm Trảo cũng không chỉ có uy năng như trước mắt. Nó còn có biến hóa tiếp theo, có tên là Âm Phong Tác, có thể cầm nã cổ tiên.\n\nㅤ\n\n(1) \\[Âm Phong Quỷ Liêm Trảo: móng vuốt quỷ sắc bén trong làn gió âm u.\\]"
}
