{
  "id": "chuong-2763-trung-tren-troi-roi-xuong-1",
  "slug": "chuong-2763-trung-tren-troi-roi-xuong-1",
  "title": "Chương 2763: Trứng trên trời rơi xuống (1)",
  "order": 2763,
  "volume": "",
  "content": "Chương 2763: Trứng trên trời rơi xuống (1)\n------------------------------------------\n\nSau khi Phương Nguyên tính toán một phen, tiếp tục tiềm tu, luyện tập sát chiêu Khí vận của mình.\n\nChử Vận Oa đương nhiên có thể tăng lên số chuyển, nhưng bây giờ cổ Hối Hận vẫn còn đang ở động thiên Nhạc Thổ Thương Lam Long Kình.\n\nPhương Nguyên có thể ra lệnh cổ tiên Mao nhân luyện chế tiên cổ Vận đạo Lục chuyển, nhưng nếu tinh luyện chúng lên cấp độ Thất chuyển thì vẫn còn thiếu điều kiện có lợi.\n\nĐộng thiên Thú Kiếp.\n\nPhân thân Chiến Bộ Độ của Phương Nguyên đang chậm rãi hành tẩu.\n\nDòng người chung quanh như thoi đưa, ồn ào vô cùng.\n\n“Nơi này chính là thị trường cổ sư lớn nhất thành, ngược lại rất phồn hoa.” Chiến Bộ Độ tinh tế quan sát.\n\nHiện tại, tu vi của y chẳng qua chỉ có Nhất chuyển mà thôi, vẫn là do tuổi còn quá trẻ.\n\nĐồng thời trong người còn nghèo kiết xác. Lần này y đến đây, chẳng qua chỉ để tìm hiểu tin tức, hiểu rõ hơn hoàn cảnh chung quanh.\n\n“Cổ sư tu hành cần tài nguyên, ta lại nghèo rớt mùng tơi. Việc cấp bách bây giờ là phát tài.”\n\nGương mặt Chiến Bộ Độ non nớt nhưng nội tâm lại tràn ngập tự tin.\n\nY là phân hồn của Phương Nguyên, có tầm mắt cổ tiên, muốn tìm kiếm con đường phát tài của cổ sư phàm nhân còn không đơn giản sao?\n\nNhưng sau khi cẩn thận quan sát một lúc, hai hàng lông mày của Chiến Bộ Độ cau lại.\n\n“Cổ sư nơi này đều sử dụng chiến thú. Mặc dù cũng có sử dụng cổ trùng, nhưng những cổ trùng này đều dùng để bồi dưỡng chiến thú, dã thú, thực vật, hoàn toàn không dùng cho cổ sư tác chiến.”\n\nChiến Bộ Độ dạo qua một vòng, phát hiện cổ trùng rất ít, đa số cửa hàng đều bán thú thực.\n\n“Cũng đúng.”\n\n“Động thiên Thú Kiếp này có sát chiêu Vạn Vật Đại Đồng Biến che đậy, cổ sư muốn hợp thể với thú thực cực kỳ dễ dàng.”\n\n“Nếu đổi lại bên ngoài, muốn làm được trình độ như vậy, còn không phải nỗ lực gấp mười lần mới được sao.”\n\n“Bởi vì lộ tuyến hợp thể thú thực quá dễ dàng, chiếm ưu thế quá lớn, dẫn đến cổ tu chính thống đã sớm mai một.”\n\n“Đương nhiên, điều này cũng có liên quan đến tiên nhân Thú Kiếp cố tình tạo ra.”\n\nTiên nhân Thú Kiếp bởi vì lần độ vạn kiếp thứ nhất bị thương nặng mà chết, động thiên này trước đó hẳn đã được ông cẩn thận kinh doanh, cố ý tạo thành loại tình huống này để có lợi cho quản lý.\n\nDù sao, quy mô nhân tộc bên trong động thiên Thú Kiếp rất lớn.\n\nChiến Bộ Độ muốn công lược chỗ này, tất nhiên không thể thay đổi truyền thống dùng cổ ở đây, mà nên nhập gia tùy tục.\n\nTrở thành chiến thú sư.\n\nTrở thành chiến thú sư, nói dễ thì dễ, nói khó thì khó. Nó cần cổ sư có một con dã thú hoặc cây nào đó là có thể thành công hợp thể.\n\nĐây là điều cơ bản nhất.\n\nSau đó sẽ đến công hội chiến thú, dùng tiền đăng ký, trở thành thành viên công hội.\n\nBên trong động thiên Thú Kiếp, công hội chiến thú là thế lực lớn nhất, cũng là duy nhất.\n\nNếu Chiến Bộ Độ gia nhập, sẽ trở thành học đồ chiến thú cấp thấp nhất. Trên học đồ là lực lượng trung kiên của công hội chiến thú, sứ giả chiến thú.\n\nTrên sứ giả chiến thú chính là dũng sĩ chiến thú, nhất định phải có tu vi cổ tiên, thường sẽ đảm nhiệm chức thành chủ.\n\nTrên dũng sĩ chiến thú chính là chiến thú vương duy nhất.\n\nKết cấu tổ chức khá đơn giản và thô ráp.\n\nBây giờ, Chiến Bộ Độ không chỉ thiếu cổ trùng tương ứng mà còn thiếu chiến thú, chiến thực. Nhất là chiến thú chiến thực, giá bán không thấp.\n\nChiến Bộ Độ thu thập được không ít thông tin, trong lòng đã có kế hoạch.\n\n“Dựa theo kế hoạch của ta, ước chừng hơn một tháng, ta sẽ có đủ tài lực để mua cổ trùng.”\n\n“Qua hơn một tháng nữa, ta sẽ có thể mua được chiến thú cấp thấp nhất.”\n\n“Ta sẽ mua chuột răng cửa trước, sử dụng một khoảng thời gian. Loại dã thú này được thế nhân đánh giá rất thấp, cho nên giá sẽ rất rẻ.”\n\n“Có thực lực, ta mới có thể gia nhập công hội chiến thú, dùng nó làm bàn đạp, xác nhận nhiệm vụ, nhanh chóng mở rộng thực lực.”\n\n“Sao?”\n\nĐúng lúc này, Chiến Bộ Độ nghe được tiếng hô to: “Cẩn thận trên đầu.”\n\nY vội vàng nhìn lại, chỉ thấy trên bầu trời đang có một thứ gì đó đen nhánh nhanh chóng rơi xuống.\n\nCao hơn nữa có một vị lão giả điều khiển con cự điểu dưới chân hạ xuống, muốn bắt lấy cái vật đen nhánh kia, nhưng nhìn biểu hiện thì có vẻ không kịp.\n\n“Cái gì vậy?”\n\n“Chạy mau.”\n\nNgười chung quanh lập tức giải tán.\n\nChiến Bộ Độ cũng tranh thủ vắt giò lên cổ, trốn dưới mái hiên của một cửa hàng.\n\nẦm.\n\nSau một khắc, vật đen nhánh đó đập vào bậc thang, vỡ vụn.\n\nMảnh vỡ văng tứ tung, đánh cho người chung quanh phải kêu rên không thôi.\n\nChiến Bộ Độ ở gần nhất nhưng một sợi lông cũng không mất.\n\n“Đây là một quả trứng?” Chiến Bộ Độ nhìn quả trứng đằng trước, trong lòng hiểu ra: “Nhìn khí tức này, rõ ràng là trứng của một con hoang thú.”\n\nĐang nghĩ ngợi, vỏ trứng vỡ vụn, từ đó chui ra một con chim nhỏ rất đáng yêu.\n\nCon chim nhỏ nhìn Chiến Bộ Độ, kêu lên chiêm chiếp, lập tức bổ nhào vào Chiến Bộ Độ, dùng mỏ chim non nớt của mình cọ cọ vào mặt Chiến Bộ Độ.\n\n“Tại sao lại như vậy?” Lão giả cưỡi cự điêu rơi xuống mặt đất, nhìn cảnh tượng trước mắt, mắt trợn tròn.\n\n“Lão gia gia, chào ngươi, ta tên là Chiến Bộ Độ.” Chiến Bộ Độ là người có kiến thức, nhận ra vị lão giả trước mắt là một cổ tiên, không dám thất lễ, vội vàng đứng dậy hành lễ.\n\nLão giả còn chưa nói chuyện, con chim nhỏ đang bị bàn tay của Chiến Bộ Độ đẩy ra lại bổ nhào vào người y, dùng hai cánh nhẹ nhàng đập vào sau lưng Chiến Bộ Độ.\n\nÁnh mắt của lão giả trở nên phức tạp. Ông nhìn con chim nhỏ, rồi lại dò xét Chiến Bộ Độ: “Haiz, lão hỏa kế ta mang thai hơn ba mươi năm, hôm nay bỗng nhiên đẻ trứng. Quả trứng này vừa đúng lúc rơi xuống, nở ra con chim Tiễn Vĩ này. Thứ mà nó nhìn thấy đầu tiên chính là thiếu niên ngươi. Nó đã xem ngươi như người thân.”"
}
