{
  "id": "chuong-250-u-bao-chet-vi-tinh-2",
  "slug": "chuong-250-u-bao-chet-vi-tinh-2",
  "title": "Chương 250: U Báo Chết Vì Tình (2)",
  "order": 250,
  "volume": "",
  "content": "Chương 250: U Báo Chết Vì Tình (2)\n----------------------------------\n\nBạch Ngưng Băng nhíu mày trầm tư một lát, cắt ngang nói: “Thôi được rồi, tạo hình này ta cũng ngán rồi, thay đổi tạo hình thôi, suy cho cùng cũng là một thể nghiệm đặc sắc.”\n\nSau đó, hai người bắt đầu tổng kết tổn thất và thu hoạch của lần này.\n\nTổn thất là có.\n\nĐịa Thính Nhục Nhĩ Thảo, Cứ Xỉ Kim Ngô, cổ Bối Giáp, Thiết Thứ Kinh Cức, Vô Túc Điểu, đều đã bị hư hại trong trận truy kích vừa rồi.\n\nChẳng qua đối với Phương Nguyên mà nói, có thể chạy thoát, mới là điều quan trọng nhất.\n\nCòn sống, mới có cơ hội, mới có hy vọng.\n\nĐây là nền móng của mọi chuyện.\n\nVì sống sót, cho dù có vứt bỏ Xuân Thu Thiền thì thế nào?\n\nCó một câu nói, có thể nâng lên cũng có thể đặt xuống mới là đại trượng phu!\n\nMà thu hoạch thì sao?\n\nBên trong Không khiếu của Phương Nguyên, có một lượng lớn cổ Cốt Thương, cổ Loa Toàn Cốt Thương.\n\nPhi Cốt Thuẫn cấp Tam chuyển, cổ Cốt Ngọc, cổ Thiết Cốt, Nhục Bạch Cốt dùng để trị liệu, cùng mấy quyển cốt thư ghi lại các loại hợp luyện bí phương.\n\nTrừ những thứ đó ra, còn có cổ Thanh Nhiệt thu được ở doanh địa Bách gia.\n\nĐương nhiên quan trọng nhất vẫn là liều mình hợp luyện thành công cổ Cốt Nhục Đoàn Viên.\n\nSo với những gì thu được, những thứ tổn thất kia cũng không nghiêm trọng lắm!\n\nDù sao đây là một đạo truyền thừa hoàn chỉnh, Hoa Tửu Hành Giả kia mặc dù là cường giả Ngũ chuyển, so với Hôi Cốt Tài Tử Tứ chuyển còn cao hơn một bậc. Nhưng truyền thừa mà Phương Nguyên thu hoạch được trong Hoa Tửu lại bại bởi truyền thừa Bạch Cốt này.\n\nNguyên nhân không vì gì khác, truyền thừa Bạch Cốt là do Hôi Cốt Tài Tử dụng tâm thiết kế, trù tính rất lâu. Truyền thừa Hoa Tửu lại chỉ là sản phẩm của một hồi linh cơ khẽ động, hấp tấp mà thôi.\n\nTrên thực tế, Phương Nguyên vẫn chỉ đi một con đường chính trong truyền thừa Bạch Cốt. Còn có rất nhiều ngã rẽ, mặt khác bên trong bí các nhục nang, phần lớn các cơ quan đều không mở. Những thứ này, đều làm lợi cho Bách gia trại.\n\nBọn họ canh giữ nơi đây, chỉ cần tốn chút thời gian, tốn chút tinh lực, nhất định có thể nuốt gọn toàn bộ truyền thừa.\n\n“Chẳng qua cũng không quan trọng. Cổ trùng trong kế hoạch đều đã bị ta đem đi. Chỉ cần cổ Cốt Nhục Đoàn Viên này có thể phát huy hiệu quả, liền vượt xa những thứ khác. Chỉ là Địa Thính Nhục Nhĩ Thảo đã bị hư hại, chuyện này có chút phiền phức.”\n\nTrong quan niệm của Phương Nguyên, chỉ có thứ thực dụng mới có giá trị.\n\nMất đi Cứ Xỉ Kim Ngô, có thể dùng Loa Toàn Cốt Thương miễn cưỡng thay thế. Không có Thiết Thứ Kinh Cức, cổ Bối Giáp, vẫn còn có cổ Thiên Bồng và Phi Cốt Thuẫn. Chỉ có Địa Thính Nhục Nhĩ Thảo mất đi, ở mặt trinh sát, liền xuất hiện nhược điểm.\n\nTrước đây là thiếu hai mặt trị liệu và di chuyển, hiện tại hai mặt này đã được bổ sung không sai biệt lắm, nhưng mặt trinh sát lại xuất hiện lỗ hổng.\n\nĐời người, chuyện không như ý chiếm hết tám chín phần mười mà.\n\nBan đêm ở núi Tử U, náo nhiệt hơn so với ban ngày nhiều. Một đêm này, Phương Nguyên và Bạch Ngưng Băng thay phiên nhau gác đêm, đều không được ngủ ngon giấc.\n\nThỉnh thoảng, từ ngoài động truyền đến tiếng hú, tiếng đánh nhau của dã thú.\n\nNhất là lúc trời tờ mờ sáng, một trận chiến kịch liệt diễn ra ngay tại bên cạnh cửa hang, Phương Nguyên đang ngủ say cũng bị bừng tỉnh.\n\nĐây là trận đại chiến của hai con Thiên Thú Vương!\n\nHắc Vũ mãng(1) xoè ra đôi cánh, chủ động khiêu khích một con U Báo.(2)\n\nSong phương ngươi tới ta đi, tiến hành đại chiến chém giết, động tĩnh huyên náo rất lớn, thanh thế kinh người.\n\nU Báo là mãnh thú đặc thù của núi Tử U, thân thể bọn chúng mạnh mẽ, một thân da lông màu tím hoa ban, tốc độ cực nhanh, thường phóng nhanh xuyên qua rừng, để lại từng đạo mị ảnh ưu nhã. Lúc đi săn, lặng yên không một tiếng động, con mồi thường còn chưa kịp phản ứng liền đã thành bữa ăn trong bụng bọn chúng.\n\nHai người Phương, Bạch nơm nớp lo sợ, bọn hắn có thể nói là bị ngăn ở trong động, khó mà thoát thân.\n\nTheo thời gian dần trôi, U Báo dần dần không địch lại, rơi vào thế hạ phong.\n\nĐây là một con báo cái đang mang thai.\n\nTừ trước đến nay U Báo đều là hùng thư(3) phối hợp, bây giờ báo cái có thai, tất nhiên là báo đực đang ra ngoài săn thức ăn. Không ngờ lại bị Hắc Vũ Mãng Xà thừa cơ.\n\nCuối cùng, báo cái chết dưới cái xiết chặt của Hắc Vũ Mãng Xà.\n\nNhưng Hắc Vũ Mãng Xà cũng không kịp chạy thoát, bị báo đực trở về bắt gặp, lại sau một trận kịch chiến sinh tử, báo đực giết chết hung thủ, lại chỉ nhận được thi thể lạnh như băng của báo cái.\n\nBình minh đến.\n\nTia nắng ban mai, chiếu rọi lên da lông xinh đẹp ưu nhã của U Báo.\n\nNhưng mà báo cái cũng đã chết.\n\nBáo đực bồi hồi bên người báo cái, phát ra tiếng rên rỉ nghẹn ngào. Khoảng cách của hai bọn nó gần như thế, nhưng lại xa xôi đến vậy, cách nhau bởi sự sống và cái chết.\n\n“Tại sao nó còn chưa đi?” Bạch Ngưng Băng âm thầm kêu khổ.\n\n“Yên tâm đi, U Báo hùng thư đồng tâm, một con chết đi, một con còn lại tất nhiên sẽ không sống một mình.” Phương Nguyên thở dài, nói: “Ta về ngủ thêm một chút.”\n\nHắn đi sâu vào trong hang để ngủ, Bạch Ngưng Băng thì vẫn đứng ở cửa hang.\n\nBáo đực bồi hồi một phen, nằm rạp xuống, lè lưỡi liếm láp vết thương của báo cái.\n\nVết thương của báo cái đen kịt, đây là do chất độc của Hắc Vũ Mãng Xà gây ra.\n\nBáo đực sống ở đây, chỉ cần ngửi một chút liền có thể nhận biết được loại chất độc này. Nhưng hiện tại, nó lại không quan tâm.\n\nCuối cùng, hai mắt sáng ngời của nó càng ngày càng ảm đạm, mí mắt cũng càng ngày càng nặng.\n\nĐợi đến giữa trưa, nó cũng đã chết. Lẳng lặng nằm bên cạnh báo cái, da lông xinh đẹp khiến cho chúng phảng phất giống như hai món hàng mỹ nghệ tinh mỹ.\n\nTận mắt nhìn thấy toàn bộ quá trình, Bạch Ngưng Băng cũng không khỏi thở dài một hơi.\n\nSau đó không lâu, Phương Nguyên tỉnh lại, tinh thần sung mãn rời khỏi sơn động, liền nhìn thấy Bạch Ngưng Băng dựa vào vách động, đang nhìn hai cỗ thi thể U Báo đến ngẩn người.\n\n“Thu hoạch thế nào?” Phương Nguyên hỏi.\n\nBạch Ngưng Băng nhún nhún vai, có chút mất hứng nói: “Cổ trùng nên bay cũng bay đi cả rồi, ta không có thủ đoạn bắt cổ. Lại nói, trận chiến tối qua ngươi không nhìn thấy sao? Nhưng cổ trùng kia chết đã chết, bị thương thì đã bị thương, thứ còn lại không phải là thứ chúng ta cần. Ha ha, nếu không phải như vậy, loại người như ngươi làm sao có thể chủ động đi ngủ?”\n\nPhương Nguyên cười cười, nói: “Mặc dù là hai con Thiên Thú Vương, nhưng cổ trùng trên người quả thực hoàn toàn chả ra sao. Chẳng qua cũng chưa chắc đã không có thu hoạch, hắc hắc.”\n\nNói xong, Phương Nguyên liền đi đến thi thể của U Báo.\n\nNhìn thấy Phương Nguyên đi đến chỗ thi thể của hai con U Báo, ánh mắt của Bạch Ngưng Băng không khỏi bị hấp dẫn.\n\nChỉ thấy hắn ngồi xổm xuống, bắt đầu móc hai lỗ tai U Báo.\n\nChỉ sau chốc lát, Phương Nguyên liền từ bên trong tai trái của báo đực, và tai phải của báo cái, móc ra hai mảnh lá cây tinh xảo màu tím.\n\nĐây là cổ Liễm Tức.(4)\n\nThảo cổ cấp Tam chuyển, cổ sư dùng nó để che dấu khí tức của bản thân, che đậy tu vi, đưa đến tác dụng ngụy trang nhất định.\n\nTrong lỗ tai của mỗi một con U Báo, cơ hồ đều sẽ có một mảnh cổ Liễm Tức. Nhưng mà U Báo từ trước đến này đều hành động theo đôi, thực lực ít nhất cũng đều là cấp bậc Thiên Thú Vương, am hiểu đánh lén, tốc độ lại linh hoạt, bắt giữ vô cùng nguy hiểm và phiền phức.\n\nĐồng thời, U Báo là mãnh thú đặc thù mà chỉ có ở phụ cận núi Tử U. Bởi vậy thông tin bên trong tai của U Báo có cổ Liễm Tức, còn chưa có nhiều người biết.\n\nKiếp trước lúc Phương Nguyên một trăm năm mươi tuổi, có một nhân vật chính đạo có danh xưng là “Liệp Vương” Tôn Kiền. Lấy hắn ta làm người dẫn đầu, trắng trợn đi săn U Báo, thu thập cổ Liễm Tức, đem ra chợ bán, thu hoạch được lợi nhuận rất lớn, bởi vậy mà giàu to.\n\nSau hắn ta, có vô số cổ sư chạy đến núi Tử U kiếm tiền. Chỉ sau vẻn vẹn mấy năm, U Báo liền tuyệt chủng.\n\nChẳng qua hiện tại, núi Tử U vẫn là một nơi yên bình.\n\nNơi này, ban ngày thì an toàn, nhưng ban đêm lại cực kỳ nguy hiểm. Không có sơn trại gia tộc, nhưng lại có hình thức ban đầu của gia tộc – thôn trang.\n\nㅤ\n\n(1) \\[Hắc Vũ mãng: trăn lông đen.\\]\n\n(2) \\[U Báo: Báo đêm, báo âm.\\]\n\n(3) \\[Hùng thư: đực cái, nam nữ.\\]\n\n(4) \\[Liễm: thu lại | Tức: hơi thở, thông tin.\\]"
}
