{
  "id": "chuong-1860-lai-djoi",
  "slug": "chuong-1860-lai-djoi",
  "title": "Chương 1860: Lại đổi",
  "order": 1860,
  "volume": "",
  "content": "Chương 1860: Lại đổi\n--------------------\n\nCâu chuyện lần này khiến các cổ tiên khác cảm thấy rất khó hiểu.\n\nNhất thời, trong lòng quần tiên đều âm thầm suy đoán, rốt cuộc Sở Doanh kia đã bỏ ra thẻ đánh bạc nào lại có thể dễ dàng bù chênh lệch giá, lại còn khiến cho Miếu Minh Thần tiên hữu tỏ thái độ như thế?\n\nMiếu Minh Thần ngồi xuống, nhưng Phương Nguyên thì không.\n\nSau khi cuộc giao dịch hoàn thành, đến phiên Phương Nguyên lên đài.\n\nÁnh mắt quần tiên bên dưới nhìn hắn đã phát sinh thay đổi, trở nên trịnh trọng hơn, thêm nữa là hiếu kỳ.\n\nĐồng thời, bọn họ đối với việc Phương Nguyên muốn trao đổi cái gì cũng cảm thấy hứng thú.\n\nBởi vì bọn họ hoàn toàn không hiểu rõ về Phương Nguyên. Hắn là một người xa lạ.\n\nCăn cứ theo nội dung giao dịch của Phương Nguyên, quần tiên có thể phỏng đoán một chút tin tức về hắn. Ví dụ như số lượng tiên tài rất nhiều. Tiên tài thường là do phúc địa của nhà mình sản xuất ra. Từ đó có thể suy luận được một số nội dung như tiên khiếu của Phương Nguyên phát triển đến trình độ nào, đạo ngân bên trong tiên khiếu nhiều bao nhiêu.\n\nNếu có một hai thi thể hoang thú Thượng cổ bị tàn phá, thường là chiến lợi phẩm của cổ tiên. Dù sao, nếu hoang thú Thượng cổ được nuôi dưỡng bên trong tiên khiếu chết, thi thể thường sẽ không bị tàn phá. Từ thi thể hoang thú, quần tiên cũng có thể tiến hành suy tính sức chiến đấu của Phương Nguyên.\n\nCổ tiên từ trước đến nay rất chú trọng thu thập tình báo.\n\nPhương diện này, cổ tiên Tín đạo có ưu thế nhất.\n\nNhưng thứ đồ mà Phương Nguyên lấy ra khiến quần tiên lấy làm kinh hãi.\n\n“Mời các vị nhìn xem, đây là một tiên cổ Lục chuyển Cốt đạo, tên là Cốt Thứ, là ta ngoài ý muốn có được. Đáng tiếc, ta lại không thuộc lưu phái Cốt đạo. Lần này lấy ra giao dịch, có vị cổ tiên nào cần con cổ này không? Về phần đổi cái gì, ta cũng giống như Miếu Minh Thần đại nhân, cũng không suy nghĩ quá nhiều.” Phương Nguyên cười nói.\n\n“Lại là một con tiên cổ.”\n\n“Lúc này mới vòng thứ nhất, nhưng lại xuất hiện hai vụ giao dịch tiên cổ.”\n\n“Tài sản của người tên Sở Doanh này đúng là phong phú. Rõ ràng là cổ tiên Biến Hóa đạo, nhưng lại có hai con tiên cổ của lưu phái khác.”\n\n“Vụ giao dịch thứ nhất đã hoàn thành, nhưng giao dịch lần này nhất định là bị treo. Ở đây không có cổ tiên Cốt đạo nào.”\n\nCác cổ tiên bí mật bàn tán với nhau. Bọn họ khá quen thuộc với những người còn lại.\n\n“Không có sao?” Phương Nguyên chờ một lát, không thấy có cổ tiên lên tiếng.\n\nNhưng trong lòng hắn cũng không có bao nhiêu thất vọng.\n\nChỉ cần đắc thủ con tiên cổ Bặc Quái Quy Bối, hắn cảm thấy đáng giá khi tham gia hội giao dịch lần này.\n\nTrong lúc Phương Nguyên đang định bước xuống, một âm thanh truyền đến: “Khoan đã, ta muốn... giao dịch con tiên cổ này.”\n\nQuần tiên vội vàng theo tiếng kêu nhìn lại, thấy là Vu Mã Dương.\n\n“Thật kỳ lạ. Gã là cổ tiên Ám đạo, muốn đổi tiên cổ Cốt đạo để làm gì?” Vấn đề này không ngừng quanh quẩn trong lòng quần tiên.\n\nTiên cổ Cốt Thứ đương nhiên không liên quan đến Ám đạo.\n\nNhưng nếu Vu Mã Dương có sát chiêu tiên đạo nào cần tiên cổ Cốt Thứ bổ sung, có nhu cầu mua tiên cổ này không phải là không có khả năng.\n\nMỗi người đều có bí mật của riêng mình. Mặc dù các cổ tiên cảm thấy nghi hoặc nhưng đều kiềm chế tâm tư, lẳng lặng đứng xem.\n\n“Ồ, thật sự có cổ tiên cần tiên cổ Cốt Thứ?” Phương Nguyên cũng cảm thấy hiếu kỳ.\n\nHắn hỏi: “Không biết Vu tiên hữu muốn dùng thứ gì để giao dịch?”\n\nVu Mã Dương cau mày. Gã hơi do dự một chút. Sau một hồi im lặng, gã cắn răng nói: “Dùng con tiên cổ này.”\n\nGã đưa ra con tiên cổ của mình.\n\nĐây cũng là một con tiên cổ Lục chuyển, phẩm cấp tương đương với Cốt Thứ.\n\nQuần tiên nhìn lại, lập tức có người thấp giọng hô: “Là tiên cổ Nhật.”\n\n“Không sai, đây chính là tiên cổ Lục chuyển Trụ đạo, cổ Nhật.”\n\nPhương Nguyên ngẩn ra.\n\n“Không nghĩ đến hội giao dịch này đến rất đúng chỗ.” Phương Nguyên hò reo trong lòng nhưng ngoài mặt thì bất động, giống như đang suy nghĩ.\n\nThật ra hắn còn suy nghĩ chỗ nào nữa chứ.\n\nLần đầu tiên Phương Nguyên nhìn thấy con tiên cổ này, hắn đã muốn đổi.\n\nVì sao?\n\nBởi vì hắn thừa kế chân truyền Hắc Phàm, có cổ Niên Thất chuyển. Về sau lại có tiên cổ Tự Thủy Lưu Niên và một đống sát chiêu tiên cấp Trụ đạo.\n\nHắn nhớ bên trong chân truyền, Hắc Phàm vẫn luôn nhắc đến cổ Nguyệt, cổ Nhật tiên cấp.\n\nHắn còn nhớ một sát chiêu tiên đạo tương tự với Độ Nhật Như Niên.\n\n“Nếu có thể có được con tiên cổ Nhật hoặc tiên cổ Nguyệt, như vậy bốn sát chiêu đó không cần hao phí nhiều phàm cổ Nhật, phàm cổ Nguyệt nữa. Đồng thời, hiệu quả sát chiêu cũng sẽ tăng lên không ít.”\n\nĐây là nguyên văn lời nói bên trong chân truyền Hắc Phàm.\n\nPhương Nguyên đọc qua, nhưng lúc đó cũng không suy nghĩ nhiều.\n\nHắn cũng không đứng Lũng trông Thục. Có cổ Niên đã rất thỏa mãn rồi.\n\nNhưng vận mệnh lại rất kỳ diệu. Khi Phương Nguyên không hy vọng tìm được tiên cổ Niên, tiên cổ Nguyệt, thì chúng cứ chủ động xuất hiện trước mặt hắn.\n\n“Vậy thì đổi thôi.”\n\n“Mặc dù ta không hiểu Trụ đạo cho lắm, nhưng nuôi tiên cổ Cốt Thứ đúng là một gánh nặng.”\n\nPhương Nguyên nói.\n\n“Con tiên cổ Nhật của ta đã hấp thu nước sông thời gian, không cần phải bận tâm đến vấn đề nuôi nấng. Nhưng ta cũng không sử dụng được con tiên cổ này, chi bằng đổi lấy tiên cổ Cốt Thứ, còn có thể bổ sung vào sát chiêu.” Vu Mã Dương nói.\n\nHai người tiến hành giao tiếp ngay tại chỗ.\n\nÝ chí bên trong hai con tiên cổ được rút ra, giúp cho tiên nguyên của đối phương thuận lợi tiến vào trong.\n\nBên trong tiên nguyên ẩn chứa ý chí của cổ tiên. Đây mới là yếu tố mấu chốt để luyện cổ.\n\nÝ chí đối với cổ trùng mà nói, nếu so sánh trên địa cầu, giống như một chương trình đã được thiết lập tốt.\n\nÝ chí có thể suy nghĩ. Cổ trùng hoang dã có ý chí của bọn chúng. Luyện hóa tiên cổ hoang dã chính là dùng ý chí cổ tiên phối hợp tiên nguyên để tiêu trừ ý chí hoang dã.\n\nÝ chí hoang dã lấy cầu sinh làm chủ, không biết tự huỷ. Cho nên cổ tiên luyện hóa tiên cổ hoang dã, mặc dù khó khăn nhưng phong hiểm lại không lớn.\n\nTuy nhiên, tiên cổ của cổ tiên lại khác.\n\nÝ chí cổ tiên hoàn toàn khác với ý chí hoang dã.\n\nTrực tiếp làm bừa, luyện hóa tiên cổ người khác chỉ có thể dẫn đến tiên cổ tự huỷ. Cũng giống như trước đó Phương Nguyên gieo xuống cố ý bên trong tiên cổ của mình, chỉ cần gọi một tiếng là chúng sẽ tự động bay về. Trên cơ bản, tất cả cổ tiên sẽ không tùy ý để tiên cổ của mình bị người khác trực tiếp luyện hoá.\n\nMột khi xuất hiện tình huống này, ý chí bên trong tiên cổ sẽ cưỡng ép khiến cổ trùng tự huỷ.\n\nTrừ phi là sử dụng thủ đoạn Trí đạo trấn áp ý chí tiên cổ. Nhưng rất khó trấn áp toàn bộ ý chí trong nháy mắt. Chỉ cần có chút bất bình thường, tiên cổ sẽ tự huỷ.\n\nCũng chính vì nguyên nhân này, mặc dù Phương Nguyên bắt Hắc Thành làm tù binh nhưng cũng không lấy được tiên cổ Ám Tiễn.\n\nVà cũng chính vì nguyên nhân đó, mặc dù minh ước giữa Phương Nguyên và Hắc Lâu Lan đã được giải trừ, nhưng cổ Thái Độ lại không thể trực tiếp luyện hoá, vô cùng phiền phức.\n\n“Hội giao dịch lần này rất khác.”\n\n“Đúng vậy, có thể nói là không giống bình thường. Hội giao dịch trước đây, mặc dù cũng có trao đổi tiên cổ nhưng rất ít khi xuất hiện ở vòng thứ nhất.”\n\nTrước giờ rất khó giao dịch thành công tiên cổ. Cơ hội thành viên tham gia hội giao dịch đều có hạn. Cho nên, bọn họ thường sẽ chuyển những con tiên cổ không có khả năng giao dịch thành công xuống cuối cùng.\n\nVì thế, cho dù rất muốn bán con tiên cổ trong tay mình ra ngoài, các cổ tiên cũng sẽ lựa chọn ra tay vào vòng cuối.\n\nĐây là tình huống bình thường của hội giao dịch.\n\nNhưng hội giao dịch lần này không giống bình thường."
}
