{
  "id": "chuong-2462-so-menh-la-gi-1",
  "slug": "chuong-2462-so-menh-la-gi-1",
  "title": "Chương 2462: Số mệnh là gì? (1)",
  "order": 2462,
  "volume": "",
  "content": "Chương 2462: Số mệnh là gì? (1)\n-------------------------------\n\nPhụ thân Hồng Chú cười to: “Kiếm thuật này của con là do đại sư kiếm tu trứ danh Triệu Tam Tư nghĩ ra, vi phụ hiếu kỳ nên đã đổi lấy. Con chỉ luyện được ba tháng mà đã coi thường nó rồi à?”\n\nHồng Đình chớp mắt mấy cái, bên trong ánh mắt loé lên sự giảo hoạt đáng yêu: “Phụ thân, con có cảm giác thật mà. Nói thật, đối với loại kiếm thuật này, con luyện ba tháng đã hết tinh tuý của nó rồi.”\n\nHồng Chú ừm một tiếng, một lần nữa cảm thấy đau đầu. Thiên tư của con trai quá cao, học cái gì cũng nhanh, đồng thời còn học đến tận ngọn. Điều này tốt nhưng cũng không tốt. Mấy năm trước, nội tình Hồng Chú đã bị Hồng Đình móc sạch. Ông trăm phương nghìn kế tìm kiếm bí tịch của người khác để dạy cho Hồng Đình, nhưng vẫn không ngăn được năng lực học tập như lỗ đen của Hồng Đình.\n\nVề lâu dài, ông biết phải làm như thế nào cho phải?\n\nĐúng lúc này, một đám linh tước bay đến đỉnh đầu của bọn họ, bỗng nhiên nổ tung thành những điểm sáng màu vàng óng.\n\nĐiểm sáng vãi xuống, nhanh chóng dung nhập vào trong đầu của mọi người, đa phần đều được Hồng Đình hấp thu.\n\nNhất thời, gương mặt mọi người đều hiện lên sự vui mừng. Bọn họ nhận được truyền thụ, nắm giữ bí tịch thiên hình vạn trạng.\n\n“Đây cũng là truyền pháp của tiên nhân.”\n\n“Không biết là vị tiên nhân nào đã ra tay?”\n\n“Chúng ta còn phải cảm ơn tiểu công tử, tất cả đều là ân trạch của cậu ấy.”\n\nĐám thị vệ cuồng nhiệt nhìn Hồng Đình, ngay cả ánh mắt Hồng Chú cũng hiện lên sự phức tạp.\n\nHồng Đình nhắm chặt mắt, thỏa thích đắm chìm trong tri thức phong phú mới.\n\nĐám người Hồng Chú đã không còn cảm thấy kinh ngạc nữa, ngay cả con dân bên ngoài thành cũng chỉ thoáng kinh ngạc một chút rồi trở lại cuộc sống bình thường của mình.\n\nDị tượng, dấu hiệu cổ tiên khiến người ta phải chú ý, nhưng mấy chuyện này diễn ra quá nhiều thì cũng trở nên bình thường.\n\nDấu vết cổ tiên trên người Hồng Đình đã không còn là khái niệm đơn giản nữa, mà là nhiều đến mức khiến người ta phải chết lặng.\n\nTừ lúc cậu bé được sinh ra, được Long Công thu làm đồ đệ, cậu bé sẽ thường xuyên xuất hiện những dấu vết của tiên.\n\nLong Công là lãnh tụ Thiên Đình, không đề cập đến những cổ tiên Bát chuyển bên trong Thiên Đình, nội mười đại cổ phái hạ tông của Thiên Đình, phái nào cũng đều là quái vật khổng lồ, chúa tể một phương, nội tình thâm hậu.\n\nLong Công gióng trống khua chiêng thu đồ đệ, cũng không che giấu. Tất cả mọi người đều hiểu ý của y. Cho nên, mặc kệ là Chính đạo, Ma đạo hay tán tiên Trung Châu, tất cả đều chú ý đến sự trưởng thành của Hồng Đình.\n\nHồng Đình là hạt giống khí vận, sẽ được Thiên Đình bồi dưỡng thành tiên tôn tương lai, điều này đã sớm không còn là bí mật gì. Cho nên, cứ cách một khoảng thời gian, sẽ có cổ tiên hoặc hậu duệ cổ tiên ra tay, âm thầm trợ giúp Hồng Đình, xem như kết thiện duyên.\n\nCho nên, kim tước truyền pháp đã không còn ly kỳ, còn có linh hạc truyền thừa, tường vân đưa quả, thánh phong tẩy tuỷ... dị tượng có thể nói là tầng tầng lớp lớp.\n\nThật lâu sau, Hồng Đình đã hoàn toàn thu nạp xong kiến thức vào đầu. Cậu bé lại cau mày: “Mặc dù trong này có diễn luyện chi thuật thập bát ban binh khí, tinh diệu cao tuyệt nhưng vẫn không có pháp môn khai khiếu. Phụ thân, khi nào thì con mới được mở Không khiếu, khống chế cổ trùng chứ? Mấy quyền thuật chi pháp này có cao hơn nữa cũng chỉ là thuật phàm nhân. Chỉ có khống chế cổ trùng mới là chính đạo đường hoàng.”\n\n“Con củ ta, con đừng gấp. Con quên mất sư phụ của con truyền tin đến dặn dò ở trong thư như thế nào sao?” Hồng Chú ôn hoà nói.\n\nHồng Đình không kiên nhẫn giơ tay: “Phụ thân, con biết rồi, con biết rồi. Sư phụ nói là, mặc dù con có thể sớm khai khiếu, nhưng nhất định phải vào năm mười hai tuổi mới được. Thời cơ chưa đến, cơ duyên chưa đến thì chưa được làm. Con cảm thấy rất kỳ lạ, sư phụ thần thông quảng đại như vậy, vì sao không thể khai khiếu cho con bây giờ chứ?”\n\nSắc mặt Hồng Chú trầm xuống: “Con trai, sư phụ của con là thượng tiên. Ông ấy suy nghĩ cái gì, con không hiểu được đâu, nhưng con phải lắng nghe. Con phải hiểu rằng, ông ấy tuyệt đối không hại con. Ông ấy cũng bảo vệ con giống như cha mẹ bảo vệ con vậy.”\n\n“Vâng, phụ thân. Là con trai nói sai rồi, phụ thân đừng tức giận nữa được không?” Hồng Đình vội vàng chắp tay. Cậu bé rất hiếu thuận với song thân của mình.\n\nThời gian trôi qua, thoáng cái mấy năm đã qua.\n\nKhi Long Công xuất hiện lần nữa, đã chính thức thu Hồng Đình làm đồ đệ, vừa hành tẩu ngũ hồ tứ hải vừa dạy bảo đồ đệ của mình.\n\nKhi Hồng Đình được mười hai tuổi, Long Công đã khai khiếu cho cậu. Hồng Đình đã chính thức bước vào con đường tu hành. Bởi vì thiên tư tuyệt thế và nền tảng dày, tu vi của cậu tiến triển cực nhanh.\n\nKhông chỉ tu vi, ngay cả lịch duyệt của y trên con đường chu du không ngừng phong phú hẳn lên. Kiến thức của cậu đến từ rất nhiều người, từ phàm nhân đến tiên nhân, từ thiện nhân đến ác nhân. Y đối với nhân sinh, với nhận biết thiên địa không ngừng sâu sắc thêm.\n\nY hành hiệp trượng nghĩa, ghét ác như cừu. Y anh tuấn tiêu sái. Y túc trí đa mưu.\n\n“Sư phụ, con thăm dò được ác nhân đồ thôn Tiết Đồ Đao đang ở đỉnh núi gần đây.” Một ngày nọ, Hồng Đình đi săn về, trở lại sơn động, hứng thú bừng bừng nói với Long Công.\n\nLong Công gật đầu, mỉm cười nói: “Ngồi xuống đi, canh mà ta nấu sắp chín rồi. Đây là canh xương hầm hoang thú Thượng cổ, rất có lợi đối với người trưởng thành.”\n\nHồng Đình ném con mồi săn được xuống đất, nghiến răng nói: “Sư phụ, một năm trước, ta nên ra tay với Tiết Đồ Đao, trừ gian diệt ác. Nhưng sư phụ nói con chỉ có tu vi Tam chuyển, còn gã ta là Ngũ chuyển, con không thể địch lại, đành phải rời đi. Nửa năm trước, con đã có tu vi Tứ chuyển, tám loại sát chiêu, rất có nắm chắc lấy được mạng của Tiết Đồ Đao, sư phụ lại nói chưa được một trăm phần trăm tự tin thì không nên ra tay. Ba tháng trước, con đã có tu vi Ngũ chuyển, đối phó Tiết Đồ Đao chẳng qua chỉ là chuyện của hai ba chiêu, người lại nói mạng của gã chưa đến tuyệt lộ, chưa đến lúc phải diệt trừ. Sư phụ, tên ác nhân này phóng túng quá, không biết đã hại tính mạng của bao nhiêu người vô tội rồi. Bây giờ là lúc con nên ra tay.”"
}
