{
  "id": "chuong-3326-vu-co-chon-chan-truyen-1",
  "slug": "chuong-3326-vu-co-chon-chan-truyen-1",
  "title": "Chương 3326: Vũ Cơ chọn chân truyền (1)",
  "order": 3326,
  "volume": "",
  "content": "Chương 3326: Vũ Cơ chọn chân truyền (1)\n---------------------------------------\n\n“Mặc dù ta chưa phải là cổ tiên nhưng cũng biết tình huống của cổ tiên. Trân Châu đại nhân, ngài nói, vì sao cổ sư phải trăm phương nghìn kế muốn thăng tiên? Sau khi thăng tiên lại phải đối mặt với tai kiếp tấp nập, chẳng phải tự tìm đường chết sao? Có bao nhiêu cổ tiên đã chết vì tai kiếp chứ? Bọn họ tre già măng mọc, không phải vì muốn có được ý nghĩa của sinh mệnh sao?”\n\n“Trong cái đại thời đại này, nếu ta không dũng cảm tiến về phía trước, chẳng phải cô phụ thương thiên đã cho ta tính mạng hay sao? Cô phụ cơ hội sống lại của mình? Vũ Cơ ta cũng muốn thăng tiên, cũng muốn nhìn thấy nhiều phong cảnh hơn, nắm giữ sức mạnh cường đại hơn. Đây chính là ý nghĩa sinh mệnh của Vũ Cơ ta.”\n\nNghe Vũ Cơ nói như vậy, gương mặt Vũ Trân Châu hiện lên sự phức tạp.\n\nNàng rất xem trọng vị hậu bối này, cho nên mới khuyên Vũ Cơ. Nhưng bây giờ Vũ Trân Châu phát hiện, nàng không những không thuyết phục được Vũ Cơ, ngược lại còn bị Vũ Cơ thuyết phục.\n\n“Nếu chủ ý của ngươi đã định, vậy thì ta không tiện nói thêm gì nữa.” Vũ Trân Châu thở dài.\n\nBiểu hiện Vũ Cơ rất rõ ràng, làm lễ thật sâu: “Trân Châu đại nhân, ngài chiếu cố vãn bối như vậy, vãn bối xin ghi nhớ trong lòng.”\n\nĐang nói, bỗng nhiên có một cổ tiên khác xuất hiện: “Ha ha ha, những gì Vũ Cơ ngươi nói, ta đều nghe thấy hết. Không hổ là hạt giống cổ tiên số một của Vũ gia ta, không làm giảm uy phong của Vũ gia.”\n\n“Vũ Triển Bình ngươi đến đây là vì...” Vũ Trân Châu hỏi, nhưng trong lòng đã có suy đoán, âm thầm cao hứng vì Vũ Cơ.\n\nVũ Triển Bình gật đầu với Vũ Trân Châu, rồi nhìn Vũ Cơ: “Ta chính là Thái thượng trưởng lão truyền công Vũ gia. Vũ Cơ, tu vi của ngươi đã đầy đủ, công lao cũng dày. Lần này ta nhận mệnh đến chỉ dẫn ngươi bước lên chính đồ cổ tiên.”\n\nVũ Cơ hít sâu một hơi, hai tay không tự chủ được nắm chặt. Thời khắc này rốt cuộc cũng đã đến, nàng đã chờ đợi từ rất lâu.\n\nVũ Triển Bình nghiêm mặt nói: “Vũ Cơ, ngươi là người có thâm niên ở Vũ gia, lại còn đảm đương chức Tộc trưởng Vũ gia nhiều năm, biết được rất nhiều sự huyền bí của cổ tiên. Vũ gia tu tiên có nhiều lưu phái. Am hiểu nhất chính là Phong đạo. Dựa vào đạo này, Vũ gia chúng ta vững vàng đứng vị trí đầu bảng giới cổ tiên Nam Cương, địa vị không gì lay chuyển được.”\n\n“Ngươi cũng có thể lựa chọn lưu phái khác. Vũ gia ta tích luỹ gần như tất cả các lưu phái. Nhưng ta cho ngươi một đề nghị.”\n\nVũ Triển Bình vừa nghe Vũ Cơ nói, sinh lòng thưởng thức vị hậu bối này, nói càng nhiều hơn.\n\nVũ Cơ vội vàng nói: “Xin tiền bối chỉ giáo, vãn bối rửa tai lắng nghe.”\n\nVũ Triển Bình nói tiếp: “Nói là lựa chọn lưu phái tu hành, chi bằng nói là lựa chọn chân truyền. Vũ gia ta mạnh nhất là chân truyền Phong đạo. Thái thượng đại trưởng lão Vũ Dung đại nhân tu hành Phong đạo, nắm giữ chân truyền Phong đạo mạnh nhất Vũ gia. Nhưng người tu hành Phong đạo rất nhiều, cạnh tranh kịch liệt. Ta đề nghị ngươi không chọn chân truyền này.”\n\n“Bây giờ Vũ gia ta có được ba chân truyền mới, ngay cả cổ tiên như chúng ta cũng đỏ mắt. Dù sao thì lưu phái cũng đã định, đổi sang tu hành lưu phái khác rất tốn kém. Nếu là thời đại hoà bình, hoàn cảnh cho phép, có lẽ chúng ta sẽ làm như vậy. Nhưng thời cuộc trước mắt rung chuyển, loạn tượng mọc thành bụi, đó lại là cơ hội tốt cho đám hậu bối các ngươi.”\n\nVũ Trân Châu nghe đến đây, cũng đồng ý, đồng thời còn có chút mừng rỡ: “Nói như vậy, Đại trưởng lão đã nới lỏng hạn chế, lấy ra ba chân truyền này bồi dưỡng cho hậu đại Vũ gia?”\n\n“Không sai. Vũ Dung đại nhân hùng tài vĩ lược, lòng nhân từ rất lớn, rất được Vũ gia ta từ trên xuống dưới kính nể.” Vũ Triển Bình tán thưởng một câu, sau đó nói với Vũ Cơ: “Trước mắt có ba chân truyền, phẩm giai cực cao, ngay cả cổ tiên chúng ta cũng phải đỏ mắt. Ta nói ra, ngươi hãy chọn đi nhé.”\n\n“Chân truyền thứ nhất có tên là Thi Hoàng. Thi Hoàng cũng không phải là danh hiệu gốc. Ông ta chính là cổ tiên Bát chuyển Nam Cương, thọ nguyên gần hết thì biến thành tiên cương mới có danh hiệu này. Thi Hoàng bước vào ma đạo, cường thế hung ác, cho nên bị thế lực siêu cấp liên thủ vây công. Ông ta không địch lại, cuối cùng chiến tử. Cơ thể tiên cương sau khi chết biến thành thi sơn. Thi sơn cao đến mấy trăm trượng. Trên thi sơn dày đặc cổ Cương Thi Biến Hóa đạo, còn có cổ Thi Khí của Khí đạo.”\n\n“Năm đó, tổng bộ cương minh Nam Cương đã từng nhìn trúng bảo địa này, bỏ ra giá cao để mua lại từ Vũ gia ta làm đại bản doanh. Kết quả bị Vũ gia ta từ chối. Bây giờ xem ra, lần từ chối đó không sai. Cương minh là hạ tông Ảnh Tông, đã lâu rồi thì không cần nhắc đến. Quan trọng là thiên địa kịch biến, khiến cho Thi Hoàng Dụ Đỉnh Thiên xuất hiện một phần chân truyền, chính là chân truyền Thi Hoàng này.”\n\n“Chân truyền này là chân truyền Nô đạo, cao đến Bát chuyển. Vũ Cơ, nếu ngươi lựa chọn chân truyền này, từ trên xuống dưới Vũ gia nhất định sẽ bồi dưỡng ngươi. Tu thành cổ tiên Nô đạo, thường có thể lấy một địch nhiều. Khuyết điểm của Nô đạo là tài nguyên tu hành quá lớn, nhưng điều này gia tộc có thể gánh vác cho ngươi. Duy nhất không được hoàn mỹ là chân truyền này thiếu tiên cổ.”\n\nVũ Cơ suy nghĩ một chút rồi lắc đầu: “Nô đạo không phải phong cách của ta. Đồng thời tiên cổ cũng khó mà luyện chế, ta cũng không am hiểu luyện cổ. Lựa chọn tu luyện chân truyền này, cho dù có gia tộc giúp đỡ cũng rất khó khăn. Ta không chọn.”\n\n“Tốt, vậy thì chân truyền tiếp theo.” Vũ Triển Bình nói: “Chân truyền này là chân truyền Hồn đạo, lai lịch rất lớn, người tạo ra là U Hồn Ma Tôn.”"
}
