{
  "id": "chuong-2302-nguu-ma-hoa-tu-2",
  "slug": "chuong-2302-nguu-ma-hoa-tu-2",
  "title": "Chương 2302: Ngưu Ma Hoa Tử (2)",
  "order": 2302,
  "volume": "",
  "content": "Chương 2302: Ngưu Ma Hoa Tử (2)\n-------------------------------\n\n“Phương Nguyên, ngươi muốn làm gì?” Địa linh Lang Gia vô cùng sợ hãi, vội vàng thôi động sát chiêu tiên đạo phòng ngự.\n\n“Tất nhiên là giết ngươi rồi. Diêm La Tử Thái cổ, hồn bạo.” Phương Nguyên gầm lên.\n\nOành.\n\nSát chiêu Bát chuyển đột nhiên bộc phát. Luồng khói màu đen bỗng nhiên khuếch tán, không có gì là không nổ. Địa linh Lang Gia bị chìm trong khói đen.\n\n“Đừng.” Cổ tiên dị nhân hô to.\n\n“Mau dừng tay, chúng ta đã kết thân...” Cổ tiên Tuyết nhân Băng Viện kêu lên.\n\nNhưng lúc này, Phương Nguyên đã không còn quan tâm đến tính mạng của bọn họ. Địa linh Lang Gia đã biết quá nhiều. Nếu không đầu nhập vào Phương Nguyên, vậy thì chết hết đi.\n\n“Mau cứu Địa linh, tuyệt không được để lão chết.” Mao Lý Cầu cả kinh, lông tóc toàn thân nổ tung, cố gắng chống chọi lại dư ba hồn bạo, điên cuồng phóng đến Phương Nguyên.\n\n“Kiếp Vận Đàn.” Ngũ Hành Đại Pháp Sư thả ra tiên cổ ốc, sau đó chui vào trong, khống chế tiên cổ ốc mạnh mẽ đâm tới, thẳng hướng Phương Nguyên.\n\nKiếp Vận Đàn trấn áp Trường Sinh Thiên, là một trong những nội tình của Trường Sinh Thiên. Lần này Trường Sinh Thiên trợ giúp phúc địa Lang Gia, vì thế đã mang luôn nó đến.\n\n“Hừ, trốn nhanh thật.” Lãnh mang lấp loé trong mắt Phương Nguyên.\n\nHắn không lấy được tính mạng của Địa linh Lang Gia. Trong thời khắc quan trọng, Địa linh Lang Gia đã thuấn di.\n\nNếu không có Ngũ Hành Đại Pháp Sư nhắc nhở, Địa linh Lang Gia rất có khả năng không phản ứng kịp. Nhưng đã kịp phản ứng, mà đây còn là sân nhà, dưới tình huống Phương Nguyên không cách nào sử dụng thủ đoạn kiềm chế, lão tất nhiên có thể tùy thời thuấn di.\n\n“Muốn lấy mạng của ta, nào có chuyện dễ dàng như vậy. Chư vị, ngày tháng tới của chúng ta còn dài.” Phương Nguyên liếc nhìn một vòng, để lại lời nói sau cùng, sau đó thôi động Định Tiên Du.\n\nChỗ của hắn đứng rất an toàn. Những người khác muốn gây phiền phức cho hắn, nhất định phải ngạnh kháng uy năng hồn bạo, lúc nào cũng bị đạo ngân Hồn đạo nồng đậm quấy nhiễu, áp chế sát chiêu tiên đạo.\n\nTiên cổ Thất chuyển Định Tiên Du.\n\nÁnh sáng lưu chuyển, dưới ánh mắt của những người khác, Phương Nguyên biến mất ngay tại chỗ, thành công rút lui.\n\n“Vẫn không giết được tên tặc tử này.” Tử Vi Tiên Tử thở dài.\n\nMao Lý Cầu tức giận gầm lên một tiếng, hai mắt đỏ bừng tiếp cận Tử Vi Tiên Tử.\n\nKhông còn Phương Nguyên, chỉ còn lại Trường Sinh Thiên và Thiên Đình.\n\nRầm rầm rầm...\n\nLôi đình nổ vang, cuộc chiến đã tiến vào giai đoạn gay cấn.\n\n“Các người nhẹ thôi, nhẹ thôi, đừng làm hỏng phúc địa của ta. Đáng chết.” Địa linh Lang Gia dậm chân kêu to, đồng thời dốc hết toàn lực thu lấy Mao nhân còn sống trên ba lục địa.\n\nTầm mắt Phương Nguyên thay đổi. Khi định thần nhìn lại, hắn thấy mình đang đứng bên trong một hang động dưới mặt đất.\n\n“Định Tiên Du vẫn rất thuận tiện như vậy.” Phương Nguyên thở dài một tiếng.\n\nSau khi Định Tiên Du được hắn trộm về, đã ném vào trong tiên trận luyện cổ ở núi Phong Thiên, nhanh chóng trở thành vật của hắn.\n\nSau khi xác định Định Tiên Du không bị động chân động tay, Phương Nguyên liền vận dụng tiên cổ thành công thoát khỏi chiến trường Lang Gia.\n\nBên trong phúc địa Lang Gia có cổ tiên Bát chuyển đánh lộn với nhau. Bên ngoài thì có Phượng Tiên Thái Tử mai phục. Phương Nguyên lại là cái đinh trong mắt hai bên, tất nhiên không dám ở lâu. Nếu chẳng may cho người ta đầy đủ thời gian, trúng sát chiêu quái lạ nào đó, không cách thoát thân, vậy thì quá ngu xuẩn rồi.\n\n“Là ai?”\n\n“A, là Phương Nguyên trưởng lão.”\n\nMột số cổ tiên Lục chuyển điều tra được động tĩnh truyền tống, vội chạy đến. Sau khi nhìn thấy Phương Nguyên, tất cả đều hành lễ: “Phương Nguyên trưởng lão, tình huống chiến trường Lang Gia như thế nào rồi?”\n\nPhương Nguyên mỉm cười, cũng không đáp lời, vung hai tay lên.\n\nSát chiêu tiên đạo, chiến trường Diêm La.\n\n“Chuyện gì xảy ra thế?”\n\n“Chiến trường tiên đạo... cái này... cái này đùa không vui chút nào.”\n\n“Phương Nguyên đại nhân, chúng ta là người một nhà đấy.”\n\nTiếng kinh hô thay phiên nhau nổi lên. Cổ tiên Thạch nhân và Tuyết nhân gào to, đồng thời ánh mắt đều thể hiện vẻ đề phòng thật sâu.\n\nThiên hạ hôm nay, Nhân tộc xưng hùng. Dị nhân Thạch nhân, Tuyết nhân kéo dài hơi tàn ở băng nguyên Bắc bộ, gặp áp lực sinh tồn rất lớn. Sống trong môi trường như vậy, đồng thời còn thành tựu cổ tiên, những dị nhân đó đương nhiên không phải phế vật.\n\nNếu không phải toàn thân Phương Nguyên tản ra khí tức Thất chuyển dày đặc, cộng thêm chiến lực đã được công nhân là Bát chuyển, chỉ sợ những cổ tiên dị nhân Lục chuyển này đã ra tay rồi.\n\nMặt Phương Nguyên vẫn không đổi sắc, ánh mắt ngừng lại trên người cổ tiên dị nhân Thất chuyển duy nhất, thở dài một tiếng: “Các vị yên tâm đi. Ta thân là minh hữu, sao có thể giết chết đồng bạn chứ. Chỉ là phúc địa Lang Gia đã bị bại, chỉ còn lại một mình ta chạy thoát, nguyên nhân chiến bại là trong các ngươi đã xuất hiện nội gian.”\n\n“Cái gì? Chiến bại?”\n\n“Phúc địa Lang Gia đã bị Thiên Đình công chiếm sao?”\n\n“Chúng ta có nội gian?”\n\nPhương Nguyên đã chấn nhiếp tinh thần của cổ tiên dị nhân.\n\nVị cổ tiên Thất chuyển duy nhất Tuyết nhân cau màu nói: “Xin Phương Nguyên đại nhân mở chiến trường tiên đạo để chúng ta liên lạc với các vị đại nhân trong tộc.”\n\nNhưng y vừa dứt lời, bỗng cơ thể run rẩy, mắt mở to, thất thanh la lên: “Tiên cổ của ta.”\n\nTất nhiên là Đạo Tặc Quỷ Thủ của Phương Nguyên đã ăn cắp thành công.\n\nCác cổ tiên còn lại có người lo lắng hỏi: “Băng Trác đại nhân, ngươi thế nào rồi?”\n\nKhông sai, vị cổ tiên Tuyết nhân lưu lại đại bản doanh chính là Băng Trác. Quan hệ với Phương Nguyên tương đối tốt, đã từng mời Phương Nguyên uống loại rượu Băng Lang do chính tay y chưng cất.\n\nBăng Trác hung hăng trừng mắt nhìn Phương Nguyên, đang định há miệng quát lớn, nhưng lúc này Phương Nguyên lại lên tiếng trước, chỉ tay vào y, giọng điệu xác định: “Ngươi chính là nội gian.”\n\nCổ tiên dị nhân còn lại không khỏi chấn động.\n\n“Ta tuyệt không phải nội gian gì cả. Phương Nguyên, ngươi ăn trộm tiên cổ của ta, lại còn nói xấu ta. Ngươi đang rắp tâm gì thế?” Băng Trác nộ khí trùng thiên, hai tay vỗ một cái, một cây băng thương ngưng tụ, được y nắm trong tay, hàn khí băng tuyết tản ra bốn phía."
}
