{
  "id": "chuong-2842-lai-djen-tang-thu-bay-1",
  "slug": "chuong-2842-lai-djen-tang-thu-bay-1",
  "title": "Chương 2842: Lại đến tầng thứ bảy (1)",
  "order": 2842,
  "volume": "",
  "content": "Chương 2842: Lại đến tầng thứ bảy (1)\n-------------------------------------\n\nNgô Soái thầm nghĩ: “Thì ra là ngươi.”\n\nLúc trước, bản thể Phương Nguyên cũng đã từng tham gia qua hội đấu giá Bắc Nguyên.\n\nĐại hội này là do Tần Bách Thắng tổ chức.\n\nLúc đó, tộc trưởng Cổ tộc mặc trang phục khác, gương mặt hiền lành, hiển nhiên là một sự ngụy trang. Bây giờ đối mặt với Ngô Soái mới là diện mạo thật của tộc trưởng Cổ tộc.\n\nPhương Nguyên biến tộc nhân Cổ tộc thành Long nhân, rõ ràng đã có tình cảm sâu hơn. Tộc trưởng Cổ tộc chủ động nói ra rất nhiều bí mật.\n\nMặc dù Cổ tộc là ẩn tu, nhưng tồn tại nhiều năm như thế, liên lạc với thế giới bên ngoài cũng không mỏng manh, ngược lại vô cùng vững chắc và kiên cố.\n\nThông qua Cổ tộc này có thể ảnh hưởng ngũ vực. Đương nhiên, ảnh hưởng này vẫn có hạn.\n\nNhưng ảnh hưởng có hạn, thông qua Phương Nguyên trù tính, có thể phát huy tác dụng rất lớn.\n\n“Đây là một tin tức tốt.” Bản thể Phương Nguyên rất nhanh nhận được tin tức này, không khỏi vui mừng.\n\nLúc này, hắn không còn ở Tây Mạc mà đã đến Bắc Nguyên.\n\nHắn từ trên cao hạ xuống, dưới chân là một cái hố rất lớn.\n\nMiệng hố hình tròn, bán kính gần mười vạn trượng, cực kỳ hùng vĩ.\n\nPhương Nguyên quan sát, chỉ thấy bên trong là một cảnh tượng man hoang. Rừng mưa rậm rạp đang sinh trưởng, vàng xanh giao nhau. Thỉnh thoảng truyền ra tiếng gào thét, một đàn quái điểu bay ra bay vào, cơ thể màu đỏ giống như dực long thời tiền sử ở Trái Đất.\n\nĐây chính là một trong mười đại hung địa của Bắc Nguyên, Phong Ma Quật.\n\nPhương Nguyên mặc chiếc áo trắng, chậm rãi hạ xuống bên trong Phong Ma Quật.\n\nTrên mặt đất, có hai vị cổ tiên đứng chờ sẵn đã lâu.\n\nMột vị cổ tiên gương mặt trắng nõn, râu đen, tay áo rộng, hai mắt sáng như sao, phong độ bất phàm, danh xưng Bất Thị Tiên, chuyên tu Luật đạo.\n\nMột vị cổ tiên khác dáng người thấp bé, chỉ cao đến đầu gối Phương Nguyên, tinh mang nhấp nháy trong đôi mắt nhỏ, chính là Bí Mưu Nhân, chuyên tu Trí đạo.\n\nĐến hiện tại, Phương Nguyên xưa đâu bằng nay. Thủ vệ chiến phái Lang Gia, hai trận đại chiến Quang Âm trường hà, hắn đều giẫm Thiên Đình dưới chân. Trong lúc đó, hắn còn bắt một đám cổ tiên Chính đạo Nam Cương, trong đó có hai vị cổ tiên Bát chuyển. Cách đây không lâu, từ trong giới cổ tiên Đông Hải còn có tin tức truyền ra, Phương Nguyên đã mượn lực Khí Hải Lão Tổ chống lại Long Công, thu lấy tiên cổ ốc Long Cung mang đi.\n\nNếu bàn về người mạnh nhất, cổ tiên Ma đạo danh tiếng nhất kình, không phải Phương Nguyên thì không còn ai hơn hắn.\n\n“Hai vị tiên hữu, chúng ta lại gặp nhau rồi.” Sau khi Phương Nguyên hạ xuống, đầu tiên là thi lễ mỉm cười, thái độ vô cùng khách sáo.\n\nBí Mưu Nhân, Bất Thị Tiên vội vàng hoàn lễ.\n\nBất Thị Tiên cười nói: “Sau lần chia tay trước, nghe nói thân phận thật sự của Liễu huynh là Cổ Nguyệt Phương Nguyên, quả thật khiến cho Phong Ma tam quái chúng ta vừa mừng vừa sợ. Lần này tiên hữu có thể đến đây, nhất định là có thủ đoạn đột phá bình cảnh trước mắt, chúng ta đã sớm trông mòn con mắt rồi.”\n\nBan đầu, Phương Nguyên dùng thân phận Liễu Quán Nhất để ký kết ước hẹn Phong Ma, cùng Sở Độ, trở thành một thành viên của Phong Ma Quật.\n\nCho nên, Bất Thị Tiên gọi Phương Nguyên là Liễu huynh.\n\nĐối với Phong Ma tam quái, diện mạo của Phương Nguyên không có gì thay đổi. Bởi vì lúc trước diện mạo của Liễu Quán Nhất chính là diện mạo của tiên thể chí tôn.\n\n“Sao không thấy Bàn Sơn tiên hữu?” Phương Nguyên hỏi.\n\n“Lần trước gã thăm dò tầng thứ bảy, hình như có sở ngộ, bây giờ đang bế quan.” Bí Mưu Nhân đáp.\n\n“Là như vậy sao?” Phương Nguyên mỉm cười, trong lòng hiểu rõ.\n\nĐây là Phong Ma tam quái đang phòng bị hắn.\n\nLúc trước, hắn đóng vai Liễu Quán Nhất, chiến lực không mạnh. Hôm nay, hắn tăng lên rất nhanh, thiên hạ công nhận Phương Nguyên chỉ có tu vi Thất chuyển nhưng chiến lực có thể kháng Bát chuyển. Phong Ma tam quái tất nhiên lo lắng Phương Nguyên, phòng ngừa hắn bỗng nhiên ra tay hạ độc thủ với ba người bọn họ.\n\nDù sao Phương Nguyên cũng là ma đầu lớn nhất hiện nay, tính tình hung tàn. Đừng nhìn hắn đang cười ha hả, nhưng có thể giết người không chớp mắt, ăn người không nhả xương.\n\nMặc dù Phong Ma tam quái ở Phong Ma Quật đã lâu, tập trung tinh thần khổ tu, nhưng cũng không ngốc. Nhất là Bí Mưu Nhân đứng đầu tam quái, lại càng là ngôi sao sáng chói năm trăm năm kiếp trước của Phương Nguyên, ngay cả Thiên Đình cũng bị ăn thiệt.\n\nPhong Ma tam quái kiêng kỵ Phương Nguyên, vì thế mà Bàn Sơn không xuất hiện, ẩn tàng một bên.\n\nRất có thể, gã bế quan chỉ là một cái cớ. Nếu chẳng may Phương Nguyên phát rồ, bỗng nhiên xuống tay với bọn họ thì sao. Chỉ cần bên trong Phong Ma tam quái còn thiếu một người, không cần sợ Phương Nguyên một mẻ hốt gọn.\n\n“Không chỉ như vậy, chỉ sợ Phong Ma tam quái còn có một số thủ đoạn có thể khởi động. Cho nên, bọn họ phải giữ một người bên ngoài.” Trong lòng Phương Nguyên không ngừng suy tính.\n\nMặc dù Phương Nguyên đã ký kết ước hẹn Phong Ma, nhưng ước hẹn này đã sớm bị hắn giải hết.\n\nPhong Ma tam quái có sát chiêu Không Quan Tâm, hoàn toàn không cần quan tâm đến ước hẹn Phong Ma.\n\nPhong Ma tam quái kiêng kỵ Phương Nguyên, phòng bị Phương Nguyên, còn Phương Nguyên thì chẳng muốn ra tay.\n\nÍt nhất là bây giờ không muốn ra tay.\n\n“Nói đến, lần này ta đến Phong Ma Quật đã là lần thứ ba. Hy vọng sẽ có thu hoạch.” Mục đích chủ yếu của chuyến đi này của Phương Nguyên vẫn là chân truyền Vô Cực.\n\nTương lai không lâu, Thiên Đình sẽ tổ chức đại hội luyện cổ Trung Châu để chữa trị Túc Mệnh cổ.\n\nĐến lúc đó, chắc chắn sẽ có một trận đại chiến cực lớn giữa cổ tiên ngũ vực.\n\nTrong cuộc đại chiến này, mặc dù thực lực Phương Nguyên hùng hậu, nhưng cũng không thể khống chế được cục diện. Bất luận một thủ đoạn tôn giả nào cũng có thể dễ dàng phá vỡ thế cục vốn có.\n\nĐiều này, Phương Nguyên cảm nhận được rõ ràng từ kiếp trước."
}
