{
  "id": "chuong-321-tinh-than-thach",
  "slug": "chuong-321-tinh-than-thach",
  "title": "Chương 321: Tinh Thần thạch",
  "order": 321,
  "volume": "",
  "content": "Chương 321: Tinh Thần thạch\n---------------------------\n\nVệ Thần Kinh am hiểu nhất là làm giả, được người đời gọi là Giả đại sư.\n\nÔng ta làm giàu nhờ việc bán đá loại Tạp đẳng, các đại gia tộc đều có lệnh truy nã ông ta. Ở Nam Cương, người này được xem là chuột chạy qua đường, người người kêu đánh.\n\nĐá loại Tạp đẳng càng lúc càng không được hoan nghênh, nhưng không phải là không có người hỏi.\n\nCó đôi khi, một số cổ sư tâm trạng tốt, khi đi dạo phố cũng sẽ đánh cược nho nhỏ, thuận tay mua mấy tảng đá loại Tạp đẳng. Đánh cược nghiệp dư hay đánh cược chuyên nghiệp đều muốn thử tay nghề của mình.\n\nDù sao giá của đá loại Tạp rất rẻ. Đối với một số cổ sư mà nói, có thua cuộc cũng không cảm thấy đau lòng.\n\nNhưng vấn đề nằm ở chỗ, ở đây là nội thành thứ ba.\n\nĐa phần cổ sư ở đây đều là cổ sư Tam chuyển.\n\nTam chuyển đã là cấp bậc Gia lão. Đạt đến cấp bậc này, phần lớn đều có chút gia sản. Cho dù là thử tay nghề, cũng sẽ chọn loại đá có phẩm cấp không quá thấp.\n\nCược đá loại Tạp đẳng, đối với bọn họ mà nói, có chút hạ thấp cấp bậc của mình.\n\nĐương nhiên, phường đổ thạch lớn như vậy, người đến người đi, cũng sẽ có một số cổ sư chọn đá loại Tạp đẳng.\n\nNhưng...\n\n“Haha, bọn họ làm sao mà nghĩ ra được Tinh Thần thạch trong những quầy hàng này lại che giấu một con cổ trùng truyền kỳ chứ.” Phương Nguyên cười thầm trong bụng.\n\nKhông sai, tảng Tinh Thần thạch này được xem là đá kê chân, đặt ở một góc của quầy hàng.\n\nNgười đến người đi, ai lại chú ý đến một quầy hàng bình thường trong mấy chục quầy hàng xếp thành hàng dài trong khu Tạp đẳng chứ.\n\nNhững quầy hàng này đều đặt đầy đá loại Tạp đẳng, một viên sát một viên, một viên chồng lên một viên, giá vô cùng rẻ, giống như trái cây, rau quả được bày bán trong chợ ở Địa cầu.\n\nCổ sư đến đây đều tập trung vào những tảng đá ở trên cùng.\n\nCho nên, Tinh Thần thạch kia không ai hỏi đến, đến mức dính đầy bụi đất, lại càng không đáng chú ý.\n\nCũng không biết từ khi nào, nó được người ta làm thành bàn đạp, cũng không biết đã có bao nhiêu người đi ngang qua nó.\n\nCho đến một ngày.\n\nCó một cổ sư không được như ý, khi đi ngang qua đây đã vấp phải tảng đá.\n\nTheo lý, chuyện này chỉ có thể đổ cho cổ sư đi đường không có mắt. Quầy hàng không phải di động, cổ sư đi qua rất nhiều cũng không thấy ai vấp phải.\n\nCũng giống như một cây cột điện. Nó chỉ đứng lẳng lặng trên phố, không chọc ai cũng chẳng gây ai, nhưng chắc chắn cũng sẽ có người không có mắt, khi đi đường sẽ đụng vào cột điện. Ngươi nói, chuyện này có thể trách cột điện sao?\n\nNhưng mặc kệ là thế giới nào, giải quyết tranh chấp không phải thông qua việc nói đạo lý mà là dựa vào thực lực.\n\nNgười nông dân nuôi một con gà trống báo sáng, khiến cho người nông dân đó không được ngủ thẳng giấc. Thế là, người nông dân trong cơn tức giận đã làm thịt con gà trống. Cái này dường như không có gì là không ổn.\n\nMặc kệ thế giới nào cũng vậy, nhân vật lớn chỉ cần nhượng bộ một bước nhỏ là có thể giải quyết mâu thuẫn. Nhưng khi giải quyết tranh chấp, bình thường nhân vật lớn sẽ không thua, chỉ có nhân vật nhỏ là chịu hy sinh rất nhiều.\n\nCổ sư bị vấp, mặc dù không ngã sấp xuống, nhưng y rất tức giận. Y đã phát tiết cơn tức của mình vào tảng đá. Được, ngươi làm ta bị vấp, vậy ta chặt đứt ngươi.\n\nThế là vị cổ sư đó đã mua tảng đá, bắt đầu cắt trước mặt mọi người.\n\nVà sau đó, con cổ trùng truyền kỳ đã xuất hiện.\n\nMột việc chẳng khác nào một vở kịch. Chính bởi vì nó giống như một vở kịch, cho nên mới được người ta truyền miệng trong kiếp trước của Phương Nguyên.\n\nBây giờ, vở kịch đó vẫn còn chưa xảy ra.\n\nTinh Thần thạch vẫn còn được coi là bàn đạp, yên lặng không nói.\n\nChân Phương Nguyên chỉ cách nó có hai thước.\n\n“Vị khách này, đây là lần đầu tiên ngài đến đây sao?” Một tiểu nhị bước đến. Gã nhìn vào mắt Phương Nguyên, cũng không biết được Phương Nguyên đang dùng khoé mắt của mình liếc nhìn tảng đá dưới chân.\n\nPhương Nguyên sờ mũi nói: “Cũng không khác gì.” Nếu không tính đến kiếp trước, từ lúc trùng sinh cho đến nay, đây chỉ là lần thứ hai hắn đến.\n\nNgười mới.\n\nDễ bị lừa!\n\nNụ cười của tên tiểu nhị lại càng xán lạn: “Vậy mời ngài vào bên trong. Nói thật, giá cả đá ở đây là rẻ nhất, nhưng giá rẻ thì thường không có hàng tốt. Phẩm cấp không tốt, hình thù kỳ quái, có thể cược ra cái gì được chứ? Để ta giới thiệu cho ngài một chút.”\n\n“Ồ, vậy thì ngươi nói đi.” Phương Nguyên nhướng mày, đi theo tiểu nhị bước vào bên trong phường đổ thạch.\n\n“Khách nhân ngài có biết mấy đá này được sinh ra như thế nào không?” Tiểu nhị đi đằng trước quay đầu lại hỏi.\n\nKhông đợi Phương Nguyên trả lời, gã đã trả lời luôn: “Tục ngữ có nói, người là vạn vật chi linh, cổ là thiên địa thật tinh. Linh khí của người là mười phần, am hiểu nhất chính là sáng tạo, trí tuệ tối cao, cho nên đã tạo ra rất nhiều thứ. Trong thiên nhiên rộng lớn cũng không tồn tại cổ trùng hoàn toàn mới. Cổ là tinh tuý của thiên địa, không có trí tuệ, nhưng bên trong cơ thể bé nhỏ đó lại ẩn chứa mảnh vỡ đại đạo pháp tắc.”\n\n“Thiên địa lưu lại một ít hy vọng sống. Một số cổ trùng bị thương nặng hoặc không có thức ăn, có khả năng ngủ say. Năm dài tháng rộng, bên cạnh bọn chúng sẽ ngưng kết thành một lớp đá. Lớp đá càng lúc càng dày, tạo thành da đá. Da đá dày lên nữa sẽ biến thành thịt đá. Thịt đá trải qua năm tháng ngưng thực, cuối cùng chuyển thành đá. Những viên đá này sẽ bao trùm cổ trùng, tiếp nhận ảnh hưởng của mảnh vỡ pháp tắc bên trong cơ thể cổ trùng, dần dần trở nên không bình thường, có sự khác biệt rất lớn so với đất đá chung quanh. Mọi người phát hiện những tảng đá này, cẩn thận thu thập, và chính là những tảng đá ngài nhìn thấy lúc này.”\n\nPhương Nguyên gật đầu, vừa đi vừa đáp: “Ừm, lai lịch của những loại đá này ta cũng đã mơ hồ nghe nói qua.”\n\nCàng đi vào sâu bên trong phường đổ thạch, cổ sư lại càng nhiều.\n\nRất nhiều cổ sư đều đang cắt đá, hoặc nhỏ giọng bàn tán với nhau.\n\nTiểu nhị chậm rãi nói: “Khách nhân muốn cược, vậy thì không thể qua loa. Mặc dù chúng ta là phường đổ thạch, nhưng không chơi gian người khác. Dù sao cũng phải để khách nhân ngài yên tâm đánh cược chứ, cho nên việc đánh cược rất minh bạch. Bên trong tiệm chúng ta, chủ yếu kinh doanh đá Lão Hán, đá Thôi Xa, Tinh Thần thạch, đá Hàn Băng. Mỗi loại đá căn cứ vào phẩm cấp khác biệt mà chia thành năm loại, giá cả cũng khác nhau. Có loại cao đến hơn một trăm ngàn nguyên thạch, nhưng cũng có loại chỉ có mấy nguyên thạch mà thôi.”\n\n“Chỗ mà khách nhân ngài vừa đứng chính là khu Tạp đẳng có giá rẻ nhất, vì thế tiểu nhân mới không đề nghị ngài mua ở đó. Bởi vì chất lượng đá trong khu Tạp đẳng đều không tốt, ví dụ như Tinh Thần thạch.”\n\n“Bên trong Tinh Thần thạch, bình thường đều là cổ Tinh Quang nhất hệ. Những loại Cổ này ẩn chứa pháp tắc vận chuyển của sao trời, bởi vậy bên ngoài đá hình thành ánh sao lấp lánh. Cổ thuộc Tinh đạo, thường thấy nhất chính là cổ Tinh Tiêu(1) Nhất chuyển. Bởi vậy, đá cũng sẽ có hình phi tiêu. Hay cổ Tinh Tiễn Xương, đá bình thường sẽ có hình sợi dài, một mặt bén nhọn, một mặt khuếch tán. Còn có cổ Lưu Tinh, viên đá giống như quả cầu mang theo cái đuôi. Những viên đá có hình dáng như thế, khả năng có cổ trùng sẽ rất cao.”\n\n“Đương nhiên, ngoại trừ ngoại hình thì còn có nhiều nhân tố khác. Ví dụ như tinh ban. Tinh ban càng nhiều, đại diện cho bên trong có cổ trùng càng cao. Khách nhân, bây giờ ngài đang nhìn thấy những viên đá ở khu Trung đẳng. Ngài sẽ thấy chất lượng của nó tốt hơn nhiều. Đương nhiên, giá cả ở đây cũng hơi đắt một chút.”\n\n“Ừm, đúng là như vậy.” Phương Nguyên tùy ý phụ hoạ.\n\nTiểu nhị dùng giọng tự hào nói: “Bổn điếm có sư phụ giải thạch ưu tú nhất, có ít nhất hai mươi năm kinh nghiệm. Trong đó có một vị Đoàn đại sư, am hiểu giải thạch bằng phương pháp Toan Dịch, đã có hơn năm mươi năm kinh nghiệm giải thạch.”\n\n“Tiểu nhân đề nghị khách nhân ngài nên chọn những loại đá tốt, sau đó giải thạch ngay tại bổn điếm. Sư phụ giải thạch càng nguyên nghiệp, sẽ có cổ trùng đặc biệt chuyên để giải thạch cho khách.”\n\n(1) \\[Tinh Tiêu: sao phi tiêu.\\]"
}
