{
  "id": "chuong-1414-som-gia-nhap-nui-nghia-thien",
  "slug": "chuong-1414-som-gia-nhap-nui-nghia-thien",
  "title": "Chương 1414: Sớm gia nhập núi Nghĩa Thiên",
  "order": 1414,
  "volume": "",
  "content": "Chương 1414: Sớm gia nhập núi Nghĩa Thiên\n-----------------------------------------\n\nKiếp trước, hắn vận dụng Gặp Mặt Từng Quen Biết, cũng không bị đám cổ tiên Nam Cương nhìn thấu. Kiếp này, hắn dùng cổ Thái Độ làm hạch tâm sát chiêu tiên đạo Gặp Mặt Từng Quen Biết. Nếu như bị nhìn thấu, vậy chẳng khác nào gặp quỷ.\n\nHắn ngẩng đầu bước lên đỉnh núi.\n\nMột lát sau, khi hắn đến gần trại Nghĩa Thiên, rốt cuộc đã bị người ta ngăn lại.\n\nNgười ngăn lại là một vị cổ sư Ma đạo Tam chuyển, nhưng Phương Nguyên ngụy trang cũng là một cổ sư Tam chuyển, cho nên gã không dám khinh thường, trầm giọng hỏi: “Ngươi là ai?”\n\nPhương Nguyên ôm quyền, thô lỗ nói: “Ta chính là Hoàng Sa, nghe đến chuyện của Tiêu đại hiệp, liền đến đây nhờ cậy.”\n\nCổ sư Ma đạo Tam chuyển đối diện chấn động.\n\nCũng không phải do tên tuổi của Hoàng Sa quá nổi tiếng mà là giọng của Phương Nguyên quá lớn.\n\n“Được rồi, nói nhỏ chút đi, cần gì phải rống họng lên vậy. Nếu ngươi đã biết danh hào của đại đầu lĩnh, vậy thì ngươi đi theo ta đến bái kiến đại đầu lĩnh.” Cổ sư Tam chuyển ngoáy ngoáy lỗ tai rồi xoay người rời đi.\n\nPhương Nguyên cười một tiếng rồi cúi đầu đi theo.\n\nThể trạng của hắn cao hơn người bình thường, bộ pháp rất lớn. Ba bước hai bước đã vượt lên đằng trước.\n\nCổ sư Ma đạo trước mặt lập tức không vui, vươn tay giữ chặt Phương Nguyên: “Ngươi chạy nhanh như vậy làm gì? Ngươi muốn gia nhập núi Nghĩa Thiên thì phải hiểu quy củ chứ. Bài vị của ta cao hơn ngươi, ngươi đi đằng sau ta đi.”\n\n“À, vâng vâng.” Phương Nguyên vội vàng gật đầu, làm ra vẻ đầu óc ngu si tứ chi phát triển.\n\n“Xây dựng chỗ này nhất định phải bỏ công. Trong tương lai, nếu có người tiến đánh chúng ta, chúng ta sẽ dựa vào nơi này mà trú đóng. Ít nhất phải trên trăm cổ Dây Leo Thiết Xà.” Tiêu Sơn đang chỉ tay dặn dò cổ sư bên cạnh.\n\nLúc này, ông ta nghe được có người hô to: “Đại đầu lĩnh, uy danh của ngài trải rộng tứ hải, truyền khắp Nam Cương. Không phải sao, lại có một hảo hán như ta gia nhập vào.”\n\nTiêu Sơn nghe tiếng, trong lòng vui mừng quay người nhìn lại, lập tức nhìn thấy Phương Nguyên.\n\nNhưng niềm vui nhanh chóng tiêu tán, đồng thời lại có chút thất vọng, tuy nhiên gương mặt của ông vẫn mỉm cười.\n\nÔng bước nhanh lên, vỗ vai Phương Nguyên: “Khá lắm hán tử hùng tráng.”\n\nPhương Nguyên cười ha hả, ôm quyền nói: “Ngài chính là Tiêu đại hiệp sao? Ta đến là muốn nhờ cậy ngài, đối nghịch lại đám Chính đạo kia.”\n\nNói xong, Phương Nguyên giơ ngón tay cái lên với Tiêu Sơn: “Chỉ dựa vào cái này, ta đã phục ngài lắm rồi, muốn chiến đấu cùng với ngài. Mỗi ngày ngài chỉ cho ta ba bữa cơm là ta đã no bụng lắm rồi.”\n\nTiêu Sơn thấy Phương Nguyên thô lỗ như vậy, sự thất vọng lại càng tăng lên.\n\nNhưng ông ta không hề biểu hiện ra ngoài, lại còn khích lệ Phương Nguyên vài câu, sau đó sắp xếp cho hắn một nhiệm vụ.\n\nSau khi Phương Nguyên đi rồi, Tiêu Sơn lại hỏi Chu Tinh Tinh: “Lai lịch của tên Hoàng Sa này như thế nào? Ta thật sự không rõ lắm.”\n\nChu Tinh Tinh suy nghĩ một chút rồi nói: “Đại ca ngươi là nhân vật cấp độ gì chứ? Bình thường mây đến sương mù đi, loại tiểu nhân vật này làm sao mà lọt vào tầm mắt của ngươi? Người này tiểu đệ biết, phụ thân của gã là người, mẫu thân là Mao nhân. Xuất thân là nô lệ đãi cát trên núi Cát. Kết quả trên núi Cát ngoài ý muốn có được một truyền thừa, trở thành cổ sư. Về sau, gã cùng với một vị cổ sư Thủy đạo chiếm giữ một địa bàn trên sông, xưng là Bạch Sa Nhị Tướng. Tiếp theo, bọn họ bị cổ sư Thiết gia đánh bại. Bạch Tương bỏ mạng, còn Hoàng Sa gã thì chạy thoát, không rõ tung tích. Không nghĩ đến gã lại ngưỡng mộ uy danh của đại ca mà chạy đến gia nhập trại Nghĩa Thiên.”\n\n“Thì ra là thế. Ta nhớ ra rồi, đúng là từng có khoang thời gian Bạch Sa Nhị Tướng tập kích thương thuyền của Thiết gia.” Tiêu Sơn gật đầu, sự hy vọng đối với Phương Nguyên lại rơi xuống đáy cốc.\n\nNgay cả thương thuyền của Thiết gia mà cũng dám động, có thể thấy được Bạch Sa Nhị Tướng đều là kẻ lỗ mãng, thô kệch, đầu óc không phát triển.\n\nCộng thêm trên người Hoàng Sa lại có huyết thống của Mao nhân, lại càng khiến Tiêu Sơn xem thường.\n\nMao nhân, Vũ nhân, Tuyết nhân đều là nô lệ của Nhân tộc. Cổ sư Nhân tộc làm sao có thể đối xử bình đẳng với bọn họ được?\n\nNếu tu vi Phương Nguyên là Tứ chuyển, Ngũ chuyển, nói không chừng Tiêu Sơn còn phá vỡ thành kiến coi trọng Phương Nguyên. Nhưng Phương Nguyên ngụy trang thành Hoàng Sa chỉ có Tam chuyển.\n\nMặc dù địa vị cổ sư Tam chuyển cũng khá cao, nhưng trong trại Nghĩa Thiên lại hoàn toàn không chút thu hút.\n\nCho nên, Tiêu Sơn rất nhanh đã ném Hoàng Sa ra sau đầu.\n\nPhương Nguyên bắt đầu làm việc ngoài công trường.\n\n“Bây giờ ta đã gia nhập núi Nghĩa Thiên, nhưng lại bị Tiêu Sơn đuổi đi xây dựng sơn trại, có thể thấy được người này hoàn toàn không để ta vào mắt. Cũng được, đây cũng là mục đích mà ta muốn đạt được. Cho nên trước mắt, tất cả đều rất thuận lợi.”\n\nNếu tu vi Phương Nguyên cao hơn, được Tiêu Sơn coi trọng, trong đại chiến Chính Ma sắp đến, hắn nhất định sẽ bị trách nhiệm quấn thân. Không chấp hành là không được, sẽ bị lộ ra sơ hở. Còn nếu chấp hành sẽ phải lãng phí thời gian.\n\nNếu tu vi thấp hơn một chút, hắn sẽ bị biến thành pháo hôi, được sắp xếp ở tiền tuyến để thu hút hỏa lực, lãng phí Chân nguyên của kẻ địch. Sau mấy lần Chính Ma giao phong, hắn sẽ hy sinh.\n\nChỉ có tu vi Tam chuyển, không cao không thấp, cũng được xem là tiểu đầu mục, sẽ không bị ủy thác trách nhiệm, còn sống trên chiến trường cũng sẽ không khiến người ta cảm thấy kỳ quái.\n\nTuyệt cảnh cấm tiên trên núi Nghĩa Thiên chỉ nhằm vào tiên khiếu, cũng không nhằm vào tiên cổ.\n\nThời điểm này kiếp trước, Phương Nguyên còn đang thôi diễn phương pháp phong ấn tiên khiếu. Nhưng kiếp này, hắn đã sớm nắm giữ phương pháp đó, vì thế đã gia nhập trại Nghĩa Thiên sớm mấy tháng.\n\nMặc dù tiên khiếu của hắn đã bị phong ấn, nhưng hắn vẫn là tiên cương.\n\nBan ngày, Phương Nguyên làm mấy công việc tốn thể lực trên công trường rất dễ dàng. Ban đêm, trong lúc người khác nằm ngáy o o, tinh thần của hắn vẫn minh mẫn, âm thầm luyện hóa Kinh Hồng Loạn Đài Đấu dưới chân núi.\n\nKinh Hồng Loạn Đài Đấu trấn áp tiên cương Đại Lực Chân Vũ, không gì phá nổi.\n\nHồn phách tiên cương Bát chuyển Đại Lực Chân Vũ không chút ba động. Xem ra, hình như hồn phách đã hoàn toàn tiêu vong.\n\nNhưng Phương Nguyên kết hợp với trí nhớ kiếp trước, không dám có chút chủ quan.\n\nHắn không hề thực hiện bất kỳ thăm dò nào đối với tiên cương Đại Lực Chân Vũ thể, chỉ tập trung tinh thần chuyển hóa chiến ý.\n\nCác cổ tiên Nam Cương tham gia đánh cược muốn chuyển hóa tất cả chiến ý thành của mình. Chỉ cần dựa vào quân cờ cổ sư phàm nhân, để bọn họ không ngừng kịch chiến sinh tử, thì mới có thể hô ứng chiến ý, dần dần chuyển hóa chiến ý tinh khiết trong tiên cổ ốc thành chiến ý cá nhân của cổ sư.\n\nNhưng Phương Nguyên đích thân thực hiện, lại là Tông sư Trí đạo, cũng không cần phải như vậy.\n\nCho dù hắn không tham gia kịch đấu, cũng có thể gia tăng chiến ý trong đầu. Hắn không ngừng chuyển hóa chiến ý trong tiên cổ ốc, hiệu suất cao hơn cổ tiên bình thường mấy lần.\n\nChỉ cần Phương Nguyên chuyển hóa chiến ý trong tiên cổ ốc thành chiến ý của mình, hắn sẽ hoàn thành bước cuối cùng chưa hoàn thành của vị tiên cương Bát chuyển năm đó, cũng chính là luyện hóa tiên cổ ốc, trở thành chủ nhân chân chính của tiên cổ ốc.\n\nCho nên, Phương Nguyên muốn trước mặt đám cổ tiên Trung Châu, thành công cướp đoạt Kinh Hồng Loạn Đài Đấu còn phải qua một quan ải.\n\nChỉ là, chiến ý tinh khiết trong tiên cổ ốc đang bị đám cổ tiên kia chia ra luyện hoá.\n\nNhưng người thành công chỉ có một người.\n\nVì thế, giữa chiến ý còn phải tranh đấu, tiến hành một trận kịch đấu thảm liệt."
}
