{
  "id": "chuong-3433-ta-se-lam-moi-thu-2",
  "slug": "chuong-3433-ta-se-lam-moi-thu-2",
  "title": "Chương 3433: Ta sẽ làm mọi thứ (2)",
  "order": 3433,
  "volume": "",
  "content": "Chương 3433: Ta sẽ làm mọi thứ (2)\n----------------------------------\n\n“Ta không chỉ nói cho ngươi biết vị trí của bộ tộc ta, hơn nữa còn nói cho ngươi biết trong bộ tộc có một tiểu đạo rất bí ẩn. Ngươi hoàn toàn có thể sử dụng bộ đội cường công, đồng thời còn điều động đội ngũ tinh nhuệ thông qua tiểu đạo mà đánh lén.” Mộng Cầu Chân hiến kế.\n\nGương mặt Trại chủ Thổ Gia hiện lên vẻ hoài nghi.\n\nMộng Cầu Chân phối hợp như vậy khiến cho ông ta ngược lại không thể tin nổi.\n\nTrại chủ Thổ Gia im lặng một hồi, sau đó cười lạnh: “Ngươi đã trở thành tù nhân, lại dám trêu đùa ta? Tốt, cực kỳ tốt. Ngươi không để ý đến con trai ruột của mình, ý chí sắt đá như vậy.”\n\n“Không đâu, ngươi nghe ta đi. Ta thật sự muốn nói đáp án cho ngươi nghe mà.” Mộng Cầu Chân tỏ ra thành khẩn.\n\nNào biết Trại chủ Thổ Gia lắc đầu, ý cười còn lạnh hơn: “Ta không tin, ngươi tưởng rằng ta sẽ tin?”\n\n“Ta nói, ngươi có thể nghiệm chứng mà.” Mộng Cầu Chân liếc mắt một cái.\n\nTrại chủ Thổ Gia tiếp tục cười lạnh: “Ngươi tưởng ta khờ à? Trận chiến trước đó không phải bộ tộc Cô nhân ngươi thiết kế cạm bẫy sao? Lần này nhất định cũng là cạm bẫy. Ngươi muốn hại ta hao tốn nhân thủ tinh nhuệ của mình.”\n\nMộng Cầu Chân thở dài thật sâu: “Nếu ngươi không nghiệm chứng, tiếp theo ngươi định làm gì? Không biết vị trí của Cô nhân, làm sao ngươi đánh?”\n\nTrại chủ Thổ Gia cười ha hả: “Ta đã sớm có chuẩn bị.”\n\nBốp bốp bốp.\n\nÔng ta vỗ tay vài cái, sau đó nói: “Ngô Tiêu đại sư, mời ra đây.”\n\n“Ngô Tiêu xin ra mắt Trại chủ Thổ Gia.” Một cổ sư sắc mặt âm trầm, dáng người cao gầy được mộng cảnh diễn biến ra.\n\n“Để ta nói cho nàng biết, đây chính là y sư Ngô Tiêu tiếng tăm lừng lẫy. Nàng cho rằng ta không có chuẩn bị sao?” Trại chủ Thổ Gia nói.\n\nMộng Cầu Chân thở dài: “Cần chi phải phiền phức như vậy?”\n\nNgô Tiêu tiến lên, thôi động cổ trùng điều tra Mộng Cầu Chân, sau đó nói: “Khởi bẩm trại chủ, phòng ngự trên người tù binh này quá sâm nghiêm. Nếu mạo muội sưu hồn, không chỉ khiến bà ta bỏ mình, hơn nữa còn phản phệ lại người thi pháp, khiến cho người thi pháp trúng phải kịch độc.”\n\nTrại chủ Thổ Gia gật đầu: “Nguyên nhân chính vì vậy, ta mới mời Đại sư ngươi đến. Ngô đại sư, ngươi chuyên tu Hồn đạo, có thể lợi dụng hồn phách trị liệu thương thế, là một trong sáu đại y sư Nam Cương. Ở Nam Cương này, chỉ sợ cũng chỉ có một mình ngươi mới khắc chế được độc của Cô nhân, đồng thời bảo toàn hồn phách bọn họ.”\n\nNgô Tiêu cười ngạo nghễ: “Trại chủ quá khen rồi, xin hãy nhìn ta hành động đây.”\n\nNgô Tiêu bắt đầu thi triển sát chiêu nhắm vào Mộng Cầu Chân.\n\nMộng Cầu Chân kêu lên, cơn đau không ngừng tấn công đến, khiến toàn thân y run rẩy, mồ hôi lạnh chảy ròng ròng.\n\nLúc này mộng cảnh phát động khiến nội tình hồn phách của y không ngừng giảm bớt.\n\n“Đừng ra tay, không phải ngươi muốn biết vị trí cụ thể sao? Ta trực tiếp nói cho ngươi không phải tốt hơn à?” Mộng Cầu Chân hô to.\n\n“Nàng cho rằng ta sẽ tin nàng? Uyển nhi, ta hiểu rất rõ nàng. Mấy lời này của nàng chính là sự sỉ nhục đối với ta.” Trại chủ Thổ Gia phất tay áo hừ lạnh.\n\n“A a... a a...” Mộng Cầu Chân cố ý rú thảm: “Ta nói là thật mà.”\n\nTrại chủ Thổ Gia giận dữ: “Còn dám mạnh miệng.”\n\n“A a a a...” Mộng Cầu Chân làm bộ yếu ớt: “Ta không chịu nổi nữa. Ta nói, ta nói tất cả.”\n\nTrại chủ Thổ Gia khoát tay: “Nàng đừng nói nữa. Nàng có nói, ta cũng sẽ sưu hồn nàng.”\n\nLúc này Mộng Cầu Chân im miệng không nói.\n\nY biết.\n\nKhớp nối hiện tại nhất định phải là tiếp nhận mộng cảnh khảo nghiệm.\n\nCó một số mộng cảnh chính là như vậy, nhất định phải tiêu hao nội tình hồn phách để gượng chống. Nếu nội tình hồn phách kém, cổ tu thăm dò sẽ chết ở cửa ải này.\n\nPhốc.\n\nBỗng Ngô Tiêu đại y sư thổ huyết.\n\nY rút lui vài bước, trán đổ đầy mồ hôi, thở hồng hộc, khoé miệng tràn ra máu tanh.\n\n“Đúng là lợi hại, đúng là lợi hại. Độc giấu trong độc. Nghĩ không ra trên thế gian này còn có thủ đoạn tinh diệu như thế. Ta không cẩn thận đã trúng chiêu. Xem ra, chỉ có thể vận dụng phương pháp cuối cùng.”\n\nNgô Tiêu nhìn Trại chủ Thổ Gia: “Nhưng phương pháp này có một khuyết điểm rất lớn.”\n\n“Khuyết điểm gì?”\n\n“Phương pháp kia cưỡng ép sưu hồn, người trúng chiêu sẽ nổi điên, nhưng nói ra sẽ là lời nói thật đáy lòng.”\n\nTrại chủ Thổ Gia nhìn cũng không thèm nhìn Hoàng Uyển, không chút do dự nói: “Xin đại sư cứ thi triển thủ đoạn, không cần cố kỵ.”\n\n“Được.” Ngô Tiêu lập tức ra tay.\n\nMột lát sau, Hoàng Uyển nổi điên, hoàn toàn đánh mất lý trí.\n\nMộng Cầu Chân lần đầu tiên tiếp xúc tình huống này.\n\nTrạng thái này cũng đã ảnh hưởng đến suy nghĩ của y.\n\n“Nói, vị trí của tộc Cô nhân ở đâu?” Trại chủ Thổ Gia hỏi.\n\nMộng Cầu Chân muốn nói cho ông ta biết chân tướng, nhưng lời đến khoé miệng lại thành: “Ấy dà da, quê hương của ta nằm trong lòng của ta. Ha ha ha...”\n\nHoàng Uyển bắt đầu cười ngây ngô.\n\n“Làm sao để tiến vào căn cứ của Cô nhân?” Trại chủ Thổ Gia tiếp tục ép hỏi.\n\n“Dùng hai chân của ngươi mà đi. Đương nhiên ngươi cũng có thể bò. Ha ha ha.” Hoàng Uyển lại bắt đầu cười ngây ngô.\n\nTrại chủ Thổ Gia sốt ruột, liên tục ép hỏi.\n\nMặc dù mỗi lần Hoàng Uyển nói đều là thật, nhưng hỏi một đằng trả lời toàn một nẻo.\n\nTrại chủ Thổ Gia từ đầu đến cuối vẫn không đạt được ý muốn, dùng ánh mắt bất thiện nhìn Ngô Tiêu y sư.\n\nNgô Tiêu y sư cũng chấn kinh: “Lợi hại, lợi hại! Ý chí của Cô nhân này quá mạnh. Mặc dù bà ta đã hoàn toàn đánh mất lý trí, rơi vào điên dại, nhưng nguyên nhân cũng chính vì vậy, bà ta lại càng thêm thành thật, nhất cử nhất động đều là bản tâm. Trong lòng bà ta, bà ta tuyệt không bán đứng bộ tộc của mình, cho dù bộ tộc có đuổi bà ấy. Trại chủ Thổ Gia, thứ cho ta không thể ra sức.”"
}
