{
  "id": "chuong-2471-thang-luyen-tien-co-2",
  "slug": "chuong-2471-thang-luyen-tien-co-2",
  "title": "Chương 2471: Thăng luyện tiên cổ (2)",
  "order": 2471,
  "volume": "",
  "content": "Chương 2471: Thăng luyện tiên cổ (2)\n------------------------------------\n\nBiết được đáp án này, Tử Vi Tiên Tử không khỏi giật mình, nhưng vẫn an ủi Long Công: “Long Công đại nhân đừng buồn. Chúng ta đã bố trí đại trận thỏa đáng, có thể mượn nhờ uy năng động thiên Thiên Đình để áp bách U Hồn Ma Tôn. Không bao lâu nữa, thành quả Mộng đạo mà U Hồn Ma Tôn nắm giữ sẽ bị chúng ta đoạt được.”\n\nLong Công nghe xong, cười ha hả một tiếng, nói liên tục ba tiếng tốt.\n\nThành quả Mộng đạo của U Hồn Ma Tôn đương nhiên là Thuần Mộng Cầu Chân thể. Nếu nắm giữ được thủ đoạn này, Thiên Đình có thể thu nạp ngưng tụ mộng cảnh thành Thuần Mộng Cầu Chân thể. Như vậy, cửa ải mộng cảnh chung quanh Long Cung sẽ được giải quyết dễ dàng.\n\n“Gần đây ma đầu Phương Nguyên không có động tĩnh gì sao?” Long Công hỏi.\n\nTử Vi Tiên Tử lắc đầu: “Từ lúc hắn thoát khỏi Quang Âm trường hà thì không còn nhận được tin tức nữa. Bây giờ ngũ vực đều có địa mạch chấn động, Nam Cương là nhiều nhất, rất nhiều tài nguyên tu hành xuất hiện. Ta ngược lại hy vọng Phương Nguyên có thể hiện thân, vơ vét những tư nguyên này, giúp cho chúng ta có được cơ hội. Đáng tiếc, hắn vẫn luôn mai danh ẩn tích. Ta thường xuyên sử dụng thủ đoạn Trí đạo phân tích mọi tin tức nhưng cũng không phát hiện được tung tích của hắn.”\n\nLong Công gật đầu: “Tiếp tục chú ý. Tuy ma đầu kia đã đạt đến Bát chuyển, nhưng hắn sẽ đối mặt với tai kiếp mạnh hơn. Đây tuyệt đối là điều có thể khiến cho hắn đau đầu. Mặc dù hắn có tiên thể chí tôn có thể nuốt khiếu, nhưng cuối cùng vẫn cần động thiên Bát chuyển mới có thể vượt qua hạo kiếp, còn có vạn kiếp khủng bố hơn nữa.”\n\nVừa nhắc đến vạn kiếp, trong lòng Tử Vi Tiên Tử cũng cảm thấy sợ, gật đầu mỉm cười: “Long Công đại nhân nói rất đúng. Mặc dù Phương Nguyên đã thăng lên Bát chuyển, nhưng trên đời này làm gì có nhiều động thiên Bát chuyển cho hắn nuốt chứ? Tu vi của hắn trong thời gian ngắn sẽ không có bao nhiêu thay đổi.”\n\n“Hiện tại, Phương Nguyên hắn đang thiếu tài nguyên tu hành, nhất là tài nguyên Trụ đạo, khó mà chống lại bố trí của ta bên trong Quang Âm trường hà, trên cơ bản cũng sẽ vô duyên với chân truyền Hồng Liên.”\n\n“Mặc dù lần trước ta để hắn thoát, nhưng hắn cũng đã tiêu hao rất nhiều tiên nguyên. Át chủ bài gần như lộ hết ra ngoài ánh sáng. Hắn muốn nhanh chóng tích luỹ tiên nguyên Bát chuyển, dựa vào tiên nguyên thạch hiệu suất quá thấp, chỉ có thể ỷ lại tiên khiếu tự sản xuất. Nhưng tiên khiếu tự sản xuất cần thời gian. Nếu hắn gia tăng thời gian bên trong tiên khiếu, chẳng khác nào gia tăng tai kiếp chứ.”\n\n“Một khi hắn không thể chiếm đoạt tiên khiếu, không cách nào vòng qua tai kiếp, vậy thì chỉ có thể trực tiếp độ kiếp.”\n\n“Một khi hắn chân chính độ kiếp, đó chính là thời điểm Thiên Đình ta lấy mạng của hắn.”\n\nTử Vi Tiên Tử nói xong, hai mắt chiếu sáng.\n\nLong Công cũng khẽ gật đầu tán thưởng nhìn Tử Vi Tiên Tử: “Có ngươi chủ trì Thiên Đình, ta rất yên tâm.”\n\n....\n\nTiên khiếu Chí Tôn.\n\nTiểu Trung Châu.\n\nPhân thân Trụ đạo Phương Nguyên chậm rãi phi hành giữa không trung, cắm đóa hoa cuối cùng trong tay xuống.\n\nHình dạng mặt đất ở đây đã được hắn cải tạo thành bãi nước cạn, di chuyển đến một lượng bùn chất lượng rất tốt, vô cùng phì nhiêu. Bên trên nước bùn còn có rất nhiều nước sông Thanh Triệt.\n\nPhân thân Trụ đạo phủi tay, kiểm tra nụ hoa một lần nữa rồi khoan thai bay lên không trung.\n\nĐứng trên không nhìn xuống, toàn bộ đầm lầy nhân tạo đều lọt vào tầm mắt của hắn. Đầm lầy này rất rộng lớn. Lúc này phân thân Trụ đạo của Phương Nguyên cũng cảm thấy mênh mông bát ngáy, khó mà thu hết toàn bộ đầm lầy vào trong tầm mắt.\n\nCứ cách vài dặm lại có một đóa hoa cốt đứng thẳng, to như căn phòng. Những đóa hoa này không đơn giản, nhưng là hoang thực hoa Thái Trạch.\n\nCó gần một nửa hoa Thái Trạch là Phương Nguyên lấy được từ tiên khiếu Thương Lam Long Kình, một số còn lại là hắn thu mua từ trong Bảo Hoàng Thiên.\n\nTiếp theo, phân thân Trụ đạo của Phương Nguyên hít sâu một hơi, thúc lên cổ Hạ.\n\nTiên cổ Hạ bắt nguồn từ cổ tiên Bát chuyển Nam Cương Hạ Tra, bản thân cũng cao đến Bát chuyển. Phân thân Trụ đạo của Phương Nguyên chỉ có tu vi Lục chuyển, chỉ dựa vào bản thân là không thể sử dụng cổ Hạ. Nhưng bản thể Phương Nguyên lại có tiên nguyên Bạch Lệ, có thể cung cấp cho phân thân Trụ đạo sử dụng cổ Hạ. Mình cấp cho mình, giúp cho phân thân Trụ đạo của Phương Nguyên gần như có thể sử dụng tất cả tiên cổ của bản thể.\n\nSau khi thôi động cổ Hạ xong, tiếp theo chính là cổ trùng phụ trợ. Một lát sau, một sát chiêu tiên đạo bắn ra.\n\nHạ Tra sáng tạo ra một bộ sát chiêu Trụ đạo, chuyên dùng để kinh doanh tiên khiếu, chính là Xuân Chủng, Hạ Vân, Thu Thu và Đông Tàng.\n\nPhân thân Trụ đạo Phương Nguyên thúc giục sát chiêu, lại không phải là bất kỳ một loại nào trong số những sát chiêu đó, mà là cải tiến từ Hạ Vân, chuyên dùng để bồi dưỡng hoa Thái Trạch.\n\nHoa Thái Trạch nở hoa vào mùa hè, kết quả vào mùa thu.\n\nCảnh giới Trụ đạo của Phương Nguyên đã là chuẩn vô thượng, chính là đỉnh của thế gian, phối hợp với vầng sáng trí tuệ, suy tính cải tiến sát chiêu Trụ đạo vô cùng đơn giản, không chút phí sức.\n\nKhi sát chiêu không ngừng thôi động, vạn dặm xung quanh Phương Nguyên đều tiến vào thời kỳ giữa hè. Ánh sáng càng thêm sáng tỏ, nhiệt độ trong không khí tăng lên trên diện rộng, đồng thời trở nên càng lúc càng khô ráo.\n\nMùa hè đến, lực sinh mệnh cực kỳ tràn đầy của hoa Thái Trạch đều được cảm nhận đầy đủ, vội vàng hấp thu chất dinh dưỡng của không khí, dùng tốc độ bằng mắt thường cũng có thể thấy được nó đang lớn lên, sau đó chậm rãi nở rộ.\n\nMỗi một đóa Thái Trạch đều rất to lớn, cánh hoa nối liền một thể, hình như cái loa, bình thường lấy màu trắng làm chủ, chỉ có một số ít là màu đỏ.\n\nNước sông vốn ngang đến bắp chân của người trưởng thành, bây giờ đã thấy đáy. Bùn cũng biến thành khô ráo, độ phì nhiêu của đất cũng bị tiêu hao cực kỳ mãnh liệt.\n\nÁnh mắt phân thân Trụ đạo Phương Nguyên trở nên yên tĩnh. Tất cả đều nằm trong dự liệu của hắn."
}
