{
  "id": "chuong-99-la-nguoi-khong-phai-la-than",
  "slug": "chuong-99-la-nguoi-khong-phai-la-than",
  "title": "Chương 99: Là người, không phải là thần",
  "order": 99,
  "volume": "",
  "content": "Chương 99: Là người, không phải là thần\n---------------------------------------\n\nRào rào rào...\n\nTrong biển Chân nguyên, ba đào nhấp nhô, sóng lên sóng xuống.\n\nPhóng tầm mắt nhìn, một vùng sắc màu đỏ nhạt, đây đã không còn là biển thanh đồng trước kia mà trở thành biển xích thiết.\n\nBốn vách Không khiếu là một màng bạc sáng rực rỡ, chính là cảnh tượng của Nhị chuyển sơ giai.\n\nToàn bộ biển Chân nguyên xích thiết chiếm bốn thành bốn Không khiếu, giữa không trung trên mặt biển, Xuân Thu Thiền hiển hiện ra.\n\nQua gần một năm ngủ say tĩnh dưỡng, nó đã có khởi sắc.\n\nThân mình nó trước kia không còn chút bóng bẩy nào, thô ráp chán ngắt, giống như một cây củi khô mục nát, nhưng hôm nay cũng đã có hơi bóng loáng lại.\n\nHai cánh của nó vốn giống như lá khô tàn lụi trong gió thu, phần rìa cũng có nhiều chỗ khuyết thiếu, nhưng nay, hai cánh cũng hiện ra vài chấm xanh lục tươi non, phần rìa cánh dường như đã được vẽ lại một đường viền đen thành một vòng cung hoàn chỉnh, không hề có chỗ khiếm khuyết.\n\n“Xuân Thu Thiền, xuân thu... thì ra là như vậy, muốn nó khôi phục phải trải qua mùa xuân và mùa thu.” Từ lúc hắn sống lại đến nay đã qua một năm, cũng là một vòng xuân thu cho nên nó đã có khôi phục lại.\n\nPhương Nguyên nhìn chằm chằm con Xuân Thu Thiền này, suy nghĩ không khỏi bừng mở, hiểu biết đối với Xuân Thu Thiền lại sâu sắc hơn.\n\nCổ sư luyện cổ, nuôi cổ, dùng cổ, “dùng\" trong đó phân chia đa dạng, bao gồm hàng ngàn hàng vạn thứ. Phương Nguyên sớm chiều ở chung với Xuân Thu Thiền, hiểu biết đối với nó cũng đang dần dần tích luỹ, không ngừng sâu sắc hơn.\n\n“Nhưng mà Xuân Thu Thiền vẫn còn rất yếu ớt, mới chỉ như bò ra phía trước vài bước từ chỗ vực đá của cái chết. Ta có thể sử dụng khí tức của nó áp bức cổ trùng, tăng cường hiệu quả đơn luyện, nhưng về phần hợp luyện cổ trùng, nó không giúp được gì.”\n\nChuyện đề cao xác xuất hợp luyện thành công có các cổ trùng thần kỳ khác, thuật nghiệp có chuyên công,(1) Xuân Thu Thiền chỉ có khả năng làm sống lại.\n\nNgoài Xuân Thu Thiền ra, trên mặt biển còn có Tửu Trùng mập mạp đang cuộn tròn lại, bơi lượn trong nước biển, chơi đùa vui vẻ.\n\nBạch Thỉ cổ thì giống như một con bọ rùa bay vờn nhau với Ngọc Bì cổ có hình dáng giống như mảnh ngọc bích.\n\nPhương Nguyên mở mắt, chầm chầm mở bàn tay ra. Trong bàn tay phải là ấn ký của một mảnh trăng non và hai ngôi sao năm cánh.\n\nChính là Nguyệt Quang cổ và hai con Tiểu Quang cổ đang sống nhờ trên tay.\n\nPhương Nguyên ngồi khoanh chân trên giường, ánh mắt nhìn về phía trước mặt.\n\nTrước mặt hắn đang đặt ba túi tiền, hai túi phồng to, một túi khác thì xẹp xuống một nửa. Ngoài ra còn có một cái nanh của Lợn Rừng Vương, nó giống hệt như một cái ngà voi, lặng lặng nằm đó, cạnh bên chân Phương Nguyên.\n\nSau khi phí hết sức lực giết được Lợn Rừng Vương, tiểu tổ Bệnh Xà lại gặp tập kích của đàn điện lang, đại bộ phận da thịt Lợn Rừng Vương đã điện lang gặm cắn hết, chỉ còn lại hai cái nanh trắng tuyết là chiến lợi phẩm có giá trị nhất.\n\nDựa theo quy định trong tộc, với tư cách là một thành viên đã giết chết Lợn Rừng Vương, Phương Nguyên có thể miễn phí lấy được một cái nanh của Lợn Rừng Vương.\n\nPhương Nguyên nhìn mấy thứ trước mặt này, thần sắc mang vẻ nghiêm trọng: “Nguyên thạch của ta đã không còn nhiều lắm, chỉ đủ cho một lần hợp luyện. Sau lần hợp luyện này, mặc kệ thành công hay không, kinh tế của ta cũng sẽ đổ vỡ. Thế nhưng nếu ta hợp luyện trễ thì không đến mười ngày nữa, nguyên thạch của ta vẫn sẽ liên tiếp tiêu hao, đến cả cơ hội hợp luyện cũng không còn.”\n\nPhương Nguyên nuôi bảy con cổ trùng, gánh nặng kinh tế nặng nề, lại cũng vì tư chất loại bính mà hắn đã phải nhiều lần dùng Tửu Trùng để tu hành nhanh chóng hơn. Do đó tiêu hao nguyên thạch của hắn cũng cao hơn so với người bình thường.\n\nGần đây hắn cũng không dùng nguyên thạch để bổ sung cấp tốc Chân nguyên trong Không khiếu nữa. Biển xích thiết trong người hắn hiện giờ đều là thành quả mà hắn tự khôi phục.\n\nPhương Nguyên đã bắt đầu chắt bóp nguyên thạch, trù tính chi phí sinh hoạt, không thể tùy tiện lạm dụng nguyên thạch nữa.\n\nTình hình bây giờ tương đương với việc hắn đã sắp rơi xuống vách núi, phải dựa vào một bụi cỏ dại trong tay mới có thể tạm thời giữ mình ở sát bờ vách núi.\n\nThế nhưng theo thời gian trôi qua, bụi cỏ dại trong tay hắn liên tục đứt gãy, nếu như không làm bất cứ một cố gắng liều lĩnh nào thì hắn không trụ được bao lâu nữa, sẽ rơi xuống vách núi.\n\nChuyện bây giờ hắn phải làm chính là thừa dịp trong tay còn có bụi cỏ này mà nhờ cậy vào nó, ra sức leo lên vách đá.\n\nNếu như thành công thì hắn có thể giành được gia sản, leo lên một bậc thang khác, cuộc đời bước sang một trang mới.\n\nNếu như thất bại, vậy thì hắn sẽ rơi xuống, muốn leo lên đến mức này, phải một lần nữa tiêu tốn lượng lớn thời gian và sức lực.\n\n“Mặc kệ thế nào, bắt đầu đi.” Phương Nguyên hít sâu một hơi, ánh mắt bình tĩnh lại.\n\nBạch Thỉ cổ, Ngọc Bì cổ!\n\nHai cổ trùng tuân theo ý niệm của hắn mà chui ra từ trong Không khiếu, lơ lửng ở trước mặt.\n\n“Hợp!” Phương Nguyên thầm quát một tiếng trong lòng. Bạch Thỉ cổ và Ngọc Bì cổ liền bộc phát ra ánh sáng chói mắt, đụng thẳng vào nhau.\n\nVa chạm này im hơi lặng tiếng, tất cả biến thành một quầng sáng trắng.\n\nÁnh sáng màu trắng càng chói mắt hơn so với trước kia.\n\nĐiều này có nghĩa là hai luồng ý thức của Phương Nguyên đang dung hợp.\n\nPhương Nguyên một bên dùng ý thức của bản thân duy trì quầng sáng màu trắng, một bên lại lấy nguyên thạch ra từ trong túi, ném từng viên vào trong quầng sáng.\n\nQuầng sáng nuốt lấy nguyên thạch, chỉ để lại một chùm bụi phấn rớt xuống trên giường. Mỗi lần nuốt một khối, quầng sáng lại mở rộng ra thêm một chút.\n\nQuầng sáng hấp thu Chân nguyên thiên nhiên rồi càng ngày càng lớn hơn.\n\nTừ kích thước cỡ chậu rửa mặt ban đầu, nó dần dần biến thành cỡ một cái cối đá.\n\n“Đã đến lúc.” Phương Nguyên híp mắt, nắm lấy cái nanh Lợn Rừng Vương sau đó dứt khoát ném vào trong quầng sáng.\n\nNếu như người khác nhìn thấy cảnh này thì e rằng cũng phải kêu hoảng lên. Đó là vì mọi người đều biết bí phương phối hợp Bạch Thỉ cổ và Ngọc Bì cổ thành Bạch Ngọc cổ đã được lưu truyền hơn một nghìn năm, thế nhưng chưa bao giờ nghe thấy còn phải có thêm một cái nanh Lợn Rừng Vương.\n\nNhưng mà, trước đây không không có nghĩa là sau này cũng không.\n\nMột trăm năm mươi năm sau tính từ lúc này, một vị cổ sư sẽ cải tiến bí phương này. Ông ta phát hiện chỉ cần tăng thêm một cái nanh lợn rừng là có thể nâng cao xác xuất hợp luyện thành công rất nhiều.\n\nPhương Nguyên sống lại về trước năm trăm năn, tất nhiên cũng biết được bí quyết này.\n\nCái nanh trắng đi vào trong quầng sáng, một biến hóa kỳ diệu lập tức xảy ra.\n\nÁnh sáng trắng vốn rất chói mắt bỗng nhiên trở nên dịu nhẹ. Trước kia nó vẫn chỉ luôn tỏa sáng rực rỡ ra xung quanh, nhưng còn bây giờ nó lại như đang chuyển động dạng sóng, hoán đổi lần lượt từ sáng đến tối, thần diệu tự nhiên.\n\nDưới cái nhìn chăm chú của Phương Nguyên, quầng sáng từ từ co rút lại, cuối cùng hoàn toàn tiêu tan trong không khí.\n\nNgọc Bì cổ và Bạch Thỉ cổ đã không còn nữa, chỉ còn một con cổ trùng hoàn toàn mới lẳng lặng trôi nổi ở trước mặt Phương Nguyên.\n\nNó giống như là một viên đá cuội, cả người màu trắng, nhưng màu trắng này không phải màu trắng bệch của giấy, cũng không phải màu trắng kem của sữa, mà là một màu trắng mượt mà, mang vẻ sáng bóng như ngọc.\n\nĐây là Nhị chuyển Bạch Ngọc cổ!\n\nĐến lúc này, Phương Nguyên mới nhẹ thở phào một hơi, tảng đá trong lòng cũng đặt xuống.\n\nĐừng nhìn quá trình này dường như rất đơn giản, thực ra thì chẳng phải vậy.\n\nThứ nhất, dung hợp ý thức, hắn phải làm được nhất tâm đa dụng.\n\nNgười bình thường một tay vẽ vòng tròn, một tay vẽ hình vuông, đây là nhất tâm lưỡng dụng. Chuyện này rất nhiều người cũng khó mà làm được, huống chi nhất tâm đa dụng với độ khó còn cao hơn?\n\nViệc này cần phải có vô số tích luỹ, khắc khổ tu hành, nhận lấy vô số lần thất bại và trắc trở, hơn nữa còn phải có thiên phú nhất định thì mới có thể làm được nhất tâm đa dụng.\n\nPhương Nguyên có thể làm đến mức xe nhẹ đường quen(2) như vậy đều là nhờ vào kinh nghiệm tích luỹ suốt năm trăm năm, không thể gian dối một phân nào.\n\nThứ hai, chính là hiểu biết và nhận thức đối với cổ trùng.\n\nCổ sư càng hiểu sâu sắc về cổ trùng thì khả năng thành công khi hợp luyện càng lớn.\n\nChuyện này cũng là nhận thức chuẩn xác mà ở sau này, khoảng chừng ba trăm năm sau mới được thừa nhận rộng rãi.\n\nCho nên, thường thì cổ trùng sử dụng càng lâu, xác suất hợp luyện thành công lại càng lớn.\n\nThứ ba, là bí phương chính xác mà còn độc đáo hơn.\n\nVí dụ như lần này, việc tăng thêm cái nanh trắng giống như vẽ rồng điểm mắt, có thể bỗng chốc nâng cao xác suất thành công lên hai phần. Hiệu quả thật là phi phàm.\n\nMột vài bí phương được lưu truyền rộng rãi trên thế giới này nhưng cũng có rất nhiều bí phương bị người cất giấu cẩn thận, không lưu truyền ra.\n\nVí dụ như Nguyệt Quang cổ của Cổ Nguyệt sơn trại, bí phương luyện chế nó cũng chỉ được nắm giữ trong tay số ít gia lão cùng với các đời tộc trưởng.\n\nNhất là bí phương có thể lên đến Ngũ chuyển và Ngũ chuyển trở lên đều như vậy, chúng được các cổ sư cất giấu một cách bí mật, quý trọng như mạng. Nhiều cổ sư không đến lúc chết thì tuyệt không truyền thụ ra ngoài.\n\nNhưng cho dù là có ba điều này thì cũng không cách nào làm đến mức thành công tuyệt đối. Cho dù là một người như Phương Nguyên, có ký ức năm trăm năm kiếp trước, có kinh nghiệm phong phú cực kỳ, có hiểu biết sâu sắc với cổ trùng, có thể nhất tâm đa dụng, biết được nhiều bí phương, thế nhưng khi hợp luyện cổ trùng, hắn vẫn có thể thất bại như trước.\n\nChỉ có thể nói là tỷ lệ thất bại của hắn tương đối thấp mà thôi.\n\nHợp luyện cổ trùng gần như là một sự thăng hoa, một sự sáng tạo sinh mệnh. Nó áp súc thời gian đến cực hạn, làm cho quá trình tiến hóa rất dài nở hoa kết trái trong nháy mắt.\n\nỞ trên địa cầu, có thể làm được chuyện này chỉ có thần linh.\n\nKhông cần nghi ngờ, đây là một kỳ tích của sinh mệnh. Cổ sư dùng xác phàm mở ra thần tích,(3) làm sao có thể lần nào cũng thành công?\n\nNếu như mỗi lần đều thành công, vậy thì đó không người, mà là thần.\n\nㅤ\n\n(1) \\[Thuật nghiệp có chuyên công: mỗi nghề nghiệp hay công việc nào cũng có một chuyên môn nhất định.\\]\n\n(2) \\[Xe nhẹ đường quen (Khinh xa lộ thục): việc làm nhiều lần sẽ trở nên quen thuộc, dễ dàng.\\]\n\n(3) \\[Thần tích: vết tích của thần, những kỳ tích mà chỉ thần mới làm được.\\]"
}
