{
  "id": "chuong-2051-phuong-cuu-ca-chu-djong-rut-lui-1",
  "slug": "chuong-2051-phuong-cuu-ca-chu-djong-rut-lui-1",
  "title": "Chương 2051: Phượng Cửu Ca chủ động rút lui (1)",
  "order": 2051,
  "volume": "",
  "content": "Chương 2051: Phượng Cửu Ca chủ động rút lui (1)\n-----------------------------------------------\n\nBích Ngọc Ca Sĩ.\n\nĐang trên đường truy kích, Phượng Cửu Ca phân ra một phân thân.\n\nPhân thân Bích Ngọc Ca phong đến kiếm giao Thượng cổ do Phương Nguyên biến ra.\n\nPhượng Cửu Ca ỷ vào sát chiêu Nhất Khúc Dương Quan, chiếm cứ ưu thế về di chuyển, cộng thêm bản thân ông có kinh nghiệm chiến đấu phong phú, lúc nào cũng bình tĩnh, cho nên thôi động sát chiêu chưa hề phàm sai lầm.\n\nPhương Nguyên hừ lạnh trong lòng, không quan tâm, vẫn thẳng hướng Phượng Cửu Ca.\n\nPhượng Cửu Ca biết, Bích Ngọc Ca Sĩ không phải là đối thủ của Phương Nguyên. Không nói những cái khác, chỉ riêng Ấn Hộ Thân Nghịch Lưu đã không cách nào phá giải. Nếu tầng phòng hộ này không phá, hoàn toàn không có hy vọng đánh bại Phương Nguyên.\n\nCho nên, Phượng Cửu Ca khống chế Bích Ngọc Ca Sĩ lấy dây dưa với Phương Nguyên làm chủ.\n\nBích Ngọc Ca Sĩ giống như con ruồi đảo quanh Phương Nguyên, không ngừng quấy nhiễu hắn tiến lên.\n\nSau mấy hiệp, Phương Nguyên phiền muộn không thôi. Hắn bỗng nhiên quay đầu thương, bắt đầu đối phó Bích Ngọc Ca Sĩ.\n\nCon ngươi Phượng Cửu Ca bỗng nhiên co rụt lại. Phương Nguyên thay đổi quá đột ngột, nhưng phản ứng của Phượng Cửu Ca cũng rất nhanh.\n\nPhương Nguyên vọt đến trước mặt Bích Ngọc Ca Sĩ.\n\nTrước cơ thể khổng lồ của kiếm giao Thượng cổ, Bích Ngọc Ca Sĩ giống như một con ruồi.\n\nTiếng rống của giao long vang lên, cuồng phong gào thét, long trảo sắc bén dữ tợn bỗng nhiên xuất kích, hung hăng đánh trúng Bích Ngọc Ca Sĩ.\n\nMặt ngoài Bích Ngọc Ca Sĩ xuất hiện rất nhiều vết rạn, phát ra tiếng thùng thùng giòn vang, giống như đạn pháo, bị Phương Nguyên đánh bay ra ngoài.\n\nNhưng Bích Ngọc Ca Sĩ vẫn chưa bị sụp đổ, hình thể vẫn còn, vẫn còn sức đánh một trận.\n\n“Giảo hoạt.” Phương Nguyên hừ lạnh trong lòng.\n\nMột kích vừa nãy, Bích Ngọc Ca Sĩ hoàn toàn không có bất cứ một thế công gì, chỉ bị động bị đánh. Như vậy, Ấn Hộ Thân Nghịch Lưu sẽ không cách nào phản kích uy năng sát thương trở về đối phương. Chỉ dựa vào long trảo của kiếm giao Thượng cổ, không thể nào một kích đánh vỡ Bích Ngọc Ca Sĩ.\n\nDù sao, đạo ngân trên người Phượng Cửu Ca có thể so sánh với Bát chuyển. Năng lực phòng hộ của Bích Ngọc Ca Sĩ trong số các khúc sĩ, nói đứng nhất cũng không đủ.\n\nTạm thời đánh bay Bích Ngọc Ca Sĩ, Phương Nguyên một lần nữa thẳng hướng Phượng Cửu Ca.\n\nNhưng lúc này, Phượng Cửu Ca đã thúc ra khúc sĩ thứ hai, Thiên Địa Ca Sĩ.\n\nSau mười mấy hiệp, Phượng Cửu Ca dựa vào một khúc Nhất Khúc Dương Quan, không ngừng né tránh, lần lượt thúc ra tứ đại khúc sĩ dây dưa Phương Nguyên.\n\nPhương Nguyên lấy một địch năm, tinh thần vẫn bình tĩnh như trước, chiến ý dâng trào, đuổi Phượng Cửu Ca chạy như bay.\n\n“Chuyện gì xảy ra vậy?”\n\n“Trước đó Phương Nguyên duy trì Ấn Hộ Thân Nghịch Lưu đã là cực hạn của hắn.”\n\n“Bây giờ đồng thời duy trì Ấn Hộ Thân Nghịch Lưu, Kiếm Giao Biến Thượng cổ, chiến đấu thời gian dài như vậy mà vẫn điêu luyện như cũ?”\n\nÁnh mắt Phượng Cửu Ca thâm trầm. Ông cố ý thúc Nhất Khúc Chi Sĩ, chính là muốn tạo ra hoàn cảnh chiến đấu phức tạp hoặc hay thay đổi, kích phát Phương Nguyên không ngừng suy nghĩ, không ngừng tiêu hao suy nghĩ trong đầu để xử lý những chiến cuộc biến hoá.\n\nNếu Phương Nguyên miễn cưỡng đồng thời thôi động hai đại sát chiêu, suy nghĩ trong đầu hắn đã sớm không đủ dùng, chứ không phải vẫn là biểu hiện cường thế như cũ như bây giờ.\n\n“Nói như vậy, hắn đã có sự đột phá trong phương diện duy trì sát chiêu?” Phượng Cửu Ca cũng đang không ngừng suy đoán.\n\nĐúng lúc này, Phương Nguyên hơi dừng lại.\n\nPhượng Cửu Ca chú ý đến động thái này của Phương Nguyên, trong lòng không khỏi vui mừng: “Chẳng lẽ hắn rốt cuộc đã đạt đến cực hạn sao?”\n\nNhưng sau một khắc, Phượng Cửu Ca đã ném suy đoán này ra sau ót.\n\nBởi vì Phương Nguyên đã thôi phát sát chiêu tiên đạo Vạn Giao.\n\nNhất thời, giao long cùng bay, vảy giao long hội tụ thành một hải dương màu bạc, khí thế hạo đãng khiến người ta phải run sợ.\n\nTình huống tương tự với cuộc chiến trước đó một lần nữa xuất hiện.\n\nVạn giao bay vút lên, bao quanh tứ đại khúc sĩ, không ngừng vây quét.\n\nTứ đại khúc sĩ không có biện pháp địch lại, lần lượt bị diệt vong.\n\nPhượng Cửu Ca cũng chẳng quan tâm, thôi động Nhất Khúc Dương Quan tạm thời thoát khỏi phạm vi vạn giao tứ ngược.\n\nThời hạn Nhất Khúc Dương Quan còn chưa đến, Phượng Cửu Ca vẫn còn di chuyển một cách dễ dàng.\n\n“Một chiêu này phá giải làm sao đây?” Ông nhìn qua vạn giao, Phương Nguyên đang lẫn bên trong, không cách nào phân biệt.\n\nSau đó, Phượng Cửu Ca chậm rãi đưa tay phải ra, vuốt vuốt vị trí trái tim. Sau đó, năm ngón tay phải của ông không ngừng gõ vào trái tim. Mỗi một lần ngón tay điểm vào lồng ngực của mình đều phát ra tiếng trống trầm.\n\nĐùng đùng đùng.\n\nTiếng trống liên tiếp vang lên, rất nhanh tràn khắp toàn bộ chiến trường.\n\nPhượng Cửu Ca không phân biệt được đâu mới là bản thể Phương Nguyên trong đám giao long đó. Bởi vì sát chiêu tiên đạo này vốn là sát pháp quần công, phạm vi bao trùm rất rộng.\n\nBản thể Phương Nguyên được bao phủ bên trong, lập tức chịu ảnh hưởng, cảm thấy tim bắt đầu nhảy loạn, tiết tấu vững vàng trước đó không còn.\n\nPhương Nguyên lấy làm kinh hãi.\n\nNên biết rằng hắn đang được Ấn Hộ Thân Nghịch Lưu bảo vệ, nhưng không phòng được sát chiêu tiên đạo này.\n\n“Không, đa số uy năng của sát chiêu này vẫn bị nghịch phản trở về, chỉ một phần nhỏ xuyên qua Ấn Hộ Thân Nghịch Lưu ảnh hưởng đến ta. Xem ra Thiên Đình đã có được thành quả khi nghiên cứu phá giải sát chiêu Ấn Hộ Thân Nghịch Lưu của ta.”\n\nPhương Nguyên thở dài trong lòng.\n\nCũng không còn cách nào, số lần hắn thôi phát Ấn Hộ Thân Nghịch Lưu không ít. Phương diện Thiên Đình còn có đại năng Trí đạo đếm trên đầu ngón tay Tử Vi Tiên Tử, cộng thêm Tinh Túc Kỳ Bàn, thu hoạch được thành quả này cũng không kỳ quái.\n\nẦm ầm ầm.\n\nTừng tiếng trầm đục, hư ảnh giao long lực đạo bên cạnh Phương Nguyên, trong tiếng trống của Phượng Cửu Ca, lần lượt hóa thành hư không.\n\n“Sát chiêu tiên đạo Loạn Tâm Cổ Điểm Âm do Thiên Đình truyền thụ, có hiệu quả Trí đạo. Một khi bị trúng, có thể quấy nhiễu cổ tiên suy nghĩ, ảnh hưởng duy trì sát chiêu. Phương Nguyên, để xem ngươi còn có thể duy trì đến lúc nào?” Phượng Cửu Ca cảm thấy chờ mong.\n\n“Sát chiêu lợi hại thật, lại còn cố ý nhắm vào ta.” Phượng Cửu Ca cẩn thận thưởng thức sự lợi hại của chiêu này.\n\nLúc này, bên trong tiên khiếu Chí Tôn của hắn, rất nhiều phân thân Vạn Ngã hình người cũng đang không ngừng tự bạo, số lượng tổn hại còn muốn khổng lồ hơn so với vạn giao.\n\nNhìn kỹ lại, phân thân Vạn Ngã này hoàn toàn khác với lúc trước.\n\nDung mạo của bọn chúng sinh động như thật hơn trước đó rất nhiều. Không chỉ dung mạo mà còn có thần thái.\n\nLúc này, bọn chúng đang ngồi xếp bằng trên mặt đất, giống như đang suy nghĩ.\n\nDưới sát chiêu Loạn Tâm Cổ Điểm Âm, phân thân Vạn Ngã thỉnh thoảng tự bạo, nổ thành một làn khói trắng, sau đó theo gió tiêu tán.\n\n“Sau khi tăng thêm Ngã ý, số phân thân này của ta đã có sự linh động của trí đạo, nhưng lại càng bị sát chiêu của Phượng Cửu Ca khắc chế.”\n\nPhương Nguyên phân ra tinh thần đầu nhập vào tiên khiếu Chí Tôn kiểm tra tổn thất.\n\nGần như mỗi hô hấp, gần như có mười vạn phân thân Vạn Ngã tiêu vong.\n\n“Nhưng phân thân Vạn Ngã của ta biến mất cũng không phải do sát chiêu Phượng Cửu Ca làm hại không. Đa phần bởi vì ta duy trì Ấn Hộ Thân Nghịch Lưu và biến hóa kiếm giao Thượng cổ. Khi ta vừa mới thôi động sát chiêu vạn giao, nó đã tổn thất hơn ngàn phân thân Vạn Ngã của ta.”"
}
