{
  "id": "chuong-2922-lao-hao-nhan-1",
  "slug": "chuong-2922-lao-hao-nhan-1",
  "title": "Chương 2922: Lão Hảo Nhân (1)",
  "order": 2922,
  "volume": "",
  "content": "Chương 2922: Lão Hảo Nhân (1)\n-----------------------------\n\nNgẫm lại cũng đúng.\n\nTrước Phương Nguyên, không biết đã có bao nhiêu cổ tiên đến đây. Số tiên hiền này tất nhiên có chỗ hơn người, nhưng lại không có cách nào với tiên cổ ốc Bát chuyển này.\n\nNội tình của Phương Nguyên ở phương diện này cũng không mạnh, có tài đức gì có thể tùy tiện luyện hóa tiên cổ ốc Bát chuyển này chứ?\n\nPhương diện này không thể đột phá, Phương Nguyên đành phải làm theo từng bước, tiếp tục dựa theo quy củ, không ngừng nhận nhiệm vụ, cũng như hoàn thành nhiệm vụ.\n\nKhi tích luỹ điểm công đức đến hơn chín trăm, Thẩm Tiếu rốt cuộc đứng dưới bia công đức phấn chấn kêu to: “Ta rốt cuộc đã tìm được rồi, thì ra là cái này. Là danh hiệu Hảo Nhân.”\n\nLúc này, Thẩm Tiếu gần như lệ nóng quanh tròng.\n\nY không kịp chờ đợi, liền thông báo phát hiện này cho Thẩm Tòng Thanh.\n\nRất nhanh, cổ tiên Thẩm gia dẫn đầu xuất hiện tình huống điểm công đức tăng nhanh.\n\nSau đó đến đám người Nhậm Tu Bình, Đồng Hoạ.\n\nDanh sách trên bảng công đức xuất hiện bốn đội.\n\nĐội thứ nhất là Phương Nguyên, chỉ có một mình hắn, dẫn trước mọi người.\n\nĐội thứ hai do Thẩm Tòng Thanh dẫn đầu cổ tiên Thẩm gia, hăng hái đuổi theo.\n\nĐội thứ ba là Nhậm Tu Bình, Đồng Hoạ. Bởi vì phụ thuộc Thẩm gia, cổ tiên Thẩm gia cách một khoảng thời gian mới nói cho bọn họ biết bí mật này.\n\nĐội cuối cùng là đám người Miếu Minh Thần. Bọn họ còn chưa phát hiện được bí mật đó.\n\nLại một nhiệm vụ nữa được hoàn thành. Điểm công đức của Phương Nguyên tăng lên hơn một ngàn.\n\nHắn nhìn bảng công đức, cười thầm: “Rốt cuộc cũng phát hiện được danh hiệu Hảo Nhân rồi sao? Vận khí của đám người này đúng là không tốt. Có lẽ là do vận thế của ta áp chế.”\n\nHắn đến dưới tấm bia, bắt đầu đổi điểm.\n\nTiêu hết một nghìn điểm công đức, Phương Nguyên lại thu được một danh hiệu Đại Hảo Nhân.\n\nCó danh hiệu này, hắn có thể nhận nhiệm vụ cỡ lớn.\n\n....\n\nĐảo Tổ Ong là một hải đảo có tạo hình rất kỳ lạ.\n\nToàn bộ hải đảo là một tổ ong ố vàng kích thước khổng lồ. Mặt ngoài tổ ong có vô số cái hố, bên trong kết cấu tinh vi với rất nhiều đường hầm.\n\nMột vị cổ tiên Lục chuyển, lưng sói eo ong, người mặc chiến giáp màu xanh biếc đang ở bên trong tổ ong.\n\nNgười này là một trong những thuộc hạ của Miếu Minh Thần, Phong Tướng.\n\nVèo vèo vèo!\n\nNhững con giun chỉ đỏ lúc nhúc phô thiên cái địa bắn về phía Phong Tướng.\n\nNhững con giun chỉ đỏ này có thể bắn ra, tốc độ cực nhanh, Phong Tướng chỉ có thể nhìn thấy từng tia sáng màu đỏ mà thôi.\n\nThế công của giun chỉ đỏ rất sắc bén, thành quần kết đội có thể khiến hoang thú phải lui tránh.\n\nPhong Tướng vừa đánh vừa lui.\n\nY phải gánh chịu áp lực rất lớn. Chỉ một lát sau, trán của y đã đổ đầy mồ hôi.\n\nChiến lực của y đương nhiên cao hơn hoang thú, có không ít thủ đoạn sát chiêu. Nhưng nhiệm vụ của y là khôi phục tai họa giun chỉ đỏ bên trong đảo Tổ Ong, giúp cho sinh thái của đảo Tổ Ong quay về trạng thái cân bằng ban đầu.\n\nNếu Phong Tướng không từ thủ đoạn, phát động thế công mãnh liệt, đương nhiên có thể dễ dàng giải quyết những con giun chỉ đỏ trước mắt.\n\nNhưng như vậy, đảo Tổ Ong sẽ gặp đả kích thảm trọng, Phong Tướng thu hoạch công đức sẽ ít đến thương cảm.\n\n“Thật đáng ghét.” Trong lòng Phong Tướng có chút cố kỵ, đành phải nhượng bộ lui binh, bay ra khỏi tổ ong, trôi nổi giữa không trung.\n\nĐàn giun chỉ đỏ vẫn đuổi theo không bỏ, bắn ra trên không trung, truy sát Phong Tướng.\n\nRất nhiều sợi dây đỏ phun ra từ vô số cửa hang, Phong Tướng thở dài một tiếng, bay lên cao tránh xa tổ ong. Lúc này mới khiến cho đám giun chỉ đỏ không công mà lui.\n\nGiun chỉ đỏ từ trên cao rơi xuống, nhưng cũng không ngã chết. Cơ thể bọn chúng vừa mềm vừa cứng. Sau khi chiếm cứ mặt ngoài tổ ong một chút, bọn chúng một lần nữa chui vào bên trong tổ ong.\n\nBọn chúng cũng không phải chui vào những cái lỗ vốn có của tổ ong, mà trực tiếp chui phá vách đá tổ ong.\n\nĐảo Tổ Ong đương nhiên bị tổn thương cực lớn.\n\n“Giun chỉ đỏ nhiều quá, bên trong chỉ sợ còn có hoang thú. Dù sao ta nhận cũng là nhiệm vụ cỡ trung.”\n\n“Còn có một chỗ khó nữa, thông đạo bên trong tổ ong càng đi vào bên trong lại càng nhỏ hẹp, rất bất lợi đối với ta.”\n\nĐảo Tổ Ong bị giun chỉ đỏ đục đến trăm ngàn lỗ thủng. Nếu Phong Tướng khai chiến bên trong, chỉ sợ sẽ hủy đi toàn bộ đảo Tổ Ong.\n\nPhong Tướng im lặng thật lâu, rốt cuộc hạ quyết tâm.\n\nY mở cánh cửa tiên khiếu, từ đó gọi ra một đám ong rừng. Những con ong rừng này vô cùng tinh nhuệ, con nào cũng có chiến lực Ngũ chuyển. Thủ lĩnh của bọn chúng lại càng khí thế bừng bừng, là một con hoang thú ong rừng.\n\nHình dáng phần bụng của con ong rừng rất kỳ lạ, không phải khối bầu dục mà là hình con thoi, phần eo rất rộng, kéo dài từ eo đến đuôi càng lúc càng nhỏ.\n\nMặt ngoài phần bụng giống như con quay, còn có đường vân xoắn ốc màu đen, nhìn rất bắt mắt.\n\nToàn thân con ong rừng đều có lông tơ rậm rạp, cánh vừa to vừa rộng.\n\nĐây là ong Hoang Đà.\n\nBên trong tiên khiếu Phong Tướng nuôi rất nhiều ong rừng. Ong Hoàng Đà là một loại trong số đó, địa vị rất đặc biệt.\n\nOng rừng bình thường, mặc dù thành quần kết đội, nhưng đều cùng một chủng loại. Ong rừng không cùng loại cũng không tạp cư.\n\nNhưng ong Hoàng Đà không chỉ có thể sinh sống với tất cả loại ong rừng, mà còn có thể khuyến khích các loài ong khác tồn tại và sinh sản, đồng thời giúp chúng phát triển quần thể.\n\nOng Hoàng Đà có thể nói là loài ong hạch tâm bên trong tiên khiếu của Phong Tướng.\n\nPhong Tướng là cổ tiên Đông Hải, tài nguyên tu hành phong phú, bên trong tiên khiếu nuôi rất nhiều đàn ong, đồng thời còn có hơn mười con ong rừng hoang thú. Ong Hoàng Đà vẫn luôn được y bồi dưỡng, ong Hoàng Đà cấp hoang thú có ba con."
}
