{
  "id": "chuong-692-thay-djoi-dung-mao-cho-ga-1",
  "slug": "chuong-692-thay-djoi-dung-mao-cho-ga-1",
  "title": "Chương 692: Thay đổi dung mạo cho gã (1)",
  "order": 692,
  "volume": "",
  "content": "Chương 692: Thay đổi dung mạo cho gã (1)\n----------------------------------------\n\n“Huynh đệ như tay chân, nữ nhân như quần áo.” Đây chính là câu mà Cự Dương Tiên Tôn vẫn thường hay nói. Chính một tay ông đã tạo nên sự bất bình đẳng giữa địa vị nam nữ ở Bắc Nguyên, trở thành đối tượng bị Triệu Liên Vân hận nhất cả đời.\n\n“Khó trách chuyện xưa Tô Tiên Dạ Bôn lại ăn sâu vào lòng người như vậy, khiến cho các thiếu nữ Bắc Nguyên tranh nhau bắt chước. Bị động tiếp nhận vận mệnh sắp đặt, chi bằng chủ động theo đuổi hạnh phúc của mình, cho dù hành động này tràn ngập nguy hiểm.”\n\nNghĩ đến đây, trình độ nhận biết của Triệu Liên Vân đối với hoàn cảnh sinh tồn ác liệt ở đây lại sâu hơn một tầng.\n\n“Đại công tử Ngụy gia có tiếng là phế vật, mập như heo, mặt đầy sẹo mụn, tu vi cũng chỉ có Nhất chuyển đỉnh phong, lại háo sắc như mệnh, bạc tình bạc nghĩa. Bởi vì gã quá bất lực, cho nên Ngụy gia mới lập đệ đệ của gã lên làm Thiếu tộc trưởng.”\n\n“Cho dù lão nương ta chết, cũng không gả cho con lợn chết đó đâu. Nhưng ta nên làm cái gì đây? Ta chỉ là phàm nhân, còn chưa đến mười ba tuổi, không cách nào khai khiếu, không thể tu hành. Rất có thể ta cũng không có tư chất tu hành. Cừu nhân giết cha ta là Đậu Ngạc, cổ sư Ngũ chuyển, bây giờ đã đầu hàng Mã gia, trở thành cao tầng minh quân.”\n\n“Ta có thể dựa vào ai? Ta có thể đi đâu chứ?”\n\nMê mang, bàng hoàng, sợ hãi tràn ngập trái tim Triệu Liên Vân.\n\nMãi cho đến sáng ngày thứ tư, Phí Tài mới xốc màn toa xe lên, mang theo thức ăn và nước sạch bước vào. Ánh bình minh cũng thuận thế chiếu rọi trên mặt Triệu Liên Vân.\n\nTriệu Liên Vân chậm rãi tỉnh lại, mở cặp mắt sưng vù ra.\n\n“Mang cơm đến sao?” Cô bé cầm lấy thức ăn trong tay Phí Tài, bắt đầu ăn như hổ đói.\n\n“Tiểu Vân cô nương, ngươi ổn rồi chứ?” Phí Tài vui mừng hỏi.\n\n“Ừm, ta nghĩ thông suốt rồi. Dựa vào người chi bằng dựa vào mình. Mặc dù ta có hôn ước, nhưng ít ra khi ta mười sáu tuổi mới thực hiện được. Ta còn có thời gian.” Ánh mắt Triệu Liên Vân sáng lên.\n\n“A, Tiểu Vân cô nương không muốn tiếp nhận đính hôn sao?” Phí Tài ngạc nhiên. Trong ấn tượng của cậu bé, một khi con gái Bắc Nguyên bị thành lập việc hôn nhân, chỉ có con đường tiếp nhận.\n\nTriệu Liên Vân trợn trừng mắt, dùng giọng đương nhiên: “Hừ, lão nương ta không phải phàm nhân, ta tuyệt đối không thỏa hiệp. Nhưng bây giờ ta không thể trở lại bộ tộc, trong thời gian ngắn chỉ có thể ở chỗ của ngươi, cần phải nhờ ngươi rồi, Phí Tài.”\n\n“Không thành vấn đề.” Phí Tài vỗ ngực một cái, cười nói.\n\nTrong lòng Triệu Liên Vân cảm thấy ấm áp, giọng nói chuyển sang nhu hoà: “Phí Tài, cha của ngươi cũng chết trên chiến trường sao?”\n\n“Đúng vậy, chết rồi. Thời gian đó, ta đã rất thương tâm. Nhưng ở Bắc Nguyên chúng ta, chết là chuyện rất bình thường. Cha chết chính là quang vinh của đàn ông.” Phí Tài cười nói.\n\n“Quả nhiên được làm vua, thua làm giặc. Dưới vương vị chói mắt chính là ngàn vạn xương trắng.” Trong lòng Triệu Liên Vân bùi ngùi mãi thôi, sau đó mới chửi mắng: “Đúng là bị hố, lão nương lại bị xuyên đến thế giới này, bản thân còn chưa trưởng thành đã bị người ta quyết định. Đúng là thảm thương không chịu nổi.”\n\nMột phong thư được đặt trước mặt Phương Nguyên.\n\nPhong thư này rất đặc biệt, xuất thân từ tay của đại tướng địch quân, công nhiên phát ra, bây giờ được Bái Quân Tử Tôn Thấp Hàn đưa đến.\n\nPhương Nguyên mở ra xem, thư này do chính tay Thường Biểu viết. Tất cả đều là hoài niệm trước kia. Trước khi tử chiến, ông ta mời Lang Vương đến doanh địa nói chuyện, ôn lại chuyện xưa. Đến lúc đó sẽ có Thường Cực Hữu đi theo, để cha con gặp mặt.\n\n“Kế hay đây.” Phương Nguyên đọc xong, trong lòng hừ lạnh, đặt phong thư xuống.\n\nLúc này, Tôn Thấp Hàn mới cười nói: “Đàn sói dị thú và cổ Tiềm Hồn Thú Y Ngũ chuyển đã được đưa đến. Nhưng chư tướng minh quân cũng vì phong thư này mà do dự. Vẫn mong Lang Vương đại nhân đại nghĩa diệt thân, lấy lại sự trong sạch. Nếu không, đàn sói dị thú này...”\n\nPhòng tuyến Lưu gia, trong doanh trướng.\n\n“Mẫu thân, rốt cuộc phụ thân là dạng người như thế nào vậy?” Thường Cực Hữu do dự, môi mấp máy cả nửa ngày, sau đó mới hỏi chuyện mình muốn hỏi.\n\nY chưa từng gặp mặt Thường Sơn Âm. Năm đó, mẫu thân của Thường Sơn Âm bị trúng kịch độc, khi Thường Sơn Âm kịch chiến Cáp Đột Cốt, Thường Cực Hữu vẫn còn chưa ra đời.\n\nMẹ của y Nghê Tuyết Đồng thở dài một tiếng, giọng nói hoài niệm: “Con của ta, con đang sợ sao? Đừng quên tình huống của chúng ta bây giờ. Con không cần lo lắng chuyện của cha con. Ông ấy là truyền kỳ Bắc Nguyên, năm đó một mình chém giết bang mã phỉ Cáp Đột Cốt, là anh hùng vì dân trừ hại.”\n\nThường Cực Hữu cắt ngang lời của mẹ mình: “Mẹ, những lời mẹ nói con nghe chán lắm rồi. Từ lúc ra đời, con đã nghe những chuyện xưa này mà lớn lên. Con đi đến đâu, làm gì, bên cạnh chắc chắn sẽ có người nói, nhìn kìa, quả thật là con trai của Thường Sơn Âm. Phụ thân giống như hùng ưng bay trên trời, sải cái bóng quá lớn của mình xuống mặt đất. Mấy ngày nữa, con sẽ gặp ông ấy, trong lòng con cảm thấy bất ổn...”\n\nThường Cực Hữu còn chưa nói hết, màn cửa doanh trướng đã bị xốc lên, một người đàn ông trung niên uy thế bức người bước vào.\n\nĐây chính là đương kim Tộc trưởng Thường gia, người đã từng là huynh đệ của Thường Sơn Âm, cường giả Tứ chuyển cao giai Thường Biểu.\n\n“Bái kiến nghĩa phụ đại nhân.” Thường Cực Hữu vội vàng thi lễ.\n\n“Con của ta, con ra ngoài trước đi. Ta và mẹ của con có chuyện cần nói.” Thường Biểu nhẹ nhàng lên tiếng.\n\n“Vâng.” Thường Cực Hữu đành phải rời khỏi doanh trướng.\n\nMàn cửa buông xuống, có hộ vệ canh giữ, chỉ còn Thường Biểu và Nghê Tuyết Đồng bên trong.\n\n“Phu quân.” Nghê Tuyết Đồng ghé vào ngực Thường Biểu, nước mắt chảy xuống, bất lực.\n\n“Haiz, mấy ngày gần đây, ta biết trong lòng nàng rất khó chịu.” Thường Biểu ôm Nghê Tuyết Đồng vào lòng, nhẹ nhàng vuốt ve mái tóc, đồng thời thôi động cổ trùng ngăn cách tiếng động vọng ra ngoài.\n\nNghê Tuyết Đồng khóc ròng: “Hữu nhi nghe ngóng chuyện của Thường Sơn Âm, thiếp nên trả lời như thế nào? Chàng có biết, vừa nãy, suýt chút nữa là thiếp đã nói cho nó biết chân tướng, nó căn bản không phải là cốt nhục của Thường Sơn Âm, mà là kết tinh tình yêu giữa hai chúng ta.”\n\nThân hình Thường Biểu run lên. Ông ta làm sao mà không đau đớn, không lo lắng chứ?\n\nÔng ta trầm giọng nói: “Đây đều là sự bất lực. Năm đó chúng ta là thanh mai trúc mã, là Thường Sơn Âm chặn ngang một chân, ngấp nghé dung mạo của nàng, trong ngày chúng ta thành hôn đã cướp mất nàng. Ta không phải đối thủ của hắn, đành phải đến sau, và có đứa bé Thường Cực Hữu này. Nhưng một khi Thường Cực Hữu sinh ra, kiểm tra huyết mạch, tra ra chân tướng, vậy thì xong đời. Thế là ta và Cáp Đột Cốt đã thương lượng, cuối cùng hãm hại Thường Sơn Âm.”\n\n“Về sau, ta lấy danh nghĩa huynh đệ Thường Sơn Âm mà cưới nàng về, thu Thường Cực Hữu làm nghĩa tử. Mấy năm qua, mặc dù bộ tộc phát triển không tốt, nhưng lại là thời gian chúng ta sống hạnh phúc nhất. Thường Cực Hữu cũng được ta lập làm Thiếu tộc trưởng, nhưng chính vì vậy, nàng mới càng không thể tiết lộ bí mật này.”\n\nMột khi bí mật được tiết lộ, Thường Biểu và Nghê Tuyết Đồng sẽ biến thành mục tiêu công kích, gánh cái danh gian phu dâm phụ, cả đời không ngóc đầu lên được, hãm hại cường giả trong tộc, vì lợi ích cá nhân không để ý đến đại cục, có thể nói là nghiệp chướng nặng nề.\n\nThường Cực Hữu cũng sẽ mang cái danh “con riêng”. Cho dù y là thiếu tộc trưởng, còn Thường Biểu là tộc trưởng, cũng sẽ tràn ngập nguy hiểm, bị người có dã tâm tính toán.\n\nChính đạo cũng có quy tắc trò chơi của Chính đạo.\n\nCho đến nay, Thường Biểu luôn chăm sóc vợ người huynh đệ đã chết, xem nghĩa tử như con ruột. Nghĩa khí như vậy khiến người ta phải bội phục, phải tán tụng.\n\nChính vì như vậy, Thường Biểu mới dùng ưu thế yếu ớt của mình trở thành Tộc trưởng của Thường gia.\n\nMột khi chân tướng bại lộ, ông ta sẽ không còn cái gì nữa. Những người có dã tâm ngoa ngoe muốn động trong tộc sẽ không bỏ qua cho ông ta. Để mời chào Thường Sơn Âm, cho dù chỉ có một khả năng rất nhỏ, Lưu Văn Vũ cũng sẽ không bỏ qua.\n\nĐến lúc đó, đường ra duy nhất của ông ta chính là Nghê Tuyết Đồng, mang theo con trai ruột Thường Cực Hữu cùng nhau bỏ trốn, trở thành cổ sư Ma đạo, bị Chính đạo phỉ nhổ, bị bộ tộc truy sát."
}
