{
  "id": "chuong-2729-phat-muu-cau-djao-1",
  "slug": "chuong-2729-phat-muu-cau-djao-1",
  "title": "Chương 2729: Phạt mưu, cầu đạo (1)",
  "order": 2729,
  "volume": "",
  "content": "Chương 2729: Phạt mưu, cầu đạo (1)\n----------------------------------\n\nTử Vi Tiên Tử vui mừng nói: “Hai vị tiền bối vừa mới thức tỉnh, đương nhiên cần phải nghỉ ngơi một chút, phân phối tiên cổ, khôi phục chiến lực.”\n\n“Hiện tại, bên phía Quang Âm trường hà đã mất đi khống chế, bên ta đang bất kể giá nào cũng phải dựng nên tiên cổ ốc Trụ đạo, còn muốn thiết kế đại trận Trấn Hà Tỏa Liên giữa Quang Âm trường hà. Hai vị tiền bối có thể tọa trấn tại Quang Âm trường hà thì không còn gì tốt hơn.”\n\nCố Lục Như, Lệ Hoàng nhìn nhau. Cố Lục Như gật đầu, còn Lệ Hoàng thì cười ha hả: “Cứ quyết định như vậy đi. Để cho ta chăm sóc tên tiểu ma tôn đó.”\n\nXét về chiến lực, Lệ Hoàng đương nhiên mạnh hơn Cố Lục Như, nhưng Tử Vi Tiên Tử lại càng muốn Cố Lục Như xuất hiện hơn.\n\nVị đại năng Trụ đạo này thức tỉnh đúng lúc, thế vào chỗ trống phương diện Trụ đạo củ Thiên Đình, giải quyết vấn đề khẩn cấp cho Tử Vi Tiên Tử.\n\n“Nhưng Phương Nguyên trùng sinh trở về, hắn có biết hai người này thức tỉnh hay không?”\n\nTử Vi Tiên Tử nghĩ đến Phương Nguyên, mày cau lại.\n\nPhương Nguyên có thể trùng sinh, đối nghịch với kẻ địch như vậy vô cùng phiền phức, luôn khiến cho người ta hoài nghi quyết đoán của mình.\n\nTử Vi Tiên Tử không biết, thời kỳ này kiếp trước, chỉ có Lệ Hoàng thức tỉnh mà thôi, còn Cố Lục Như vào thời điểm Trường Sinh Thiên tấn công Thiên Đình mới thức tỉnh. Lúc đó, Cố Lục Như đại chiến Hắc Phàm, khó phân thắng bại, cuối cùng bị Lưu Lưu Lưu đánh lén giết chết.\n\nPhương Nguyên sớm xuất kích đánh tan thuyền Hằng, Kim Cổ Đình, còn giết chết Thanh Dạ, dẫn đến hiệu ứng nước mực, Cố Lục Như thức tỉnh sớm hơn.\n\nVị đại năng Bát chuyển Trụ đạo này, trong hoàn cảnh Quang Âm trường hà, nhất định có thể tạo thành trở ngại to lớn cho Phương Nguyên.\n\nTiên khiếu Chí Tôn, tiểu Trung Châu.\n\nThần niệm Phương Nguyên bao phủ một đầm lầy.\n\nNơi này có nước bùn cực kỳ phì nhiêu. Phía trên nước bùn là dòng sông trong thấy đáy, cao đến đầu gối người trưởng thành.\n\nĐây là điểm tài nguyên Phương Nguyên vừa mới tạo thành, Hoa Vụ Thái Trạch.\n\nThái trạch rộng lớn, mênh mông bát ngát.\n\nCứ cách vài dặm lại có một nụ hoa Thái Trạch hoang thực đứng thẳng, to như một căn nhà.\n\nKhi hoa Thái Trạch nở, cánh của nó nối liền một thể như cái loa, bình thường màu trắng làm chủ, chỉ có một số ít là màu đỏ.\n\nTừ tâm hoa Thái Trạch sẽ dần dần tràn ngập những sợi sương mù màu trắng.\n\nSương mù Thái Trạch sẽ là thức ăn cho cổ Hối Hận.\n\nNuôi cổ Hối Hận có một điểm rất phiền phức, chính là rất khó trữ nguyên liệu thức ăn. Nhu cầu thức ăn cho Thái Trạch Hoa Vụ lúc nào cũng cần cái mới, cho nên phương pháp tốt nhất chính là tạo một điểm tài nguyên tương ứng bên trong tiên khiếu.\n\nKiếp trước, Phương Nguyên đã xây dựng được Hoa Vụ Thái Trạch, nhưng là sau khi có được cổ Hối Hận.\n\nKiếp này, bởi vì trong tay dư dả, Phương Nguyên xây dựng sớm hơn. Mặc dù vẫn còn chưa lấy được cổ Hối Hận, nhưng vì phòng ngừa chu đáo, tương lai cổ Hối Hận vào tay, hắn sẽ không cần lo lắng vấn đề nuôi nấng nữa.\n\nNgay cả cổ Hối Hận chưa có, Phương Nguyên cũng nên sớm giải quyết nan đề này. Việc nuôi nấng tiên cổ của hắn, toàn bộ đã tự cấp tự túc.\n\nCách đây không lâu, hắn thu được tiên cổ Gia Bát chuyển trong tay Ba Thập Bát, hắn cũng đã phân ra một hải vực đặc biệt bên trong tiểu Đông Hải. Đồng thời đưa vào một đàn nhện nước, để tiên cổ Gia có lượng thức ăn sung túc.\n\nTất nhiên, số nhện nước này là do Phương Nguyên dọa dẫm Chính đạo Nam Cương mà có được.\n\nMặc dù Phương Nguyên đã chiếm đoạt đa số tiên khiếu của quần tiên Nam Cương, hồn phách cũng vơ vét gần hết, nhưng Chính đạo Nam Cương lại không biết việc này, ngoan ngoãn chịu cho Phương Nguyên bắt chẹt.\n\nCũng giống như Thiên Đình không biết Hồng Liên Ma Tôn lưu lại phần chân truyền cho Phương Nguyên thật ra không có phương pháp phá hư Túc Mệnh cổ, nhưng Thiên Đình chỉ sợ không ổn, cho nên đã dốc toàn lực vãn hồi thế yếu của mình bên trong Quang Âm trường hà.\n\nTrên Trái Đất có một câu binh pháp, thượng binh phạt mưu, kỳ thứ phạt giao, kỳ thứ phạt binh, kỳ hạ công thành.\n\nLời nói rất chí lý.\n\nNgười khi còn trẻ lúc nào cũng thích kêu đánh kêu giết. Nhưng sau khi thật sự trưởng thành mới dần dần hiểu ra, tranh đấu chỉ là phương pháp hạng ba để thu được lợi ích mà thôi.\n\nChém chém giết giết, phong hiểm quá lớn, lợi ích cũng không ổn định, thường đả thương địch thủ một ngàn tự tổn tám ngàn. Chỉ khi nào đến lúc cần hy sinh mới có thể sử dụng thủ đoạn này.\n\nPhương Nguyên làm việc càng có khuynh hướng mưu lược. Hắn không phải mãng phu. Chỉ lúc nào cần chém giết, hắn mới giơ đồ đao, đồng thời còn không e ngại.\n\nĐương nhiên, thế giới cổ sư và Trái Đất chung quy khác nhau về bản chất. Thông qua tu hành, lực lượng cá nhân có thể áp đảo cả tập thể và tổ chức.\n\nVì thế mới có nhân vật như U Hồn Ma Tôn.\n\nTất cả thủ đoạn của U Hồn Ma Tôn khi còn sống chỉ có một, chính là giết.\n\nGiết giết giết giết giết giết giết!\n\nTàn sát hết thảy, hủy thiên diệt địa.\n\nĐầu người liên tục rơi xuống, máu chảy thành sông.\n\nÔng không phạt mưu cũng không phạt giao, nhưng vẫn lấy được thành tựu chí cao.\n\nVì sao?\n\nBởi vì cái ông tu chính là đạo.\n\nLà thực hiện lý giải bản thân với thiên địa.\n\nMỗi người mà ông giết, chính là tiến một bước kiên trì đối với bản thân, lý giải sâu hơn một tầng đối với thiên địa. Những thứ này đã cổ vũ cho cảnh giới Hồn đạo của ông.\n\nGia tăng những cảnh giới như vậy, đã giúp cho ông phát triển thực lực của mình rất nhiều.\n\nNếu trên Trái Đất, ngươi làm như vậy, đó chính là muốn chết.\n\nNăm trăm năm kiếp trước, khi Phương Nguyên ngộ được đạo lý này, hắn đã hơn một trăm tuổi.\n\nTừ đó về sau, hắn suy nghĩ, cái gì là đạo của mình? Hoặc có thể nói, mình có thể khai sáng ra được lưu phái gì?\n\nVấn đề này, cho đến nay hắn vẫn chưa có được một câu trả lời hoàn mỹ."
}
