{
  "id": "chuong-3617-qua-djep-1",
  "slug": "chuong-3617-qua-djep-1",
  "title": "Chương 3617: Quá Đẹp (1)",
  "order": 3617,
  "volume": "",
  "content": "Chương 3617: Quá Đẹp (1)\n------------------------\n\n“Thuộc hạ bái kiến Minh chủ!” Một đám cổ tiên Giao nhân cung kính vô cùng, quỳ rạp dưới chân Phương Nguyên.\n\nÁnh mắt Phương Nguyên quét qua, có chút bất ngờ.\n\nHắn phát hiện những cổ tiên Giao nhân này đều là nữ, hoặc kiều mị, hoặc dịu dàng, hoặc băng lãnh. Tu vi cao nhất là Thất chuyển, có hai người.\n\nBốn người còn lại đều là Lục chuyển.\n\n“Đều là nữ tiên...” Trong lòng Phương Nguyên thầm nhủ một câu.\n\nĐiều này không tốt.\n\nHắn di chuyển một nhóm Giao nhân vào tiên khiếu Chí Tôn là để bọn họ phồn diễn sinh sống. Không có cổ tiên Giao nhân nam, mà ngược lại cổ tiên Giao nhân nữ có đến sáu người. Đây chính là âm thịnh dương suy.\n\nNhưng Phương Nguyên nghĩ đến Giao nhân tộc địa vị của nữ cao hơn nam.\n\nGiao nhân chỉ chọn Thánh nữ chứ chưa bao giờ chọn Thánh tử.\n\nCó lẽ vương đình Giao nhân điều những nữ tiên này đến, không trộn lẫn nam cũng là một phương thức biểu hiện sự cung kính đối với hắn.\n\n“Bản thân các ngươi là thành viên Thiên Địa Nhất Gia Đại Ái Minh, lần này tiến vào tiên khiếu Chí Tôn thì là người của ta. Nhớ tuân thủ những quy củ bên trong. Sẽ có người thông báo cho các ngươi biết.”\n\nNói xong, Phương Nguyên mở cánh cửa tiên khiếu của mình ra.\n\n“Chúng ta cẩn tuân sự dạy bảo của Minh chủ.” Cổ tiên Giao nhân vội vàng lên tiếng, sau đó nhẹ nhàng tiến vào tiên khiếu.\n\nMột khắc sau, tầm mắt của bọn họ thay đổi, phát hiện mình đang tiến vào một bầu trời rộng lớn, dưới chân là vân thổ trắng noãn. Đằng xa có một thành trì giống như hình ốc biển, tản ra tinh mang chói mắt.\n\n“Vừa nãy các người có ngẩng đầu lên không?”\n\n“Không, ta chưa từng tiếp xúc với Minh chủ đại nhân ở khoảng cách gần như vậy, vẫn luôn cúi đầu.”\n\n“Ta dốc hết dũng khí, khi đứng dậy tiến vào tiên khiếu, ta đã lén nhìn một chút. Ông trời ơi, Minh chủ đại nhân đúng là... quá đẹp.”\n\n“Minh chủ đại nhân có tu vi tôn giả, lại thương cảm dị nhân chúng ta.\n\nQuan trọng là ngài ấy còn rất đẹp trai. Ta chưa bao giờ nhìn thấy đại nhân vật nào vừa đẹp trai vừa ôn nhu như thế...\n\nHai vị cổ tiên Giao nhân Lục chuyển bình thường có quan hệ mật thiết, châu đầu ghé tai trò chuyện với nhau vô cùng hưng phấn, toát ra vẻ sùng bái và kính yêu Phương Nguyên.\n\nVề phần hai nữ tiên Lục chuyển còn lại, sắc mặt nghiêm túc, hậm hực không vui.\n\n“Đừng nói chuyện nữa.” Thủ lĩnh Ngư Tư có vẻ không vui. “Minh chủ đại nhân là người mà các ngươi có thể xoi mói? Nơi này là tiên khiếu Chí Tôn đấy.”\n\nCác nữ tiên vội vàng cúi đầu không nói gì nữa, chỉ dùng ánh mắt giao lưu với nhau, khó mà che giấu sự kích động.\n\nMột thủ lĩnh khác là Liên Khả Tâm đưa tay ra nắm chặt tay Ngư Tư, biểu hiện an ủi.\n\nLiên Khả Tâm, Ngư Tư là hai trong ba vị đương gia của vương đình Giao nhân. Lần này Phương Nguyên yêu cầu đưa một số Giao nhân vào tiên khiếu Chí Tôn, vương đình Giao nhân sao dám không theo.\n\nVương đình Giao nhân sau khi tiếp nhận mệnh lệnh, liền khẩn cấp thương nghị một ngày một đêm.\n\nCuối cùng, vương đình Giao nhân đưa hai vị đương gia nhà mình, còn có bốn vị nữ tiên dung mạo xuất chúng, tất cả dâng lên cho Phương Nguyên. Vì thế đã chia rẽ hai đôi tiên lữ, trong đó có một đôi đã bàn đến chuyện cưới gả.\n\nGiao nhân không có Bát chuyển. Ba vị cổ tiên Thất chuyển đứng đầu chính là ba Thái thượng gia lão. Điều ra hai người có thể thấy được quyết tâm của vương đình Giao nhân.\n\nSau đó, bọn họ lại loại nam tiên, đặc biệt lựa chọn những nữ tiên có dung mạo đẹp nhất. Cân nhắc này có liên quan đến Phương Nguyên, muốn nỗ lực phấn đấu một chút.\n\nĐiều này cũng không kỳ quái.\n\nNhân tộc xứng đáng là bá chủ, vương đình Giao nhân sinh tồn đến nay, đã quen với cuộc sống hèn mọn.\n\nLúc trước, Nhạc Thổ Tiên Tôn ra tay bảo vệ vương đình Giao nhân. Sau khi Nhạc Thổ Tiên Tôn mất đi, tầm ảnh hưởng của ông dần dần biến mất. Vương đình Giao nhân tấp nập thông gia với thế lực siêu cấp Chính đạo Đông Hải, đồng thời chiêu nạp một số cường giả tán tu Đông Hải.\n\nVương đình Giao nhân vốn suy nghĩ cho việc duy trì huyết mạch.\n\nBọn họ được lợi từ Nhạc Thổ Tiên Tôn mới có thể được thế lực Nhân tộc Đông Hải thừa nhận. Bây giờ Phương Nguyên là tôn giả, đồng thời quản lý Đông Hải, vương đình Giao nhân không giống các thế lực khác, không thể đầu nhập vào Tinh Túc Tiên Tôn hay Cự Dương Tiên Tôn, cũng chỉ có thể đầu nhập vào Đại Ái Tiên Tôn, người thân với dị nhân nhất mà thôi.\n\nCho nên, mặc dù có hai vị nữ tiên bị chia rẽ duyên phận, trong lòng có chút oán hận nhưng vì tộc đàn của mình, cũng có giác ngộ hy sinh hạnh phúc cá nhân.\n\nChỉ là bọn họ vừa mới gặp mặt Phương Nguyên đã bị một đả kích rất lớn.\n\nNữ tiên Giao nhân cũng không phải là không biết diện mạo của Phương Nguyên. Mặc kệ là Thiên Đình, hay là nhiệm vụ nào khác cũng đều có lưu truyền. Nữ tiên Giao nhân biết Phương Nguyên rất đẹp trai nhưng khi đích thân nhìn thấy, vẫn bị vẻ đẹp của hắn làm rúng động thật sâu.\n\nĐây không chỉ là vẻ đẹp bề ngoài, trên người hắn còn mang theo đạo ngân nồng đậm. Mọi hành động đều có khí tức đại đạo, từ bên trong tản ra một mị lực phi phàm, độ lượng không gì so sánh nổi, khiến lòng người bị chấn động.\n\nĐổi lại Cự Dương Tiên Tôn hay Tinh Túc Tiên Tôn, mặc dù đạo ngân cũng rất nhiều nhưng không hấp dẫn Giao nhân bằng Phương Nguyên.\n\nBởi vì Giao nhân trời sinh có đạo ngân Thủy đạo. Đạo ngân Thủy đạo của Phương Nguyên cao đến hơn hai trăm vạn, tất nhiên là có sự thân thiết một cách tự nhiên.\n\nNgư Tư là một trong những thủ lĩnh lần này, là người chủ trương tự hiến thân, muốn lợi dụng sắc đẹp phụ thuộc Phương Nguyên.\n\nKết quả, sau khi nàng tận mắt nhìn thấy Phương Nguyên, nàng hoàn toàn rúng động, cảm thấy mình với Phương Nguyên giống như rác với mây, không khỏi âm thầm tự ti mặc cảm.\n\nLiên Khả Tâm ở chung với Ngư Tư rất lâu, cộng thêm bản thân có nhiều kinh nghiệm, cũng hiểu được tâm trạng bất an của Ngư Tư."
}
