{
  "id": "chuong-1753-tinh-yeu-tim-djen-1",
  "slug": "chuong-1753-tinh-yeu-tim-djen-1",
  "title": "Chương 1753: Tình yêu tìm đến (1)",
  "order": 1753,
  "volume": "",
  "content": "Chương 1753: Tình yêu tìm đến (1)\n---------------------------------\n\nCái danh Vũ Di Hải đã truyền khắp Nam Cương. Mặc dù chưa nói đến không ai là không biết, không ai là không hay, nhưng cũng không kém bao nhiêu.\n\nBa ngày sau.\n\nSáng sớm, mặt trời dần dần bay lên.\n\nPhương Nguyên đứng trên ngọn núi Hữu Hùng, lẳng lặng nhìn cảnh tượng mặt trời mọc.\n\nTừ lúc hắn nhận tổ quy tông, hắn đã được Vũ gia sắp xếp đến ngọn núi Hữu Hùng này.\n\nĐây không phải là đại bản doanh phúc địa Vũ gia. Phương Nguyên cũng tuyên bố mình muốn ở bên ngoài. Núi Hữu Hùng cũng là một ngọn núi có tiếng. Dã thú nhiều nhất trên núi chính là gấu.\n\nVũ gia sắp xếp ngọn núi này cho Phương Nguyên. Từ đây về sau, nơi này chính là địa bàn của Vũ Di Hải.\n\nNhưng Vũ gia vẫn không sắp xếp chức vị cho Phương Nguyên.\n\nCổ tiên Vũ gia có các Thái thượng trưởng lão. Vũ Dung là Thái thượng đại trưởng lão, dưới có Thái thượng nhị trưởng lão, Thái thượng Tam trưởng lão... Thứ tự khác biệt, quyền hành cũng không đồng nhất, quyền lên tiếng lại càng không giống.\n\nĐiều này khiến cho Thái thượng đại trưởng lão có chút nôn nóng, vô cùng chú ý.\n\nBởi vì, sở dĩ Kiều gia nâng đỡ, trợ giúp Phương Nguyên, chính là muốn cài cắm hắn vào cao tầng Vũ gia, giúp cho Kiều gia tranh đoạt được nhiều lợi ích hơn trong Vũ gia.\n\nVì thế, Kiều gia phải cam đoạn Phương Nguyên có thể nắm giữ được càng nhiều quyền hành ở Vũ gia. Như vậy, khi Kiều gia lên tiếng mới có đủ sức mạnh.\n\nKiều gia trợ giúp đương nhiên là không phải không có ràng buộc. Phương Nguyên ở trong bóng tối đạt thành đủ loại minh ước với Thái thượng đại trưởng lão.\n\nNhưng hắn cũng chẳng nôn nóng.\n\nHắn ngoài mặt là nhìn mặt trời mọc, nhưng trên thực tế là đang suy nghĩ đến mộng cảnh siêu cấp.\n\nThân phận chính thức đã đạt được, nhưng làm thế nào để có thể nghênh ngang tiến vào cổ trận siêu cấp, lợi dụng mộng cảnh siêu cấp gia tăng cảnh giới đây?\n\nPhương Nguyên đang tự hỏi vấn đề này, một con tiên cổ Tín đạo bay đến, mang theo yêu cầu của Vũ Dung.\n\nBây giờ Phương Nguyên đã nhận tổ quy tông, toàn bộ quá trình đều được rất nhiều cổ tiên Nam Cương nhìn thấy, ngay cả Vũ Dung cũng không thể hãm hại tính mạng của hắn.\n\nVán đã đóng thuyền, gạo sống đã nấu thành cơm.\n\nNhất là, trong phạm vi thế lực Vũ gia, Vũ Dung lại càng phải bảo vệ đứa “em trai” này.\n\nPhương Nguyên theo sự chỉ dẫn của tiên cổ Tín đạo, bước vào một đại điện, gặp được Vũ Dung.\n\nVũ Dung lên tiếng: “Ngươi là em trai ta, vừa mới nhận tổ quy tông. Dựa theo quy củ gia tộc, mỗi một cổ tiên Lục chuyển đều có thể nhận được một con tiên cổ Lục chuyển. Sau khi thăng lên Thất chuyển, có thể nhận lấy một con tiên cổ Thất chuyển. Ngươi hãy cầm con tiên cổ Tín đạo này đến kho tàng của gia tộc để chọn lựa tiên cổ.”\n\nNghe “ca ca” Của mình an bài mình đến kho tàng nhận tiên cổ, Phương Nguyên chỉ mỉm cười.\n\nĐối với hắn mà nói, hắn không thiếu tiên cổ. Đừng nói là tiên cổ Lục chuyển, tiên cổ Thất chuyển hắn cũng không thiếu. Còn tiên cổ Bát chuyển, trong tay hắn đang có cổ Thái Độ, cổ Tuệ Kiếm, cổ Tự Thủy Lưu Niên. Mặc dù trước mắt hắn sử dụng nhiều nhất vẫn là tiên cổ Thái Độ. Cổ Tuệ Kiếm cần tiên nguyên Bát chuyển, cổ Tự Thủy Lưu Niên thì lại hấp dẫn Niên thú Thái cổ đến đột kích.\n\nNhưng chỉ luận số lượng, tiên cổ Bát chuyển mà Phương Nguyên có còn nhiều hơn Vũ Dung.\n\nThậm chí hắn còn có một con tiên cổ Cửu chuyển, cổ Trí Tuệ.\n\nĐương nhiên, xét một cách nghiêm ngặt, cổ Trí Tuệ không thuộc về Phương Nguyên.\n\nTrong kho tàng của Vũ gia, đúng là có rất nhiều tiên cổ tinh diệu tuyệt luân, uy lực thoát tục, có không ít con thích hợp cho Phương Nguyên sử dụng.\n\nNhưng trong lòng của hắn, hắn biết rõ giúp đỡ hắn nhiều nhất trong giai đoạn hiện tại là gì.\n\nĐó chính là mộng cảnh.\n\nChỉ cần thông qua mộng cảnh, Phương Nguyên có thể lợi dụng sát chiêu Giải Mộng nhanh chóng tăng cao cảnh giới của mình.\n\nCảnh giới được tăng cao, hắn có thể chiếm đoạt phúc địa tiên khiếu càng nhiều hơn.\n\nKhông giống bây giờ, hắn bị giới hạn phương diện cảnh giới, dẫn đến việc rất nhiều phúc địa tiên khiếu không thể chiếm đoạt.\n\nSố lượng cổ tiên không nhiều.\n\nTrong một vực, bình thường chỉ có mấy trăm cổ tiên. Nhiều nhất là cổ tiên Lục chuyển, ít hơn nữa là Thất chuyển, còn Bát chuyển chỉ được một nhúm.\n\nTrong số những cổ tiên này, Phương Nguyên chỉ có thể chiếm đoạt tiên khiếu của Lục chuyển, một phần Thất chuyển. Mà trong một phần Thất chuyển này, chỉ có tiên khiếu phù hợp với cảnh giới của hắn, hắn mới có thể chiếm đoạt. Đừng quên, hắn không thể đến Trung Châu, xem như mất đi một phần. Còn lại bốn vực, có rất nhiều cổ tiên Phương Nguyên không thể đụng đến. Ví dụ như cổ tiên có liên quan mật thiết đến Bát chuyển, hoặc những người ẩn cư, hay cùng loại với Phượng Cửu Ca, Thạch Lỗi.\n\nTính toán như vậy, tiên khiếu mà Phương Nguyên có thể chiếm đoạt không nhiều.\n\nTrước đó, hắn có thể chiếm đoạt được rất nhiều tiên khiếu, giúp cho tu vi bản thân tăng vọt. Một phần là do hắn tích luỹ. Dù sao trước đó hắn giết chết rất nhiều cổ tiên, biết được rất nhiều tin tức. Mặt khác là do vận khí của hắn đủ mạnh.\n\nCảnh giới lưu phái tăng lên, đối với Phương Nguyên mà nói, chỗ tốt rất rõ ràng.\n\nPhạm vi lựa chọn của hắn sẽ nhanh chóng khuếch trương.\n\nCó thể chiếm đoạt được nhiều tiên khiếu, phúc địa hơn.\n\n“Việc chiếm đoạt tiên khiếu phúc địa lúc trước đã giúp cho tu vi của ta từ Lục chuyển tăng lên Thất chuyển. Nhưng sau Thất chuyển, chiếm đoạt tiên khiếu Lục chuyển, hiệu quả vượt qua tai kiếp đã giảm đi rất nhiều.”\n\n“Tốc độ tăng trưởng tu vi không khỏi chậm lại. Nhưng nếu cảnh giới lưu phái tăng lên, tốc độ gia tăng tu vi Thất chuyển sẽ một lần nữa được đề cao. Mặc dù không thể bằng khi còn Lục chuyển, dù sao tiên khiếu phúc địa Thất chuyển vẫn ít hơn, nhưng đối với tu hành bình thường mà nói, vẫn nhanh đến mức kinh thế hãi tục.”\n\nĐương nhiên, hắn vẫn chưa thể tính ra được tốc độ cụ thể.\n\nBởi vì cái này còn phải xem xét tình huống cụ thể.\n\nNếu vận khí của hắn đủ tốt, hắn có thể chiếm đoạt được rất nhiều phúc địa Thất chuyển. Chỉ cần số lượng đầy đủ, việc tăng lên Bát chuyển cũng có khả năng.\n\nĐây chính là chỗ cường đại của tiên khiếu Chí Tôn.\n\nU Hồn Ma Tôn hao phí gần mười vạn năm, tình nguyện hy sinh Ảnh Tông, cương minh cũng phải luyện ra con tiên cổ này cũng không phải là không có lý do.\n\nĐổi lại cổ tiên bình thường, tu hành đường tắt như vậy căn bản không thể thực hiện được.\n\n“Nhưng, cộng hết tiên khiếu Thất chuyển ngũ vực lại cũng không nhiều. Tu vi thăng lên Bát chuyển thì vẫn thôi đi.”\n\nPhương Nguyên suy nghĩ, cảm thấy hy vọng tu vi tăng lên Bát chuyển quá xa vời.\n\nHắn vẫn còn rất bình tĩnh.\n\nPhương Nguyên cũng không tham lam quá độ. Hắn biết cái gì là chủ yếu, cái gì là thứ yếu.\n\nCho nên, nghe Vũ Dung nói, hắn lên tiếng đáp lại: “Không cần đến kho tàng đâu. Đệ đã có mục tiêu.”\n\n“Ồ?” Vũ Dung cảm thấy ngoài ý muốn.\n\nTiếp theo, Phương Nguyên báo ra tên của hai con tiên cổ, theo thứ tự là Lục chuyển và Thất chuyển.\n\nVũ Dung lại càng kinh ngạc. Ông ta nhìn thoáng qua Phương Nguyên, có chút hiểu được suy nghĩ của hắn, nhưng vẫn giả bộ hồ đồ: “Hai con tiên cổ này có thể hợp thành cổ trận siêu cấp, trở thành một phần cổ trận, giữ gìn mộng cảnh siêu cấp. Ngươi nhất định phải có hai con tiên cổ này?”\n\nPhương Nguyên gật đầu, không chút do dự, cho thấy ứng đối của hắn đã trải qua một phen suy nghĩ thật kỹ.\n\nĐể sáng tạo ra cổ trận siêu cấp, bảo vệ mộng cảnh, các thế lực Chính đạo lớn Nam Cương đã cống hiến nhân lực, vật lực. Vũ gia cũng đã bỏ ra sáu con tiên cổ. Tin tức này cũng không cần che giấu.\n\nPhương Nguyên đã sớm tìm hiểu được từ trên người cổ tiên Kiều gia.\n\nVề phần hắn lựa chọn hai con tiên cổ này, bởi vì nó là một phần quan trọng để cổ trận siêu cấp vận chuyển."
}
