{
  "id": "chuong-128-ngay-djong-khong-tieu-djieu-lay-gi-thay-xuan-sang",
  "slug": "chuong-128-ngay-djong-khong-tieu-djieu-lay-gi-thay-xuan-sang",
  "title": "Chương 128: Ngày đông không tiêu điều, lấy gì thấy xuân sang!",
  "order": 128,
  "volume": "",
  "content": "Chương 128: Ngày đông không tiêu điều, lấy gì thấy xuân sang!\n-------------------------------------------------------------\n\nRừng đá trong lòng núi vẫn tràn ngập ánh sáng đỏ tối mờ. Từng cột đá rũ xuống từ trên đỉnh, như những thân cây khổng lồ đảo ngược, nguy nga hùng vĩ.\n\n“Từ lần trước bước vào đây đã là hơn một tháng.” Phương Nguyên thầm nghĩ, có hơi bất đắc dĩ.\n\nTừ sau khi ba trại liên minh, mọi người liên tục càn quét đàn sói xung quanh, thế nên bên ngoài hang động luôn luôn có cổ sư qua lại. Dưới tình huống như vậy, cho dù Phương Nguyên Ẩn Lân cổ ẩn thân thì cũng có nguy cơ bại lộ.\n\nPhương Nguyên làm việc cẩn thận, kiếp người năm trăm năm đã hun đúc cho hắn đầy đủ sự nhẫn nại, trong khoảng thời gian này hắn vẫn luôn kiềm chế, chưa từng đi đến bên này.\n\nCho đến tận lúc đông đi xuân đến, đàn sói già đã bị càn quét sạch sẽ, cổ sư ra vào ít đi, Phương Nguyên mới ở bên ngoài đi một vòng lớn, sau đó vận dụng Ẩn Lân cổ, ẩn thân đi một mạch đến chỗ này.\n\nQua hơn một tháng, trên con đường đã từng được đả thông lại có một vài đàn khỉ đá chuyển đến.\n\nNhưng may mắn là, số lượng đàn khỉ tương đối thưa thớt.\n\nPhương Nguyên tốn chút công sức, chém giết đàn khỉ rồi đi thẳng về trước, cuối cùng lại một lần nữa đến khu vực trung tâm rừng đá.\n\nDưới cái bóng của trụ đá khổng lồ, một cửa động có dấu vết rõ ràng do con người tạo ra xuất hiện trước mặt hắn.\n\nBên trong đó, thềm đá gồ ghề đi thẳng vào dưới lòng đất tối tăm.\n\nPhương Nguyên phát động Bạch Ngọc cổ, toàn thân bao bọc trong một lớp ánh sáng ngọc mờ mờ sáng, cẩn thẩn từng chút mà bước xuống bậc thang.\n\nTay trái của hắn cầm một cây đuốc, tay phải thì sáng lên ánh trăng dịu dàng, Nguyệt Mang cổ đã vận sức chờ.\n\nXung quanh hoàn toàn tối đen, cho dù là có đuốc thì cũng chỉ có thể rọi sáng khoảng cách năm bước xung quanh.\n\nDưới tình huống này, nếu như có một con cổ trùng chiếu sáng thì tốt hơn rồi, đáng tiếc tài sản Phương Nguyên còn chưa khá giả đến vậy.\n\nMỗi bước mỗi thăm dò, sau đi được một lát thì hắn mới đi đến đoạn bậc đá cuối cùng.\n\nMột cánh cửa đá được chế tác thô ráp xuất hiện trước mặt Phương Nguyên.\n\n“Kim ngô động trung sát thân hoạ, khả dụng địa thính tị hung tai(1).” Phương Nguyên giơ ngọn đuốc lên, phát hiện trên cửa có khắc một ít chữ.\n\nĐịa thính...\n\nKim ngô...\n\nPhương Nguyên nheo mắt, ánh nhìn tinh tường lấp loé một trận, như thể có điều ngộ ra.\n\n“Nếu như ta đoán không sai...” Hắn ngồi xổm xuống, dùng tay sờ mặt đất, không lâu sau thì đã thấy được một chỗ đất ẩm ướt ở trước cửa đá.\n\n“Có rồi.” Trong lòng hắn hơi vui vẻ, lấy tay đào bùn đất chỗ đó ra, quả nhiên phát hiện ra một đóa Địa Tạng Hoa.\n\nCẩn thận từng chút một mở cánh hoa ra, hắn từ trong tim hoa lấy ra một con cổ trùng.\n\nCon cổ này tương đối đặc biệt.\n\nNó giống như một cái lỗ tai người, chỉ là nhỏ hơn một chút, khắp mình sáng bóng màu vàng đất, có hơi khô quắt, giống như củ cải ướp khô nhưng lại mang theo một chút hơi ấm.\n\nTrên phần rìa lỗ tai mọc ra rễ cây dài, những cái rễ dài mảnh này có chừng mấy chục sợi, như là sợi rễ của nhân sâm.\n\nĐây là một gốc thảo cổ Nhị chuyển, được gọi là Địa Thính Nhục Nhĩ Thảo.(2)\n\nNhìn Địa Thính Nhục Nhĩ Thảo trong tay, đôi mắt Phương Nguyên sáng lấp loé.\n\nĐịa Thính Nhục Nhĩ Thảo này đến thật đúng lúc, có thể dùng làm trinh sát, phù hợp để hắn sử dụng.\n\nĐịa Thính Nhục Nhĩ Thảo có ưu điểm lớn chính là khoảng trinh sát đạt đến ba trăm bước, trong cổ trùng trinh sát Nhị chuyển, khoảng cách này tương đối nổi bật.\n\nHơn nữa Địa Thính Nhục Nhĩ Thảo lại dễ nuôi.\n\nThức ăn của nó chính là nhân sâm.\n\nVùng Nam Cương của thế giới này phần lớn là rừng sâu núi thẳm, nhân sâm còn phải nhiều hơn trên địa cầu. Thợ săn lên núi săn bắn thường sẽ hái được một ít.\n\nNhất là nhân sâm rất dễ dàng cất giữ, chỉ cần để thật khô là được, sau khi phong kín lại là có thể cất giữ rất lâu trong nhiệt độ bình thường.\n\nCánh hoa nguyệt lan sẽ héo rũ trong vài ngày, nhưng rễ nhân sâm lại có thể cất giữ thời gian dài.\n\n“Nuôi, dùng, luyện cổ trùng. Ba phương diện đều kiến thức uyên thâm, ảo diệu phi phàm. Tuy Địa Thính Nhục Nhĩ Thảo dễ nuôi nhưng dùng lại khá phiền phức.” Phương Nguyên thầm nghĩ, tay thì nắm lấy Địa Thính Nhục Nhĩ Thảo này, Chân nguyên âm thầm phát động, phút chốc luyện hóa nó.\n\nĐịa Thính Nhục Nhĩ Thảo vô cùng ưu tú, khoảng cách trinh sát quả thực có thể sáng ngang với rất nhiều cổ trùng Tam chuyển. Nhưng trời cao đúng là công bình, muốn cử dụng Địa Thính Nhục Nhĩ Thảo cũng không phải chỉ luyện hóa là được, còn phải trả giá một chút.\n\nGiống như Cương Thi cổ, Mộc Mị cổ, nhất định phải phối hợp với một số cổ trùng khác mà đồng thời sử dụng. Nếu không, dùng đơn lẻ trong một thời gian dài thì cơ thể cổ sư sẽ phải chịu xâm thực, biến thành cương thi hoặc là người cây thật sự.\n\n“Có rất nhiều cổ trùng chỉ luyện hóa thành công thôi thì cũng không thể sử dụng, còn cần phải có một số điều kiện đặc thù. Địa Thính Nhục Nhĩ Thảo này chính là như vậy. Nếu như ta có cổ này là có thể thám thính thực hư, chân chính có thể thoải mái trong lang triều, thậm chí có thể sử dụng trận lang triều này để đạt được một số mục đích...”\n\nPhương Nguyên suy nghĩ một chút thì quyết định dùng Địa Thính Nhục Nhĩ Thảo này.\n\nTiền lời đã lớn hơn tổn thất, vậy nên cho dù phải hắn trả giá lớn thì vì tương lai, đó cũng không là gì.\n\n“Bất cứ là thế giới nào, không trả giá thì sao có thu hoạch?” Phương Nguyên cười lạnh trong lòng, thu Địa Thính Nhục Nhĩ Thảo vào trong Không khiếu.\n\nHắn liếc nhìn thật kĩ cửa đá một lần rồi xoay người rời đi.\n\nNếu hắn đoán không sai, bên kia của cửa đá có một phen hung hiểm, cần phải dùng Địa Thính Nhục Nhĩ Thảo mới có thể né tránh qua.\n\nPhương Nguyên rời khỏi hang động, cũng không vội vàng quay lại sơn trại mà là vòng vài vòng ở bên ngoài, sau khi săn vài con sói lạc đàn thì mới trở về.\n\nTrên bảng chiến công, hắn vẫn là cái tên sau cùng như trước. Khi hắn bước đi trên đường phố, một vài cổ sư nhận ra hắn đều mơ hồ cười cợt, ánh mắt khinh thường.\n\nPhương Nguyên cũng không thèm để ý, vẫn chuyện ta ta làm như trước.\n\nSau đó vài ngày, hắn dùng chiến công ít ỏi đổi nhân sâm, nuôi Địa Thính Nhục Nhĩ Thảo cho nó khôi phục lại trạng thái tràn đầy sức sống.\n\nSức chú ý của phần lớn gia tộc đều bị lang triều dắt đi, không ai quan tâm Phương Nguyên. Nếu là trước kia, có lẽ cữu phụ cữu mẫu còn có thể làm phiền, nhưng từ khi Phương Nguyên bán lại gia sản xong thì cũng đã không còn nữa.\n\nChuyện đường hoàng khó thành, nhưng chuyện mờ ám thì dễ làm.\n\nChẳng được thời gian bao lâu, Phương Nguyên từ tốn và thuận lợi hoàn thành một vài công tác chuẩn bị.\n\nMột đêm này, trăng sáng sao thưa.\n\nÁnh trăng như mâm ngọc treo cao, màn đêm dịu dàng thì như mạn sa, che phủ núi Thanh Mao.\n\nThỉnh thoảng lại có một đợt tiếng sói tru mơ hồ truyền đến từ phía xa.\n\nPhương Nguyên đóng chặt cửa sổ, trần truồng đứng trên sàn nhà trong phòng trọ. Trên cái bàn nhỏ ở trước mặt hắn đặt một chậu nước ấm, bên cạnh là một cái khăn vải bông trắng, trên đó có một thanh chủy thủ sắc bén.\n\nNgay cả trên chỗ hắn đứng cũng trải một lớp vải bông dày.\n\nTừng vạt ánh trăng xuyên qua khe cửa sổ, chiếu rọi lên mặt bàn.\n\nPhương Nguyên mang vẻ mặt lạnh nhạt, đưa tay cầm lấy chủy thủ. Trên lưỡi dao sáng như tuyết tỏa ra sự lạnh lẽo, như một cái gương phản chiếu.\n\nDưới ánh sáng mờ mờ, gương mặt thiếu niên hiện ra trên mặt chủy thủ, lãnh đạm băng giá.\n\nỞ vào thời khắc này, Phương Nguyên không khỏi nghĩ đến một bộ bí tịch võ học trên địa cầu tên là Quỳ Hoa Bảo Điển.\n\nCâu nói đầu tiên trên trang thứ nhất của Quỳ Hoa Bảo Điển là: “Muốn luyện công này, giơ đao tự cung.”\n\nMuốn có sức mạnh cấp tốc thì ắt phải có dứt bỏ và trả giá!\n\nTự cung thì thế nào?\n\nKhông có sự quyết đoán dứt bỏ gần như tàn khốc này thì làm sao có thể đạt thành dã tâm, thực hiện bá nghiệp?\n\nKhông muốn trả giá mà lại có được cũng chỉ là đồng thoại lừa dối trẻ con.\n\nVới tình hình hiện nay của Phương Nguyên, để có thể sử dụng Địa Thính Nhục Nhĩ Thảo này, trả giá một chút thì có là gì!\n\nNghĩ đến đây, Phương Nguyên chợt cười nhạt một tiếng.\n\nHắn dùng tay miết, nhẹ nhàng vuốt lên lưỡi dao lạnh lẽo, khẽ ngâm...\n\nㅤㅤㅤ“Nguyệt như sương mãn dạ, đao quang vưu lãnh hàn.\n\nㅤㅤㅤ Nghiêm đông bất túc sát, hà dĩ kiến dương xuân!”\n\n\\[Dịch: “Trăng sương chiếu màn đêm, ánh đao càng lạnh lẽo. Ngày đông không tiêu điều, lấy gì thấy xuân sang!” - Tác giả mượn một đoạn thơ do Lã Ôn viết.\\]\n\nLời vừa dứt, hắn xuất thủ nhanh như chớp.\n\nGiơ tay hạ đao, máu tươi chợt hiện.\n\nMột miếng thịt rơi xuống trên bàn.\n\nCả cái tai phải của Phương Nguyên đều bị cắt đứt, máu phun ra ngoài.\n\nTrong nháy mắt, hắn cảm thấy lỗ tai mát lạnh, sau đó là một cảm giác đau đớn mãnh liệt kéo đến.\n\nHắn nghiến chặt hàm răng, hít một hơi khí lạnh, cố gắng nhẫn nhịn đau đớn mà gọi Địa Thính Nhục Nhĩ Thảo từ trong Không khiếu ra.\n\nĐịa Thính Nhục Nhĩ Thảo này đã được hắn nuôi đến sức sống bừng bừng, hoàn toàn không giống vừa lúc vừa mới được lấy ra, màu sắc xám xịt mà lại khô quắt. Đến nay nó như một miếng thịt ấm áp, vừa mập vừa lớn, căng trướng ra đến chừng cỡ bàn tay người trưởng thành.\n\nCảm giác khi sờ lên rất đàn hồi, như là thùy tai dài của tượng phật trên địa cầu.\n\nPhương Nguyên áp Địa Thính Nhục Nhĩ Thảo vào vết thương trên đầu, một dòng Chân nguyên xích thiết cũng theo sau đó mà rót vào.\n\nRễ Địa Thính Nhục Nhĩ Thảo lập tức có động lực, lấy tốc độ mắt có thể thấy được mà bắt đầu sinh trưởng, cắm rễ vào trong miệng vết thương của Phương Nguyên.\n\nĐây lại là một cơn đau buốt!\n\nPhương Nguyên cảm giác như thể hơn mười con giun đang chui vào trong đầu mình theo miệng vết thương.\n\nCảm giác này không chỉ đau đớn mà còn ghê tởm.\n\nThông thường thì, khi tiến hành quá trình này, cổ sư sẽ sử dụng một số cổ trùng khác để làm tê liệt thần kinh của mình. Thế nhưng Phương Nguyên không có được điều kiện này, chỉ có thể dựa vào ý chí vững như sắt thép của bản thân mà gắng gượng chịu đựng.\n\nNói cho cùng vẫn là mang thân thể thiếu niên, Phương Nguyên chịu đựng đau đớn như vậy, cơ thể cũng không khỏi bắt đầu lung lay.\n\nCàng lúc càng nhiều sợi rễ mọc vào trong vết thương. Dần dần, Địa Thính Nhục Nhĩ Thảo dính vào vết thương máu chảy đầm đìa, trở thành cái tai phải mới của Phương Nguyên.\n\nSau cùng, miệng vết thương ngưng chảy máu, thậm chí cả vết sẹo cũng không có.\n\nNhưng mà Phương Nguyên trắng bệch nét mặt, cơn đau giảm xuống nhưng vẫn còn hành hạ hắn như trước.\n\nĐầu hắn nổi gân xanh, trái tim thình thịch đập nhanh.\n\nĐến lúc này đã thành công hơn một nửa, nhưng cơ thể Phương Nguyên vẫn còn cần thời gian để thích ứng với Địa Thính Nhục Nhĩ Thảo này.\n\nHắn lấy ra cái gương, nương theo ánh trăng mà soi thử một lần.\n\nChỉ thấy bản thân trong gương, nét mặt tái nhợt, đầu mày hơi nhíu lại. Tai bên trái nhỏ, tai bên phải lại là to mập không chỉ gấp hai lần, có hơi dị dạng.\n\nPhương Nguyên cũng không bất ngờ, trái là sau khi soi được một lát, không phát hiện vấn đề gì, hắn lại còn cảm thấy thỏa mãn một trận.\n\nHắn để cái gương xuống, lại lấy khăn vải ra, nhúng vào trong nước ấm, bắt đầu lau vết máu trên người.\n\nHắn không mặc quần áo, dọn dẹp vết máu cũng cực kì thuận tiện. Một vài vết máu chảy đến bên chân cũng bị vải bông trải trên sàn nhà trước đó hút hết.\n\nPhương Nguyên tẩy rửa sạch vết máu, sau đó cầm lấy tai phải trước kia của mình đang ở trên bàn.\n\nHắn hừ lạnh một tiếng, Nguyệt Mang cổ trong lòng bàn tay phát động, cắt tai phải này thành vụn thịt nát, hủy thi diệt tích.\n\nCòn lại một chậu máu loãng thì bị Phương Nguyên bưng xuống sàn, lại bỏ vào một cục than đá.\n\nLàm xong tất cả, Phương Nguyên mới ngã xuống giường.\n\nĐau đớn đã bớt đi hơn một nửa nhưng vẫn còn dằn vặt hắn.\n\nHắn cảm thấy đầu mình đau nhức từng cơn, theo nhịp tim đập mà thình thịch thình thịch.\n\nCũng không biết qua bao lâu, hắn rốt cuộc nặng nề mà thiếp đi.\n\nㅤ\n\n(1) \\[Rết vàng trong động là họa sát thân, hãy dùng tai nghe đất mà tránh tai hoạ.\\]\n\n(2)\\[Nhục Nhĩ: cái tai | Địa Thính: nghe được dưới đất\\]"
}
