{
  "id": "chuong-2564-cuu-cuu-lien-hoan-bat-tuyet-tran-2",
  "slug": "chuong-2564-cuu-cuu-lien-hoan-bat-tuyet-tran-2",
  "title": "Chương 2564: Cửu Cửu Liên Hoàn Bất Tuyệt trận (2)",
  "order": 2564,
  "volume": "",
  "content": "Chương 2564: Cửu Cửu Liên Hoàn Bất Tuyệt trận (2)\n-------------------------------------------------\n\nĐúng lúc này, Vũ Dung truyền tin đến: “Phương Nguyên, cứ tiếp tục để Thuần Mộng Cầu Chân thể tấn công đại trận. Bên ta đã phát hiện được chỗ sơ hở của đại trận.”\n\nPhương Nguyên giật mình: “Xem ra Thiên Đình cũng không chân chính dung hợp được thủ đoạn Mộng đạo vào đại trận. Vì thế, mỗi lần thi triển sát chiêu đối phó Thuần Mộng Cầu Chân thể của ta cũng sẽ bị quấy nhiễu rất lớn đến vận chuyển của đại trận, từ đó tạo ra sơ hở.”\n\nNhững sơ hở này lọt vào mắt Trì Khúc Do và Huyền Cực Tử vô cùng rõ ràng. Đám Vũ nhân Dung thừa cơ tấn công, nhất thời chiến quả nổi bật.\n\nNhưng như vậy, mộng cảnh của Phương Nguyên sẽ để cho Thiên Đình sử dụng, địch nhân Thuần Mộng Cầu Chân thể sẽ càng lúc càng nhiều.\n\n“Xem ra, cần phải chân chính phá giải Thuần Mộng Cầu Chân thể của đối phương.” Trong lòng Phương Nguyên hơi trầm xuống. Đây là nan đề mà hắn không cách nào trốn tránh, nhất định phải nhanh chóng giải quyết.\n\nKhông phải hắn không muốn vào trận để phá, mà là trong trận đã có Trì Khúc Do và đám Vũ nhân Dung. Dưới tình huống Mộng đạo khó dùng, ngoài trận không thể nghi ngờ càng cần hắn thêm.\n\nPhương Nguyên bắt đầu quần nhau với đám Thuần Mộng Cầu Chân thể này.\n\nCùng lúc đó, hắn truyền tin cho những người khác: \"Trước mắt còn có một mấu chốt, đó chính là sát chiêu Nhân đạo của Thiên Đình. Ai có thể xử lý được điểm sáng tản mạn bốn phía kia?”\n\nKhông ai nhận lời.\n\nCuối cùng, vẫn là Dực Hạo Phong nhụt chí nói: “Năng lực của Nhân đạo nằm ở chỗ gia trì. Bởi vì đạo ngân Nhân đạo không quấy nhiễu đạo ngân lưu phái khác. Trừ phi sử dụng thủ đoạn Nhân đạo, nhưng ít nhất phải có cấp độ Bát chuyển mới có khả năng giải quyết.”\n\nDực Hạo Phong chuyên tu Biến Hóa đạo, đặc biệt am hiểu gia trì người khác. Bởi vì gã có một sát chiêu chiêu bài có tên là Nhân Hình Biến. Gã nói là sự thật, Phương Nguyên đành phải từ bỏ chờ mong vào phương diện này.\n\nNhân Trung Hào Kiệt không cách nào phá giải, Phượng Tiên Thái Tử cũng là mầm họa lớn.\n\nNhưng đám người Phương Nguyên và Vũ Dung không muốn tùy tiện bóc trần thân phận người này. Muốn vây giết một Bát chuyển là chuyện rất khó khăn.\n\nNgược lại chi bằng giả bộ không biết, toàn lực phá giải đại trận, ngăn cản đại kế Thiên Đình mới là quan trọng nhất.\n\nThời gian trôi qua, Phương Nguyên suy tính rốt cuộc đã có tiến triển.\n\nHắn chịu mạo hiểm,thành công bắt lấy một Thuần Mộng Cầu Chân thể còn sống, tiến hành nghiên cứu.\n\n“Đây đúng là Thuần Mộng Cầu Chân thể hoàn chỉnh, đã được cải tiến triệt để, có thể được xưng là tuyệt thể thứ mười một.” Phương Nguyên cảm thấy có thu hoạch lớn.\n\nHắn nhanh chóng cải tiến Thuần Mộng Cầu Chân Biến, nắm giữ kỹ thuật của Thiên Đình.\n\nThuần Mộng Cầu Chân thể của hắn lập tức được cải tiến. Nương theo sự hăng hái của đám Vũ nhân Dung và Dược Hoàng, từng đại trận bị công phá.\n\n“Vẫn còn sao?” Dược Hoàng cau mày.\n\nSau đại trận này là đại trận khác, giống như Thiên Đình bố trí đại trận vô cùng vô tận ở đây.\n\nTình huống này khiến đám Vũ nhân Dung không khỏi sinh lòng nhụt chí.\n\n“Có cái gì đó rất quái lạ! Tại sao Thiên Đình lại có thể bố trí nhiều đại trận ở đây như vậy? Chẳng lẽ là...” Huyền Cực Tử do dự.\n\nTrì Khúc Do trầm giọng nói: “Ta hiểu rồi, đây chính là trận Cửu Cửu Liên Hoàn Bất Tuyệt.”\n\n“Cửu Cửu Liên Hoàn Bất Tuyệt? Cái tên này có chút quen tai...” Trong lòng Vũ Dung cũng cảm thấy không ổn.\n\nTrì Khúc Do thở dài một tiếng: “Trong truyền thuyết, Tinh Túc Tiên Tôn tính được kiếp nạn của Thiên Đình, cho nên đã bố trí đại trận Cửu Cửu Liên Hoàn Bất Tuyệt. Vô Cực Ma Tôn tấn công Thiên Đình, tiến vào trận này, sau khi phá trăm trận mới có thể thoát ra.”\n\n“Trận này thật ra chỉ có một đại trận siêu cấp hợp lại, nhưng từ chín tử trận tổ hợp mà thành. Điểm khó ở chỗ, chúng ta phá vỡ một trận, Thiên Đình có thể từ trung tâm bố trí ra một trận khác. Chỉ cần tốc độ phá trận của chúng ta kém hơn tốc độ bố trí trận của bọn họ, đại trận này sẽ là vô cùng vô tận.”\n\nLời nói của Trì Khúc Do giống như một thùng nước lạnh dội xuống đầu chư tiên.\n\nPhải làm sao mới ổn đây?\n\nĐám Vũ nhân Dung, Dược Hoàng hơi có chút mờ mịt.\n\nTrận Cửu Cửu Liên Hoàn Bất Tuyệt là do Tinh Túc Tiên Tôn bố trí, là đại trận đặc biệt chuyên dùng để đối phó Vô Cực Ma Tôn. Căn cứ vào lời đồn, năm đó Vô Cực Ma Tôn cũng phải phá hết trăm trận mới thoát khốn ra ngoài.\n\nDựa vào thực lực của bọn họ, làm sao có thể đột phá được Lạch trời này?\n\nCàng khiến người ta nôn nóng bất an hơn chính là, bọn họ nhất định phải giành giật từng giây. Thời gian không chờ người. Một khi Túc Mệnh cổ được chữa trị triệt để, vậy thì không còn hy vọng thắng lợi rồi.\n\n“Làm sao bây giờ?” Bách Túc Thiên Quân cau mày nói.\n\n“Đây là thủ bút của Tinh Túc Tiên Tôn. Khó trách, khó trách.” Huyền Cực Tử bừng tỉnh.\n\nTrì Khúc Do cũng cảm thấy khó xử: “Cho dù là tập trung toàn bộ cổ tiên Trận đạo trong thiên hạ, chỉ sợ cũng bại nhiều thắng ít. Huống chi bây giờ, thời gian của chúng ta cũng càng lúc càng ít.”\n\nVị đại năng Trận đạo này từ lúc khai chiến đến nay đã phát huy được tác dụng siêu tuyệt, một trong những lãnh tụ của Nam liên, nhưng hiện tại cũng phải đánh trống lui quân.\n\nVũ Dung bỗng nhiên cười ha ha.\n\n“Tại sao Minh chủ lại cười? Chẳng lẽ đã có diệu kế phá trận?” Trì Khúc Do nghi hoặc hỏi.\n\nVũ Dung lắc đầu: “Mặc dù ta không có diệu kế phá trận, nhưng ta đã nhìn thấu hư thực của Thiên Đình. Các vị, không cần phải khẩn trương. Theo ta thấy, chúng ta đã đánh giá quá cao nan quan trước mắt.”\n\n“Vì sao? Các vị không ngẫm lại thử.”\n\n“Lúc trước, đại trận Cửu Cửu Liên Hoàn Bất Tuyệt do chính tay Tinh Túc Tiên Tôn bố trí, lại có cổ tiên Thiên Đình vào trận chống lại Vô Cực Ma Tôn. Nhưng cuối cùng cũng không ngăn được Vô Cực Ma Tôn phá trận mà ra. Đã là phá trận, vậy thì đại trận Cửu Cửu Liên Hoàn Bất Tuyệt này đã bị hủy diệt qua một lần.”"
}
