{
  "id": "chuong-2989-vien-quan-djen-1",
  "slug": "chuong-2989-vien-quan-djen-1",
  "title": "Chương 2989: Viện quân đến (1)",
  "order": 2989,
  "volume": "",
  "content": "Chương 2989: Viện quân đến (1)\n------------------------------\n\nCổ tiên Bát chuyển Trung Châu vồ hụt, đồng thời thi triển đủ loại sát chiêu nhưng không cách nào phát hiện ra manh mối.\n\n“Rốt cuộc ông ta đã đi đâu?”\n\n“Rốt cuộc ông ta là ai? Tại sao lại có thể ra vào thành Đế Quân một cách tự nhiên như vậy?”\n\n“Nơi này được sát chiêu Vạn Chúng Nhất Tâm bao phủ, vậy mà ông ta lại có thể lẫn vào.”\n\n“Ngũ vực rộng lớn, quả nhiên tàng long ngọa hổ.”\n\nCổ tiên Bát chuyển nhanh chóng trao đổi. Sau khi thương thảo, bọn họ tách ra, tiếp tục tìm kiếm.\n\nCho dù lật tung thành Đế Quân lên, ngay cả phá hủy toàn thành, bọn họ cũng phải tìm cho ra Thẩm Thương.\n\nLúc này, Thẩm Thương đang trốn tại một góc của thành Đế Quân, rời xa hội trường thi đấu.\n\nÔng ta thở hổn hển, nhưng đấu chí trong mắt không hề biến mất, ngược lại càng như lửa cháy đổ thêm dầu, càng thêm tràn đầy.\n\n“Tôn giả không hổ danh là Tôn giả, thủ đoạn nằm ngoài dự đoán của ta.” Ông cảm thán một câu, lập tức gửi tin cho Phương Nguyên.\n\n“Phương Nguyên, cố chịu đựng, cho ta thêm thời gian, ta nhất định có thể phá giải chiêu này.” Thẩm Thương chắc chắn nói.\n\nPhương Nguyên cười lạnh: “Làm sao ta có thể tin ngươi chứ?”\n\nThẩm Thương liền giải thích: “Ta đã điều tra rõ ràng, sát chiêu Nhân đạo của tôn giả Thiên Đình đều lấy nhân ý làm cơ sở. Không có cơ sở này, ngươi có mạnh cỡ nào, sát chiêu có mạnh ra sao, cũng không bột đố gột nên hồ, không đáng để lo.”\n\nPhương Nguyên phản bác: “Nhưng nhân ý đang được cất giữ ở Thiên Đình, ngoài tầm tay với của chúng ta, hoàn toàn không cách nào ra tay.”\n\nThẩm Thương cười khẽ: “Chính vì vậy, cho nên ta đã nghĩ ra một phương pháp khác, không những không hủy diệt nhân ý, ngược lại còn cổ vũ cho nó.”\n\nPhương Nguyên lập tức sinh ra hứng thú: “Nói một chút đi.”\n\nThẩm Thương nói: “Thiên Đình thu thập nhân ý Trung Châu, vì thế đã thi triển Vạn Chúng Nhất Tâm, có thể phân rõ địch ta. Nhưng nếu ta tăng thêm nhân ý của bốn vực khác vào, còn gì có chuyện trên dưới một lòng nữa? Cổ tiên Thiên Đình, Trung Châu được sát chiêu Nhân Trung Hào Kiệt tăng phúc, cũng là nhờ nhân ý Trung Châu. Nếu là nhân ý của ngũ vực, sát chiêu Nhân Trung Hào Kiệt cũng sẽ tăng phúc lên người chúng ta.”\n\nPhương Nguyên hỏi lại: “Vậy ngươi làm cách nào để làm được điều này? Chuyển nhân ý của bốn vực khác vào?”\n\nThẩm Thương ung dung đáp: “Một mặt, ta đã có bố trí ở thành Đế Quân. Mặt khác, bức tường ngăn giới ngũ vực gần như đã bằng không. Ngũ vực không chỉ địa mạch nhất thống, mà nhân mạch còn liên thông. Xét theo một phương diện nào đó, chúng ta còn phải cảm ơn Thiên Đình đã tuyên truyền. Bây giờ ngũ vực đều biết đại hội luyện cổ Trung Châu đang được tổ chức, thật ra nhân ý ngũ vực đều tập trung ở chỗ này, chẳng qua Thiên Đình thu thập chỉ là một phần trong đó mà thôi.”\n\nPhương Nguyên im lặng một lát rồi nói: “Vậy thì làm đi, ta không có khả năng duy trì được tất cả các chiến trường, chỉ có thể hết sức kéo dài thời gian cho ngươi. Ngươi phải tranh thủ từng giây.”\n\n“Đương nhiên rồi.” Thẩm Thương đáp lại không chút do dự.\n\nChiến trường thành Đế Quân.\n\n“Giết!” Cổ tiên Chiến Tiên Tông hò hét.\n\nTiên cổ ốc Giác Liên Doanh dưới sự khống chế của bọn họ, tốc độ tăng vọt, phóng đến Vấn Tân Ổ của Phòng gia Tây Mạc.\n\nVấn Tân Ổ nhanh chóng thối lui.\n\nGiác Liên Doanh bỗng nhiên phát ra ánh sáng lấp lánh, ánh sáng ngưng tụ thành một cự giác trùng thiên.\n\nĐây chính là sát chiêu của Giác Liên Doanh, Cự Giác Trùng.\n\nNếu đổi lại bình thường, Vấn Tân Ổ cũng không e ngại sát chiêu này. Nhưng bây giờ được sát chiêu Nhân Trung Hào Kiệt tăng phúc, uy lực của Cự Giác Trùng tăng vọt gấp đôi.\n\nVấn Tân Ổ chỉ là tiên cổ ốc Tín đạo, chỉ dựa vào bản thân thì không thể ngăn cản được đòn tấn công mạnh như vậy.\n\nLạc Anh Quán khẩn cấp trợ giúp, cố gắng tiến gần đến Vấn Tân Ổ nhưng lại bị Phong Mãn Lâu kiềm chế.\n\n“Vấn Tân Ổ không thể để xảy ra chuyện được. Phòng gia ta có ba tiên cổ ốc này mới có thể thi triển sát chiêu chiến trường Đào Hoa Mê Lâm.” Phòng Thê Trường vội vàng lệnh cứu viện.\n\nĐào Hoa Mê Lâm có khả năng vây khốn cổ tiên Bát chuyển, năm đó thậm chí có thể vây khốn Đậu Thần Cung.\n\nSát chiêu này nghe tiếng xa gần, cổ tiên Tây Mạc không ai không biết. Chỉ là giao chiến đến nay, Trung Châu vẫn luôn chiếm cứ thế chủ động, hoàn toàn không cho Tây Mạc bố trí, không có thời gian thi triển sát chiêu Đào Hoa Mê Lâm.\n\nMột số tiên cổ ốc Tây Mạc lao đến trợ giúp Vấn Tân Ổ, nhưng sau một khắc, thế trận Trung Châu bỗng nhiên thay đổi, hình thành một vòng vây cỡ lớn tách Vấn Tân Ổ và viện binh ra.\n\n“Hỏng rồi.” Sắc mặt Phòng Thê Trường trầm xuống, không thể không thôi động Đậu Thần Cung đến trợ giúp.\n\nĐậu Thần Cung chính là thẻ đánh cược của Tây Mạc, tuyệt đối không thể khinh động. Một khi động, nhất định sẽ dẫn phát toàn bộ trận hình Tây Mạc thay đổi, từ đó sinh ra sơ suất, khiến Trung Châu nắm lấy chiến cơ.\n\nNhưng lúc này, Phòng Thê Trường cũng không còn cách nào.\n\nNhìn thấy cảnh tượng Đậu Thần Cung khởi động, cổ tiên Trung Châu đều trở nên hưng phấn.\n\n“Phòng Thê Trường trúng kế rồi.”\n\n“Đúng vậy, tuy ông ta là cổ tiên Trí đạo nhưng làm sao qua được tình thế bức người.”\n\n“Giết qua. Trận thế Tây Mạc đã bắt đầu loạn. Phải nắm lấy chiến cơ này, chúng ta mới có thể đặt vững thắng cục.”\n\nẦm ầm.\n\nTiên cổ ốc Trung Châu bộc phát thế công điên cuồng, thế công như thủy triều, tựa như kinh đào hải lãng, phủ xuống một phương Tây Mạc.\n\n“Hỏng rồi.” Tình huống này, cho dù là Phòng Thê Trường cũng không nhịn được mà biến sắc.\n\nThế cục tan tác của Tây Mạc đang gần ngay trước mắt.\n\nOành.\n\nTrong tiếng nổ, một tiên cổ ốc to lớn giáng xuống chiến trường.\n\nQuy mô của nó còn muốn khổng lồ hơn so với Đậu Thần Cung, toàn thân được xây từ gạch và ngói vàng đen, mặt ngoài có vô số phù điêu, sống động như thật, bao gồm thần vận.\n\n“Đây là...”\n\n“Tiên cổ ốc Bát chuyển, cung điện Vạn Tượng.”\n\nThế công Trung Châu vì thế mà bị chậm lại."
}
