{
  "id": "chuong-2452-phuong-tam-nhay-loan-2",
  "slug": "chuong-2452-phuong-tam-nhay-loan-2",
  "title": "Chương 2452: Phương tâm nhảy loạn (2)",
  "order": 2452,
  "volume": "",
  "content": "Chương 2452: Phương tâm nhảy loạn (2)\n-------------------------------------\n\nHạ Lâm gật đầu: “Bọn họ đang diễn Hải Sư Đông Tuyền Hí, bên trong còn thiếu nam nữ nhân vật chính. Một người là hiếu tử đánh cá trên băng. Một người là công chúa Giao nhân ra ngoài du ngoạn. Nhưng loại hí này hẳn là bọn họ tự diễn, chứ không phải hí khúc thật sự, người không được đầy đủ cũng là chuyện bình thường.”\n\nBan đầu có lẽ chỉ có một cổ sư. Để thể hiện sự vui vẻ của mình, người này đã mặc đồ hóa trang, sau đó đi tới, dần dần càng lúc càng có nhiều cổ sư gia nhập vào.\n\nNhững người này bình thường rất thích hí, yêu thích loại văn hóa này.\n\nTrên thực tế, bên trong toàn bộ động thiên, lưu truyền đủ loại hí khúc chính là trào lưu của cõi yên vui.\n\n“Thủ đoạn của ta chỉ có thể duy trì trong giây lát. Mau đeo mặt nạ này lên, chúng ta theo dòng người mà đi.” Giọng nói Phương Nguyên gấp gáp, không cho Hạ Lâm cơ hội từ chối.\n\n“A, vâng.” Hạ Lâm vô thức tiếp nhận mặt nạ, sau đó đeo lên, trong lòng nàng đột nhiên bình tĩnh trở lại.\n\nCứ như vậy sẽ không ai nhận ra nàng.\n\nÁp lực trong lòng nàng giảm xuống nhanh chóng.\n\nNhưng rất nhanh, gương mặt của nàng chợt đỏ bừng. Bởi vì nàng thấy Phương Nguyên cũng đeo một cái mặt nạ, chính là hóa trang của hiếu tử câu cá trên băng.\n\n“Cứ như vậy, chẳng phải ta cùng với Sở đại sư sẽ trở thành nam nữ nhân vật chính sao?”\n\nĐiều này khiến trong lòng Hạ Lâm nhảy loạn.\n\nBốp.\n\nPhương Nguyên lại vỗ tay phát ra tiếng lần nữa.\n\nMọi thứ chung quanh lập tức từ đứng im chuyển thành hoạt động.\n\nCặp tĩnh lữ Giao nhân tay nắm tay, tiếp tục tiến lên.\n\nHai người đang cò kè mặc cả trong cửa hàng, nước miếng văng ra rốt cuộc rơi xuống mặt khách nhưng vị khách vẫn không phát giác.\n\nBa chân của con chó con chạm đất. Nó thuận lợi bỏ Giao nhân vảy lam ra sau lưng, tiếp tục xuyên thẳng qua rừng cây, cực kỳ linh hoạt.\n\nHạ Lâm mở to mắt, ngạc nhiên nhìn mọi thứ.\n\nThật sự quá kỳ diệu.\n\n“Thủ đoạn của Sở đại sư đúng là mạnh. Đây chắc hẳn là sát chiêu Trụ đạo Ngũ chuyển.”\n\nHạ Lâm suy đoán trong lòng.\n\nBịch.\n\nGã cổ sư Nhân tộc bị Hạ Lâm đụng trúng ngã nhào xuống đất, trúng người đằng sau, gây nên một sự hỗn loạn nho nhỏ.\n\n“Đường lớn như vậy, ngươi đi đường kiểu gì thế?” Có người phàn nàn.\n\n“Thật ngại quá, thật ngại quá.” Thái độ của cổ sư Nhân tộc rất khách sáo, vội vàng nói lời xin lỗi. Dù sao nơi này cũng là thánh thành Giao nhân, đồng thời lệ khí bên trong cõi yên vui cũng thấp hơn ngũ vực bên ngoài quá nhiều.\n\n“Ta đang đi thật tốt, tại sao lại bị ngã nhỉ? Đúng là kỳ quái.” Cổ sư Nhân tộc khó hiểu, vội đứng dậy đi theo dòng người.\n\nHạ Lâm thè lưỡi nhìn theo bóng lưng của cổ sư Nhân tộc đi xa, khẽ nói lời xin lỗi.\n\nThật kỳ lạ, trong lòng nàng còn cảm thấy khoái hoạt. Trong lúc nàng đang kiểm điểm bản thân, tay của nàng bị Phương Nguyên một phát bắt được.\n\n“Đi theo ta.” Phương Nguyên dẫn nàng đi thêm vài bước đến đằng trước đội ngũ múa sư.\n\nĐội ngũ múa sư đầu tiên là sững sờ, sau đó múa càng thêm vui sướng, nhạc đệm trong nháy mắt cao hơn một bậc.\n\n“Chúng ta rốt cuộc cũng đã đủ người rồi, ha ha.” Trong đó có người lớn tiếng cười nói.\n\n“Có biết nhảy không?” Phương Nguyên mỉm cười. Vai trò của hắn là hiếu tử câu cá trên băng, động tác ngắn gọn mà tiêu sái.\n\nNgười chung quanh lập tức kêu hay. Phương Nguyên vừa đi theo dòng người vừa múa đến trước mặt Hạ Lâm.\n\n“Tới phiên ngươi.” Sau một khắc, Phương Nguyên âm thầm truyền âm vào tai Hạ Lâm.\n\nTim Hạ Lâm đập bình bịch. Nàng khẩn trương muốn chết. Mặc dù nàng thường xuyên luyện tập hí khúc này khi còn bé, nhưng nàng chưa hề biểu diễn trước công chúng trong tình huống như thế này.\n\nNàng bắt đầu múa, động tác cứng ngắc.\n\nPhương Nguyên cười ha hả, vươn tay ra nắm lấy hai tay của nàng kéo nàng múa theo.\n\nThủ đoạn trí đạo được hắn âm thầm thôi động. Hạ Lâm lập tức cảm giác dần dần linh động, hình ảnh có liên quan đến hí khúc trong đầu vội vàng hiện ra trong trí nhớ, chưa từng rõ ràng như bây giờ.\n\nHai người vừa múa vừa hát, thuận dòng người mà rời đi.\n\nThành viên múa sư đều mặc đủ trang phục hóa trang đủ màu sắc, còn đeo mặt nạ kỳ quái, có mấy người hợp tác đóng vai sư tử biển to lớn màu vàng. Đến chỗ nào, ánh mắt của mọi người đều nhìn bọn họ.\n\nNam nữ nhân vật chính trong đội ngũ lại càng là tiêu điểm của mọi người.\n\nBan đầu Hạ Lâm còn hơi căng thẳng, nhưng về sau nàng càng nhảy càng tốt, cũng trở nên tự tin hơn. Nàng đắm chìm trong không khí sung sướng. Oan khuất đã bị nàng ném ra sau ót. Bên tai thường xuyên nghe tiếng khen của mọi người, tiếng hò hét, còn có tiếng huýt sáo.\n\nCho dù Hạ Lâm có múa sai, cũng chỉ dẫn đến tiếng cười vang thiện chí.\n\nBiển người mãnh liệt, một đường đi tới. Đội ngũ múa sư có người đi, nhưng lại có người gia nhập.\n\nBất tri bất giác, tiếng cười Hạ Lâm phát ra như chuông bạc.\n\nMột cảm giác khoái hoạt và hạnh phúc trước nay chưa từng có tràn ngập lòng nàng. Đây là điều mà nàng chưa hề cảm nhận được khi đến thánh thành.\n\nNàng đắm chìm trong hạnh phúc không thể tự thoát ra được. Đồng thời trong lòng còn cất giấu một sự sợ hãi. Nàng tự hỏi mình tất cả đều là thật sao?\n\n“Đúng là giống như đang nằm mơ.” Ánh mắt Hạ Lâm dính chặt trên người Phương Nguyên, trong lòng bùi ngùi mãi không thôi.\n\n“Nên rời đi rồi.” Bỗng nhiên động tác Phương Nguyên thay đổi, dẫn Hạ Lâm bước nhanh thoát khỏi đội ngũ múa sư đi đến bên đường.\n\nHạ Lâm vội vàng không kịp chuẩn bị, bị Phương Nguyên ôm vào lòng.\n\nNàng đụng phải ngực của Phương Nguyên, một mùi nam tính nồng đậm lập tức xông vào mũi. Mặt nạ của Hạ Lâm thiếu chút nữa rơi xuống. Nàng vội vàng đỡ lấy, mượn nhờ mặt nạ che giấu gương mặt xinh đẹp đang đỏ bừng của nàng.\n\n“Đi bên này.” Phương Nguyên lại dẫn nàng bước vào hẻm nhỏ.\n\nLại một con hẻm nhỏ, tia sáng u ám, lại có rác rưởi và mùi hôi thối, không ai quan tâm.\n\nPhương Nguyên buông tay Hạ Lâm đi nhanh về phía trước.\n\nHạ Lâm lập tức cảm thấy hụt hẫng, vội vàng đuổi theo.\n\nHai người một trước một sau đi trong hẻm nhỏ. Trong căn hẻm chỉ vang lên tiếng bước chân đơn điệu của hắn.\n\nĐường cái phồn hoa huyên náo, biển người sôi trào mãnh liệt càng lúc càng nhỏ, bị Hạ Lâm bỏ sau lưng."
}
