{
  "id": "chuong-665-song-ngam-may-xoay-2",
  "slug": "chuong-665-song-ngam-may-xoay-2",
  "title": "Chương 665: Sông ngầm mây xoáy (2)",
  "order": 665,
  "volume": "",
  "content": "Chương 665: Sông ngầm mây xoáy (2)\n----------------------------------\n\nChín trăm nhân hồn tất nhiên còn kém một ngàn bốn trăm nhân hồn của đối phương.\n\n“Đáng tiếc nhiều người phức tạp, ta không cách nào thoát thân. Nếu không, ta đã trở về Đãng Hồn sơn, lợi dụng Đảm Thức cổ, có thể chữa lành thương thế hồn phách dễ như trở bàn tay.”\n\nTrong lòng Phương Nguyên thở dài một hơi, đồng thời điều động đàn sói dưới trướng.\n\nRất nhiều Dạ lang, Thủy lang, Phong lang, Quy Bối lang ngưng tụ thành một quần thể khổng lồ, trực tiếp phóng đến chỗ quân địch.\n\n“Lang Vương, hôm nay hãy để cho chúng ta lãnh giáo tài nghệ của ngươi một chút.” Ngụy Hâm, Ngạc Huyền Minh, Khương Uyển San ba người đồng thời lên tiếng. Bởi vì hồn phách của bọn họ tạm thời dung hợp với nhau, bởi vậy nhất cử nhất động của bọn họ cũng đồng loạt tiến hành, triệt để đồng bộ.\n\nDưới sự điều động của bọn họ, đầu tiên là một lượng lớn cua móng vuốt thép, cua kim cương, cua khí quyển tràn ra. Chỉ trong mấy hơi thở, bọn chúng đã nhanh chóng tổ chức thành một phòng tuyến kiên cố.\n\nĐàn sói công kích hung hăng tấn công đạo phòng tuyến này, giống như một trận hồng thuỷ.\n\nVỏ cua cứng rắn và răng sói, vuốt sói bén nhọn va chạm kịch liệt.\n\nPhương Nguyên hừ lạnh một tiếng, đứng trên lưng bò tót hai đầu, nhìn về phía xa mà điều khiển. Dưới sự chỉ huy tinh diệu của hắn, toàn bộ đàn sói hình thành một thế xông lên, trận tuyến do đàn cua tạo nên rất nhanh tràn ngập nguy hiểm.\n\n“Đây là công kích chín tầng sóng. Mau trợ giúp, đàn cua của ta sắp không chịu nổi rồi.” Ngụy Hâm vừa mới xuất hiện suy nghĩ này, hai người kia lập tức cảm nhận được ngay.\n\nDưới tác dụng Tam Tâm Hợp Hồn, bọn họ giống như một người, bất kỳ suy nghĩ nào, người còn lại cũng đều biết được.\n\n“Không cần lo lắng, đàn cá sấu của ta đến ngay.” Biểu hiện Ngạc Huyền Minh cứng rắn, ánh mắt tập trung, chiến ý bừng bừng.\n\nĐối phương là Lang Vương đại danh đỉnh đỉnh. Có thể giao thủ với nhân vật như thế, thật sự là không uổng đời này.\n\nDưới sự khống chế của ông ta, phòng tuyến bên trên rất nhanh xuất hiện Lục Túc ngạc, Dung Nham ngạc, cá sấu đá, cá sấu ma.\n\nPhòng tuyến suýt chút nữa sụp đổ, sau khi được rót quân lực vào, càng trở nên không thể phá vỡ.\n\n“Mặc kệ là cua hay là cá sấu, bọn chúng đều là dã thú phòng ngự xuất chúng. Đồng thời, dưới tác dụng của Tam Tâm Hợp Hồn, bọn họ giống như ba người hợp thể, tạo nghệ điều khiển đàn thú tăng lên một mảng lớn, đuổi kịp cấp độ đại sư Nô đạo.”\n\nPhương Nguyên nheo mắt. Mặc dù đã đánh rất lâu nhưng hắn cũng không có bất kỳ dao động nào.\n\nNếu đã không tấn công mạnh được, hắn đưa ra quyết định sáng suốt là chậm lại thế công.\n\nHắn cũng không quá chú tâm vùi đầu vào việc khống chế đàn thú, mà phân ra một nửa tinh thần quan sát toàn bộ chiến trường.\n\nĐịch nhân của hắn không chỉ có Khương, Nguỵ, Ngạc ba người. Thân là nhân vật quan trọng ảnh hưởng toàn bộ chiến cuộc, hắn vô cùng có khả năng bị Ảnh Kiếm Khách Biên Ti Hiên ám sát.\n\nTừ lúc khai chiến đến nay, Ảnh Kiếm Khách vẫn chưa lộ diện, rất có thể nàng ta đang ở trong bóng tối chăm chú quan sát Phương Nguyên, tìm cơ hội tốt ám sát hắn.\n\nNhưng bên cạnh Phương Nguyên vẫn còn cổ sư cường giả Ngũ chuyển Hắc Lâu Lan. Có lẽ vì nguyên nhân này, Ảnh Kiếm Khách vẫn chưa hiện thân.\n\nĐúng lúc này, bên trên đàn sói hiện ra một đàn dơi màu đỏ.\n\nLoại dơi này có bốn canh, cạnh cánh sắc bén giống như lưỡi đao. Khi bị đàn dơi trùng kích, đàn sói thương vong vô số.\n\nBầy cá sấu, bầy hồ ly thừa cơ phản công, đẩy chiến tuyến về phía trước hơn trăm bước.\n\n“Quả nhiên là dơi máu cánh đao của Khương Uyển San.” Mắt Phương Nguyên sáng lên, cũng không giật mình.\n\nNhờ tin tình báo của Hắc gia, hắn cũng biết được sơ lược về cổ sư cường giả bên phía quân địch. Trước đó hắn đã có suy đoán, trong tay Đông Phương Dư Lượng nhất định sẽ có cổ sư Nô đạo. Muốn chống lại hắn, y khẳng định sẽ vận dụng Tam Tâm Hợp Hồn.\n\nNgười được chọn cho sát chiêu quan trọng này, vô cùng có khả năng là ba vị cổ sư Nô đạo mạnh nhất.\n\nBây giờ, dưới sự thăm dò của Phương Nguyên, quả nhiên là Khương Uyển San, Ngụy Hâm và Ngạc Huyền Minh.\n\nThế công đàn dơi máu cánh đao cực kỳ hung mãnh, vừa mới gia nhập đã cải tạo hướng gió cho chiến trường.\n\nĐàn sói vốn đang ở thế thượng phong liên tục bại lui. Còn bầy cua, bầy cá sấu thì thuận thế xông lên. Cua vùng bùn, cua không khí, cua khí quyển, cua móng vuốt thép, cua kim cương, Lục Túc ngạc, Dung Nham ngạc, cá sấu ma hình thành đại quân pha trộn, giống như mở rộng nấm đấm thép đánh tan đàn sói ven đường, thẳng tới vương trướng Hắc gia.\n\nDựa theo lẽ thường, cổ sư Nô đạo khó mà phối hợp với nhau. Đàn thú pha trộn ngược lại có sự ràng buộc không nhỏ, một cộng một lại nhỏ hơn hai.\n\nNhưng Ngụy Khương Ngạc ba người dưới Tam Tâm Hợp hồn, hồn phách hợp nhất giống như một người, tạo thành hiệu quả một cộng một lớn hơn hai.\n\n“Sơn Âm lão đệ.” Nhìn thấy đàn thú pha trộn cường thế xung kích, Hắc Lâu Lan không nhịn được mà sầm mặt lại, cảm nhận được áp lực.\n\nNếu để đàn thú này chém giết đến, gã nhất định phải vận dụng Hắc Kỳ tinh binh. Nhưng cứ như vậy, trong tay Đông Phương Dư Lượng vẫn còn một Vũ Tiễn tinh binh, sẽ không cách nào ngăn chặn được.\n\nThắng lợi đang nghiêng về phía đối phương.\n\nPhương Nguyên hạ thấp giọng, nói với Hắc Lâu Lan: “Đối phương có đàn dơi máu cánh đao, thế công lăng lệ, đàn sói của ta khó mà tác chiến. Quan trọng hơn, đối phương vận dụng Tam Tâm Hợp Hồn, hồn phách có đẳng cấp Thiên Nhân Hồn, dẫn đến đàn thú pha trộn giống như được người chỉ huy. Nếu có thể phá vỡ được sát chiêu này của bọn họ, đàn thú pha trộn sẽ không chiến tự tan.”\n\nHắc Lâu Lan cau mày thật chặt, hung quang chớp động trong ánh mắt, trong lòng đã có chủ ý.\n\n“Sơn Âm lão đệ để ý hơn một chút, ta sẽ quyết chiến.”\n\nGã bỗng nhiên duỗi cánh tay to bằng bắp đùi người bình thường, tay phải nắm thành trảo, lòng bàn tay hướng lên trên. Khí tức Ngũ chuyển bỗng nhiên dâng trào, biển Chân nguyên bên trong Không khiếu giảm mạnh, phân biệt rót vào bốn cổ trùng.\n\n“Đông Phương tộc có Tam Tâm Hợp Hồn, Hắc gia ta cũng có sông ngầm vậy.” Hắc Lâu Lan cười gằn, sát ý sôi trào mãnh liệt bên trong lồng ngực.\n\nVù.\n\nMột mạch nước ngầm đen nhánh xuất hiện, nhẹ nhàng xoay quanh trên không trung, sau đó chảy xuôi vào lòng tay phải của gã.\n\nSau đó, luồng thứ hai, luồng thứ ba, luồng thứ tư...\n\nTrong nháy mắt, hàng trăm mạch nước ngầm liên tiếp xuất hiện, giống như trăm sông đổ về một biển, hội tụ vào lòng bàn tay phải của Phương Nguyên.\n\nVù vù vù.\n\nRất nhiều mạch nước ngầm được sinh ra, dung hợp lẫn nhau, sinh ra âm thanh cuồng phong gào thét.\n\nMạch nước ngầm to bằng ngón tay trộn lẫn cùng một chỗ, hình thành một điểm sáng màu đen.\n\nSau đó, rất nhiều mạch nước ngầm rót vào, điểm đen dần dần to ra, hình thành một quả cầu màu đen to bằng quả đấm.\n\nQuả cầu màu đen thâm thuý khó lường, chẳng khác nào bóng đêm dày đặc, ngay cả ánh mắt cũng muốn bị hút vào, khiến cho người ta không khỏi sinh ra cảm giác kinh khủng.\n\nNhưng Hắc Lâu Lan lại hưng phấn nhìn quả cầu màu đen trong tay, sát ý lại càng điên cuồng.\n\n“Đông Phương tiểu nhi, mau tiếp chiêu của ta.” Hắc Lâu Lan bỗng nhiên hét lớn, cơ thể biến mất ngay tại chỗ.\n\nSau một khắc, gã xuất hiện trên không vương trướng quân địch.\n\n“Chết đi cho ta.” Hắc Lâu Lan cười thật to, cổ tay phải lật một cái, giống như đang cầm một vật rất nặng, cố hết sức đẩy quả cầu màu đen về phía Đông Phương Dư Lượng.\n\nTheo động tác của gã, quả cầu màu đen điên cuồng tăng lên kích cỡ. Chỉ qua mấy hơi thở, nó đã to bằng ngọn núi.\n\nQuả cầu màu đen nhanh chóng che khuất ánh mặt trời, trên mặt đất giống như có thêm một bóng ma to lớn.\n\nQuả cầu còn chưa nện xuống, các cổ sư cường giả bên trong vương trướng đã cảm nhận được một tận thế khủng khiếp đang giáng xuống.\n\nBọn họ ngước nhìn quả cầu, toàn thân giống như rót chì. Bọn họ muốn rút lui, nhưng bước đi lại quá khó khăn.\n\n“Đáng chết, là sát chiêu Sông Ngầm của Hắc gia.”\n\n“Rút lui, mau chạy đi.”\n\nCác cổ sư kinh hô, hoàn toàn không còn đấu chí chống cự. Gương mặt ba người Ngụy Hâm hiện lên sự tuyệt vọng. Bọn họ đang ở trong trạng thái Tam Tâm Hợp Hồn, muốn hóa giải sát chiêu này, ít ra phải cần thời gian nửa chén trà."
}
