{
  "id": "chuong-3794-no-1",
  "slug": "chuong-3794-no-1",
  "title": "Chương 3794: Nổ! (1)",
  "order": 3794,
  "volume": "",
  "content": "Chương 3794: Nổ! (1)\n--------------------\n\nQuần tiên Thiên Đình giật nảy mình, bàn tán ầm ĩ.\n\n“Tại sao Tinh Túc Tiên Tôn đại nhân lại mở môn hộ Thiên Đình?”\n\n“Đây là chuyện tốt. Quả khí công càng lớn mạnh, Nguyên Thủy Tiên Tôn đại nhân sống lại, nội tình Khí đạo lại càng cường đại.”\n\n“Nếu Phương Nguyên thừa cơ công đến, chúng ta nên làm thế nào cho phải?”\n\n“Hahah, lúc trước hắn không địch lại thần uy của Tinh Túc Tiên Tôn đại nhân, bây giờ còn dám đến sao?”\n\nPhương Nguyên quả nhiên không đến.\n\nKhông chỉ như thế, U Hồn Ma Tôn cũng không đến.\n\nÔng ta đang bận tàn sát ức vạn sinh linh Trung Châu, thương thế chuyển biến tốt đẹp.\n\nHồn vụ mãnh liệt dâng lên. Hồn vụ đến chỗ nào, núi xanh hóa thành núi đá, cây cỏ tàn lụi, xác chết dã thú khắp nơi.\n\nHồn khiếu gào lên, mặt sông nhấc lên sóng cả. Sóng cả qua đi, mặt nước trôi nổi xác chết đủ loại tôm cá.\n\nRất nhiều hồn phách bị U Hồn Ma Tôn hút vào. Ông ta giống như cái lỗ đen cực lớn, không ngừng tàn sát, vết thương trên người nhanh chóng được chữa lành, thể trạng một lần nữa tăng vọt.\n\nTrong quá trình này, một con tiên cổ hoang dã được sinh ra từ trên người U Hồn Ma Tôn.\n\nTiên cổ Bát chuyển, Sát.\n\nĐộng tĩnh lần này không nhỏ, dẫn phát sự chú ý của Phương Nguyên, Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn.\n\nNhất thời, biểu hiện của ba người khác nhau.\n\nBọn họ đều biết một bí mật trong quá khứ.\n\nU Hồn Ma Tôn đã từng muốn khai sáng ra Sát đạo, kết quả sau khi nuốt chửng Thiên linh Hắc thiên xong, ông ta vẫn thất bại, ngược lại khai sáng ra Hồn đạo.\n\nKhông nghĩ đến khi ông ta thần trí không rõ, ngược lại lại có dấu hiệu khai sáng ra Sát đạo.\n\nTiên cổ Sát rõ ràng là tiên cổ hạch tâm Sát đạo, tuyệt không phải thành hình một cách đơn giản.\n\nĐây chính là luyện cổ trong thiên đạo.\n\nQuan trọng nhất nó lại thành hình trên người U Hồn Ma Tôn. Điều này nói rõ, mặc dù U Hồn Ma Tôn thần trí không rõ, nhưng khoảng cách đến ngày khai sáng ra Sát đạo đã càng gần.\n\n“Sát đạo đã có dấu hiệu khai sáng.” Cự Dương Tiên Tôn bay về Bắc Nguyên, lập tức hạ lệnh cho cổ tiên bộ tộc Hoàng Kim tiến về Trung Châu tuyệt đối không được đến gần U Hồn, cũng không cần ham muốn điểm tài nguyên siêu cấp, phòng ngừa gặp được Luyện Thiên Ma Tôn.\n\nCự Dương Tiên Tôn cũng không cướp đoạt điểm tài nguyên Trung Châu, nhưng ông ta cũng không từ bỏ, điều động huyết mạch hậu duệ của mình.\n\nNhư vậy, cho dù Thiên Đình có truy cứu sau này, Cự Dương Tiên Tôn cũng có chỗ trống để cứu vãn.\n\n“Cự Dương tiên hữu, nếu ngươi liên thủ với ta, ta sẽ chia đều điểm tài nguyên Trung Châu đã đoạt được.” Phương Nguyên vẫn truyền âm, không từ bỏ việc thuyết phục Cự Dương Tiên Tôn.\n\nGiọng điệu từ chối của Cự Dương Tiên Tôn lại càng kiên quyết.\n\nMột mặt, ông cảm thấy Tinh Túc Tiên Tôn sẽ không lộ ra sơ hở, kết quả của trận chiến này đã định, không đáng liên thủ với Phương Nguyên.\n\nMặt khác, ông ta cũng có nỗi khổ của mình.\n\nThứ nhất, con trai của ông ta là Quang Đế Quân đã bị Hữu Thiên Quang bắt đi. Ông ta cần tìm con của mình.\n\nThứ hai, Cự Dương Tiên Tôn đã từng thôi phát hai lần sát chiêu Vận đạo Chúng Sinh Thiên Địa Ngã Cư Trung. Chiêu này có khuyết điểm rất lớn, sẽ khiến Cự Dương Tiên Tôn suy yếu một khoảng thời gian. Cự Dương Tiên Tôn cần ẩn núp một thời gian, lén vượt qua thời kỳ suy yếu. Nếu bộc lộ khuyết điểm này, tương lai giá trị của sát chiêu Chúng Sinh Thiên Địa Ngã Cư Trung sẽ giảm nhiều trong thực tiễn.\n\nThiên Đình.\n\nQuả khí công đang không ngừng lớn mạnh.\n\nKhí thiên địa khổng lồ, vô số tiên tài Khí đạo và khí tường Nguyên Thuỷ, tất cả đều chuyển hóa thành đạo ngân Khí đạo, gia tăng cho quả Khí Công.\n\nChính giữa quả Khí Công bắt đầu sinh ra một hình người.\n\nThời gian dần trôi, hình người càng lúc càng rõ ràng, càng giống người hơn.\n\nTinh Túc Tiên Tôn nhìn thấy cảnh này, lập tức ngộ ra được bên trong thủ đoạn phục sinh của Nguyên Thủy Tiên Tôn ẩn chứa ảo diệu Nhân đạo.\n\n“Không nghĩ đến tạo nghệ Nhân đạo sư tôn còn cao thâm hơn ta đã nghĩ.”\n\nTinh Túc Tiên Tôn mỉm cười, trong trí nhớ hiện lên một cảnh tượng.\n\nTrên giường bệnh, Nguyên Thủy Tiên Tôn bỗng nhiên thổ huyết.\n\n“Sư phụ, người sao rồi?” Tinh Túc vội vàng chạy đến, thi triển thủ đoạn chữa thương cho Nguyên Thủy Tiên Tôn.\n\nNguyên Thủy Tiên Tôn vừa mới chống lại một đại nạn hỗn độn, tu bổ lỗ thủng thiên địa, bản thân bị trọng thương khó mà đứng dậy.\n\nTinh Túc dốc hết toàn lực mới ổn định được thương thế cho Nguyên Thủy Tiên Tôn.\n\nNàng kinh ngạc, phát hiện Nguyên Thủy Tiên Tôn bị thương lần này là do gieo gió gặt bão.\n\nTinh Túc cau mày: “Sư phụ, người bị thương như vậy, nằm liệt giường không thể đi lại, nhưng người còn mạo muội tự sáng tạo ra sát chiêu.”\n\nGương mặt Nguyên Thủy Tiên Tôn hiện lên sự vui mừng: “Một chút thương thế thôi mà. Ta đã thành công, đồ nhi. Vi sư đã nắm lấy linh cảm, khai sáng ra một sát chiêu Nhân đạo.”\n\n“Sử dụng chiêu này, ta có thể lợi dụng tiên khiếu cải thiện duyên thọ cho cổ tiên. Trong các pháp môn về duyên thọ, thủ đoạn này của ta là hiệu quả nhất.”\n\nTinh Túc nghĩ đến nội dung sát chiêu, sắc mặt kinh dị, ánh mắt đẹp lấp loé, ý thức được giá trị chân chính của sát chiêu này.\n\nNguyên Thủy Tiên Tôn cười ha hả: “Có thủ đoạn này, chúng ta không cần cưỡng ép cổ tiên cường giả Nhân tộc gia nhập Thiên Đình chúng ta.”\n\n“Sau này, chỉ cần bọn họ hiến tiên khiếu cho Thiên Đình, bọn họ sẽ trở thành thành viên Thiên Đình, đồng thời hưởng thụ phúc lợi duyên thọ sát chiêu Nhân đạo này.”\n\nTinh Túc gật đầu, vui mừng nhướng mày: “Sư phụ, người tính đặt tên cho sát chiêu này là gì?”\n\n“Khụ khụ khụ...” Nguyên Thủy Tiên Tôn ho khan vài tiếng, không để ý nói.\n\n“Tên không quan trọng. Con cứ tùy ý đặt là được.”\n\nTinh Túc vội nói vâng. Nàng thích nhất là đặt tên: “Tên mà chúng ta đặt, nhất định phải vang dội, càng khiến người ta chú ý. Ừm, để con suy nghĩ cho thật kỹ.”"
}
