{
  "id": "chuong-261-nguoi-tot-se-djuoc-phuc-bao-1",
  "slug": "chuong-261-nguoi-tot-se-djuoc-phuc-bao-1",
  "title": "Chương 261: Người tốt sẽ được phúc báo? (1)",
  "order": 261,
  "volume": "",
  "content": "Chương 261: Người tốt sẽ được phúc báo? (1)\n-------------------------------------------\n\nTrong lòng hắn thấy kỳ lạ, nghĩ đến người kia, thầm nghĩ: “Cô gái này không phải là Thương Tâm Từ sao?”\n\nThương Thâm Từ chính là một trong Thương gia thiếu chủ.\n\nỞ trong gia tộc, con cái của tộc trưởng đều được gọi là “Thiếu chủ”. Chỉ khi được các gia lão đồng ý là người thừa kế mới có thể được gọi là “Thiếu tộc trưởng”.\n\nChỉ bằng vào thân phận Thương gia thiếu chủ, Thương Tâm Từ chính là thiên chi kiêu nữ.\n\nThế nhân đều nói người nhà họ Thương có trái tim đen tối tham lam, nhưng Thương Tâm Từ lại là một ngoại lệ. Nàng có tính cách nhu nhược, không quen tranh đấu, lòng dạ mềm yếu, là thương nhân mà Thương gia ghét nhất.\n\nNàng buôn bán không chỉ thường lỗ vốn mà còn thương xuyên bị người khác lừa gạt. Nàng dễ dàng tin tưởng người khác, quan trọng là bị lừa gạt một lần còn không ghi nhớ, lại bị người lừa gạt nhiều lần.\n\nLàm Thương gia thiếu chủ, nàng từng bị trên dưới Thương gia xem là nỗi sỉ nhục của gia tộc, không một ai xem trọng nàng nhưng cuối cùng nể tình là huyết mạch của Thương gia tộc trưởng nên lưu tình không trục xuất ra khỏi gia tộc.\n\nNàng đối xử bình đẳng với phàm nhân, có lòng cảm thông mãnh liệt và nhiều lần thương cảm cứu trợ. Thậm chí nhiều lần trong hội đấu giá còn mua toàn bộ nô lệ, khiến cho mấy lần bị tộc trưởng Thương gia trách mắng.\n\nThế nhưng vận mệnh thật đặc sắc, đến cuối cùng, nàng lại trở thành tộc trưởng của Thương gia!\n\n“Có điều vì sao nàng lại ở dây? Vì sao nàng lại tên là Trương Tâm Từ? Trong ký ức thì rõ ràng nàng là cổ sư, vì sao những người khác lại nói nàng không có tư chất tu hành, chỉ là một phàm nhân?”\n\nPhương Nguyên cảm thấy nghi hoặc.\n\n“Lẽ nào nàng không phải là Thương Tâm Từ, chỉ có dung mạo gần giống? Đây không phải quá giống sao! Không, đợi đã...!\n\nTrong đầu Phương Nguyên chợt nhớ ra điều gì đó, từ sâu trong ký ức nhớ tới một tin tức đã cũ.\n\n“Thương Tâm Từ này có thân thế rất phức tạp. Nàng là con riêng của Thương gia tộc trưởng chơi bời ở bên ngoài khi còn trẻ. Từ nhỏ nàng đã không có phụ thân, chịu đủ mọi ức hiếp. Khi mẫu thân chết, cuộc sống trôi qua lại càng khó khăn. Bị tộc nhân ức hiếp chỉ có thể đi theo đội buôn bên ngoài để bán dạo. Kết quả khi tới thành Thương Gia thì huyết mạch của nàng bị Thương gia tộc trưởng cảm nhận được. Thương gia tộc trưởng vừa ngạc nhiên vừa mừng rỡ, nhận nàng trước mặt mọi người, lại cảm thấy áy náy nên sau này cho dù nàng phạm vào rất nhiều sai lầm nên đều che dấu cho nàng.\n\nNghĩ tới đây, Phương Nguyên đã hiểu rõ tất cả ngọn nguồn.\n\n“Thì ra là như vậy, ta đã hiểu!”\n\nKết hợp tình thế trước mắt với manh mối đã cũ trong ký ức, Phương Nguyên đã hiểu ra chân tướng mọi việc.\n\nNhiều năm trước, khi Thương gia tộc trưởng vẫn là thiếu chủ của Thương gia, ông ta đã để lại huyết thống ở Trương gia, đó chính là Thương Tâm Từ.\n\nThương gia và Trương gia xưa nay quan hệ bất hoà.\n\nSau khi Thương Tâm Từ được sinh ra, mẹ của nàng sau khi cân nhắc đã không khai ra Thương gia tộc trưởng, bởi vậy Thương Tâm Từ được sinh ra là một sỉ nhục, vẫn mang theo họ mẹ.\n\nCái này cũng là nguyên nhân vì sao hiện tại vẫn gọi nàng là Trương Tâm Từ.\n\nKhi mẫu thân nàng chết, nàng bị tộc nhân bức bách, không còn cách nào khác phải ra ngoài bán dạo. Không ngờ sau khi đi tới thành Thương Gia, lại bị phát hiện huyết thống. Cha của nàng cũng là tộc trưởng thành Thương Gia, quyền cao chức trọng, nhận nàng trước mặt mọi người khiến cho vận mệnh của nàng chuyển biến long trời lở đất.(1)\n\n“Nói cách khác, đội buôn hiện tại chính là đội ngũ lần đầu nàng bán dạo!”\n\nSau khi biết điều này, trong lòng Phương Nguyên dao động lớn.\n\nPhải biết rằng Thương Tâm Từ chính là một tiềm lực, nàng là tộc trưởng tương lai của Thương gia. Nếu nói điều này ra e là toàn thế giới sẽ không tin tưởng.\n\nĐương nhiên, tương lai có thể thay đổi.\n\nCứ cho là dựa theo quỹ tích của kiếp trước thì đợi đến khi nàng trở thành tộc trưởng thì thiên hạ biến ảo, cuộc đời bể dâu, Thương gia cường thịnh đã suy yếu.\n\nĐối với Phương Nguyên mà nói, đợi đến khi nàng trở thành tộc trưởng của Thương gia thì sự đầu tư quả thực quá dài, cũng không hề có báo đáp.\n\nGiá trị của nàng không phải là khi trở thành tộc trưởng mà là khi nàng được Thương gia tộc trưởng nhận về trở thành một trong những thiếu chủ của Thương gia.\n\nMà khi làm thiếu chủ, chắc chắn nàng sẽ phụ trách một phần công tác làm ăn. Đây cũng là truyền thống Thương gia để bồi dưỡng người thừa kế của gia tộc.\n\nĐiều ấy chính là điều mà Phương Nguyên cần.\n\nHắn cần tiêu thụ tang vật.\n\nMột con đường tiêu thụ tang vật ổn định, an toàn.\n\nTrong đại kế khi hắn sống lại thì điều ấy là không thể thiếu.\n\nSau này hắn nhất định sẽ mở ra càng nhiều mật tàng truyền thừa. Có nhiều thứ còn chưa dùng tới, chỉ có giao dịch mới có thể phát huy hết giá trị to lớn của chúng.\n\nNói cách khác. Bây giờ bên trong Không khiếu của Bạch Ngưng Băng có cổ Cốt Thương và cổ Loa Toàn Cốt Thương.\n\nNhững Cổ này Phương Nguyên và Bạch Ngưng Băng chỉ cần dùng một con là đủ, nhiều lắm là cần một con dự bị. Những cái khác không bán ra thì chỉ có thể để nát trong tay, thậm chí tiêu hao một lượng lớn sữa để nuôi sống chúng.\n\nTrước đó Phương Nguyên dự định sẽ tạm thời dùng Cổ Kim Sinh làm con đường tiêu thụ, sau đó phối hợp với Cổ Phú, bồi dưỡng đường dây này.\n\nKết quả, tạo hóa trêu người, vì để giấu bí mật Hoa Tửu di tàng nên hắn không thể không giết Cổ Kim Sinh.\n\n“Đây là lễ vật trời cao đi tới trước mặt của ta!” Phương Nguyên thầm nghĩ, nhìn Thương Tâm Từ từ xa, trong mắt sáng ngời.\n\nBối cảnh của Thương gia cực kỳ hùng hậu, ít nhất là trước cơn bão táp quét qua Nam Cương, nó vẫn là một trong những thế lực bá chủ ở Nam Cương. Đưa đồ trộm cướp cho bọn họ tiêu thụ, khổ chủ cũng không dám tới gây phiền phức.\n\nNhưng chính vì thế lực của bọn họ quá mạnh cũng khiến cho Phương Nguyên lo lắng bọn họ toàn xấu xa...\n\nĐừng nhìn họ là chính đạo, người nhà Thương gia đều là xấu xa, chuyện này thực sự là quá bình thường.\n\nThế nhưng Thương Tâm Từ nhất định không biết.\n\nNàng đã sống nhiều năm trong hỗn loạn bấp bênh. Nàng thiện lương, ôn nhu, nhân từ, thành tín, ở kiếp trước của Phương Nguyên, nàng là giai thoại, mỹ danh tuyền khắp toàn bộ Nam Cương.\n\nHơn nữa điều quan trọng nhất là nàng không có căn cơ.\n\nKhông giống những thiếu chủ khác, sau khi nàng tới thành Thương Gia, hoàn toàn là một người cô đơn. Sau này nàng phạm vào rất nhiều sai lầm, cũng không phải là nàng không thông minh mà vì những thiếu chủ khác vì vị trí tộc trưởng mà lén lút cho người ngáng chân nàng, chèn ép người để cạnh tranh.\n\nPhương Nguyên cần nàng làm con đường tiêu thụ, mà sau này nếu như nàng muốn sống tốt hơn thì cũng cần Phương Nguyên viện trợ từ bên ngoài.\n\nQuan trọng nhất chính là nàng dễ bị ảnh hưởng và dễ điều khiển! Ở trong mắt của Phương Nguyên thì tuổi trẻ của nàng và tính tình của nàng đều là “Nhược điểm”.\n\n“ha ha ha.” Bạch Ngưng Băng ở bên cạnh bỗng nhiên cười lên nói: “Không phải ngươi coi trọng nàng đó chứ?”\n\n“Cái gì?” Phương Nguyên dừng suy nghĩ lại.\n\n“Ngươi đừng chối, chúng ta đều là nam nhân, nhìn ánh mắt của ngươi ta đã hiểu. Nói đi nói lại, cô nàng này nhìn rất hợp mắt. Có điều ngươi muốn có được nàng cũng khó. Trừ phi ta giúp ngươi, tìm cơ hội bắt nàng. Làm cuộc giao dịch đi, ngươi đưa Dương cổ cho ta trước.” Bạch Ngưng Băng đầy mê hoặc nói.\n\nThế nhưng câu nói tiếp theo khiến nàng tức giận sôi máu: “Ngươi cũng được coi là nam nhân?”\n\n“Ngươi!”\n\nSự tình có hơi phức tạp.\n\nĐầu tiên Phương Nguyên cần tiếp cận Thương Tâm từ, sau đó chiếm được sự tin tưởng của nàng. Thế nhưng thời gian có hạn, hắn nhất định phải có được những thứ này trước khi nàng tới thành Thương Gia.\n\nChủ ý trực tiếp bắt người của Bạch Ngưng Băng quá phong hiểm, nguy hiểm quá lớn, sẽ chỉ làm mọi việc thêm bết bát.\n\nPhương Nguyên hiểu rõ một điểm, cho dù Thương Tâm Từ bị lừa gạt nhiều lần, nhưng không phải là vì nàng ngu ngốc mà bởi vì nàng quá thiện lương.\n\nKiếp trước có một người trong ma đạo được xưng là “Dạ Quân Tử”,(2) am hiểu trộm cắp, giả dối như cáo.\n\nDùng lý do giống nhau để lừa dối Thương Tâm Từ rất nhiều lần.\n\nCó một lần, hắn ta không nhịn được hỏi: “Ta đều lấy lý do này nói với ngươi, ngươi không lo lắng ta lừa ngươi sao?”\n\nㅤ\n\n(1) \\[Long trời lở đất: hiện tượng, sự kiện có tác động lớn vang dội khắp nơi, làm đảo lộn trật tự cũ.\\]\n\n(2) \\[Vua màn đêm.\\]"
}
