{
  "id": "chuong-545-bien-hoa-mat-quy-2",
  "slug": "chuong-545-bien-hoa-mat-quy-2",
  "title": "Chương 545: Biển hoa mặt quỷ (2)",
  "order": 545,
  "volume": "",
  "content": "Chương 545: Biển hoa mặt quỷ (2)\n--------------------------------\n\nCổ dùng để chứa đựng thì không có. Nàng ta dùng ngựa Đại Vị đã chết thảm trong tay đàn sói để đựng đồ.\n\nNgoài ra còn có cổ Trạc Tẩy(1) dùng để giải độc, cổ Quy Tâm(2) dùng để phân biệt phương hướng.\n\nBộ cổ trùng này phù hợp với thân phận của nàng.\n\nCổ Vụ Tước là cổ Tam chuyển, một loại cổ trinh sát rất quý giá, có thể ngưng tụ sương mù thành yến tước, còn có thể phi hành bốn phía, trinh sát chung quanh, phạm vi rất rộng.\n\nPhòng ngự, công kích đều là tinh phẩm.\n\nCổ Thủy Tích có thể gia tăng tốc độ, sánh ngang với cổ Tứ chuyển. Khuyết điểm duy nhất là dấu chân sẽ chứa vệt nước, rất dễ bị phát hiện, đồng thời sẽ thấm ướt giày.\n\nNhưng tiềm lực phát triển của loại cổ này rất lớn. Đến Tứ chuyển có thể biến thành cổ Lãng Tích, hiệu dụng càng thêm cường đại.\n\nĐến Ngũ chuyển, sẽ có hai phương hướng hợp luyện. Một là cổ Bình Tung Lãng Tích(3) có thể giúp tránh né khi lâm trận, một loại là cổ Lãng Tích Giang Hồ(4) có thể đi lại trên mặt nước.\n\nĐến Lục chuyển, chính là cổ Lãng Tích Thiên Nhai(5) đại danh đỉnh đỉnh.\n\nNhững loại cổ này đều là tinh phẩm Tam chuyển. Cộng thêm được Phương Nguyên cẩn thận chỉ dẫn, đàn sói bị áp bách, khó trách Cát Dao tiến bộ nhanh chóng, chiến lực liên tục tăng lên.\n\n“Dũng sĩ Thường sơn Âm, ngươi không hổ danh là trí giả. Sự chỉ dẫn của ngươi còn lợi hại hơn cả ba gia lão của tộc ta. Cho dù ngươi chướng mắt ta, ta cũng muốn mời ngươi đến Cát gia làm khách. Nếu ngươi có hứng thú, ta sẽ cố thuyết phục cha ta, để ngươi trở thành gia lão khác họ của tộc ta.”\n\nCát Dao xoay người lại, bước đến bên cạnh Phương Nguyên, biểu hiện thành khẩn mời chào.\n\nNàng rốt cuộc cũng là đại tiểu thư Cát gia, kiến thức bất phàm, biết được giá trị của Phương Nguyên, không chỉ sự anh dũng của cá nhân hắn, quan trọng hơn là hắn có thể dạy cho người khác. Đây chính là sức mạnh trí tuệ. Nếu có hắn giúp đỡ bồi dưỡng gia tộc đời sau, nhất định sẽ làm cho cả bộ tộc cường thịnh.\n\n“Ta có thể đến Cát gia làm khách, nhưng ta hoàn toàn không có hứng thú với chuyện gia lão khác họ.” Phương Nguyên một lần nữa lên đường, đồng thời lắc đầu từ chối.\n\nCát Dao thuyết phục mấy lần nhưng thái độ của Phương Nguyên rất kiên quyết.\n\nCô gái rầu rĩ không vui đi theo sau lưng Phương Nguyên, dùng ánh mắt giận dữ nhìn chằm chằm phần lưng thẳng tắp của hắn.\n\n“Biết dạy người thì ghê gớm lắm sao? Hừ, ta đã hạ giọng nhờ vả như thế, vậy mà hắn cũng không động tâm. Ngay cả gia lão khác họ cũng không thấy hứng thú? Ngươi đang xem thường Cát gia chúng ta à?”\n\n“Thường Sơn Âm, cái tên trứng thối này.”\n\nCát Dao hận đến nghiến răng nghiến lợi, nhưng trong lòng lại hơi nghi hoặc: “Nhưng cái tên Thường Sơn Âm này thật sự hơi quen tai. Hình như ta đã nghe nói qua ở đâu đó rồi. Nhưng rốt cuộc là nghe ở chỗ nào nhỉ?”\n\nMây đen bao phủ thảo nguyên Hủ Độc. Bên trong sắc trời mờ tối, hai người lại bôn ba trên đường.\n\nPhương Nguyên dừng bước.\n\nTrước mắt là một biển hoa lớn.\n\nHoa này có màu tím sậm, cánh hoa to đen như mực, nhụy hoa to bằng chậu rửa mặt nhỏ, có hình mặt người tái nhợt.\n\nHoa mặt quỷ!\n\nNhìn thấy cảnh tượng này, Cát Dao muốn tắt thở, nắm chặt ống tay áo của Phương Nguyên, lí nhí nói: “Nơi này nhất định đã chết rất nhiều người. Oan hồn du đãng, mới sinh ra nhiều hoa mặt quỷ như thế. Mỗi một đóa hoa mặt quỷ là một oan hồn. Chúng ta đi đường vòng thôi. Có quá nhiều hoa mặt quỷ, nhất định sẽ ký sinh không ít cổ Quỷ Khiếu.”\n\nCổ Quỷ Khiếu chính là cổ trùng Hồn đạo Tam chuyển, có thể phát ra tiếng kêu gào, tạo thành sự chấn động cho hồn phách.\n\nQuỷ Thiểm cổ(1) là cổ trùng Hồn đạo Tứ chuyển, có thể tạo thành xung kích to lớn cho hồn phách.\n\n“Nhiều hoa mặt quỷ như thế, muốn đi đường vòng, đi ngõ nào?” Phương Nguyên nhìn biển hoa mặt quỷ, ngoài mặt thì không tỏ thái độ gì, nhưng trong lòng lại cực kỳ vui vẻ.\n\nĐiều này chứng tỏ hắn không đi sai hướng.\n\nChỉ cần thuận theo hướng này, hắn sẽ tìm được chiến trường hai mươi năm trước, từ đó có được cổ trùng còn để lại trên chiến trường.\n\nBắc Nguyên khác với Nam Cương.\n\nNam Cương có nhiều núi, có thể phân rõ phương vị. Bắc Nguyên mênh mông vô bờ, toàn là bãi cỏ, rất dễ dàng lạc mất phương hướng.\n\nCho nên, trên người Cát Dao có mang theo cổ Quy Tâm. Cổ Quy Tâm có thể vĩnh viễn chỉ hướng cho cổ sư trở về nhà.\n\nNhưng cổ Quy Tâm chỉ có thể chỉ hướng, không thể chỉ vị trí địa điểm.\n\nPhương Nguyên muốn đảm bảo đường đi chính xác, nhất định phải mạo hiểm xuyên qua biển hoa mặt quỷ này.\n\nCũng may hắn đã sớm chuẩn bị.\n\nHắn ngồi xổm xuống, hai tay áp sát mặt đất, sau đó điều động Chân nguyên, thôi động cổ trùng bên trong Không khiếu.\n\nRất nhanh, trên mặt đất xuất hiện một bãi cỏ màu xanh.\n\nBãi cỏ tươi tốt liên tục cao lên, từng cọng cỏ dài nhỏ dây dưa cùng nhau, dần dần hình thành một con rối hình người.\n\nCổ Thảo Khôi Tam chuyển của Nô đạo.\n\nĐây là cổ trùng chỉ có Nam Cương mới có. Cát Dao kinh hãi nhìn từng người cỏ liên tiếp sinh trưởng, rất nhanh tạo thành một đàn.\n\nNgười rơm thân hình thấp bé do cây cỏ bện chặt lại, một tay cầm lá trúc giống như đại đao, một tay vác tấm chắn đằng giáp.\n\nĐây chính là Thảo Binh Đằng Giáp Tam chuyển.\n\nNgày xưa, tại núi Tam Xoa, Phương Nguyên lấy một địch bảy, Thiết Nhược Nam đã dùng loại cổ này. Về sau, bên trong phúc địa tam vương, Phương Nguyên giết chết cổ sư, trong chiến lợi phẩm thu được có loại cổ Thảo Khôi này.\n\nCổ Thảo Khôi khá phổ biến ở Nam Cương. Cổ Thảo Khôi Tam chuyển có thể kết thành Đằng Giáp Thảo Binh, có thể giết chết cổ sư Nhất chuyển. Cổ Thảo Khôi Tứ chuyển có thể kết thành Thảo Kiếm Tinh Binh, chiến lực càng mạnh hơn.\n\nNhưng đã đến Bắc Nguyên, cỏ Thảo Khôi cũng phải chịu áp chế, kết thành Đằng Giáp Thảo Binh khá yếu ớt.\n\nNhưng Phương Nguyên tạo ra nhóm Đằng Giáp Thảo Binh này cũng không phải dùng để chiến đấu, cho nên cũng không quan trọng.\n\nMột lát sau, gần ngàn Đằng Giáp Thảo Binh đi trước mở đường.\n\nPhương Nguyên nắm tay Cát Dao, dưới sự bảo vệ của một trăm Đằng Giáp Thảo Binh, tiến vào biển hoa mặt quỷ.\n\n“A...”\n\n“Be... be...”\n\n“Éc...”\n\nCổ Quỷ Khiếu mỗi lần rít lên, lập tức có một Đằng Giáp Thảo Binh đằng trước ngã xuống. Âm thanh cổ Quỷ Khiếu phát ra cũng không giống nhau, có tiếng kêu bén nhọn, có tiếng giống như dê gọi, còn có tiếng u oán kể lể.\n\n“Quỷ, có mặt quỷ bay lên kia.” Cô gái rùng mình, nhìn gương mặt tái nhợt của mặt quỷ liên tiếp bay lên trong biển hoa mặt quỷ, sợ hãi đến thân hình run rẩy.\n\nPhương Nguyên vỗ cánh tay của nàng, sau đó không chút hoang mang điều khiển khôi lỗi.\n\nRất nhanh, một số Đằng Giáp Thảo Binh thoát khỏi đội ngũ, hy sinh thân mình dụ mặt quỷ sang bên cạnh.\n\nQuá trình xuyên qua biển hoa mặt quỷ hữu kinh vô hiểm.\n\nCát Dao nhìn lại đằng sau, thở phào một hơi, rốt cuộc cũng yên tâm trở lại.\n\n“Không nghĩ đến lại đơn giản như vậy, chúng ta có thể băng qua biển hoa mặt quỷ.”\n\nỔn định lại tâm trạng, cô gái không khỏi nhìn những người rơm.\n\nĐám khôi lỗi chỉ còn lại vài chục con, quay chung quanh tạo thành một phòng ngự yếu ớt.\n\nTừ nhỏ đến lớn, Cát Dao chưa từng nhìn thấy loại cổ này, hôm nay xem như mở rộng tầm mắt.\n\n“Mặc dù chiến lực của loại cổ này không tốt lắm, nhưng lại là loại pháo hôi chất lượng tốt nhất. Thường Sơn Âm quả nhiên có chuẩn bị mà đến.” Nghĩ đến đây, cô gái lại chuyển ánh mắt sang dò xét người bên cạnh.\n\nỞ chung với Phương Nguyên càng lâu, sự hiếu kỳ trong lòng Cát Dao càng nặng, tâm lý muốn nghiên cứu lại càng nhiều hơn.\n\n“Rốt cuộc hắn là người như thế nào? Hắn xâm nhập thảo nguyên Hủ Độc là có mục đích gì? Thường Sơn Âm, Thường Sơn Âm... Cái tên này ta đã nghe nói qua. Ôi chao...”\n\nMặt cô gái bỗng nhiên đỏ lên.\n\nKhi băng qua biển hoa mặt quỷ, Phương Nguyên đã nắm tay của nàng. Nghe âm thanh quỷ kêu, mặt quỷ bay lơ lửng khiến nàng sợ hãi đến mức không tự chủ sát lại gần Phương Nguyên. Thời gian dần trôi, nàng đã ôm cánh tay của hắn vào ngực, thế mà cũng không phát giác.\n\nCát Dao vội vàng đẩy cánh tay Phương Nguyên ra.\n\nCó được khoảng cách an toàn, Phương Nguyên dừng bước, chậm rãi quay đầu nhìn biển hoa sau lưng.\n\n“Cổ Quỷ Khiếu, cổ Quỷ Thiểm đều là loại cổ không tệ. Đáng tiếc ta không có cổ trùng đặc biệt để bắt chúng.”\n\nㅤ\n\n(1) \\[Trạc Tẩy: rửa trôi, tẩy đi.\\]\n\n(2) \\[Quy Tâm: nhớ nhà.\\]\n\n(3) \\[Bình Tung Lãng Tích: lang thang phiêu bạt (bèo dạt mây trôi).\\]\n\n(4) \\[Lãng Tích Giang Hồ: phiêu bạt giang hồ.\\]\n\n(5) \\[Lãng Tích Thiên Nhai: đi khắp chân trời.\\]\n\n(5) \\[Quỷ Thiểm: mặt quỷ.\\]"
}
