{
  "id": "chuong-2593-chung-muc-khue-khue-1",
  "slug": "chuong-2593-chung-muc-khue-khue-1",
  "title": "Chương 2593: Chúng Mục Khuê Khuê (1)",
  "order": 2593,
  "volume": "",
  "content": "Chương 2593: Chúng Mục Khuê Khuê (1)\n------------------------------------\n\n“Từ lúc nào thực lực của Đế Tàng Sinh lại mạnh như vậy?” Cổ tiên Thiên Đình kinh ngạc.\n\n“Xem ra, bởi vì ngũ vực sắp hợp nhất, địa mạch nhất thống, còn có đại chiến lần này, hy sinh quá nhiều, khiến cho người Trung Châu oán trách, cũng khiến cho thực lực của Đế Tàng Sinh tăng vọt.”\n\n“Chỉ là... Không phải Đế Tàng Sinh bị vây bên trong Tàng Long quật sao, tại sao lại bỗng nhiên xuất hiện ở đây?”\n\nChúng tiên kinh nghi bất định, có rất nhiều vấn đề.\n\nNhưng bọn họ đều biết, lúc trước Long Công đích thân trấn áp Đế Tàng Sinh, vì thế Đế Tàng Sinh tìm Long Công gây phiền phức cũng là chuyện bình thường.\n\nGiống như Long Công đã nói ở Thiên Đình, chiến lực Đế Tàng Sinh tăng lên có thể địch lại được Long Công.\n\n“Làm không tốt, con hoang thú Thái cổ truyền kỳ này chính là tồn tại mạnh nhất trong số những Thái cổ truyền kỳ hiện tại.”\n\n“Quá tốt rồi. Thật sự trời không tuyệt đường người.”\n\n“Bây giờ tranh thủ chạy đi thôi.”\n\n“Không thể rút lui.” Phương Nguyên hò hét: “Bây giờ là cơ hội tấn công rất tốt. Long Công tự đại, bị Đế Tàng Sinh cuốn lấy. Bây giờ chúng ta tiến vào Tháp Giám Thiên phá hủy Túc Mệnh cổ.”\n\nNói xong, Phương Nguyên một ngựa đi đầu phóng tới Tháp Giám Thiên.\n\nBăng Tắc Xuyên là người phản ứng đầu tiên. Ông ta gào một tiếng, triệu tập chư tiên Bắc Nguyên theo sát đằng sau.\n\nChư tiên Nam Cương sau đó cũng điên cuồng tấn công.\n\n“Các ngươi dám.” Long Công khẩn trương, nhưng lại bị Đế Tàng Sinh liều chết bám lấy, chỉ có thể trơ mắt nhìn đám người Phương Nguyên xông đến.\n\n....\n\nTrung Châu, dãy núi Lôi Phong.\n\nOành.\n\nMột tiếng nổ vang thật lớn, vang vọng phạm vi hơn mười dặm.\n\nBa vị cổ tiên đang chém giết với nhau.\n\n“Hãy để lại hoa Điện Giải Thiết Tinh.(1) Nếu không, cho dù ta chết cũng không để hai người các ngươi tốt hơn.” Cổ tiên Trung Châu Mi Lam Quang rống to.\n\nĐối thủ của hắn ta có đến hai người.\n\nMột người đàn ông trung niên trang phục văn sĩ, tay áo bồng bềnh, người còn lại còn trẻ, tướng mạo thấp bé, hèn mọn.\n\nNgười đàn ông trung niên là cổ tiên Đông Hải Đại Tàng Tiên Nhân, tu vi Thất chuyển, chuyên tu Tín đạo. Người trẻ là cổ tiên bản địa Trung Châu, tu vi Lục chuyển Kiếm Nhất Sinh.\n\nĐại Tàng Tiên Nhân cau mày, giọng nói không kiên nhẫn, lửa giận mơ hồ hiện lên trong mắt: “Mi Lam Quang, ngươi chỉ vì một đóa hoa Điện Giải Thiết Tinh mà đuổi theo ta lâu như vậy sao? Đúng, ta thừa nhận, phần tiên tài Tín đạo, Lôi đạo này là do một tay ngươi bồi dưỡng, là vật thế gian trước nay chưa từng có. Ta nóng lòng không đợi được, đồng thời cũng tu hành Tín đạo giống như ngươi, cho nên đã lén lút lấy một đoá, muốn sau khi trở về nghiên cứu một phen.”\n\n“Ta nói thật cho ngươi biết, nếu ngươi chỉ vì một phần tiên tài Thất chuyển mà dồn ép không tha, ta cũng chỉ có thể khai chiến với ngươi, đánh nhau chết sống, đồng thời cũng để cho ngươi biết cổ tiên Đông Hải ta không phải dễ khi dễ đến như vậy.”\n\nLời vừa nói ra, lập tức khiến Kiếm Nhất Sinh phụ họa theo: “Đại Tàng Tiên Nhân tiền bối, ngài nói rất có lý. Chúng ta nên sớm giải quyết tên Mi Lam Quang này. Bằng không, cứ để hắn ta một đường dán đằng sau chúng ta, chúng ta muốn làm vụ mua bán gì cũng không được. Theo tình huống trước mắt, đây chính là cơ hội ngàn năm một thuở.”\n\nĐại Tàng Tiên Nhân nhìn Kiếm Nhất Sinh, miễn cưỡng gật đầu: “Đành phải như thế.”\n\nMặc dù Đại Tàng Tiên Nhân có tu vi Thất chuyển, còn Kiếm Nhất Sinh chỉ có tu vi Lục chuyển, nhưng Kiếm Nhất Sinh lại là tán tiên nổi tiên Trung Châu, am hiểu sát chiêu Kiếm Độn, rất trơn trượt, cũng là địa đầu xà Trung Châu.\n\nCũng nhờ có gã xuất hiện, thông báo cho Đại Tàng Tiên Nhân biết vị trí bảo tàng của Mi Lam Quang, Đại Tàng Tiên Nhân mới biết được trên đời có loại tiên tài Thất chuyển vô cùng kỳ lạ là hoa Điện Giải Thất Tinh.\n\nĐại Tàng Tiên Nhân tu hành Tín đạo, cảm thấy hứng thú, liền cùng với Kiếm Nhất Sinh thừa dịp Trung Châu đang chiến loạn, khói lửa bốn phía mà ăn cắp một đóa hoa Điện Giải Thiết Tinh.\n\nKết quả trong quá trình này bị Mi Lam Quang phát hiện. Đại Tàng Tiên Nhân biết hành động đã bị bại lộ, không khỏi yếu thế, không muốn ra tay, bị Mi Lam Quang một đường truy sát.\n\nMi Lam Quang nhìn Đại Tàng Tiên Nhân, rồi lại nhìn Kiếm Nhất Sinh, cười lạnh: “Thì ra là thế.”\n\nSau đó, hắn ta liền nói ra chuyện khiến Đại Tàng Tiên Nhân cảm thấy kinh ngạc.\n\n“Đại Tàng Tiên Nhân, tuy ngươi là cổ tiên Đông Hải, nhưng cũng là cường giả Tín đạo nổi danh, ta đã nghe qua tên của ngươi. Thế nhưng ngươi lại bị tên tặc tử Kiếm Nhất Sinh này lừa. Hoa Điện Giải Thiết Tinh trong cốc của ta tổng cộng có mười ba đoá, bị Kiếm Nhất Sinh hái ba đoá, số còn lại đều bị gã dùng thủ đoạn Kiếm đạo hủy mất.”\n\n“Cái gì?”\n\nKiếm Nhất Sinh cười to: “Mi Lam Quang, ngươi rõ ràng là châm ngòi ly gián. Thủ đoạn không khỏi quá mức vụng về.”\n\nNhưng sau một khắc, Đại Tàng Tiên Nhân lại quay sang nhìn gã, giận dữ nói: “Kiếm Nhất Sinh, ngươi làm chuyện tốt đấy.”\n\nTrong lòng Kiếm Nhất Sinh hơi hồi hộp một chút: “Không ổn rồi, hai người bọn họ đều là cổ tiên Tín đạo, nếu âm thầm giao lưu, ta không thể phát hiện được. Chỉ sợ Đại Tàng Tiên Nhân đã tin vào chứng cứ.”\n\nKiếm Nhất Sinh cũng quả quyết, cảm thấy không lừa được Đại Tàng Tiên Nhân, liền cười gian một tiếng, thân hình như kiếm vạch phá bầu trời lao đi.\n\nĐại Tàng Tiên Nhân và Mi Lam Quang đều kinh ngạc.\n\n“Kiếm Nhất Sinh đã tăng lên tu vi Thất chuyển rồi sao?”\n\n“Lúc này mới là tu vi thật sự của gã? Nhanh thật.”\n\nTrong lòng Đại Tàng Tiên Nhân kinh sợ. Ông ta lại bị Kiếm Nhất Sinh đùa bỡn. Hiện tại Kiếm Nhất Sinh cướp chỗ tốt còn nhiều hơn ông ta, lại còn giữ ông ta lại để ngăn cản Mi Lam Quang.\n\n“Mi huynh, ta lập tức trả hoa Điện Quang Thiết Tinh lại cho huynh. Ngươi yên tâm đi, ta nhổ tận gốc, sau khi trả lại cho ngươi, ngươi có thể trồng lại một cách dễ dàng. Đồng thời ta còn bồi thường cho ngươi giá trị tài nguyên tương ứng.” Đại Tàng Tiên Nhân hít sâu một hơi, gương mặt tràn ngập nghiêm túc.\n\nㅤ\n\n(1) \\[Điện Giải Thiết Tinh Hoa: bông hoa sắt hình ngôi sao có thể điện giải.\\]"
}
