{
  "id": "chuong-2994-tinh-tuc-djoi-vo-cuc-1",
  "slug": "chuong-2994-tinh-tuc-djoi-vo-cuc-1",
  "title": "Chương 2994: Tinh Túc đối Vô Cực (1)",
  "order": 2994,
  "volume": "",
  "content": "Chương 2994: Tinh Túc đối Vô Cực (1)\n------------------------------------\n\nTần Đỉnh Lăng trong nháy mắt hạ xuống quyết tâm, trực tiếp phụ tá Long Công, không giao thủ với Phương Nguyên nữa.\n\n“Đây cũng là một con quái vật.”\n\n“Không nghĩ đến sau khi ta chết, tương lai lại xuất hiện một ma tiên như thế. Thật thú vị!”\n\n“Đi thôi, hắn hoàn toàn không cần chúng ta trợ giúp.”\n\nChư tiên Bắc Nguyên quay lại, một lần nữa tản ra bốn phương tám hướng.\n\nTử Vi Tiên Tử cau mày, tâm trạng vô cùng nặng nề. Chư tiên Bắc Nguyên bốn phía nở hoa, người nào cũng có một con đường tấn công, bảo Thiên Đình ngăn cản như thế nào?\n\nNgay cả tiên mộ thức tỉnh rất nhiều cổ tiên Thiên Đình, nhưng phải cần thời gian cấp tiên cổ, hoàn toàn không kịp.\n\n“Chỉ có thể trọng điểm đề phòng những chỗ quan trọng mà thôi.” Tử Vi Tiên Tử nghiến răng, hạ quyết tâm bỏ xe giữ tướng.\n\nBụi mù dần dần tiêu tán. Trong hố sâu, Long Công chậm rãi đứng dậy.\n\n“Ngươi nhiều lần khiến ta phải ngạc nhiên đấy, Phương Nguyên.” Long Công ngửa đầu nhìn Phương Nguyên, ánh mắt yên tĩnh, ngữ khí sâm nhiên.\n\nÔng ta bị nắm đấm của Phương Nguyên đánh trúng lồng ngực, chỉ hơi lõm xuống một đường cong. Nhưng khi nói chuyện, đường cong này cũng nhanh chóng biến mất. Thương thế của Long Công hoàn toàn khỏi hẳn.\n\nÔng ta không hổ danh là ông tổ của Long nhân, sức khôi phục đúng là kinh thế hãi tục.\n\nPhương Nguyên cũng nhìn xuống Long Công. Nhìn thấy cảnh tượng này, ánh mắt của hắn cũng bình thản cực kỳ.\n\nTất cả đều không nằm ngoài dự liệu của hắn.\n\nLong Công hoàn toàn không bị trọng thương. Một kích vừa nãy thanh thế lừng lẫy nhưng trên thực tế chiến quả lại rất nhỏ bé. Cùng lắm cũng chỉ đánh Long Công một cái không kịp chuẩn bị mà thôi.\n\nDù sao lúc đó Phương Nguyên không sử dụng bất kỳ một sát chiêu tiên đạo nào. Hắn vung nắm đấm chẳng qua cũng chỉ là lực đạo gia trì mà thôi.\n\nHơn một trăm vạn đạo ngân Lực đạo gia trì, Phương Nguyên biến thành phỉ khỉ, khí lực lớn đến kinh thiên động địa, Long Công vạn vạn lần đuổi theo không kịp. Nhưng bản thân Long Công lại có đủ loại sát chiêu phòng ngự, cả người giống như một khối thép cứng. Thép bị đánh bay ra ngoài, rớt xuống đất, bản thân không có việc gì.\n\nDưới Vạn Niên Đấu Phi Xa, nước sông thời gian cuồn cuộn. Tiên cổ ốc Trụ đạo bỗng nhiên khởi động, giống như một thanh phi kiếm to lớn vạch phá bầu trời, chỉ để lại một cầu vồng xán lạn, đâm tới tiên mộ.\n\nLong Công hừ lạnh một tiếng, lệ mang trong mắt bốc lên, sát ý nồng nặc không hề che giấu, mãnh liệt tràn ngập.\n\nÔng ta rơi vào bị động. Đòn tấn công vừa nãy của Phương Nguyên, ông đã bị nắm mũi dẫn đi. Loại cảm giác này thật sự rất khó chịu.\n\nKhí tường Nguyên Thủy Tiên Tôn vừa vỡ, Phương Nguyên hoàn toàn chiếm cứ chủ động, mục tiêu vẫn khóa chặt tiên mộ.\n\nLong Công vừa mới bị một quyền của Phương Nguyên đánh bay ra ngoài, rất mất thể diện. Lần này ông không làm chuyện vô ích nữa. Sự thật bày ở trước mắt, lựa chọn cận chiến với Phương Nguyên, áp dụng chiến thuật chém đầu với hắn chẳng khác nào câu chuyện cười.\n\nSát chiêu tiên đạo, Khí Hô Sơn.\n\nẦm ầm.\n\nMột luồng khí lưu rộng lớn ngưng tụ thành một ngọn núi lớn hơi mờ.\n\nNúi lớn bao trùm phạm vi mấy trăm dặm, trùng điệp ép xuống.\n\nLúc này Phương Nguyên đang đứng ở chân núi, ngửa đầu nhìn một cái. Đại sơn trấn áp hắn, giống như thiên địa đều khuynh đảo, nhất thời tránh cũng không thể tránh.\n\nPhương Nguyên cũng không có suy nghĩ tránh né.\n\nHắn bỗng nhiên thu hồi biến hóa phỉ khỉ, sau đó biến thành một Khí Cương Phi Thiên Trư.\n\nKhí Cương Phi Thiên Trư sinh sống trong thiên không, thuộc Khí đạo, có thể lăng không bay lượn, linh hoạt như cá chuồn, hình thể hoàn toàn không tương xứng với sự nhanh nhẹn, xuyên thẳng qua khí tường thiên cương dễ như trở bàn tay. Nếu nó lặn xuống nước, có thể đâm vào bên trong khí tường thiên cương, sau đó giống như cá bơi trong biển lớn, vẫy vùng bên trong khí tường.\n\nBốn chân Phương Nguyên đặt lên Vạn Niên Đấu Phi Xa, cũng không ngẩng đầu lên, chỉ thấp giọng kêu.\n\nSát chiêu tiên đạo, Bạo Khí Hống.\n\nChiêu này cũng là sát chiêu Khí đạo, lại bắt nguồn từ kho tàng phái Lang Gia.\n\nLúc trước, Địa linh Lang Gia khống chế Thiên Bà Toa La đối chiến heo Kỳ Nha, đã từng dùng qua một chiêu này, rống to với một con hoang thú Thượng cổ khiến nó chết ngay tại chỗ.\n\nBây giờ Phương Nguyên sử dụng lại, được hơn một trăm vạn đạo ngân Khí đạo tăng phúc, uy năng trực tiếp tăng vọt một nghìn năm trăm lần trở lên.\n\nOành!\n\nNúi Khí Hô bị tiếng rống bạo của Phương Nguyên, khí lãng vô tận ồn ào sôi sục ra, trong nháy mắt hình thành gió lốc cuồng quét chiến trường.\n\nSát chiêu bị phá, Long Công bị phản phệ.\n\nNhưng vị hộ đạo cho Hồng Liên Ma Tôn cho dù gặp khó, đấu chí vẫn dâng trào như cũ, lại xuất ra một chiêu khác.\n\nSát chiêu tiên đạo, Khí Lưu Tiễn.\n\nÔng duỗi ra song quyền, mười ngón cũng mở ra.\n\nVô số khí lưu nhàn nhạt từ trong lòng bàn tay ông chen chúc mà ra, giống như từng luồng vòng cung chém về phía Phương Nguyên.\n\nChỉ trong mấy hơi thở, đường vòng cung khí lưu màu trắng nhạt đã biến thành hàng ngàn, hàng vạn, giống như mưa to trút nước, lại giống như bướm trắng phô thiên cái địa mà đến.\n\nMỗi một luồng khí lưu đều sắc bén như đao. Cho dù là hoang thú Thái cổ đối mặt với chiêu này cũng phải da tróc thịt bong, cho đến khi bị gọt đến tận huyết nhục trở thành một bộ xương khô.\n\nĐối mặt với một chiêu này, Phương Nguyên biến thành Khí Cương Phi Thiên Trư không thực dụng, hắn liền đổi thành hình thái khác.\n\nLần này, hắn biến thành một con hạc.\n\nCũng là tiên thú Khí đạo, Nhất Khí Hạc.\n\nPhi hạc kích cỡ như ngựa, thần tuấn vô cùng, cổ hạc ưu nhã cao ngạo, cánh hạc cực kỳ rộng lớn, giống như hai tấm áo choàng lớn trải bên trên Vạn Niên Đấu Phi Xa.\n\nPhương Nguyên bỗng nhiên vỗ cánh. Nhất thời, hàng ngàn cây lông vũ lập loè tỏa ra ánh sáng ở hai cánh.\n\nSau một khắc, sát chiêu tiên đạo Đan Chỉ Thần Công đã ấp ủ xong, được Phương Nguyên thúc ra."
}
