{
  "id": "chuong-3438-djia-mach-so-thanh-1",
  "slug": "chuong-3438-djia-mach-so-thanh-1",
  "title": "Chương 3438: Địa mạch sơ thành (1)",
  "order": 3438,
  "volume": "",
  "content": "Chương 3438: Địa mạch sơ thành (1)\n----------------------------------\n\nLần này, Phương Nguyên điều động sứ giả đi sứ bốn phía, trao đổi mua bán.\n\nTịch Tĩnh Lĩnh cứ như vậy mà được bán cho Phương Nguyên, còn đại hán cổ tiên dị tộc là một nhóm nhân mã phụ trách di chuyển Tịch Tĩnh Lĩnh đến một vị trí đặc biệt bên trong tiên khiếu Chí Tôn.\n\nNhưng di chuyển chỉ là trình tự sơ bộ, kế tiếp chính là trồng chân núi.\n\nPhụ trách việc này là cổ tiên Thạch nhân.\n\nGã thôi động thủ đoạn, chân núi Tịch Tĩnh Lĩnh nhanh chóng sinh trưởng, cắm rễ vào chung quanh.\n\n“Sâu thêm một chút, sâu thêm một chút.” Cổ tiên đầu lĩnh không ngừng kêu lên: “Haiz, tại sao ngươi lại ngừng vậy? Không được nữa sao?”\n\nCổ tiên Thạch nhân không kiên nhẫn nói: “Chẳng lẽ đầu lĩnh ngươi không còn lời nào để hỏi à? Ta cũng muốn sâu hơn một chút, nhưng ta chỉ có tu vi Thất chuyển. Đây chính là danh sơn, để trồng chân núi này, ta mệt chết đi được.”\n\nCổ tiên đầu lĩnh nói: “Vì thế mới nói ngươi cố gắng thêm một chút. Tu vi của ngươi thấp quá, biết khi nào mới thăng lên Bát chuyển chứ?”\n\nCổ tiên Thạch nhân trợn trắng mắt: “Lão đại, cách đây không lâu ta mới chỉ có tu vi Lục chuyển, cũng may mà có chủ thượng, ta mới có thể độ kiếp thăng lên Thất chuyển. Ngươi bảo ta thăng lên Bát chuyển, ta cũng muốn thăng lên Bát chuyển lắm chứ, nhưng mà khó lắm.”\n\nCác cổ tiên khác cũng vội vàng lên tiếng.\n\n“Đầu lĩnh nói không sai, trong đội ngũ chúng ta, cũng chỉ có ngươi biết trồng chân núi, để nó vừa to vừa dài. Nếu ngươi lợi hại thêm một chút nữa, chúng ta hoàn thành nhiệm vụ cũng xuất sắc hơn, nhận được điểm cống hiến cũng nhiều hơn.”\n\n“Ngươi phụ trách chân núi, điểm cống hiến của ngươi là nhiều nhất, ngươi nhanh lên đi.”\n\n“Nghe nói gần đây ngươi còn đi ngủ?”\n\n“Hai tháng rồi ta không có chợp mắt, đều là nhận nhiệm vụ dời núi.”\n\n“Lòng dạ chủ thượng rộng lớn, phổ biến kế hoạch xây dựng địa mạch nhân tạo. Kế hoạch này chắc chắn sẽ có ngày hoàn thành, sao chúng ta không nắm lấy cơ hội khó có được như lúc này chứ? Ngươi nhìn đội ngũ khác đi? Bọn họ hoàn thành càng nhiều, chúng ta lại càng ít hơn.”\n\nMột số vị cổ tiên nhìn cổ tiên Thạch nhân, biểu hiện chỉ tiếc rèn sắt không thành thép.\n\nCổ tiên Thạch nhân bất đắc dĩ nói: “Chẳng lẽ mọi người không biết, Thạch nhân chúng ta từ nhỏ đến lớn thiếu cái gì thì thiếu chứ không được thiếu ngủ. Cơ thể của chúng ta quá nặng nề, đối với hồn phách mà nói gánh vác rất nặng. Chúng ta nhất định phải đi ngủ mới có thể tịnh dưỡng được hồn phách.”\n\n“Vậy thì dùng đại trận Can Mệnh đi.”\n\n“Ta dùng rồi.”\n\n“Trong bảng cống hiến của chủ thượng, không phải cũng có thủ đoạn Hồn đạo sao, có thể giúp cho nội tình hồn phách của ngươi tăng trưởng mà.”\n\n“Nhưng ta chủ tu Thổ đạo, tác dụng của thủ đoạn Hồn đạo đối với ta khá thấp. Nếu ta dùng điểm cống hiến để đổi những thứ này, còn không bằng ta tăng trưởng tạo nghệ Thổ đạo của mình.”\n\nĐầu lĩnh khẽ cắn môi một cái: “Đừng ồn ào, chúng ta phải bàn bạc lại, giúp cho tiểu huynh đệ Thạch nhân chúng ta xuất lực. Tất cả mọi người góp điểm cống hiến, giúp nội tình hồn phách của gã tăng lên.”\n\nCác cổ tiên khác đều gật đầu bảo đúng.\n\nHiện tại, cổ tiên Thạch nhân chính là nhược điểm trong đội ngũ của bọn họ. Nếu thực lực của gã tăng lên, toàn bộ đội ngũ sẽ được lợi rất lớn.\n\nPhương Nguyên công bố các loại nhiệm vụ, đều dùng Trí đạo để suy tính, nội dung đơn giản nhưng dụng tâm lại rất sâu.\n\nMặc kệ là độ khó nhiệm vụ hay là bản thân nội dung nhiệm vụ, thường cần cổ tiên hợp tác với người khác, đơn đả độc đấu rất khó hoàn thành.\n\nTuy nhiên, điều này lại giúp cho các cổ tiên triển khai hợp tác mật thiết.\n\nHợp tác càng lâu lại càng sinh ra tình cảm.\n\nVì thế, bên trong toàn bộ tiên khiếu Chí Tôn, các bộ tộc lớn đều bất tri bất giác dung hợp với nhau, làm thành một thể.\n\nNhân tộc, Thạch nhân, Vũ nhân, Mặc nhân, Tuyết nhân đều chung sức hợp tác, vì xây dựng quê hương của mình cho thật tốt mà đổ máu đổ mồ hôi, khí thế ngất trời.\n\n“Rất tốt, Tịch Tĩnh Lĩnh đã hạ xuống. Số lượng danh sơn phân bố bên trong tiểu Ngũ vực đã đạt đến tiêu chuẩn cơ bản, có thể bắt đầu xây dựng địa mạch.”\n\nPhương Nguyên vẫn luôn duy trì chú ý di chuyển danh sơn.\n\nSau khi phát hiện tình huống bên phía Tịch Tĩnh Lĩnh, hắn bắt đầu đích thân ra tay.\n\nĐể xây dựng địa mạch, hắn đã sớm bố trí tiên cổ trận tại những nơi quan trọng ở tiểu Ngũ vực.\n\nLúc này, suy nghĩ Phương Nguyên khẽ động, tiên nguyên bắt đầu tiêu hao kịch liệt, tiên trận cũng bắt đầu khởi động.\n\nMặt đất ngũ vực đều run rẩy, đồng thời biên độ chấn động càng lúc càng lớn.\n\nDị tộc sinh sống các nơi đều kinh hoàng thất thố, nhưng cũng có người sợ hãi lẫn vui mừng.\n\n“Chuyện gì xảy ra thế? Sắp có địa chấn sao?” Đa số cổ sư phàm nhân không rõ tình huống.\n\n“Chủ thượng bắt đầu ra tay rồi. Trời ơi, hắn vừa ra tay chính là đại thủ bút toàn bộ tiểu Ngũ vực.” Cổ tiên phát hiện được tình huống đều vui mừng không thôi, đồng thời càng thêm kính sợ đối với Phương Nguyên.\n\nẦm ầm...\n\nMặt đất không ngừng chấn động, nhưng biên độ không lớn, không mang đến bao nhiêu tổn thất.\n\nMột địa mạch dưới sự thôi động cổ trận các nơi, lấy danh sơn làm đầu mối then chốt dần dần kết nối thành hình.\n\nĐịa mạch xuyên qua toàn bộ ngũ vực là tiểu Nam Cương, tiểu Trung Châu, tiểu Đông Hải, tiểu Tây Mạc và tiểu Bắc Nguyên.\n\nĐứng từ trên cao quan sát xuống, địa mạch này giống như một hình vẽ hình học không hợp quy tắc, đường cong vô cùng đơn giản, miễn cưỡng bao trùm gần phân nửa ngũ vực.\n\nĐịa mạch cấu tạo hoàn tất, mặt đất một lần nữa trở nên yên tĩnh.\n\nTiên trận các nơi đều ngưng lại. Bọn chúng trên cơ bản đều dùng tiên tài làm hạch tâm. Tiên tài tiêu hao đến một mức độ không sai biệt lắm, dẫn đến rất nhiều tiên trận đều tàn phá không chịu nổi, rất khó thôi động lần thứ hai."
}
