{
  "id": "chuong-2195-djao-hoa-me-lam-1",
  "slug": "chuong-2195-djao-hoa-me-lam-1",
  "title": "Chương 2195: Đào Hoa Mê Lâm (1)",
  "order": 2195,
  "volume": "",
  "content": "Chương 2195: Đào Hoa Mê Lâm (1)\n-------------------------------\n\nĐây là lần đầu tiên hai bên gặp mặt.\n\nPhòng Thê Trường quan sát Phương Nguyên, âm thầm gật đầu, đánh giá trong lòng: “Kiêu ngạo tự phụ, tất có chỗ hơn người. Không nói những cái khác, chỉ việc thoát được một mạng khi bị Đậu Thần Cung vây giết đã rất tài giỏi rồi. Huống hồ lại còn tu hành Trí đạo, không thể coi thường.”\n\nPhương Nguyên cũng dò xét Phòng Thê Trường, thấy dung mạo của ông bình thường nhưng trong lòng lại run lên: “Người này là Phòng Thê Trường? Khí thế cổ tiên thu liễm đến không còn chút nào, ngay cả ta cũng không nhìn ra được mảy may sơ hở, ẩn tàng rất sâu. Không hổ danh là Đại tông sư Trí đạo.”\n\nLịch sử Phòng gia bắt nguồn từ rất xa, dòng chảy dài.\n\nLà thế lực siêu cấp của Tây Mạc, Phòng gia lấy kinh doanh tiên cổ ốc vang danh thiên hạ. Họ còn có truyền thừa Trí đạo thuộc về mình.\n\nBởi vì tiên cổ ốc bất luận tiên phàm, trên bản chất đều là sát chiêu tiên đạo, do các loại cổ trùng tổ hợp lại, cố định xuống, công phòng nhất thể.\n\nPhòng gia kinh doanh cổ ốc, thiết kế ra cổ ốc mới chính là thôi diễn sát chiêu tiên đạo. Không có thành tựu thâm hậu về phương diện Trí đạo hiển nhiên là không được.\n\nThậm chí có thể nói truyền thừa Trí đạo của Phòng gia rất ưu tú. Lại trải qua nhiều đời tích luỹ, ngay cả người đạt được chân truyền U Hồn như Phương Nguyên cũng có giá trị tham khảo rất lớn.\n\nĐương nhiên, mặc dù truyền thừa Trí đạo ưu tú, cũng phải xem xem phải chăng người kế thừa có xứng hay không.\n\nThế hệ này của Phòng gia, Phòng Thê Trường không những xứng, lại còn phát dương quang đại truyền thừa Trí đạo, thành tựu Đại tông sư Trí đạo.\n\nNên biết rằng, ông thành tựu Đại tông sư cũng không phải lợi dụng mộng cảnh, mà là tự mình khổ tâm nghiên cứu, từng bước một đi lên.\n\nPhòng gia đời đời đều có cổ tiên Trí đạo nối nghiệp, nhưng gần ngàn năm qua, Đại tông sư Trí đạo cũng chỉ có một mình Phòng Thê Trường mà thôi.\n\nMuốn đạt đến cảnh giới này, không phải chỉ cần thiên phú, cần tài nguyên là có thể bù đắp lên não được.\n\nPhương Nguyên trò chuyện vài câu với Phòng Thê Trường. Cả hai đều ngôn từ như phong, giống như hai vị cao thủ dùng kiếm đang liều chết với nhau trong không gian hẹp.\n\nPhương Nguyên dần dần rơi vào thế hạ phong, cảm thấy khó mà giải quyết.\n\n“Không hổ danh là Đại tông sư Trí đạo, lợi hại lợi hại.” Phương Nguyên thăm dò xong, chiêu số vừa nãy bức bách Phòng Hóa Sinh chật vật không chịu nổi đã bị Phòng Thê Trường bất động thanh sắc hóa giải. Bất kỳ cạm bẫy ngôn ngữ nào cũng đều không có chút hiệu quả.\n\nPhòng Thê Trường suy nghĩ rất rõ ràng, tuyệt không bị lời nói của Phương Nguyên làm cho choáng váng.\n\nNgười bình thường nói chuyện giống như đánh cờ. Bước kế tiếp có thể nghĩ thêm hai ba bước nữa. Lời nào cần nói, lời nào không cần nói phải ghi chú rõ ràng, phòng ngừa bị công kích.\n\nCổ tiên Trí đạo giao lưu với nhau không chỉ là hai ba bước, mà là hai ba trăm bước, năm sáu trăm bước, hơn ngàn bước.\n\nPhương Nguyên đàm phán với Phòng Thê Trường, không chỉ dính đến lợi ích của mình, nội dung đàm phán cụ thể, còn có phân tích thời gian thực, nói Đậu Thần Cung như thế nào, tình huống Phòng gia ra sao, thậm chí toàn bộ thế cục Tây Mạc.\n\nĐơn giản chính là biện luận.\n\nNhững thứ này không phải chỉ dựa vào não người là có thể nghĩ rõ ràng, còn cần thủ đoạn Trí đạo không ngừng suy nghĩ, vừa biện luận vừa suy tính.\n\nHai người Phòng Lăng, Phòng Vân nghe xong đều trợn mắt há mồm, cảm thấy hai người này đều là quái vật, tư duy như thiểm điện, căn bản không cần suy nghĩ, giống như Thiên Mã hành không, một câu giống như một kiếm, khiến cho người ta không chống đỡ được. Hai người so với bọn họ quả thật quá ngu xuẩn.\n\n“Đạo ngân Trí đạo của ta không nhiều. Tuy ta có tiên cổ nhưng gần đây mới có. Nhất là chúng cũng không được hoàn chỉnh, có con còn không được trọn vẹn. So sánh với đối phương, chung quy cũng do nội tình của ta không dày.”\n\n“Nếu ta muốn đối chiến với Phòng gia trong tương lai, trước phải giết chết người này.”\n\nLuận thủ đoạn Trí đạo, Phương Nguyên không bằng Phòng Thê Trường. Nhưng nếu bàn về chiến lực, Phương Nguyên có thể kháng Bát chuyển, tất nhiên vượt xa Phòng Thê Trường một mảng lớn.\n\nPhòng Thê Trường cũng đang đánh giá trong lòng: “Tu vi Trí đạo của người này đúng là không tầm thường, rất có tài năng. Nếu có thể lung lạc cho gia tộc, đây là phúc của Phòng gia.”\n\nÔng lại cảm thấy yêu tài Phương Nguyên.\n\nNếu ông ta biết thân phận thật sự của Phương Nguyên, cùng với âm mưu sát cơ trong lòng hắn bây giờ, không biết sẽ là cảm nhận gì?\n\n“Ha ha ha.” Trong lúc đang phân tranh, Phương Nguyên bỗng nhiên cất tiếng cười to.\n\nCổ tiên Phòng gia có chút không hiểu thấu. Đang êm đẹp mà cười cái gì?\n\nPhương Nguyên cung kính thi lễ với Phòng Thê Trường: “Đã sớm nghe nói đến tên của tiền bối, hôm nay gặp mặt, quả nhiên danh bất hư truyền, Toán Bất Tẫn xin lĩnh giáo.”\n\nThái độ Phương Nguyên bỗng nhiên thay đổi, khiến người khác đều âm thầm cảm thấy kỳ quái. Mà điều kỳ quái hơn chính là, kế tiếp Phương Nguyên còn chủ động giảm điều kiện của mình xuống.\n\n“Trước đó là vì ta không cam lòng nên mới làm khó dễ thôi. Bây giờ tài nghệ của ta không bằng người, sao có thể không biết tốt xấu chứ?” Sắc mặt Phương Nguyên vẫn lạnh lùng như cũ. Ngay cả xin lỗi, mặt hắn cũng đầy cao ngạo.\n\n“Ồ, ta hiểu rồi, ta cũng coi như đã khuất phục được hắn. Lúc trước, hắn chẳng qua chỉ vì trả thù mà thôi. Hiện tại gặp phải thực lực của ta, hắn cũng vui vẻ phục tùng.” Mắt Phòng Thê Trường sáng lên, trong lòng càng thêm nóng bỏng: “Tính ra, hắn cũng là người có bản lĩnh, cũng không phải kiêu ngạo mù quáng. Mời chào hắn gia nhập Phòng gia, dường như rất có triển vọng. Nhưng vẫn phải lấy Đậu Thần Cung làm chủ, trước tạm gác hắn sang một bên.”\n\nPhương Nguyên đã lui bước, hai bên cũng không tranh luận gì nữa, rất nhanh định ra minh ước mới.\n\nPhần minh ước này vô cùng nghiêm cẩn, không có lỗ thủng nào có thể nói. Ngay cả Phương Nguyên cũng phải âm thầm cau mày. Những điều khoản bên trong tương ứng lẫn nhau. Nếu mạo muội vận dụng Khiết Thân Tự Hảo, có thể trái với điều ước. Nhưng muốn thoát khỏi trói buộc, không phải sự việc có thể đơn giản như vậy, còn cần hao phí rất nhiều tinh lực, vật lực."
}
