{
  "id": "chuong-1869-tien-co-danh-cuong",
  "slug": "chuong-1869-tien-co-danh-cuong",
  "title": "Chương 1869: Tiên cổ Danh Cương",
  "order": 1869,
  "volume": "",
  "content": "Chương 1869: Tiên cổ Danh Cương\n-------------------------------\n\nÔng ta làm sao biết được, thật ra Phương Nguyên đã biết từ trước, chỉ làm ra vẻ hồ đồ mà thôi.\n\n“Xem ra trong khoảng thời gian này, Vũ gia bị mưa gió đánh tới, lực lượng cổ tiên giật gấu vá vai, Vũ Dung muốn lợi dụng ta.” Phương Nguyên lập tức phát hiện được dụng ý của Vũ Dung.\n\nChuyện của Vũ gia, đương nhiên Phương Nguyên không muốn quản.\n\nNhưng mấy ngày qua, không ít thế lực siêu cấp ăn ý liên hợp lại cùng nhau đối phó Vũ gia.\n\nMưa gió bốn phía khiến Vũ Dung có chút mệt mỏi ứng phó.\n\nBên phía mộng cảnh siêu cấp cũng vậy, thủ lĩnh Ba gia cũng đã làm khó dễ Vũ gia.\n\nBan đầu, Vũ Dung muốn đưa Phương Nguyên sang đó, nhưng Ba gia nổi lên, áp lực bên trong cổ trận siêu cấp cũng không nhỏ. Vũ Dung vì lý do ổn thoả, không dám tùy ý lâm trận đổi tướng, dẫn đến việc đưa Phương Nguyên vào lại cổ trận siêu cấp bị mắc kẹt chỗ này.\n\n“Làm phiền huynh trưởng đã quan tâm. Tiểu đệ cũng muốn đến nội khố để gia tăng chút kiến thức.” Mặc dù Phương Nguyên không muốn đổi tiên cổ Kim Cương Niệm, nhưng đến nội khố xem qua cũng là một chuyện tốt.\n\nLần trước, hắn mượn tiên cổ trong kho tàng của gia tộc cũng chỉ là ngoài kho mà thôi. Tiên cổ nội khố tất nhiên giá trị càng thêm cao hơn.\n\nVũ gia là đệ nhất thế lực Nam Cương, bên trong nội khố có cất giữ thứ gì, Phương Nguyên cũng có chút chờ mong.\n\nTiên cổ bên trong nội khố không nhiều, nhưng con nào cũng đều là tinh phẩm. Nhưng tiên cổ của Phương Nguyên nhiều lắm, chủ yếu là nâng cao tầm mắt về nội tình Vũ gia mà thôi.\n\nTrong đó có một con tiên cổ Danh Cương, là tiên cổ Thất chuyển Tín đạo hiếm thấy, ngược lại khiến Phương Nguyên động tâm.\n\nDù sao, phương diện Tín đạo của hắn thật sự quá yếu, đã chế ước sự phát triển của hắn ở một mức độ rất lớn.\n\nHiệu dụng của tiên cổ Danh Cương cũng rất kỳ lạ.\n\nSau khi thôi động, nó có thể hóa thành một sợi dây cương trói buộc bất cứ một hoang thú, hoang thực, thậm chí hoang thú, hoang thực Thượng cổ nào.\n\nKhông sai, mặc dù nó là tiên cổ Tín đạo nhưng lại có hiệu dụng Nô đạo.\n\nRất đặc biệt mà cũng rất kỳ lạ.\n\nĐiều khiến Phương Nguyên động tâm nhất, uy năng của tiên cổ Danh Cương theo danh vọng của cổ tiên mà có chỗ khác nhau.\n\nĐiều này rất thích hợp với Phương Nguyên.\n\nMặc kệ là thân phận Phương Nguyên hay là Liễu Quán Nhất, tất cả đều danh chấn ngũ vực, lưu truyền rộng rãi. Trong khoảng thời gian gần đây, danh tiếng của ai vang dội nhất? Ngoại trừ Phương Nguyên thì còn có thể là ai nữa?\n\n“Nhưng...”\n\n“Cảnh giới Tín đạo của ta quá bình thường, cho dù đổi lấy con tiên cổ Danh Cương thì có lợi ích gì đâu?”\n\n“Nô dịch hoang thú, hoang thực Thượng cổ, đối với ta mà nói tác dụng không lớn, trừ phi là nô dịch hoang thú Thái cổ.”\n\n“Nhưng chỉ dựa vào một con tiên cổ Danh Cương Thất chuyển, muốn nô dịch một con hoang thú Thái cổ, đúng là hái trăng trong nước. Khả năng duy nhất chỉ là xem nó như hạch tâm sáng tạo ra một sát chiêu tiên đạo mới.”\n\n“Nhưng như vậy lại càng thêm xa vời. Dù sao, cảnh giới Nô đạo, Tín đạo của ta đều không phải Tông sư. Liên quan đến hoang thú, hoang thực Thái cổ, cảnh giới Tông sư cũng đã quá sức.”\n\nPhương Nguyên suy nghĩ một chút, cuối cùng không đổi, vẫn giữ lại tiên cổ Kim Cương Niệm.\n\nLựa chọn này khiến Vũ Dung có chút ngoài ý muốn.\n\n“Lần này đệ trở về Đông Hải có thu hoạch. Sau biến hóa rùa Bói Toán, Trí đạo chính là chủ tu của đệ.” Phương Nguyên giải thích một câu.\n\nĐây chính là một sự chuẩn bị về sau cho hắn khi tiếp tục sử dụng biến hóa rùa Bói Toán.\n\nVũ Dung gật đầu: “Gọi đệ đến đây, ngoại trừ việc này, ta còn có một nhiệm vụ khác.”\n\nPhương Nguyên bình tĩnh nói: “Xin huynh trưởng cứ nói.”\n\nVũ Dung cười khổ: “Quảng Hàn Phong(1) mà tộc ta đang quản lý bị Hạ gia để mắt đến. Nơi này có một số nguyên nhân lịch sử, tất cả đều nằm trong con phàm cổ Tín đạo này. Bây giờ nhờ đệ xuất mã bảo vệ Quảng Hàn Phong cho tộc ta.”\n\n“Nguyện vì huynh trưởng mà bài ưu giải nạn.” Sau khi Phương Nguyên đồng ý mới nhận lấy con phàm cổ Tín đạo, sau đó xem qua một lần.\n\nThái độ này của Phương Nguyên khiến Vũ Dung rất hài lòng.\n\nPhương Nguyên xem xong nội dung trong con phàm cổ Tín đạo, lập tức hiểu rõ sự kiện lần này.\n\nThì ra, sau khi Viêm Hoang tiên nhân chiến thắng Vũ Vũ Bá, Hạ gia thu được Bái Nguyệt Oản, trở thành người được lợi lớn nhất. Sau đó, một số thế lực siêu cấp cũng tìm cách gây phiền phức cho Vũ gia. Hạ gia nếm được quả ngon, nhìn thấy đại thế như vậy, muốn tiếp tục ra tay, tính toán Vũ gia tranh giành lợi ích cho gia tộc mình.\n\nLần này bọn họ để mắt đến Quảng Hàn Phong.\n\nVốn Quảng Hàn Phong cũng không phải tài sản của Vũ gia, mà là thuộc một vị cổ tiên tán tu.\n\nCách đây rất lâu, vị tán tiên này đã nhờ Vũ gia giúp đỡ. Vũ gia coi trọng địa bàn của vị tán tiên đó, nhưng y lại không muốn từ bỏ.\n\nSau một phen đàm phán, cuối cùng vị tán tiên đó đã cho Vũ gia thuê mấy trăm năm.\n\nSau hơn một trăm năm, vị tán tiên này chết dưới tai kiếp, Quảng Hàn Phong trở thành vật của Vũ gia, hàng năm đều sản xuất rất nhiều.\n\nHạ gia có thể nổi lên là vì đã tìm được hậu nhân của vị tán tiên đó.\n\nHậu nhân tán tiên yêu cầu Vũ gia trả lại Quảng Hàn Phong. Điều này hoàn toàn hợp tình hợp lý. Bởi vì lúc đó đã lưu lại bằng chứng không thể chối cãi.\n\nHạ gia ở đằng sau làm chỗ dựa, phất cờ hò reo, ý đồ rõ rành rành, chính là muốn mưu đồ Quảng Hàn Phong.\n\n“Hậu bối tán tiên là cổ sư, nhưng lại dám khiêu chiến Vũ gia.”\n\n“Cổ tiên Hạ gia có không ít cổ tiên Trí đạo, đích thật là có thể tính toán.”\n\n“Nhưng lần này ta không thể không bảo vệ Quảng Hàn Phong. Đây là cơ hội để ta thể hiện thực lực của mình. Vũ Dung sở dĩ không muốn đưa ta đến cổ trận, đơn giản là vì cho rằng thực lực ta không đủ, không thể trấn áp cục diện trong đó.”\n\nPhương Nguyên tiếp nhận nhiệm vụ, nhưng cũng không vội vã rời đi.\n\nHắn thầm nghĩ, tuy thực lực của hắn mạnh, nhưng có rất nhiều thủ đoạn không thể lấy ra dùng. Phòng thủ rùa Bói Toán có thừa nhưng công phạt không đủ. Cũng may là có tiên cổ Kim Cương Niệm, còn phải cải tiến sát chiêu tiên đạo kia cho xong.\n\nThế là trong mười ngày tiếp theo, Phương Nguyên đều ở trong ngọn núi của mình vất vả suy tính, cải tiến sát chiêu tiên đạo.\n\nNửa tháng qua cũng không yên tĩnh.\n\nHạ gia thấy Vũ gia không có động tĩnh, nhiều lần thúc giục, tuyên truyền bốn phía.\n\nÁp lực Vũ gia rất lớn. Vũ Dung cũng đến thúc giục Phương Nguyên, nhưng đều bị Phương Nguyên cản lại.\n\n“Không vội.”\n\n“Bên ta không lộ diện, Hạ gia cũng không tiện công nhiên chiếm đoạt Quảng Hàn Phong.”\n\n“Hạ gia kêu gào bốn phía thì sao? Chẳng sao cả. Mặc cho phong vân biến ảo, ta cứ lù lù bất động.”\n\n“Phải ổn. Đây chính là đạo lý nhân sinh mà đệ ngộ ra khi ẩn tu ở Đông Hải.”\n\n“Phải chậm. Chậm sẽ làm việc tinh tế hơn.”\n\nPhương Nguyên đưa ra một đống đạo lý, lý do từ chối rất rõ ràng.\n\nCuối cùng, Vũ Dung phải trừng mắt. Áp lực Vũ Di Hải không lớn nhưng ông thân là người cầm lái Vũ gia, áp lực càng lúc càng nặng nề.\n\n“Chuyện của gia tộc chính là chuyện của đệ.”\n\n“Cứ giao chuyện này cho đệ, đệ nhất định sẽ làm tốt, không cô phụ sự nhắc nhở và kỳ vọng của huynh trưởng.”\n\nPhương Nguyên vẫn cố chấp như cũ.\n\nVũ Dung hoàn toàn không thể làm gì. Trong tay ông ta không còn cổ tiên có thể điều động.\n\nMãi cho đến khi Phương Nguyên đã hoàn toàn cải tiến xong sát chiêu tiên đạo, thí nghiệm mấy lần, thật sự thành công, hắn mới thản nhiên khởi hành đến Quảng Hàn Phong.\n\nVũ Dung lập tức thở phào một hơi.\n\nHạ gia đã sớm chú ý Vũ gia, Phương Nguyên động thân, bọn họ cũng đã nhận được tin tức.\n\nTrên đình Quảng Hàn Phong.\n\nㅤ\n\n(1) \\[Quảng Hàn Phong: ngọn đồi trăng.\\]"
}
