{
  "id": "chuong-2893-xich-tam-hanh-tau-bang-tan-chu-1",
  "slug": "chuong-2893-xich-tam-hanh-tau-bang-tan-chu-1",
  "title": "Chương 2893: Xích Tâm hành tẩu, bảng tân chủ (1)",
  "order": 2893,
  "volume": "",
  "content": "Chương 2893: Xích Tâm hành tẩu, bảng tân chủ (1)\n------------------------------------------------\n\nHuyết đạo được Huyết Hải Lão Tổ khai sáng, hưng thịnh nhất thời nhưng sau đó lại bị Chính đạo ngũ vực chèn ép, phong toả. Huyết Hải Lão Tổ rất có năng lực, để lại rất nhiều truyền thừa Huyết đạo trong phạm vi ngũ vực, dẫn đến Huyết đạo vẫn được lưu truyền đến nay, ngay cả các thế lực Chính đạo lớn cũng phải len lén nghiên cứu.\n\nGiao dịch tiên cổ chỉ có thể lấy cổ đổi cổ.\n\nCũng không đấu giá, chỉ nhìn xem Nịch Thủy Ông nhìn trúng loại tiên cổ nào.\n\nCổ tiên có mặt muốn trao đổi tiên cổ cũng không ít, rất nhiều người đều lấy ra tiên cổ Thủy đạo để đổi. Thủy đạo Đông Hải hưng thịnh, quy mô cổ tiên Thủy đạo cũng đứng thứ nhất trong ngũ vực.\n\nUy lực của tiên cổ Tâm Huyết bất phàm. Nếu tế ra trong chiến đấu, có thể thu được tác dụng rất tốt.\n\nTrong tình huống bình thường, cổ tiên không thể kiêm tu, bởi vì đạo ngân bài xích nhau. Nhưng cổ tiên Đông Hải tu hành Huyết đạo không ít, rất nhiều người còn chủ tu. Có một số là Thất chuyển, Lục chuyển kiêm tu.\n\nNhìn thấy cảnh này, sắc mặt cổ tiên Chính đạo Đông Hải trở nên khó coi.\n\nẨn tu Đông Hải rất nhiều, không nghĩ đến chỉ một con tiên cổ Huyết đạo lại khiến nhiều tiên cổ Huyết đạo hiện thân như thế.\n\nPhương Nguyên cũng không ngoài dự đoán.\n\nTrong trí nhớ năm trăm năm kiếp trước của hắn, lực sinh mệnh của Huyết đạo rất cường ngạnh. Sau khi ngũ vực sát nhập, số lượng cổ tiên Huyết đạo không ngừng tăng lên. Đến thời kỳ ngũ vực loạn chiến, Huyết đạo lại càng đại hành kỳ đạo, hoàn toàn không cách nào cấm chỉ.\n\nNăm trăm năm trước, Phương Nguyên cũng là một thành viên trong đó.\n\n“Ta có thể tranh thủ con tiên cổ Huyết đạo này. Trong truyền thừa của Tống Tử Tinh có một chiêu là tâm huyết dâng trào, dùng tiên cổ Tâm Huyết làm hạch tâm.”\n\nPhương Nguyên câu thông với Trương Âm, Trương Âm lập tức lên tiếng: “Ta muốn con tiên cổ Huyết đạo này. Bên chỗ ta cũng có tiên cổ Thủy đạo Thất chuyển, mặc cho ngươi lựa chọn. Ngoài ra, ta còn thiếu ngươi một nhân tình.”\n\nMột cổ tiên Bát chuyển lên tiếng cạnh tranh, lời vừa nói ra, trong sân lập tức yên tĩnh lại.\n\nTrương Âm vừa ra tay, phân lượng Bát chuyển ở đó, lập tức khiến cho rất nhiều người cạnh tranh phải hành quân lặng lẽ.\n\nĐừng nói không tranh nổi với cổ tiên Bát chuyển, cho dù tranh được, cũng đắc tội với vị tán tiên Bát chuyển này.\n\nCó đôi khi, tán tiên còn muốn đáng sợ hơn so với cổ tiên Chính đạo Bát chuyển. Bởi vì bọn họ vô câu vô thúc, tự do tự tại, không có nhiều cố kỵ như thế lực Chính đạo.\n\nVề phần vì sao Trương Âm lại có hứng thú với tiên cổ Tâm Huyết đó là chuyện của người ta, các cổ tiên ở đây cũng không tiện hỏi nhiều.\n\nQuân Thần Quang đại diện cho Thiên Đình, nhìn thấy cảnh tượng như vậy cũng càng thêm lo lắng.\n\nKhí Hải Lão Tổ chủ trì đại yến, công khai giao dịch mua bán tiên cổ, trao đổi các loại tiên tài, bổ sung cho nhau, thỏa mãn rất nhiều nhu cầu tu hành cổ tiên Đông Hải.\n\nSau đại yến lần này, cổ tiên Đông Hải có dư tài nguyên tu hành, nhất định thực lực sẽ tăng gấp bội.\n\nĐiều này đối với cổ tiên Đông Hải là một sự kiện rất tốt, nhưng đối với Thiên Đình mà nói lại chẳng tốt chút nào.\n\nNhất là vừa nãy Khí Hải Lão Tổ còn tuyên bố, hàng năm sẽ tổ chức một lần đại yến Khí Hải như thế này. Tần suất đó thật sự có chút cao, khiến Quân Thần Quang không khỏi oán thầm: “Ngươi nói Khí Hải Lão Tổ ngươi có phải quá rảnh rỗi không có chuyện gì làm, cho nên mới tổ chức đại yến một năm một lần. Ngươi có cảm thấy mệt không? Khác với Bảo Hoàng Thiên và những đại hội đấu giá khác, ngươi hoàn toàn không thu phí tổn thủ tục, rốt cuộc ngươi là cái thứ gì vậy?”\n\n“Xem ra, Khí Hải Lão Tổ cũng không phải là không có dã tâm. Ông ta đang bồi dưỡng danh tiếng của mình. Ông ta dựa vào đại yến Khí Hải hàng năm để gia tăng thanh danh cho mình. Tương lai, mặc kệ có gia nhập Thiên Đình hay là ở lại Đông Hải, đối với ông ta cũng đều tốt cả.”\n\n“Nghe nói Khí Hải Lão Tổ còn có không ít hậu bối. Tương lai những người này hành tẩu Đông Hải, nhờ tên tuổi của ông ta, nhất định sẽ được các nơi hoan nghênh.”\n\nQuân Thần Quang trở thành cổ tiên Bát chuyển của Thiên Đình, tất nhiên cũng có thao lược, dần dần nhận ra được hương vị bên trong.\n\nĐúng lúc này, từ bên phía Thiên Đình truyền đến tin tức.\n\nTử Vi Tiên Tử thông báo cho Quân Thần Quang, bảo ông ta phối hợp với các cổ tiên khác, tận lực không để lại dấu vết trợ giúp người khác thu mua tiên cổ Tâm Huyết.\n\nQuân Thần Quang cau mày.\n\nÔng ta không phải nghi ngờ vì sao Thiên Đình lại cần tiên cổ Huyết đạo. Trên thực tế, Thiên Đình vẫn đang nghiên cứu Huyết đạo, đồng thời còn có hiệu quả cực kỳ.\n\nQuân Thần Quang chỉ cảm thấy khó xử, âm thầm trả lời Tử Vi Tiên Tử: “Tình huống lại xuất hiện thay đổi. Vừa nãy, Trương Âm chủ động ra tay, mở ra giá cao để cạnh tranh tiên cổ Tâm Huyết.”\n\nTử Vi Tiên Tử ở Thiên Đình do dự một chút, sau đó nói: “Vậy ngươi hãy bàng quan đi, ta sẽ sắp xếp những người khác.”\n\nQuân Thần Quang thân là đại diện Thiên Đình, nếu công khai cạnh tranh một con tiên cổ Huyết đạo với Trương Âm, đối với danh dự của Thiên Đình cũng có ảnh hưởng rất lớn.\n\nTrong kế hoạch ban đầu của Tử Vi Tiên Tử, cũng chỉ sắp sếp ông trợ công mà thôi.\n\nThiên Đình rất coi trọng đại yến Khí Hải lần này. Thành viên tham dự vào ngoài Quân Thần Quang có tu vi Bát chuyển thì còn có một số người đứng đằng sau, tu vi Lục chuyển hoặc Thất chuyển.\n\n“Ha ha, đúng là trùng hợp, ta cũng đang cảm thấy hứng thú với con tiên cổ Tâm Huyết này.” Dương Tuấn bỗng nhiên lên tiếng.\n\nTrong lúc Trương Âm cho rằng đại cục đã định, một tán tiên Bát chuyển Đông Hải cũng gia nhập cạnh tranh.\n\nBiến cố này khiến quần tiên giữa sân hơi ngẩn ra, ngay cả ánh mắt Phương Nguyên cũng hiện lên dị sắc."
}
