{
  "id": "chuong-3341-tong-gia-gap-nan-2",
  "slug": "chuong-3341-tong-gia-gap-nan-2",
  "title": "Chương 3341: Tống gia gặp nạn (2)",
  "order": 3341,
  "volume": "",
  "content": "Chương 3341: Tống gia gặp nạn (2)\n---------------------------------\n\nĐại bản doanh Tống gia.\n\n“Gia gia, người đúng là tốt với con. Đa tạ tiên cổ của người.” Tống Diệc Thi cầm con tiên cổ Thủy đạo Lục chuyển trong tay, vô cùng vui thích.\n\nThái thượng đại trưởng lão Tống gia Tống Khải Nguyên là gia gia của nàng.\n\nLúc này, Tống Khải Nguyên từ ái nhìn cháu gái của mình, dặn dò: “Tộc ta nghiên cứu chân truyền Thiên Nan, tiên cổ Thủy đạo này là thành quả đầu tiên. Nhưng cháu gái ngoan, con đừng khoe khoang xung quanh nhé. Có nói thì nói rằng đây là con tiên cổ hoang dã con ngoài ý muốn bắt được. Gia gia ta dù sao cũng là Thái thượng đại trưởng lão Tống gia, không thể công nhiên thiên vị cháu được.”\n\n“Con hiểu rồi, con hiểu rồi.” Tống Diệc Thi nhìn con tiên cổ Thủy đạo trong tay, ý vui mừng lộ ra trên mặt. Khi đang định dùng bàn tay đùa giỡn với con cổ, bỗng nhiên sắc mặt nàng trắng bệch, ôm lấy bụng.\n\n“Đau quá, đau quá.” Nàng bất lực ngã xuống, sắc mặt trắng bệch.\n\nBan đầu chỉ là đau bụng, nhưng cơn đau này đã nhanh chóng lan khắp toàn thân nàng.\n\n“Cháu gái ngoan, con sao vậy?” Tống Khải Nguyên quá sợ hãi, vội vàng điều tra.\n\nSau một khắc, Tống Khải Nguyên phát hiện bên trong cơ thể Tống Diệc Thi đang có rất nhiều sâu kiến nhỏ bé đang hoành hành, không ngừng gặm nuốt huyết nhục Tống Diệc Thi.\n\nCàng làm cho Tống Khải Nguyên vừa sợ vừa giận chính là những con sâu kiến này thực chất đang gặm nuốt đạo ngân trên người Tống Diệc Thi.\n\n“Sâu kiến ác độc, thủ đoạn thật độc ác.” Tống Khải Nguyên vội vàng ra tay.\n\nMột chùm sáng trắng noãn bao phủ Tống Diệc Thi, phân ra từng sợi xuyên qua cơ thể nàng, trong nháy mắt giết chết toàn bộ sâu kiến trong người nàng.\n\nTống Khải Nguyên tu hành Quang đạo, cảnh giới cao thâm, thủ đoạn linh hoạt huyền diệu, vừa ra tay đã trấn áp cục diện.\n\nNhưng tiệc vui chóng tàn, rất nhanh đã có đám sâu kiến mới sinh ra, tra tấn Tống Diệc Thi.\n\nTống Khải Nguyên nhướng mày, vừa đau lòng vừa phẫn nộ. Rất nhanh ông đã phát hiện được manh mối.\n\nThì ra, đám sâu kiến mới này xuất hiện bên trong tiên khiếu Tống Diệc Thi.\n\n“Cháu gái ngoan, cố gắng nhịn đau kiểm tra tiên khiếu của mình.” Tống Khải Nguyên cố gắng để cho âm thanh của mình trở nên nhu hoà.\n\nTống Diệc Thi cũng nhìn thoáng qua tiên khiếu, bị dọa đến mặt không còn chút máu, hốc mắt nhanh chóng ửng đỏ: “Nhiều quá, nhiều kiến quá. Gia gia, tiên khiếu của con sắp bị đám kiến này hủy rồi.”\n\nKiến tai kinh khủng rất nhanh quét quang rất nhiều cổ tiên trong Chính Khí Minh.\n\nĐộng thiên lưỡng thiên là nơi chịu nặng nhất. Hoa Ngữ Lão Tiên, Khô Lâu Mỗ Mỗ, Hỏa Nguyên là người bị hại chủ yếu. Ngoài ra còn có Tốn gia, Nhược Lai gia, Thái gia. Những thế lực còn lại của Đông Hải, mặc dù cũng bị kiến tai nhưng đều rất nhỏ, chỉ bị những điểm tài nguyên bên ngoài.\n\nKiến tai vừa xuất hiện, lập tức được coi trọng, toàn bộ Chính Khí Minh đều bị kinh động.\n\n“Trận kiến tai này quá kỳ lạ, rõ ràng là nhằm vào chúng ta.”\n\n“Chưa phát hiện được manh mối nào cả. Liên minh dị tộc vẫn bình yên vô sự.”\n\n“Kiến lợi hại như vậy, có dùng mông cũng có thể nghĩ ra được, nhất định là Ngô Soái ra tay.”\n\n“Không nghĩ đến Ngô Soái chỉ là phân thân của Phương Nguyên, lại còn che giấu thủ đoạn hiểm ác như thế.”\n\nChính Khí Minh rất nhanh phát hiện hung phạm, phẫn hận không thôi, vội vàng thương nghị.\n\nRất nhiều khổ chủ đều chỉ ra kiến tai tại khu vực của mình. Khí tức đám kiến này từ yếu đến mạnh, từ phàm đến tiên. Chủng loại kiến có hình thù rất kỳ quái, không phải trường hợp cá biệt.\n\n“Những con kiến này rất đáng sợ. Điểm kinh khủng nhất là chúng có thể nuốt đạo ngân, thăng luyện bản thân.”\n\n“Rất khó trừ tận gốc bọn chúng. Chúng ta hoàn toàn không phát hiện ra trứng kiến.”\n\n“Điều làm cho người ta khó hiểu nhất chính là, chúng ta rốt cuộc trúng chiêu như thế nào?”\n\nCác cổ tiên đang bàn tán ầm ĩ. Khí Hải Lão Tổ ngồi ở vị trí chủ vị, chủ trì đại cục. Gương mặt ông tràn ngập vẻ u sầu nhưng trong lòng từ hoàn toàn bội phục Ngô Soái.\n\n“Ta vẫn muốn chỉnh hợp hệ thống chiến đấu, khai sáng ra sát chiêu hạch tâm, cho nên mới nhờ bản thể lấy chân truyền Thăng Thiên, không nghĩ đến Ngô Soái lại tiến về phía trước một bước, sửa cũ thành mới, tạo ra sát chiêu Di Độc Kiến Họa khó mà giải quyết.”\n\nKhí Hải Lão Tổ biết được một chút nội tình.\n\nBản thể Phương Nguyên và Ngô Soái không nói cho ông biết, nhưng cũng không giữ bí mật. Trong quá trình nói chuyện đã để lộ một chút tin tức.\n\nThì ra, sau khi Thuần Mộng Cầu Chân thể thăng tiên, số lượng tiên cổ Mộng đạo tăng gấp đôi, hiệu suất thăm dò mộng cảnh cũng rất kinh người.\n\nCảnh giới Thực đạo, Độc đạo của Phương Nguyên tăng lên đến cấp Tông sư. Cảnh giới phân thân cùng hưởng, Ngô Soái đã kết hợp cảnh giới Chuẩn vô thượng luyện đạo, Tông sư Nô đạo, Mộc đạo đã dẫn phát chất biến, làm ra đột phá.\n\nKiến của Ngô Soái bắt nguồn từ Lục Nghĩ Cư Sĩ. Mặc dù thủ đoạn này rất có chiến lực nhưng dù sao cũng đã lỗi mốt từ lâu.\n\nLần này, Ngô Soái tham khảo sát chiêu Thanh Cừu, từ trên cơ sở của Lục Nghĩ Cư Sĩ làm ra đột phá, khiến cho kiến trong tay có thể nuốt đạo ngân giúp bản thân thăng luyện.\n\nNhưng Ngô Soái lại không thể sử dụng, chỉ có thể để Phương Nguyên sử dụng.\n\nSát chiêu Di Độc Kiến Họa trên thực chất là sát chiêu hợp lại. Nô đạo, Độc đạo, Luyện đạo, Mộc đạo, Thực đạo đều tham dự, tiêu hao Tự Tại Thiên Ngân.\n\nChiêu này có bí mật rất sâu, vừa mới bắt đầu đã lợi dụng ưu thế Độc đạo, ẩn tàng và truyền nhiễm. Đạo ngân truyền nhiễm của sát chiêu sẽ ẩn núp bên trong tiên khiếu mục tiêu, diễn biến thành những con kiến bé nhỏ. Những con kiến này không ngừng gặm nuốt quanh mình, nhanh chóng lớn mạnh. Sau khi hình thành quy mô thì bộc phát, biến thành kiến tai kinh khủng.\n\nMuốn trị tận gốc triệt để kiến tai, nhất định phải tiêu diệt đạo ngân tương ứng.\n\nTrước mắt, Chính Khí Minh còn chưa điều tra đến điểm này.\n\nNhưng cho dù điều tra ra, cũng sẽ không có thủ đoạn quá tốt để giải quyết sát chiêu hợp lại."
}
