{
  "id": "chuong-809-thuc-tinh",
  "slug": "chuong-809-thuc-tinh",
  "title": "Chương 809: Thức tỉnh",
  "order": 809,
  "volume": "",
  "content": "Chương 809: Thức tỉnh\n---------------------\n\nKhông chỉ thiên khí nổi loạn, ngay cả mặt đất dưới chân mọi người cũng bắt đầu run rẩy.\n\nThoạt đầu chỉ là những hạt bụi nhỏ thật mỏng, rất nhanh mặt đất đã dâng lên cơn lốc khói bụi.\n\n“Đây là địa khí rung chuyển.”\n\n“Căn cứ theo ghi chép của tộc, cổ tiên thăng tiên đầu tiên là nát khiếu. Sau khi nát khiếu mới có thể dẫn động thiên khí và địa khí.”\n\nĐám người Gia Luật Tang, Hắc Lâu Lan đều bắt nguồn từ gia tộc siêu cấp, biết được hơn nhiều so với thường nhân.\n\nBước đầu tiên khi thăng tiên chính là nát khiếu.\n\nDùng Chân nguyên liều mạng công kích Không khiếu, khiến cho Không khiếu của mình bị phá tan dẫn đến vỡ nát. Như vậy, tinh bích vốn phong bế Không khiếu trở thành lỗ thủng trong cơ thể cổ sư.\n\n“Chỉ bước đầu tiên thôi đã cần phải có dũng khí rất nhiều. Bởi vì sau khi Không khiếu bị vỡ vụn, sẽ không cách nào vãn hồi được nữa.”\n\nTộc trưởng Cổ gia Cổ Quốc Long thở dài nói.\n\n“Thăng tiên vô cùng khó khăn. Trăm không được một. Thái Bạch Vân Sinh thật sự rất có dũng khí, lại dám bước đến một bước này, thật khiến chúng ta phải bội phục.” Tộc trưởng Nhiếp gia Nhiếp Á Khanh cảm thán.\n\nÁnh mắt Hắc Lâu Lan trở nên phức tạp.\n\nGã biết tại sao Thái Bạch Vân Sinh lại thăng tiên. Chỉ sợ gã cũng đã góp một phần sức trong đó.\n\n“Chính vì ta mới khiến cho Thái Bạch Vân Sinh bị kích thích. Dưới tình huống trong lòng sụp đổ mới mạo hiểm thăng tiên. Mặc dù ta biết rõ điển tịch, nhưng chưa từng tận mắt nhìn thấy người ta thăng tiên. Thái Bạch Vân Sinh thăng tiên, đối với ta có tác dụng tham khảo và trợ giúp cực lớn. Chỉ là... ông ta thất bại cũng thôi đi, nếu ông ta thật sự trở thành cổ tiên, ta nên dùng thái độ như thế nào để đối đãi với ông ta?”\n\nHắc Lâu Lan nghĩ đến đây, không khỏi cau mày, cảm thấy đau đầu.\n\nPhương Nguyên ngồi trên lưng sói Thiên Thanh Vương trên trời, đàn sói Thiên Thanh vờn quanh.\n\n“Thành tiên...” Ánh mắt của hắn có hưng phấn, cũng có vẻ hoài niệm.\n\nHắn sử dụng cổ Sát Vận để xem khí vận của Thái Bạch Vân Sinh. Vốn khí vận của Thái Bạch Vân Sinh hừng hực khí thế, đỏ như ráng chiều. Bây giờ khí tức lại càng cường thịnh hơn, giống như bị thiêu đốt mãnh liệt.\n\n“Khí vận hừng hực, kiếp trước ông đã thành công thành tiên, kiếp này chỉ sợ vấn đề cũng không lớn.” Phương Nguyên âm thầm gật đầu.\n\nKhông do dự như Hắc Lâu Lan, đối mặt với vấn đề Thái Bạch Vân Sinh thành tiên, hắn đã sớm có kế hoạch.\n\nHắn tiếp tục nhìn tiếp, cổ Sát Vận không chịu nổi gánh nặng, nên đã bị tổn thương.\n\nÁnh mắt của hắn cũng có cảm giác bị phỏng.\n\nPhương Nguyên lập tức ngừng thôi động, vì thế mới không còn cảm giác khó chịu nữa.\n\nThái Bạch Vân Sinh đã nát khiếu, dẫn động khí thiên địa trong phạm vi vạn dặm. Trong phạm vi này vận dụng cổ trùng tất sẽ dẫn đến phản ứng mắt xích, khiến cho khí thiên địa bị kịch liệt khuấy động, hình thành lực phản phệ.\n\nKhư khư cố chấp, cưỡng ép mà dùng, cho dù là tiên cổ cũng sẽ bị tổn thương, thậm chí hủy diệt. Phàm cổ thì càng không cần phải nói.\n\nPhương Nguyên không hề suy nghĩ, ở thời điểm này vận dụng cổ trùng kiềm chế Thái Bạch Vân Sinh cũng chính là nguyên nhân này.\n\nHắn mạo muội ra tay, làm không tốt sẽ liên lụy đến chính hắn.\n\nChỉ một lát sau, mây đen cuồn cuộn trên bầu trời, hình thành một vòng xoáy khổng lồ.\n\nĐối ứng với nơi này, đất màu nâu không ngừng sôi trào trên mặt đất, hình thành một lỗ thủng.\n\n“Thái Bạch Vân Sinh tích luỹ hùng hậu, nhân khí bàng bạc, thu hút được nhiều thiên khí, địa khí như vậy. Cảnh tượng này còn muốn hùng vĩ hơn so với thái thượng gia lão tộc ta.” Gia Luật Tang nhìn thấy, kinh hãi không thôi.\n\nThái Bạch Vân Sinh thừa hưởng truyền thừa tiên đạo, cả đời hành tẩu Bắc Nguyên, kinh nghiệm cực kỳ phong phú. Bây giờ đến gần cuối đời, tích luỹ tất nhiên hùng hậu vô cùng.\n\nHai vòng xoáy to lớn bao trùm phạm vi vạn dặm.\n\nThái Bạch Vân Sinh ngửa đầu nhìn lên, nhìn thấy vòng xoáy mãnh liệt, giống như một con cự thú mở cái miệng lớn.\n\nSo sánh với nhau, Thái Bạch Vân Sinh nhỏ bé giống như một con cộn trùng bên hồ nước.\n\nNhưng Thái Bạch Vân Sinh vẫn cười không thôi.\n\n“Tới đi, tới đi.” Ông run rẩy, có sợ hãi, có hưng phấn, cũng có thoải mái. Cho dù thất bại, đối với ông mà nói cũng là một sự giải thoát.\n\nDường như nghe được tiếng ông gọi, vòng xoáy nổi lên được một lát, bắt đầu chậm rãi chuyển động.\n\nTrên trời dưới đất, hai vòng xoáy lớn giống như cối xay ầm ầm chuyển động.\n\nTrên bầu trời, điện quang đánh ra từ vòng xoáy mây đen vô cùng kịch liệt, sấm chớp đùng đùng. Trên mặt đất, vòng xoáy khói tím bốc lên, phát ra âm thanh nổ ầm ầm.\n\nTừ bên trong cối xay bụi mù bốc lên một luồng khí màu vàng.\n\nChính là thiên khí, địa khí.\n\nThiên khí bay ngang trời xanh, địa khí hùng hậu thâm liễm.\n\nCòn trên người Thái Bạch Vân Sinh toát lên một luồng nhân khí màu trắng.\n\nLuồng nhân khí này vô cùng nồng đậm, giống như kén tằm, bao bọc Thái Bạch Vân Sinh thành một quả cầu khổng lồ.\n\nThiên khí rủ xuống, địa khí dâng lên, hợp thành giữa không trung, dây dưa với nhân khí.\n\nBa khí thiên địa nhân tập trung cùng một chỗ, bắt đầu dung hợp.\n\n“Bước đầu tiên chính là nát khiếu, bước thứ hai là nạp khí...” Hắc Lâu Lan thì thào.\n\n“Nát khiếu một đi không trở lại, căn bản không có đường rút lui, chỉ có thể thành công, không thể thất bại. Nạp khí là khảo nghiệm tâm tính của cổ sư cùng khả năng khống chế của họ. Bước này cực kỳ quan trọng, giống như đi xiếc dây trên vách đá. Chỉ cần thăng bằng không tốt, nhân khí hơi nặng sẽ tự bạo ngay. Thiên khí hơi nhiều sẽ tan rã thành không. Địa khí hơi nồng sẽ khiến người ngạt thở. Khó, khó, khó.” Gia Luật Tang lắc đầu cảm khái. Cho dù là người đứng xem, hắn ta cũng cảm thấy sợ trong lòng.\n\nTrùng kích cổ tiên, một khi bắt đầu thì phải thẳng tiến không lùi, không còn đường lui. Tính nguy hiểm cực cao. Bởi vậy rất nhiều cổ sư Ngũ chuyển đỉnh phong, cho dù biết phương pháp để thành tiên nhưng không đến vạn bất đắc dĩ, bình thường cũng sẽ không lựa chọn mạo hiểm.\n\nNgười ngoài nghề nhìn xem náo nhiệt, người trong nghề nhìn ra được môn đạo.\n\nĐa số người đều mở to mắt, hưng phấn xem náo nhiệt.\n\nChỉ có số lượng không nhiều các cổ sư biết được nội tình, nhìn thấy mà mồ hôi đầm đìa, hãi hùng khiếp vía.\n\nPhương Nguyên là người có trải nghiệm sâu nhất.\n\nKiếp trước hắn trùng kích thành tiên, trở thành cổ tiên Huyết đạo, cho nên cực kỳ ấn tượng đối với quá trình thành tiên.\n\n“Bước thứ hai gian khổ vô cùng, thật ra không chỉ khảo nghiệm khả năng cân bằng của cổ sư, càng nhiều hơn chính là khảo nghiệm tâm tính của cổ sư.” Hắn thở dài nói.\n\nThiên địa khí tập thân, ba khí tập trung lại, chính là quá trình phàm nhân giao hoà cùng thiên địa.\n\nThường nhân từ lúc ra đời, chưa hề có một khắc nào tiếp xúc thân mật với thiên địa như thế.\n\nThiên địa là nền tảng khai nghén vạn vật. Khí thiên địa cảm ứng lẫn nhau, đại đạo ảo diệu sẽ tràn ngập trong lòng cổ sư.\n\nCổ sư thể ngộ đại đạo, là một cơ hội tốt ngàn năm một thưở, dễ dàng trầm mê trong đó không thoát ra được. Điều này sẽ dẫn đến ba khí cân bằng thất bại.\n\nMột điểm quan trọng hơn là...\n\nThu nạp khí thiên địa càng nhiều, thành tựu trong tương lai của cổ tiên sẽ càng cao. Đây là thời điểm mấu chốt của cổ sư, thường tham lam quá nhiều, thu nạp một lượng lớn khí thiên địa, dẫn đến ba khí mất cân bằng, từ đó thất bại bỏ mình.\n\nThái Bạch Vân Sinh đã không để cho Phương Nguyên thất vọng. Ông kiên trì, ổn định cục diện, điều tiết khống chế ba khí vừa đúng, chầm chậm tiến triển.\n\n“Phía sau Thái Bạch Vân Sinh chỉ sợ có cao nhân chỉ điểm.”\n\n“Thái Bạch Vân Sinh đã làm được, bước thứ hai cũng không làm khó được ông. Người này thật sự không đơn giản.\n\n“Còn phải nhìn tiếp. Bây giờ làm được, cũng không đại diện cho việc ông ta có thể kiên trì đến cùng.”\n\nHắc Lâu Lan, Gia Luật Tang đều kinh nghi."
}
