{
  "id": "chuong-2720-djot-pha-hoang-hon-1",
  "slug": "chuong-2720-djot-pha-hoang-hon-1",
  "title": "Chương 2720: Đột phá hoang hồn (1)",
  "order": 2720,
  "volume": "",
  "content": "Chương 2720: Đột phá hoang hồn (1)\n----------------------------------\n\nĐương nhiên, kho tàng Thiên Đình cực kỳ phong phú. Điểm này bọn họ cao hơn Phương Nguyên. Cho dù Phương Nguyên chiếm đoạt tích luỹ cả đời của cổ tiên nhiều hơn cũng khó nhìn thấy bóng lưng của Thiên Đình.\n\nLuyện một trận, tất cả đều tốt đẹp, tinh thần Phương Nguyên phấn chấn, lại quát lớn: “Tiếp theo là tác giả trân.”\n\nTác giả trân không phải trân châu mà là một loại tiên tài Biến Hóa đạo có thể biến thành bất cứ trân bảo nào.\n\nNó cũng có cấp độ Bát chuyển, là chủ tài luyện cổ giống Hưng Nhiên Hiểu Xuân Quang.\n\nTác giả trân rất nhanh dung nhập vào trong ngọn lửa.\n\nPhương Nguyên lại gọi: “Bạch Ngưng Băng.”\n\nBạch Ngưng Băng đã sớm đứng bên trong một trận nhãn. Lúc này nàng rạch cánh tay một cái, một dòng máu bắn ra từ vết thương.\n\nMáu vừa tiến vào ngọn lửa, phù một tiếng, ngọn lửa màu đỏ đã biến thành màu hồng.\n\nĐồng thời, một luồng huyết khí nồng đậm lan tràn bốn phía.\n\nMao Lục lập tức ra tay, nhanh chóng thu nạp huyết khí, không để nó lọt ra ngoài.\n\nNếu không làm như vậy, số huyết khí này sẽ tạo thành quấy nhiễu nghiêm trọng đối với phần luyện cổ kế tiếp.\n\nNgọn lửa càng đốt càng ít, rất nhanh co lại bằng nắm tay, tốc độ giảm bớt cực nhanh.\n\nPhương Nguyên hít sâu một hơi, sắc mặt cổ tiên còn lại đều nghiêm túc.\n\nSau đó chính là bước quan trọng.\n\n“Thả ra lửa Kinh Đào Thăng Long.” Phương Nguyên hạ lệnh.\n\nLửa Kinh Đào Thăng Long giống như có linh tính, lúc này muốn đào thoát khỏi đại trận nhưng nào được như thế chứ?\n\nĐại trận Luyện đạo Trường Mao đã ngăn nó lại, cưỡng ép nó chạm vào ngọn huyết diễm.\n\nHai ngọn lửa ban đầu phân biệt rõ ràng, nhưng không bao lâu sau lại dung hội cùng một chỗ, hình thành một ngọn lửa hỗn hợp, sắc thái lộng lẫy.\n\nNgọn lửa hỗn hợp cũng càng đốt càng ít, đồng thời khói đặc cuồn cuộn, hun mọi người chảy cả nước mắt.\n\nKhói đặc bay xuống, bao phủ ngọn lửa, hình thành một quả cầu khói đen nhánh, từ ngoài nhìn vào có thể nhìn thấy ngọn lửa đang cháy ở chính giữa nhất.\n\nOành.\n\nQuả cầu khói kéo dài gần nửa canh giờ, sau đó đột nhiên nổ tung, ngàn vạn luồng khói đặc giống như quần long loạn vũ, nhất thời khí lưu lao nhanh, giống như âm thanh long khiếu xuyên qua người.\n\nMột cổ sư Long nhân đứng lên trong khói đặc, mở ra bộ pháp, ngang nhiên hiện thân.\n\nThể trạng hắn tráng kiện, gương mặt anh tuấn, sóng mũi cao, khoé môi kiên nghị đều tạo nên sự oai hùng kiệt luân cho hắn.\n\nNgười hắn khoác vảy rồng màu vàng, long đồng hổ phách, trán còn mọc một cặp sừng rồng màu vàng.\n\nNhìn thấy hắn, Địa linh Lang Gia cười ha hả, khoa tay múa chân: “Thành công, chúng ta thành công rồi.”\n\nKhông sai, vị cổ sư thanh niên Nhất chuyển này chính là phân thân Long nhân mà Phương Nguyên vất vả tạo ra.\n\n....\n\nTiên khiếu Chí Tôn.\n\nĐại trận Hồn đạo đã được trải thỏa đáng.\n\nĐại trận lơ lửng giữa không trung, ước chừng bao trùm phạm vi ba trăm dặm.\n\nĐại trận phát ra ánh sáng ảm đạm, giống như một cái đĩa tròn, mép dày còn chính giữa thì mỏng.\n\nÂm phong bên trong đại trận nổi lên bốn phía, nhiệt độ giảm xuống, còn ngoài trận thì giống như ngày bình thường.\n\nSau khi Phương Nguyên sử dụng thần niệm thăm dò nhiều lần, cảm thấy hài lòng: “Đại trận này do sát chiêu Hồn đạo cải tiến, so với sát chiêu càng thêm ổn định. Người điều khiển sẽ càng thêm tinh tế, tỉ mỉ.”\n\nĐây chính là diệu pháp tu hồn được ghi lại bên trong chân truyền Ảnh Tông, có thể giúp nhân hồn đột phá cực hạn bản thân, đạt đến cấp độ hoang hồn.\n\nPhương Nguyên dựa trên cơ sở sát chiêu tu hồn, thông qua cảnh giới Trận đạo cải tiến nó một cách hoàn mỹ.\n\nTất cả đã chuẩn bị sẵn sàng, ức nhân hồn của Phương Nguyên tiến vào đại trận.\n\nHồn phách Phương Nguyên bóp nát một hồn hạch hoang thú. Khi hồn phách của hắn tiến vào đại trận, hắn đã bóp nát hồn hạch này rồi.\n\nHồn hạch đã sớm được xử lý, lúc này dưới sự ảnh hưởng của đại trận, trở nên yếu ớt không chịu nổi.\n\nHồn hạch vừa vỡ, lập tức biến thành sương mù bay ra ngoài.\n\nĐại trận gia tốc vận chuyển, khiến cho sương mù nhanh chóng tràn ngập, bao phủ toàn bộ ức nhân hồn của Phương Nguyên.\n\nMấy canh giờ sau, đám sương mù dần dần trở nên mỏng manh cho đến khi tiêu tán.\n\nỨc nhân hồn của Phương Nguyên vẫn bảo tồn như cũ, dung mạo tương tự với tiên thể chí tôn, ngưng tụ sống động như thật.\n\nCảm giác và trải nghiệm hồn phách Phương Nguyên hoàn toàn khác với trước đó.\n\n“Đây chính là hoang hồn?” Hồn phách Phương Nguyên đánh giá hai tay của mình.\n\nHắn rõ ràng cảm giác được, mặc dù bề ngoài của mình không có bao nhiêu thay đổi, nhưng bên trong lại có một luồng sức mạnh mênh mông.\n\nSức mạnh này, trạng thái trước đó hoàn toàn không thể ngưỡng vọng.\n\nỨc nhân hồn chỉ là sự can thiệp vật chất, nếu bị dã thú bình thường vây công cũng sẽ gặp nguy hiểm. Còn chiến lực hoang hồn khác nhau một trời một vực với ức nhân hồn.\n\n“Tiếp theo chính là kiểm nghiệm thực chiến.” Hồn phách Phương Nguyên bay ra khỏi đại trận.\n\nHắn đã sớm chuẩn bị thỏa đáng. Một con hoang thú đang bị cầm tù cách đó không xa.\n\nCon hoang thú vừa mới được tự do, lập tức nhìn thấy một hồn phách thể trạng như người trưởng thành màu mực đang bay về phía mình.\n\nNó hét lớn một tiếng, dự cảm chẳng lành bộc phát, lập tức mở to cái miệng rộng táp vào hồn phách Phương Nguyên.\n\nHồn phách Phương Nguyên đột nhiên bay vụt lên, tránh được cú táp của hoang thú, bay lên đỉnh đầu của nó.\n\nHồn phách Phương Nguyên bỗng nhiên nhấc chân, sau đó chân phải như chiến phủ đánh xuống thật mạnh.\n\nOành!\n\nMột tiếng vang thật lớn, cơ thể như ngọn núi nhỏ của con hoang thú lập tức bị thương nặng, bị Phương Nguyên đá bay.\n\n“Đến đây.” Hồn phách Phương Nguyên đuổi kịp, lại vung chân.\n\nTrí tuệ hoang thú nào bì kịp được với Phương Nguyên, cộng thêm thể trạng khá lớn, bị Phương Nguyên linh hoạt trốn tránh, đành phải bị động mặc cho hắn đánh.\n\nPhương Nguyên cứ quyền mà nện xuống. Một lát sau, hắn đánh cho con hoang thú này kêu rên không ngừng, rốt cuộc không còn đấu chí, liền quay đầu bỏ chạy."
}
