{
  "id": "chuong-168-giao-djien-bai",
  "slug": "chuong-168-giao-djien-bai",
  "title": "Chương 168: Giảo Điện Bái",
  "order": 168,
  "volume": "",
  "content": "Chương 168: Giảo Điện Bái\n-------------------------\n\nĐàn sói bắt đầu tràn ra, gào thét mà đến.\n\nTình thế đột ngột thay đổi làm cho hai vị tộc trưởng cùng với các gia lão đều phải biến sắc.\n\nTuy rằng hai nhà thành công ngăn cản lang triều nhưng cũng tràn ngập nguy cơ, bọn họ đã là cực kỳ gắng gượng. Hiện tại lại xuất hiện một cơn sóng lang triều mạnh như vậy, bọn họ chắc chắc là không đủ sức ngăn cản.\n\nTrong lúc nhất thời, các gia lão và hai vị tộc trưởng đều vô thức ngừng chiến đấu.\n\n“Trên tình báo không phải nói chỉ có ba con Lôi Quan đầu lang sao?” Một gia lão thất thanh kêu lên.\n\n“Không đúng, trên người con Lôi Quan đầu lang này bị thương, quy mô đàn sói cũng không quá lớn.” Cổ Nguyệt Bác cố giữ bình tĩnh mà nói.\n\n“Chẳng lẽ đây là con Lôi Quan đầu lang tấn công Hùng gia trại?” Một gia lão vỗ ót hô lên.\n\nKhả năng này tương đối lớn, tám chín phần mười là như vậy.\n\nTâm trạng của các gia lão vẫn vô cùng nặng nề, có người chua chát than: “Đàn sói này đã xuất hiện ở đây, vậy chẳng phải là Hùng gia trại đã...”\n\n“Hùng gia trại chết tiệt, sao lại bất lực như vậy? Một cơn lang triều cũng không chống lại nổi sao!” Người thì lớn tiếng chửi bới.\n\nNhưng cũng có người lạc quan: “Mọi người nhìn xem, hai chân trước của con Lôi Quan đầu lang này đã bị thương nặng, cơ bắp xương cốt cũng teo nhỏ!”\n\nMọi người nhìn theo tiếng nói này, sĩ khí đang xuống thấp lại phấn khởi trở lại.\n\nĐúng thật là như vậy.\n\nChân sau của con Lôi Quan đầu lang này phát triển nhưng hai chân trước lại nhỏ ngắn, cơ bắp teo nhỏ. Như vậy khi nó chạy nhanh chỉ có thể sử dụng hai chân sau, nhảy về phía trước như chuột túi.\n\n“Chờ đã, đây hình như không phải là Lôi Quan đầu lang...” Tộc trưởng Bạch gia bỗng nhiên nghĩ ra điều gì đó, cả người chấn động.\n\n“Là Giảo Điện Bái!” Trong lòng Phương Nguyên đã có đáp án.\n\nNgũ hổ nhất bưu, tam khuyển nhất ngao, thập lang nhất bái.(1)\n\n\\- Bưu là một loài động huyền bí trong điển tịch cổ Trung Quốc, theo truyện dân gian thì nó là con hổ con dư thừa trong một lần sinh của hổ cái.\n\n\\- Ngao là chó ngao, loài chó cao đến 4 thước.\n\n\\- Bái là loài gần giống sói, có thật sự tồn tại hay không thì vẫn là bí ẩn. Chân trước của nó ngắn, nó cũng không có năng lực tự sinh sống mà phải nằm bò trên lưng của sói, không có sói thì không sống nổi. Một số giả thuyết cho rằng thật ra bái là những con sói bị thợ săn bẫy đứt chân trước, được các con sói khác trong đàn cưu mang.\\]\n\nBái cũng thuộc loài sói nhưng lại thông minh gấp mấy lần sói, thường là đảm nhiệm quân sư của đàn. Con Giảo Điện Bái trước mắt này có ngoại hình cực kì giống với Lôi Quan đầu lang, cổ sư trinh sát ngộ nhận cũng rất bình thường. Tuy nhiên nó cũng là vạn thú vương hàng thật giá thật, hơn nữa còn có trí tuệ không thua gì con người!\n\nMặc dù Giảo Điện Bái có kém hơn Lôi Quan đầu lang bình thường về mặt đánh đấm, thế nhưng nó có trí tuệ như loài người, làm cho mức độ nguy hiểm của nó vượt xa cả Lôi Quan đầu lang. Hơn nữa, nó lại có vô số đại quân điện lang để điều khiển, chẳng trách Hùng gia trại lại bị diệt.\n\n“Đi!” Phương Nguyên vỗ cánh lôi điện, lập tức bay lên giữa không trung.\n\nNhững gia lão này đã chiến đấu kịch liệt từ nãy giờ, chiến lực tổn hao rất nhiều, căn bản là khó có thể tạo thành uy hiếp với đàn sói. Quan trọng hơn là bọn họ ngờ vực lẫn nhau, khó có thể hợp tác.\n\nPhương Nguyên quay đầu là đi ngay, vạn thú vương không thể đùa, dù cho hiện giờ còn có hai con cổ trùng hoang dại đang bay lung tung thì hắn cũng không ngoảnh lại.\n\nNhất định phải rút lui khỏi đây, chậm thêm một chút thì e rằng muốn đi cũng không được!\n\nTự biết lấy mình, có thể nắm có thể buông mới là điều quan trọng nhất để có thể hành tẩu trên thế giới này.\n\n“Rút lui, lang triều thế lớn, chúng ta không đánh lại.”\n\n“Trở lại sơn trại, nhanh chóng bố phòng!”\n\nMặc dù các gia lão còn chưa nhận ra thân phận của Giảo Điện Bái nhưng cũng đã bắt đầu có ý muốn lui.\n\nNhưng đúng lúc này, Giảo Điện Bái bỗng nhiên tru lên một tiếng, há to cái mồm.\n\nRăng nanh nó lởm chởm như lưỡi dao, mà giữa những cái răng đó, một luồng khí đen chợt xuất hiện từ hư không, nháy mắt đã ngưng tụ thành một quả cầu đen.\n\nVù!\n\nQuả cầu đen hung tàn bắn ra, cắt thành một đường vòng cung màu đen trên không trung rồi rơi xuống đất.\n\n“Bắn lên trời sao?”\n\n“Lôi Quan đầu lang này quá kém, đúng là dở hơi!”\n\nCác gia lão kêu to, Phương Nguyên thì càng bay nhanh hơn.\n\nẦmmmm!\n\nCầu khói màu đen chợt nổ tung, tiếng nổ vang dội, khói đen tràn ra xung quanh, khí thế vừa nhanh vừa mãnh liệt, gần như chớp mắt đã bao trùm trăm dặm xung quanh.\n\n“Đây là Tứ chuyển Lang Yên cổ!” Phương Nguyên sa sầm, hắn đã lập tức đưa ra phản ứng sáng suốt nhất thế nhưng làn khói đen này lan ra quá nhanh, vây giờ hoàn toàn bao phủ hắn.\n\nTrong lúc nhất thời, hắn như thể đang ở trong đêm tối, đưa tay không thấy năm ngón, khắp nơi là khói mù dày đặc đến ngộp thở, cực kỳ khó chịu.\n\nNhưng cũng may là hắn có Lôi Dực cổ, chỉ cần bay thẳng lên trên thì cuối cùng cũng có thể thoát khỏi phạm vi bao trùm của đám khói này.\n\nRăng rắc.\n\nNgay sau đó, một tia sét loé lên, chẻ ra màn khói đen, thế đến như rắn như rồng, vượt qua khoảng cách cả trăm dặm mà đánh về phía Phương Nguyên.\n\nĐây là Giảo Điện Bái ra tay.\n\nTia sét nhanh đến mức nào, hắn gần như không thể phản ứng kịp.\n\nNhưng trong khoảnh khác chỉ mành treo chuông này, cảm giác chiến đấu của Phương Nguyên đã vượt qua tốc độ tư duy, để cho hắn làm ra phản ứng trước nhất.\n\nLôi Thuẫn cổ!\n\nThiên Bồng cổ!\n\nMột lá chắn hình nửa vòng tròn bằng tia điện đột nhiên xuất hiện bên cạnh Phương Nguyên, đồng thời trên người của hắn còn hiện ra một giáp ảo bằng ánh sáng trắng.\n\nTia sét điện cuồng bạo sáng chói lọi, như một con rồng trời gào thét ập vào trên lá chắn.\n\nLá chắn chỉ duy trì không đến một giây thì đã bị tia sét đập nát tan tành.\n\nThế rồi nó lại tiếp tục bắn vào người Phương Nguyên, trong tích tắc này, dù Phương Nguyên đã vội vàng nhắm hai mắt nhưng vẫn cảm thấy cực kỳ chói mắt.\n\nMột luồng sức mạnh khổng lồ truyền đến, bắn rớt hắn xuống.\n\nHắn gần như bất tỉnh, dòng điện quấn quanh người, giật tê cơ bắp cả người hắn, gần như làm cho hắn quên cả hít thở!\n\nPhịch một tiếng, hắn rơi xuống đất.\n\nĐau đớn kéo đến mới làm cho hắn tỉnh lại.\n\nHắn chịu đựng cơn đau và tê dại trên người, vội vàng đứng dậy.\n\nLôi Thuẫn cổ đã bỏ mạng, Lôi Dực cổ cũng bị vạ lây, thoi thóp từng hơi, không thể sử dụng nữa, Thiên Bồng cổ cũng bị thương không nhẹ, có phần ủ rũ, dù sao nó cũng đã chịu dòng điện mạnh đến vậy.\n\nMột kích vừa rồi của Giảo Điện Bái nhất định là dùng cổ trùng Tứ chuyển.\n\nCàng thăng cấp về sau, cổ trùng hơn kém một cấp thì uy lực đã là khác nhau một trời một vực.\n\nCổ trùng công kích Tứ chuyển thì ít nhất phải dùng hai cổ Tam chuyển mới có thể phòng ngự.\n\nĐương nhiên, sở dĩ Lôi Thuẫn cổ chết cũng vì trước đó nó đã ác chiến quá lâu, thương thế tích tụ lại rất nhiều.\n\n“Thật không ngờ Giảo Điện Bái này lại \"nể mặt\" ta đến vậy...” Phương Nguyên cười gượng một tiếng rồi quan sát xung quanh.\n\nBốn phía tối đen như mực, tất cả đều là khói đặc, không thể phân rõ phương hướng.\n\n“Cẩn thận! Lôi Quan đầu lang biến nhỏ rồi, kích thước của nó sẽ như điện lang phổ thông rồi ẩn núp trong đàn sói!” Lúc này, từ sâu trong màn khói đen truyền ra tiếng kêu gào của một vị gia lão.\n\nPhương Nguyên nghe xong, con ngươi co rụt lại.\n\nGiảo Điện Bái này quá xảo quyệt, phải nói là nham hiểm. Nó dường như muốn một lưới tóm gọn hết đám cổ sư này, vừa rồi nó ra tay với Phương Nguyên chính là không muốn buông tha một ai.\n\nKhông lâu sau xung quanh có vô số mắt sói loé sáng lên.\n\nTiếng gầm gừ, tiếng gió khi đàn sói tập kích cùng lúc truyền về phía Phương Nguyên.\n\nTrong hoàn cảnh tối đen như thế này, tầm nhìn của các cổ sư bị cản trở rất lớn, còn đàn sói lại không hề gì, vì những con điện lang này khứu giác không thính nhưng thị lực lại vô cùng tốt.\n\n“Nhất định phải nhanh chóng chạy đi. Ai biết được là có gặp phải con Giảo Điện Bái kia hay không? Cho dù tạm thời không gặp, bị đàn sói bao vây mà ta chỉ có bốn thành Chân nguyên, căn bản là không chịu nổi chiến đấu tiêu hao kéo dài!”\n\nPhương Nguyên suy nghĩ thật nhanh, lập tức phát động Địa Thính Nhục Nhĩ Thảo.\n\nHơn mười sợi rễ mọc dài ra từ trên tai hắn rồi lan ra bên ngoài.\n\nVô số âm thanh truyền đến, có tiếng sói tru, có tiếng chiến đấu, có tiếng gào kinh hoàng của các gia lão, có tiếng kêu bi thảm của điện lang sắp chết.\n\nQuá hỗn loạn!\n\nPhạm vi trinh sát của Địa Thính Nhục Nhĩ Thảo rất rộng nhưng lại không chi tiết.\n\nPhương Nguyên nhíu mày, chỉ có thể di chuyển đến bên có ít âm thanh hơn.\n\nNhưng không bao lâu, hắn đã gặp phải một đàn điện lang đông hơn trăm con.\n\nĐiện lang tập kích ra từ trong khói đen, con nào con nấy đều vô cùng hung hãn.\n\nPhương Nguyên gọi Cứ Xỉ Kim Ngô ra, đồng thời khởi động Thiên Bồng cổ.\n\nRăng cưa điên cuồng chuyển động, Cứ Xỉ Kim Ngô như một thanh kiếm lớn cắt qua khói đen mà chém vào mấy con sói, dấy lên một trận xương rơi mưa máu.\n\nPhương Nguyên như chiếc thuyền rẽ sóng, đạp bằng mọi chông gai.\n\nTừng con điện lang chết đi thê thảm dưới Cứ Xỉ Kim Ngô, thế nhưng lập tức sẽ có con thứ hai, con thứ ba, liên tục không ngừng xông lên.\n\n“Con Giảo Điện Bái này thật nham hiểm, không ngờ nó lại để đàn sói bao vây hết xung quanh.” Phương Nguyên cứ chọn một hướng xông đến vậy mà vẫn luôn luôn gặp phải điện lang, trong lòng lập tức hiểu ra.\n\nHắn vừa đánh vừa lui, chỉ sau chốc lát, cả người đã đẫm máu.\n\nÁp lực quá lớn, xung quanh tối tăm mịt mù, đưa tay không thấy năm ngón, đàn sói lại xông lên liều chết từ khắp bốn phương tám hướng, một mình hắn khó có thể ứng phó chu toàn.\n\n“Cổ Nguyệt Bác, ngươi thấy sao?” Lúc này, sâu bên trong làn khói dày đặc bỗng nhiên vang lên tiếng của tộc trưởng Bạch gia.\n\n“Được rồi! Trước cứ hợp tác với nhau đột phá vòng vây ra ngoài rồi nói!” Tiếng hét lớn của Cổ Nguyệt Bác cũng vang lên ngay sau đó.\n\nĐây cũng là do tình thế bắt buộc, chỉ có hợp tác bọn họ mới có cơ hội sống sót.\n\nNếu không, cả hai đơn đả độc đấu sẽ nhanh chóng bị điện lang làm tiêu hao sạch Chân nguyên, sau đó bị đàn sói xé xác, kết cuộc chắc hẳn vô cùng thê thảm.\n\nGrúúúúúú!\n\n“Chết tiệt!”\n\nNgay sau đó, tiếng sói tru vang lên, tiếp theo là một tiếng nổ mạnh. Hai vị tộc trưởng đồng thời quát lớn, lại không thể tập hợp các gia lão lại được nữa.\n\nHiển nhiên, đó lại là Giảo Điện Bái ra tay đánh lén.\n\nNó có trí tuệ không thua gì con người, vừa ra tay là đã phá hủy ý đồ của hai tộc trường, làm rối loạn kế hoạch phản kháng của các gia lão.\n\nKhông có hai vị tộc trưởng ở đây, các gia lão có thể chân thành hợp tác sao?\n\nĐây đúng là một nghi vấn lớn.\n\n“Không được. Chân nguyên đã tiêu hao quá nhiều, ta nhất định phải mượn sức người khác!” Sau khi xung phong liều mạng được một chốc lát, Phương Nguyên đã cảm thấy mệt mỏi.\n\nHắn có hai trư lực nhưng cũng đã cảm thấy cơ bắp trên người đau nhức.\n\nChân nguyên của hắn không còn đầy đủ, cả người đầy vết thương, Thiên Bồng cổ đã đành phải ngừng sử dụng.\n\nToàn thân Cứ Xỉ Kim Ngô thì ảm đạm, hàng răng cưa hai bên trái phải đã bị phá hủy rất nhiều, chỉ trong một thời gian ngắn ngủi, nó đã chém không dưới ngàn con điện lang, trong đó còn có vài con Hào Điện Lang.\n\nNhững con điện lang đó, một số còn có cổ trùng phòng ngự, cơ thể cứng hơn cả sắt đá.\n\nCứ Xỉ Kim Ngô cũng không phải là không gì cản nổi, không có răng cưa thì khả năng chém bổ của nó sẽ lập tức tuột dốc, trở nên vô cùng thê thảm.\n\nPhương Nguyên không ham chiến mà vừa đánh vừa chạy.\n\nHắn dựa vào Địa Thính Nhục Nhĩ Thảo mà cố sức định hướng. Một khi có tiếng bước chân nặng nề của Cuồng Điện Lang, hắn sẽ lập tức đổi phương hướng, tận lực tránh né.\n\nMột mình hắn không đánh nổi thiên thú vương như Cuồng Điện Lang, một khi bị giam chân, rơi vào trong trùng trùng bao vây, hắn chắc chắn phải chết.\n\n“Ta không cam lòng!” Trong làn khói dày đặc bỗng nhiên truyền đến tiếng kêu thảm thiết của một gia lão rồi lại bỗng chốc lại im bặt.\n\nTrong khói đen này, lang triều cuộn trào mãnh liệt, hàng loạt gia lão chết thảm trong miệng sói, từng tiếng gào thét không cam lào vang lên.\n\n“Ta cũng sắp không chịu nổi rồi!” Phương Nguyên đã cảm nhận được hơi thở của cái chết, thế nhưng hắn vẫn mang vẻ mặt lạnh lùng, càng gặp phải nguy cơ, lòng hắn lại càng bình tĩnh như băng như tuyết, không chút dao động, ở kiếp trước tình cảnh nguy hiểm hơn lúc này hắn cũng đã trải qua nhiều lần.\n\nTình hình trước mắt còn chưa phải quá tệ, hai vị tộc trưởng còn đang chiến đấu với Giảo Điện Bái, Phương Nguyên vẫn còn hy vọng.\n\n“Phía trước có tiếng đánh nhau!” Phương Nguyên nghe thấy tiếng động thì lập tức chuyển hướng. Hắn sắp không chịu được nữa, bất kể là cổ sư tộc Cổ Nguyệt hay là Bạch gia thì đều có lợi với hắn.\n\n“Giết! Giết! Giết!” Từ xa xa đã nghe thấy tiếng gào thét của cổ sư này, đúng là đang chiến đấu ác liệt.\n\nPhương Nguyên gấp gáp chạy đến nhưng bỗng nhiên hắn lại khựng lại.\n\nBạch Ngưng Băng!\n\nㅤ\n\n(1) \\[Năm con hổ bằng một con bưu, ba con chó bằng một con ngao, mười con sói bằng một con bái.\\]"
}
