{
  "id": "chuong-3024-chua-tri-gian-djoan-2",
  "slug": "chuong-3024-chua-tri-gian-djoan-2",
  "title": "Chương 3024: Chữa trị gián đoạn (2)",
  "order": 3024,
  "volume": "",
  "content": "Chương 3024: Chữa trị gián đoạn (2)\n-----------------------------------\n\n“Có lẽ phải nói lại, thật không hổ là Nhạc Thổ.” Quả cầu hồn lại một lần nữa run rẩy.\n\nHai mắt tử Tử Vi Tiên Tử đen kịt, hai tay yên lặng bưng quả cầu hồn, không ngừng lợi dụng thủ đoạn Trí đạo mô phỏng hiệu dụng Hồn đạo, tích cực chữa trị.\n\nQuả cầu hồn được nàng trị liệu rất tốt, hình thể không ngừng ngưng thực.\n\nBên kia, Trung Thiên Môn vẫn mở ra như cũ, không ngừng tiến dẫn cổ tiên từ bên ngoài vào Thiên Đình.\n\n“Ha ha ha, cứ đón hết tất cả vào đi, để bọn chúng giết, để bọn chúng chết. Giết càng mạnh càng tốt, chết càng nhiều càng tốt, ha ha ha.”\n\nQuả cầu hồn cuồng tiếu lên.\n\nNhóm đầu tiên đi vào là chư tiên trong cuộc chiến núi Mao Cước cùng với đám người Ngô Soái, Chiến Bộ Độ.\n\nNhóm thứ hai tràn vào là viện binh Bắc Nguyên, kiếp trước liên thủ với nhóm người Nam Cương.\n\nLão nhân dẫn đầu tay cầm quải trượng, chính là Dược Hoàng.\n\nCòn có Bách Túc Thiên Quân đang ngẩng cao đầu mà đi.\n\nSau lưng hai đại Bát chuyển là Bá Tiên Sở Độ danh truyền ngũ vực, Huyền Cực Tử Tôn Danh Lục đã từng hãm hại Tuyết Hồ Lão Tổ, cùng với các hảo thủ cổ tiên khác.\n\n“Cổ tiên Thất chuyển tiến vào tiên cổ ốc trước đi.” Dược Hoàng liếc nhìn chiến trường, lên tiếng đầu tiên.\n\nNgay cả Sở Độ cũng không thể không ngoan ngoãn nghe theo.\n\nKịch chiến trước mắt làm hắn ta chấn động. Đại chiến quá thảm khốc, không phải Thất chuyển có thể nhúng tay vào.\n\nTuy tiên cổ ốc Bắc Nguyên ít nhưng lần này cũng mang đến ba toà.\n\n“Theo sát ta, để chúng ta trợ giúp Kiếp Vận Đàn.” Bách Túc Thiên Quân một người đi đầu.\n\nDược Hoàng và ba tiên cổ ốc cũng theo sát đằng sau.\n\nBên trong Kiếp Vận Đàn, Băng Tắc Xuyên không khỏi lớn tiếng kêu tốt. Lúc trước, ông ta công kích đại trận Luyện đạo, bị Kim Châu Tiên Vương lưu lại kim châu tử cản trở, bây giờ lại bị chủ lực của Thiên Đình vây công.\n\nBăng Tắc Xuyên vừa ra tay với đại trận Luyện đạo, vừa tu bổ Kiếp Vận Đàn, rất cần sự giúp đỡ. Nhóm viện binh này đến rất đúng lúc.\n\n“Giết.” Bách Túc Thiên Quân chợt quát một tiếng, thân hình thoắt một cái, lập tức phân ra vô số phân thân dây dưa với kim châu tử.\n\nDược Hoàng không cam lòng yếu thế, thủ trượng vung lên, mùi thuốc gay mũi lập tức tràn ngập chiến trường.\n\nSau đó, ba tiên cổ ốc lao lên, tự giác bảo vệ Kiếp Vận Đàn.\n\nChủ lực Thiên Đình phát hiện, lập tức chia binh.\n\n“Ngươi nằm mơ đi.” Vũ Dung liên tục thi triển sát chiêu. Như Ý Phong Tiên, Cương Nhu Phong Khôi, Âm Phong Tác Đẳng đều lấy ra hết, cuốn lấy trận cước địch quân.\n\nBa Đức, Dực Hạo Phương đều học theo.\n\n“Đáng chết.” Rất nhiều chủ lực Thiên Đình bị bọn họ kiềm chế lại, mắng to trong bụng.\n\nNếu là trước đó, quần tiên Nam Cương tuyệt không tạo thành phiền phức như thế, nhưng bây giờ sát chiêu Nhân Trung Hào Kiệt đã khiến cho chiến lực của đám Vũ nhân Dung tăng vọt. Mặc dù chỉnh thể không bằng thành viên Thiên Đình, nhưng dù sao cổ tiên Nam Cương cũng là cường giả tinh nhuệ trong Bát chuyển, cũng đủ tạo thành uy hiếp.\n\n“Chúng ta lên.” Long Cung mạnh mẽ đâm tới, Ngô Soái và Chiến Bộ Độ chủ trì bên trong.\n\nPhượng Cửu Ca không thể không tránh né, Vận Mệnh Ca vì thế mà dừng một chút.\n\nPhương Nguyên bỗng nhiên cảm giác được áp lực giảm xuống, cộng thêm được Nhân Trung Hào Kiệt gia trì, một lần nữa đánh bay Long Công.\n\nLong văn uốn lượn quấn quanh Long Công. Long nha bay múa, dùng công thay thủ.\n\nBỗng nhiên, một bóng người khổng lồ xuất hiện.\n\n“Đây là...” Nhìn con quái vật khổng lồ trước mặt, con ngươi Long Công đột nhiên co rụt lại.\n\nNghiệt long Đế Tàng Sinh một lần nữa đăng tràng.\n\n“Long Công.” Đế Tàng Sinh nói tiếng người, tiếng gầm gừ kích thích sóng gió vô biên. Long trảo của nó hất lên, bịch một tiếng, quất bay Long Công như quả bóng da.\n\nLong trảo của Đế Tàng Sinh máu me đầm đìa, đều do long nha cắt chém. Còn Long Công thì đập mạnh xuống đất, tạo thành một cái hố sâu mười trượng.\n\nCơ thể khổng lồ của Đế Tàng Sinh cũng đè xuống.\n\nẦm ầm!\n\nToàn bộ Thiên Đình cũng vì thế mà run lên, bụi mù phô thiên cái địa, quyển tịch toàn bộ chiến trường.\n\nĐế Tàng Sinh chậm rãi bay lên. Bụng của nó đã tạo thành một cống rãnh nhàn nhạt trên mặt đất Thiên Đình. Bất kỳ kiến trúc nào ven đường cũng bị sụp đổ, biến thành một vùng phế tích.\n\n“Hắn đang ở bên trên.” Chiến Bộ Độ chợt hô to.\n\nLong Công lơ lửng trên không trung, quan sát Đế Tàng Sinh. Trung Long Môn đang chậm rãi biến mất.\n\nTrong thời khắc quan trọng, chính Trung Long Môn đã giúp cho ông thoát khỏi khốn cảnh, tránh thoát được đòn tấn công hung mãnh của Đế Tàng Sinh.\n\n“Con nghiệt long này.” Long Công nghiến răng ôm hận. Phần ngực lõm xuống đang nhanh chóng nâng lên, khôi phục lại bình thường. Hiển nhiên một kích vừa nãy của Đế Tàng Sinh cũng không tạo được tác dụng gì.\n\nMột bên khác, Vạn Niên Đấu Phi Xa đang bay về, một lần nữa tiếp được Phương Nguyên.\n\nPhương Nguyên nhìn thoáng qua Long Công trên không trung, cười lạnh một tiếng, cũng không thèm quan tâm, đánh tới tháp Giám Thiên.\n\nLong Công nhìn thấy cảnh tượng này, mí mắt nhướng lên.\n\nBên kia, tháp Giám Thiên đang ngăn cản Kiếp Vận Đàn đã vô cùng miễn cưỡng, chuẩn bị sụp đổ. Nếu Phương Nguyên và Vạn Niên Đấu Phi Xa đụng vào nữa, nhất định sẽ chống đỡ không nổi.\n\n“Phương Nguyên, ngươi nằm mơ đi. Tất cả mọi người tập hợp, bảo vệ tháp Giám Thiên.” Long Công gào lên truyền lệnh, còn mình xuất động đầu tiên, một lần nữa sử dụng long môn chặn đường đằng trước Vạn Niên Đấu Phi Xa.\n\n“Cút ngay cho ta.” Long Công chạy đến trợ giúp. Ngô Soái quyết định thả Quân Thần Quang và Toàn Không Đồng Tử ra, như vậy mới có thể thôi động sát chiêu Mộng Lý Khinh Yên.\n\nKhói nhẹ quyển tịch đến chỗ Long Công.\n\nTrong lòng Long Công loạn lên, không thể trốn tránh, chủ động tránh ra một con đường để Phương Nguyên tiến quân thần tốc.\n\n“Hỏng rồi. Đây là sát chiêu Mộng đạo, thủ đoạn của ta hoàn toàn vô dụng.” Tại một nơi hẻo lánh, Phượng Kim Hoàng ẩn thân tại một tiên cổ ốc không đáng chú ý, gấp đến độ dậm chân."
}
