{
  "id": "chuong-3539-so-djo-nguy-hiem-1",
  "slug": "chuong-3539-so-djo-nguy-hiem-1",
  "title": "Chương 3539: Sở Độ nguy hiểm (1)",
  "order": 3539,
  "volume": "",
  "content": "Chương 3539: Sở Độ nguy hiểm (1)\n--------------------------------\n\nHạo Chấn hừ lạnh một tiếng, cũng không đáp lời.\n\nBởi vì ông ta biết Uông Đại Tiên nói không sai.\n\nSở Độ vốn khai sáng ra Sở Môn chính là một môn phái. Hắn ta sử dụng thủ đoạn, ban đầu là mời chư tiên đối phó Bách Túc Thiên Quân. Kết quả về sau liên thủ với Bách Túc Thiên Quân, uy bức lợi dụ những vị cổ tiên này thành lập Sở Môn.\n\nThủ đoạn có thể nói là lật tay thành mây, trở tay thành mưa.\n\nSau khi thành lập Sở Môn, Sở Độ dựa vào mị lực bản thân và bản lĩnh của mình mà tin phục từng người.\n\nNhưng tiệc vui chóng tàn. Bởi vì áp lực của Trường Sinh Thiên và bộ tộc Hoàng Kim, Sở Độ bất đắc dĩ phải đổi Sở Môn thành Sở gia.\n\nVì thế, Sở Độ thu hết những cổ tiên Lực đạo bồi dưỡng trước đó làm nghĩa tử, hủy bỏ chế độ môn phái, quản lý theo chế độ gia tộc.\n\nDù vậy, bản thân Sở Độ không có con nối dõi, Sở gia vẫn chịu đủ nghi kỵ và chèn ép.\n\nVì thế, Sở Độ đã chủ động tham gia đại chiến số mệnh, lúc này mới ổn định Sở gia.\n\nCho đến bây giờ, thế cục lại có thay đổi.\n\nTúc Mệnh cổ bị phá huỷ, phong thanh Cự Dương Tiên Tôn phục sinh càng lúc càng nhiều. Trường Sinh Thiên tuyên bố Trường Sinh Lệnh, điều động Chính đạo Bắc Nguyên cưỡng ép trưng thu tán tu, ma tiên, ý đồ thống nhất giới cổ tiên Bắc Nguyên.\n\nĐối với điều này, tán tu ma tiên đều rất mâu thuẫn. Bọn họ rất phản cảm với gia tộc Hoàng Kim.\n\nCứ như vậy, lực hấp dẫn của Bách Túc Thiên Quân và Sở gia lại càng lớn.\n\nRất nhiều cổ tiên dù sao cũng chỉ có một mình, trở ngại áp lực, tình nguyện đầu nhập vào Sở gia, Bách Túc gia mà không muốn gia nhập vào bộ tộc Hoàng Kim.\n\nBản thân Sở Độ xuất thân tán tu, Bách Túc Thiên Quân của Bách Túc gia cũng giống như vậy.\n\nHai nhà này vì thế đã được lợi, quy mô khuếch trương không ít.\n\nVì thế lại rước lấy sự cảnh cáo âm thầm của Trường Sinh Thiên.\n\n“Haiz, tự dưng lại xuất hiện một Hắc Nguyệt Tiên Tử. Lai lịch người này quá thần bí, giống như trong khe đá sinh ra, đến nay vẫn còn chưa tra ra lai lịch.”\n\n“Bắc Nguyên lớn như vậy, tàng long ngọa hổ. Một Hắc Nguyệt Tiên Tử xuất hiện có gì kỳ quái đâu. Chỉ là nàng ta khiêu chiến Thái thượng đại trưởng lão nhà ta, đúng là tự rước lấy nhục.”\n\n“Chưa hẳn. Xét theo khách quan mà nói, người này quá mạnh, có thể dọa người. Từ khi nàng ta nhập thế đến nay, một đường khiêu chiến các đại cường giả, không hề thua một trận nào, chiến lực cực kỳ mạnh. Trận tỷ thí gần đây, ngay cả Lưu Trường của Lưu gia cũng phải chiến bại. Gần như mỗi một cuộc chiến, Hắc Nguyệt Tiên Tử đều có những thủ đoạn khiến người ta hai mắt tỏa sáng. Sát chiêu đồ đằng của nàng ta chính là thủ đoạn vương bài. Căn cứ vào lời đồn, rất có khả năng là truyền nhân của Cuồng Man Ma Tôn.”\n\nĐám người Cừu Lão Ngũ, Lý Tứ Xuân thảo luận với nhau.\n\nHiện tại, thanh thế Hắc Lâu Lan rất lớn, liên tục chiến thắng, cho thấy chiến lực Thất chuyển đỉnh phong của nàng, có thể so sánh với Bát chuyển. Cộng thêm lời đồn truyền nhân của Cuồng Man Ma Tôn, lại càng áp chế Sở Độ một đầu.\n\n“Loại người như Hắc Nguyệt Tiên Tử, ta đã nhìn thấu. Dã tâm nàng ta rất lớn, tập trung nhiều người bên cạnh, một đường khiêu chiến. Lúc này, nàng ta nghiễm nhiên trở thành lá cờ trong giới ma đạo, tán tu. Nàng ta khiêu chiến Sở Độ đại nhân là chuyện tất nhiên. Bây giờ không khiêu chiến, sớm muộn gì nàng ta cũng làm như vậy. Bởi vì, một khi nàng ta chiến thắng, thanh thế sẽ tăng vọt gấp đôi, có thể nhất hô bách ứng trong giới tán tiên, ma tiên Bắc Nguyên.” Hạo Chấn phân tích.\n\nDưới sự bức bách, những tán tu, ma tiên cam nguyện gia nhập vào Chính đạo Bắc Nguyên trên cơ bản đã đầu nhập vào.\n\nCòn lại đều là những phần tử ngoan cố.\n\nNhưng những phần tử ngoan cố này đều có chút vốn liếng. Dù sao không có thực lực thì không có tư cách ngoan cố.\n\nTrong lòng phần tử ngoan cố này, Sở Độ thành lập gia tộc Chính đạo, qua lại với bộ tộc Hoàng Kim, thậm chí tham gia đại chiến số mệnh, chẳng khác nào chó săn của Trường Sinh Thiên, so với bộ tộc Hoàng Kim còn thêm đáng hận.\n\nNếu Hắc Nguyệt Tiên Tử đánh bại Sở Độ, tất nhiên sẽ thu hoạch được lòng người, lợi ích càng thêm khả quan hơn so với việc đánh bại Lưu Trường.\n\nTrái lại Sở gia, vốn bị Trường Sinh Thiên áp chế, toàn bộ đều nhờ Sở Độ chống đỡ.\n\nSở gia không có huyết mạch liên quan, chế độ sư môn cũng không thể công nhiên thành lập, phần lớn đều dựa vào mị lực cá nhân của Sở Độ.\n\nSở Độ là nhân vật linh hồn của Sở gia. Một khi lá cờ này ngã xuống, Sở gia nhất định sẽ bị trọng thương, sự phát triển bị cản trở nghiêm trọng, nhanh chóng lụi bại, lòng người tan rã.\n\nĐám người Cừu Lão Ngũ đều cảm thấy lo lắng. Lúc này, bọn họ đã trở thành cốt cán của Sở gia, là người được hưởng thụ lợi ích không nhỏ.\n\nBọn họ cũng không muốn Sở gia suy bại.\n\n“Haiz, nếu có thể nhờ Phương Nguyên tiểu lang quân viện binh thì tốt rồi.” Lý Tứ Xuân thở dài.\n\nUông Đại Tiên lắc đầu: “Không được, hành động lần này phong hiểm cực lớn. Ma uy của Phương Nguyên đại nhân đích thật hiển hách, Trường Sinh Thiên có thể sẽ nhẫn nhịn. Nhưng nếu chẳng may Cự Dương Tiên Tôn sống lại thật thì sao? Tuy Phương Nguyên mạnh, nhưng cũng không phải là đối thủ của tôn giả. Bây giờ chúng ta làm như vậy là tốt cho chúng ta, nhưng lại là hành vi ngu xuẩn trong mắt Chính đạo Bắc Nguyên.”\n\n“Im đi, bọn họ đến rồi.” Cừu Lão Ngũ bỗng lên tiếng nhắc nhở.\n\nĐội ngũ đến có hơn mười vị cổ tiên.\n\nCó một nửa là nghĩa tử của Sở Độ. Bọn họ đều chuyên tu Lực đạo, tu vi bình thường.\n\nCòn lại đều là ma tu, tán tiên Sở gia thu nhận trong khoảng thời gian gần đây.\n\nMặc dù thực lực những người này cao hơn nghĩa tử của Sở Độ, nhưng tạm thời không cách nào nghiệm chứng lòng trung thành, cho nên địa vị hơi khó xử một chút."
}
