{
  "id": "chuong-1337-co-thai-djo-1",
  "slug": "chuong-1337-co-thai-djo-1",
  "title": "Chương 1337: Cổ Thái Độ (1)",
  "order": 1337,
  "volume": "",
  "content": "Chương 1337: Cổ Thái Độ (1)\n---------------------------\n\nNhưng bây giờ nghe được lời nói của Phần Thiên Ma Nữ, Phương Nguyên vẫn không khỏi tim đập thình thịch.\n\n“Nếu ta sử dụng phương pháp trùng sinh tiên khiếu Sinh Tử, ta sẽ hoàn toàn biến thành cổ tiên bình thường, tuổi thọ cũng bắt đầu giảm bớt, không thể lợi dụng được cổ Trí Tuệ. Bởi vì dưới vầng sáng trí tuệ, tuổi thọ bản thân sẽ nhanh chóng tiêu hao. Hơn nữa, phương pháp trùng sinh tiên khiếu Sinh Tử chỉ có thể sử dụng một lần, không thể sử dụng lặp lại.”\n\n“Nhưng nếu ta có được pháp môn trùng sinh này, ta có thể chuyển đổi giữa tiên cương và cổ tiên bình thường. Vậy thì quá tuyệt vời rồi. Ta vẫn có thể lợi dụng được cổ Trí Tuệ.”\n\nPhần Thiên Ma Nữ nhìn mặt mà nói chuyện, biết rõ Phương Nguyên đã động tâm, nụ cười lại càng rạng rỡ.\n\nNàng ta lấy ra một con phàm cổ, nói với Phương Nguyên: “Đây chính là yêu cầu thứ ba của ta. Phần lễ vật này, ngươi nhất định phải nhận lấy.”\n\nNếu là phàm cổ bình thường, Phương Nguyên căn bản nhìn cũng không thèm nhìn.\n\nNhưng phàm cổ mà Phần Thiên Ma Nữ đưa ra, lại khiến cho Phương Nguyên phải nhìn chăm chú, có chút không rời ra được.\n\nBởi vì giá trị của phàm cổ này vô cùng phi phàm, ngay cả tôn giả Cửu chuyển cũng phải đau khổ tìm kiếm.\n\nĐây chính là Thọ cổ.\n\nPhần Thiên Ma Nữ nói tiếp: “Phương Nguyên, ta biết tuổi thọ của ngươi không nhiều. Thọ cổ này có thể tăng thêm cho ngươi sáu mươi năm tuổi thọ, để sau khi ngươi khôi phục lại cơ thể người, không đến mức già yếu lưng còng.”\n\nPhương Nguyên thở dài một hơi.\n\nPhần Thiên Ma Nữ tổng cộng đưa ra ba yêu cầu.\n\nThứ nhất là tiếp tục giúp đỡ Phương Nguyên luyện chế tiên cổ Tinh Niệm, đồng thời cam đoan không động tay vào tiên tài.\n\nThứ hai là giao cho Phương Nguyên pháp môn trùng sinh. Quan trọng là pháp môn này có thể giúp cho Phương Nguyên từ tiên cương biến thành người và ngược lại, để hắn có thể lợi dụng được cổ Trí Tuệ.\n\nThứ ba là con Thọ cổ sáu mươi năm, là trân bảo mà Phương Nguyên đau khổ tìm kiếm.\n\nBa yêu cầu này, mặc dù nói là điều kiện của Phần Thiên Ma Nữ, nhưng trên thực tế đều là hàng tặng cho Phương Nguyên.\n\nĐối mặt với dụ hoặc rất lớn này, Phương Nguyên vừa động tâm vừa cảm thấy nặng nề.\n\nHắn biết, Phần Thiên Ma Nữ làm như vậy là có toan tính rất lớn.\n\nNhưng hắn vẫn chắp tay với Phần Thiên Ma Nữ, trịnh trọng nói: “Yêu cầu của Phần Thiên Ma Nữ khiến cho ta không cách nào từ chối. Xin đại nhân cứ nói tiếp yêu cầu của mình.”\n\nPhương Nguyên không có khả năng từ chối.\n\nBởi vì hắn không có thực lực từ chối.\n\n“Haha.” Phần Thiên Ma Nữ ngửa đầu cười to. Phương Nguyên thức thời như vậy, khiến cho nàng ta rất thoải mái. Nàng ta rốt cuộc cũng đưa ra yêu cầu chân chính.\n\nMục đích chân chính của Phần Thiên Ma Nữ có sáu thứ.\n\nThứ nhất, nàng ta hy vọng Phương Nguyên giao hết toàn bộ U Hỏa Long mãng có trong tay hắn cho nàng ta.\n\nThứ hai, nàng ta nhìn trúng buôn bán Đảm Thức cổ, hy vọng muốn nhúng một tay vào, đồng thời trở thành người mua lớn nhất của Phương Nguyên.\n\nThứ ba, cũng là cái quan trọng nhất. Nàng ta hy vọng Thái Bạch Vân Sinh có thể phối hợp với nàng ta, sử dụng tiên cổ Nhân Như Cố, Giang Sơn Như Cố trị liệu thương thế Trụ đạo trên người nàng ta.\n\nThứ tư, hy vọng sau này nàng ta có thể mượn Định Tiên Du của Phương Nguyên trở về Đông Hải.\n\nThứ năm, Phương Nguyên phải vì nàng ta mà suy tính một lần một năm. Nội dung suy tính, có thể là tiên cổ tồn tại hay không, hoặc thôi diễn cổ phương không trọn vẹn.\n\nThứ sáu, nếu có thể, nàng hy vọng có thể gặp mặt nói chuyện với Tử Sơn Chân Quân một lần.\n\nPhương Nguyên im lặng thật lâu, cẩn thận suy nghĩ.\n\nYêu cầu thứ nhất, hắn hoàn toàn có thể buông tay. U Hỏa Long mãng thuộc Viêm đạo, có thể có sự trợ giúp rất lớn cho Phần Thiên Ma Nữ, nhưng đối với Phương Nguyên mà nói, có cũng được, không có cũng không sao.\n\nYêu cầu thứ hai, Phần Thiên Ma Nữ muốn nhúng tay vào buôn bán Đảm Thức cổ, đạp Tiên Hạc Môn và Linh Duyên Trai xuống dưới, điều này hắn cũng có thể đồng ý. Có Phần Thiên Ma Nữ giúp đỡ, hắn có thể mở rộng buôn bán Đảm Thức cổ.\n\nYêu cầu thứ ba, Phương Nguyên có nói cho Thái Bạch Vân Sinh biết, ông cũng sẽ không từ chối. Chỉ là cổ Nhân Như Cố và Giang Sơn Như Cố ngàn vạn lần không thể rơi vào tay Phần Thiên Ma Nữ.\n\nYêu cầu thứ tư liên quan đến Định Tiên Du, cũng giống như vậy, Phương Nguyên tuyệt sẽ không cho người ngoài mượn tiên cổ. Cùng lắm là cùng xuất hành với Phần Thiên Ma Nữ.\n\nYêu cầu thứ năm, Phương Nguyên trực tiếp nhận lời.\n\nYêu cầu thứ sáu, Phần Thiên Ma Nữ muốn tìm hiểu nội tình sư môn của Phương Nguyên, điều này tuyệt không có khả năng. Bởi vì căn bản chẳng có nhân vật Tử Sơn Chân Quân. Tất cả đều do Phương Nguyên bịa đặt ra mà thôi.\n\nTrung Châu, Thiên Đình.\n\nBầu trời màu bạc giống như vĩnh hằng bất diệt. Cung điện trên mặt đất trùng điệp nhưng lại yên tĩnh, không chút hơi người.\n\nBên trong cung điện là một toà tháp già nua, đứng sừng sững không biết bao nhiêu năm.\n\nChung quanh toà tháp có rất nhiều vết rách, có lịch sử hơn ba trăm vạn năm.\n\nToà tháp này đại danh đỉnh đỉnh, là tiên cổ ốc do chính tay Tinh Túc Tiên Tôn tạo ra, tháp Giám Thiên.\n\nBao quanh tháp Giám Thiên là một cổ trận Luyện đạo rất lớn.\n\nTại bốn mắt trận đứng bốn vị cổ tiên Bát chuyển, ba nam một nữ.\n\nLúc này, nhìn thấy cổ trận dần dần ngưng lại, bốn vị cổ tiên Thiên Đình không khỏi thở ra một hơi, tinh thần căng cứng chậm rãi bình tĩnh lại.\n\nVừa mới thả lỏng, thân hình Luyện Cửu Sinh lập tức lắc lư, đứng không vững, ngã phịch xuống đất.\n\nNhững người khác cũng không khá hơn chút nào.\n\nBạch Thương Thủy đầu đổ đầy mồ hôi, gương mặt của Bích Thần Thiên thì trắng bệch. Nếp nhăn trên mặt Giáp chủ tháp Giám Thiên thì sâu hơn rất nhiều.\n\nBốn người này, cho dù là ai, ném ra ngoài cũng đều là đại nhân vật Trung Châu, thậm chí là cường giả dương danh ngũ vực.\n\nNhưng lúc này, ai cũng đều mệt mỏi, giống như đang bị đói rỗng bụng, cùng cường địch kịch chiến ba trăm ngày, đồng thời trong toàn bộ quá trình còn không được ngủ nghỉ.\n\nChữa trị Túc Mệnh cổ Cửu chuyển, sao lại là chuyện dễ dàng được chứ?\n\nNhớ lại lúc nguy hiểm khi thôi động cổ trận, đám người Bạch Thương Thủy đều cảm thấy may mắn trong lòng.\n\nTrong quá trình chữa trị Túc Mệnh cổ có một trình tự rất quan trọng, chính là tiếp dẫn thiên ý.\n\nThiên ý bàng bạc mênh mông, ý chí con người so sánh nhỏ bé vô cùng. Bốn vị cổ tiên cố gắng nhịn đau, duy trì bản thân thanh tỉnh bên trong dư âm thiên ý, một giây dài như một năm, quả thật giống như giữ vững mấy trăm ngày. Cuối cùng cũng đại cáo công thành.\n\n“Được rồi, lần này chữa trị Túc Mệnh cổ xem như đạt thành công lớn. Các vị đều vất vả rồi.” Tháp chủ tháp Giám Thiên tay phải chống quải trượng run rẩy đứng dậy, vui mừng nhìn Túc Mệnh cổ lơ lửng bên trong cổ trận.\n\nTúc Mệnh cổ có ngoại hình giống như con nhện đen trắng, trên người còn có một vết thương màu đỏ, lúc này đã giảm bớt ba thành.\n\n“Cuối cùng cũng thành công.” Bích Thần Thiên cảm thán nói.\n\n“Lần này chữa trị thành công, Túc Mệnh cổ đã có thể phát huy được năm thành sức mạnh. Cho dù không đặt bên trong tháp Giám Thiên, nó cũng đã bắt đầu phát huy tác dụng.” Luyện Cửu Sinh hưng phấn nói.\n\n“Ồ? Là tác dụng gì?” Bạch Thương Thủy không hiểu, liền đặt câu hỏi.\n\nTháp chủ tháp Giám Thiên vô cùng mệt mỏi, lúc này vui mừng cười một tiếng: “Tác dụng của Túc Mệnh cổ chính là số mệnh bản thân. Ngươi nên biết rằng, vạn vật thế gian đều có quỹ tích sinh mệnh cố định, không thể thay đổi. Sau khi Hồng Liên Ma Tôn làm hỏng Túc Mệnh cổ, thiên hạ liền lộn xộn. Bây giờ Túc Mệnh cổ đã có được năm thành uy năng, tồn tại của bản thân nó chính là lập lại trật tự cho thiên hạ. Trước đó, tất cả mọi thứ đều thoát ly quỹ đạo sinh mệnh. Cho dù đã đi qua một con đường quanh co rất dài, nhưng bọn chúng cũng bắt đầu dựa vào quỹ tích số mệnh ban đầu, cuối cùng một lần nữa quay về.”"
}
