{
  "id": "chuong-712-thang-cuc-dja-djinh-2",
  "slug": "chuong-712-thang-cuc-dja-djinh-2",
  "title": "Chương 712: Thắng cục đã định (2)",
  "order": 712,
  "volume": "",
  "content": "Chương 712: Thắng cục đã định (2)\n---------------------------------\n\nMã gia chạy trốn, bên trong quá trình đào thoát, Tộc trưởng Mã gia Mã Thượng Phong đã tỉnh lại.\n\nÔng ta vẫn chưa hết hy vọng, trốn vào phòng tuyến phía sau, ý định cố thụ bên trong phòng tuyến.\n\nNhưng cổ Nhân Như Cố của Thái Bạch Vân Sinh đã khiến cho kế hoạch này của ông ta bị phá sản. Đại quân Hắc gia xông phá phòng tuyến, Phan Bình dùng cổ Đơn Đao, trong cuộc hỗn chiến may mắn lấy được đầu của Mã Thượng Phong.\n\nTộc trưởng Mã gia vừa chết, từ trên xuống dưới Mã gia đã không còn đấu chí.\n\nĐào gia, Dương gia, Kỳ Liên gia lần lượt đầu hàng. Bên trong quá trình tiếp nhận đầu hàng không thể tránh khỏi Hắc gia chú ý.\n\n“Chạy mau, nhanh hơn chút nữa, nhanh hơn chút nữa.” Triệu Liên Vân ngồi bên trong xe, thúc giục người bên ngoài.\n\nPhí Tài đảm nhận xa phu, dốc hết toàn lực quất con ngựa. Hai bánh xe ngựa nhanh chóng chuyển động.\n\nPhí Tài là nô bộc bên cạnh Mã Anh Kiệt, phụ trách cuộc sống hàng ngày của Thiếu tộc trưởng Mã gia, tất nhiên phải theo đại quân xuất chinh. Triệu Liên Vân không có nhà để về, chỉ có thể đi theo bên cạnh cậu ta.\n\nMã gia tan tác, hai người bọn họ vẫn còn là phàm nhân, chỉ có thể đào vong.\n\nNhưng chỉ dựa vào sức ngựa, tốc độ của chiếc xe hoàn toàn không sánh được với cổ sư. Khi mới bắt đầu đào vong đã bị các cổ sư bỏ xa.\n\nNhưng chính bởi vì Triệu Liên Vân và Phí Tài là phàm nhân, ngược lại mới khiến cho Hắc gia bỏ qua hai người.\n\nChiến công giết chết phàm nhân cực kỳ nhỏ bé.\n\nĐương nhiên, nếu gặp phải cổ sư đang tâm trạng không vui hoặc trời sinh tính thích chém giết hoặc sói hoang không phân biệt phàm nhân, khi đi ngang qua tiện tay chém cho bọn họ hai nhát, sẽ khiến cho bọn họ chết không có chỗ chôn.\n\nNhưng số phận của Phí Tài và Triệu Liên Vân không tệ, không chỉ không gặp phải tình huống này, mà còn thuận lợi dưới ánh mắt của vô số cổ sư chạy ra khỏi chiến trường.\n\nHai người một đường liều mạng đào vong.\n\nCon ngựa kéo xe mệt đến sùi bọt mép, cuối cùng té ngã trên bãi cỏ.\n\nXe ngựa theo đó mà lật úp.\n\nPhí Tài, Triệu Liên Vân chật vật không chịu nổi, từ trong chiếc xe rách nát chui ra ngoài. Mặc dù trên người bọn họ bị thương, nhưng bãi cỏ mềm mại khiến thương thế bọn họ không lớn.\n\n“Tiếp theo, chúng ta nên chạy đi đâu?” Không còn truy binh, không có cổ sư, đối mặt với thiên địa mênh mông, Phí Tài mới cảm thấy bàng hoàng.\n\nTriệu Liên Vân chỉ lo thở, cũng không lên tiếng. Cô bé cũng cảm thấy bối rối và bất lực.\n\n“Lang Vương Thường Sơn Âm... Trên thế giới này lại có tên biến thái như vậy sao? Thật ghê tởm, sớm biết ngươi mạnh như vậy, lão nương ta cần chi thuyết phục cha ta đầu nhập vào Mã gia chứ?”\n\nVừa nghĩ đến biểu hiện tung hoành vô địch của Phương Nguyên trong vạn quân, thể xác và tinh thần của Triệu Liên Vân đều run lên.\n\nNhớ đến phụ thân tử chiến sa trường và tình cảnh phiêu linh, vận mệnh vô cùng tàn khốc của mình bây giờ, Triệu Liên Vân lại bật khóc.\n\n“Tiểu Vân, đừng khóc, đừng khóc. Ngươi yên tâm đi, còn có ta ở đây.” Phí Tài vội vàng an ủi cô bé.\n\nTriệu Liên Vân đầu tựa vào đầu gối, khóc càng lớn hơn.\n\nPhí Tài luống cuống tay chân, liên tục an ủi, xin lỗi, miệng lưỡi vụng về không chịu nổi.\n\nTriệu Liên Vân khóc một trận, bỗng nhiên ngẩng đầu: “Ngươi nói xin lỗi thì có ích gì. Lão nương ta thật sự khổ cực mà. Tại sao lại đến thế giới này cơ chứ? Bây giờ chúng ta bị hãm sâu trong tuyệt cảnh, không có cái gì để ăn, cũng chẳng có nước để uống. Ban đêm, mùi máu tanh trên chiến trường sẽ thu hút dã thú đến kiếm ăn. Chúng ta sớm muộn gì cũng sẽ bị chết đói, chết khát, thậm chí là trực tiếp chết cóng.”\n\n“A? Vậy chúng ta nên làm gì bây giờ?” Phí Tài dùng ánh mắt hỏi thăm nhìn Triệu Liên Vân.\n\nTriệu Liên Vân mở to mắt, tức giận gầm thét: “Ngươi đúng là phế nhân. Ngươi lớn hơn ta mà, tại sao ngươi lại không nghĩ ra được biện pháp nào tốt thế? Cái gì cũng phải dựa vào ta suy nghĩ, ngươi tưởng ta là Đông Phương Dư Lượng à?”\n\nPhí Tài bị mắng đến cúi đầu, chỉ dám nhìn mũi chân của mình.\n\nBỗng nhiên, cậu ngẩng đầu lên, hai mắt sáng bừng: “Ta nghĩ ra được một biện pháp.”\n\n“Ồ? Biện pháp gì?” Triệu Liên Vân nhướng mày kinh ngạc. Cái tên ngốc này có thể nghĩ ra được biện pháp?\n\n“Ta thấy chúng ta chỉ cần có con ngựa, chúng ta có thể rời xa khỏi chiến trường. Không có mùi máu tanh, chúng ta có thể tránh được mấy con dã thú.”\n\nTriệu Liên Vân hận đến mức đá mạnh vào chân Phí Tài: “Ngươi tưởng ta không biết à? Cái tên ngu ngốc này, đúng là ngớ ngẩn. Đây là biện pháp tốt sao?”\n\nPhí Tài bị Triệu Liên Vân đá nhảy nhót tưng bừng.\n\nBỗng nhiên, cậu chỉ về một phía, kêu to: “Mau nhìn kìa, có một con ngựa.”\n\nTriệu Liên Vân nhìn lại, sợ ngây người, thất thanh kêu lên: “Mẹ nó, thế mà có một con ngựa hoang thật.”\n\nNhưng cô bé rất nhanh phản ứng lại được: “Thật ra Bắc Nguyên không hề thiếu ngựa hoang, nhưng cái chúng ta thiếu chính là bắt giữ, thuần phục ngựa hoang. Phí Tài, ngươi có cách gì không?”\n\nPhí Tài \"A!” lên một tiếng, tay chỉ về đằng trước kêu lên: “Mau nhìn kìa, có một người đang ngồi trên lưng ngựa.”\n\nTriệu Liên Vân ngưng thần nhìn lại, đúng là có một người.\n\nĐợi con ngựa đến gần hai người, Triệu Liên Vân trợn tròn mắt, nhìn ra thân phận người bị thương trên lưng ngựa: “Là Mã Anh Kiệt.”\n\n“Chúc mừng huynh trưởng, chúc mừng huynh trưởng. Trận chiến này Hắc gia đại thắng, cho dù Mã gia có cổ tiên giúp đỡ, cũng vô lực xoay chuyển trời đất.” Hắc Bách vẫn luôn chú ý cuộc đại chiến, lúc này thông qua cổ điều tra nhìn thấy Hắc gia bắt đầu chỉnh lý chiến trường, rốt cuộc không nhịn được nội tâm kích động, chúc mừng Hắc Thành ở một bên.\n\nHắc Thành cười nhạt: “Cùng vui, cùng vui. Tên nhóc Hắc Lâu Lan này cuối cùng cũng không cô phụ kỳ vọng của ta. A, đúng rồi, đã điều tra ra cổ tiên Ma đạo ủng hộ Mã gia. Là Tuyết Tùng Tử ngọn núi thứ sáu của Đại Tuyết Sơn.”\n\nSắc mặt Hắc Bạch lập tức trầm xuống: “Hừ, thì ra là hắn ta. Nếu không phải hắn ta chắn ngang một bước, tranh đoạt cổ Mộc Kê với đệ, kết quả dẫn đến tiên cổ cởi bỏ trói buộc, bay mất không thấy tăm hơi, đệ đã sớm chiếm được cổ Mộc Kê rồi.”\n\nHắc Thành mỉm cười trấn an: “Hiền đệ đừng lo lắng. Nếu lần này có thể nhờ vào Bát Thập Bát Giác Chân Dương lâu thu hoạch cổ Mộc Kê, cũng giống như nhau thôi. Bởi vì cái gọi là làm việc tốt thường gian nan, một khi đệ có được cổ Mộc Kê trong tay, đệ có thể trở thành cường giả trong cổ tiên.”\n\n“Hổ thẹn, hổ thẹn.” Hắc Bách nghe xong, vội vàng thi lễ thật sâu với Hắc Thành, thành khẩn nói: “Nếu không nhờ huynh trưởng chỉ điểm giúp đỡ, Hắc Bách đệ làm sao có được tài lực hùng hậu như Tuyết Tùng Tử chứ? Huynh trưởng đúng là cơ trí anh minh, bỏ ra rất nhiều tiên nguyên thạch khiến người ta phải động dung. Lại trữ hàng đàn sói, viện trợ ra ngoài, quả thật đánh Tuyết Tùng Tử trở tay không kịp. Cho dù Tuyết Tùng Tử có muốn tiếp tục giúp đỡ cũng không còn đối tượng.”\n\n“Haha.” Hắc Thành cười lên sang sảng, cảm thán nói: “Không có đầu nhập, làm sao có được lợi ích chứ.”\n\nDừng lại một chút, ông ta nói tiếp: “Cũng may trong cuộc chiến Vương Đình này, các bộ tộc siêu cấp khác không chân chính ra tay. Trước đó ta cũng đã nhận được thông báo của Đàm Bích Nhã tiên tử, biết được Mã gia có liên quan đến Đại Tuyết sơn. Còn nữa, Lang Vương Thường Sơn Âm cũng là một hậu bối rất có tài năng. Biểu hiện kinh diễm của hắn nhất định có thể che phủ toàn bộ thế hệ Bắc Nguyên này.”\n\nHắc Bách gật đầu tán thành: “Đệ đã điều tra kỹ càng người này, chính là người của Thường gia, thanh danh hiển hách. Cho dù chúng ta là cổ tiên cũng có nghe thấy. Về sau mất tích một cách bí ẩn hơn mười năm, hiển nhiên đã gặp được kỳ ngộ. Bây giờ song tu Nô Lực hai đạo. Vừa rồi đệ cũng đã nhìn thấy sát chiêu đó, di chứng không nhỏ, nhưng đúng là thú vị.”\n\nThương thế của Phương Nguyên có thể giấu giếm người chung quanh, nhưng không giấu giếm được cổ tiên.\n\nHắc Thành im lặng một chút, nói: “Đây là hạt giống cổ tiên, ta nhất định phải thu nhận hắn vào Hắc gia. Chờ sau khi hắn tiến vào phúc địa Vương Đình, chúng ta sẽ khảo sát hắn. Nếu hắn nguyện ý quy thuận, kính dâng lòng trung thành của mình, nói không chừng ngày sau có thể trở thành thái thượng gia lão khác họ.”"
}
