{
  "id": "chuong-2767-long-cung-khao-nghiem-1",
  "slug": "chuong-2767-long-cung-khao-nghiem-1",
  "title": "Chương 2767: Long Cung khảo nghiệm (1)",
  "order": 2767,
  "volume": "",
  "content": "Chương 2767: Long Cung khảo nghiệm (1)\n--------------------------------------\n\nKiếp này Phương Nguyên trùng sinh trở về, Long Cung đã sớm nằm trong kế hoạch của hắn.\n\nTrước đó, hắn đã bắt đầu sắp xếp, không ngừng thu thập tin tức, triển khai suy tính về phương diện này, đưa ra được một phạm vi đại khái. Sau đó, hắn lần lượt điều động thuộc hạ bí mật đến Đông Hải thăm dò.\n\nPhương Nguyên không biết vị trí ban đầu của Long Cung là ở đâu, nhưng thời gian không phụ người hữu tâm, cố gắng của hắn đã được đền đáp. Trong khoảng thời gian này, hắn đã tìm được Long Cung.\n\nPhân thân Long nhân dò xét chung quanh, phát hiện không có hoang thú Thái cổ, tất cả đều an toàn.\n\nSát chiêu tiên đạo, Thuần Mộng Cầu Chân Biến.\n\nHắn rất dứt khoát, lập tức thúc đẩy sát chiêu nhằm vào mộng cảnh này.\n\nLựa chọn của hắn giống Long Công, chính là bóc mộng cảnh ra, sau đó trực tiếp ra tay với Long Cung.\n\nTrên bầu trời, bản thể Phương Nguyên tiềm ẩn trong mây, giám sát xung quanh, hộ tống bốn phía cho phân thân Long nhân. Mặt khác, hắn cũng để phân thân Long nhân đi thăm dò trước.\n\nNếu chẳng may có chuyện gì ngoài ý muốn xảy ra, bản thể Phương Nguyên còn có thể bỏ lại, an toàn rút lui.\n\nDù sao đối với những chuyện trước trước sau sau của Long Cung, Phương Nguyên cũng không quá rõ ràng. Sự việc này không giống hắn mưu đồ Quang Âm trường hà hoặc chân truyền Đào Chú.\n\nVạn nhất Thiên Đình có mai phục thì sao?\n\nCho dù không có mai phục, bản thân Long Cung cũng quá nguy hiểm. Bởi vì nó nắm giữ sát chiêu công phạt Mộng đạo. Điều này khiến Phương Nguyên vô cùng kiêng kỵ.\n\nTừng Thuần Mộng Cầu Chân thể được ngưng tụ ra trong mộng cảnh, tiến triển của phân thân Long nhân có chút thuận lợi.\n\nNhưng quy mô của mộng cảnh này quá khổng lồ, tốc độ ngưng tụ mất mấy ngày mấy đêm mới xong.\n\n“Không nói những cái khác, chỉ nội mộng cảnh này thôi đã là một tài phú cực kỳ to lớn. Kiếp trước, nó rơi vào tay Thiên Đình, Thiên Đình cũng không có phương pháp lợi dụng. Bây giờ rơi vào tay ta sẽ không còn giống như vậy nữa.”\n\nBản thể Phương Nguyên nhìn thấy rõ tình huống dưới biển sâu.\n\nMột lát sau, Phương Nguyên lại ngẩng đầu nhìn đỉnh đầu của mình.\n\nSau khi thúc thủ đoạn Vận đạo, hắn nhìn thấy cái Chử Vận Oa trên đỉnh đầu của mình.\n\nChiếc nồi lơ lửng trên đỉnh đầu của hắn giữa không trung, hơi chìm nổi, biên độ rất nhỏ, giống như đang bơi trong nước.\n\nPhương Nguyên không cách nào quan sát được khí vận của mình, nhưng lại có thể quan sát được tình huống phân thân Long nhân.\n\nChỉ thấy tám con rồng điêu khắc trên Chử Vận Oa và con rồng nhỏ đối ứng với khí vận màu tím của phân thân Long nhân chiếm cứ giữa không trung, không hề nhúc nhích.\n\nNó cố gắng mở cái miệng rộng, biểu hiện bất an, cảnh giác nhìn chung quanh.\n\nChung quanh nó, từng sợi hắc khí đang nhanh chóng ngưng tụ thành luồng, hình thành từng cụm mây đen.\n\n“Khí vận mây đen biểu hiện biến số tử vong. Xem ra phân thân Long nhân đang có nguy cơ tử trận.” Phương Nguyên cau mày.\n\nHắn lập tức tính toán: “Kiếp này ta trùng sinh, dựa theo thời gian để tính, ta phát hiện Long Cung còn sớm hơn Thiên Đình lúc trước, đồng thời còn ra tay sớm hơn.”\n\n“Bây giờ xem ra, đích thật ta đã nhanh chân đến trước. Tuy quá trình đang có tiến triển, nhưng chỉ sợ mấy ngày đến sẽ có kịch biến không tốt.”\n\nKhông bao lâu sau, mây đen nồng nặc từ bốn phương tám hướng, từ trên đầu dưới chân bao phủ con rồng nhỏ màu tím, dường như muốn mai táng nó.\n\nPhương Nguyên lập tức thôi động Chử Vận Oa.\n\nCon rồng được điêu khắc trên Chử Vận Oa há cái miệng lớn phun ra nuốt vào, hút hết khí vận màu đen vào bụng, sau đó lại phun vào trong nồi.\n\nTrong nồi bắt đầu nấu vận, nấu số vận khí mây đen này, sau đó sôi trào, biến thành khí vận có ích.\n\nSố khí vận này lại bị con rồng điêu khắc hút vào, sau đó phun vào con rồng nhỏ màu tím.\n\nCon rồng nhỏ màu tím dưới sự trợ giúp, tinh thần trở nên phấn chấn, ý chí chiến đấu sục sôi. Mặc dù mây đen vẫn còn nồng đậm như cũ, không thay đổi bao nhiêu, nhưng con rồng nhỏ màu tím đã trở nên kích động.\n\nPhương Nguyên nhìn thấy, không khỏi ồ một tiếng, thầm nghĩ: “Mặc dù Chử Vận Oa của ta chỉ có Lục chuyển, nhưng nó lại là kết tinh đỉnh phong bên trong chân truyền Kỷ Vận của Cự Dương Tiên Tôn, có thể khống chế khí vận cổ tiên Lục chuyển, đồng thời cũng có ảnh hưởng đối với cổ tiên Thất chuyển.”\n\n“Bây giờ phân thân Long nhân của ta trải qua sự bồi dưỡng tận lực của ta đã có tu vi Thất chuyển. Cho nên, ảnh hưởng đến con rồng màu tím chỉ là hiện tượng bình thường. Nhưng số khí vận màu đen này...”\n\nPhương Nguyên khẽ cau mày, trầm ngâm: “Khí vận màu đen đã bị ta ảnh hưởng, nhưng hiệu quả cực kỳ bé nhỏ, có thể thấy được cấp độ nguy cơ là Bát chuyển. Nhưng bây giờ nhìn thấy thần thái thay đổi của con rồng màu tím, khí vận mây đen đối với nó dường như có một lực hấp dẫn.”\n\n“Long hưng phong vũ. Khí vận màu đen này có hình đám mây, xem ra phiền phức lần này đối với phân thân Long nhân mà nói không chỉ nguy hiểm, hơn nữa còn ẩn chứa kỳ ngộ rất lớn.”\n\nĐương nhiên, tất cả đều dựa trên cơ sở bản thể Phương Nguyên không nhúc nhích.\n\nMột khi bản thể Phương Nguyên xuất động, tất sẽ dẫn phát khí vận kịch biến.\n\nBởi vì Phương Nguyên lúc này tuyệt không phải một vị cổ tiên Bát chuyển bình thường. Một khi hắn có hành động, biến số đưa đến sẽ cực kỳ to lớn.\n\n“Haiz, đáng tiếc là ta không thể quan sát được khí vận bản thể. Bên trong chân truyền Kỷ Vận có sát chiêu Sát Vận, có thể quan sát được từ Nhất chuyển cho đến Cửu chuyển. Nhưng tiên cổ Sát Vận của ta chỉ có Lục chuyển. Cho dù có tạo thành sát chiêu, cũng chỉ có thể dựa vào sự huyền diệu của bản thân sát chiêu, miễn cưỡng quan sát được khí vận của cổ tiên Thất chuyển mà thôi.”\n\nPhương Nguyên đã có Chử Vận Oa, lại có tiên cổ Sát Vận sung làm hạch tâm.\n\nCho nên, hắn hoàn toàn không cần thôi động sát chiêu Sát Vận, chỉ cần thôi động Chử Vận Oa là có thể quan sát được khí vận của phân thân Long nhân."
}
