{
  "id": "chuong-2373-bat-nhi-hau-2",
  "slug": "chuong-2373-bat-nhi-hau-2",
  "title": "Chương 2373: Bát Nhĩ Hầu (2)",
  "order": 2373,
  "volume": "",
  "content": "Chương 2373: Bát Nhĩ Hầu (2)\n----------------------------\n\nBát Nhĩ Hầu thân là hoang thú Thái cổ nhưng lại rất ôn thuần, ngoan ngoãn nghe Hầu Tử Sái nói. Nó lập tức nghiêng tai lắng nghe một chút, sau đó kêu lên, vươn tay chỉ rõ phương hướng.\n\nChúng tiên được nó chỉ điểm, tiếp tục tiến lên.\n\nBỗng nhiên, tiên trận đột biến, Bát Nhĩ Hầu lập tức quát to một tiếng, nghiêng tai lắng nghe, chỉ một phương hướng khác.\n\nPhương Nguyên không khỏi cau mày, như vậy, cho dù trận này liên tiếp thay đổi cũng vô pháp ngăn cản cổ tiên Nam Cương.\n\n“Lại là Bát Nhĩ Hầu. Mặc dù hầu gia Nam Cương trước giờ nổi tiếng về nuôi và dưỡng khỉ, nhưng không nghĩ đến lại có thần thú hiếm có như thế.” Quân Thần Quang cau mày nhìn cảnh tượng đằng trước, sát ý tràn ngập trong lòng.\n\nLần vây công Phương Nguyên liên quan trọng đại, Quân Thần Quang do dự một chút liền quyết định mạo hiểm. Khi cổ tiên Nam Cương tiến vào dãy núi Ngũ Giới, ông ta đã thôi động sát chiêu ẩn hình biệt tích, lặng lẽ chui vào.\n\nCổ tiên Thiên Đình Vệ Phong cũng đang nhanh chóng chạy đến.\n\n“Loại Bát Nhĩ Hầu này có thể giám thiên thị địa. Tương lai Trung Châu ta công lược Nam Cương, đa số phương pháp tiềm hành sẽ mất đi hiệu lực. Nếu trừ bỏ nó, đối với đại kế Thiên Đình ta sẽ rất có lợi.”\n\nQuân Thần Quang nghĩ đến đây, ánh mắt nhìn Bát Nhĩ Hầu để lộ sát cơ.\n\nBát Nhĩ Hầu lập tức có cảm ứng, bỗng nhiên kinh hô một tiếng.\n\n“Súc sinh này nhạy cảm thật.” Quân Thần Quang vội vàng rút lại ánh mắt nhìn về phía trước: “Thôi, tạm thời bỏ qua cho nó. Việc cấp bách bây giờ vẫn lấy Phương Nguyên làm mục tiêu hàng đầu.”\n\n“Đừng sợ, đừng sợ.” Hầu Tử Sái vội vàng trấn an Bát Nhĩ Hầu trên vai.\n\nĐúng lúc này, tầm mắt của mọi người bỗng nhiên sáng tỏ, bên tai có cổ tiên kêu to: “Chúng ta lao ra ngoài.”\n\nPhần phật.\n\nKhí thiên địa vẫn còn quyển tịch. Cánh cửa tiên khiếu Chí Tôn mở rộng, không ngừng nuốt vào.\n\n“Đây chính là tiên khiếu của ma đầu Phương Nguyên?”\n\n“Chúng ta đến gần rồi.”\n\nCường địch ở đằng trước nhưng quần tiên Nam Cương lại sửng sốt nhìn nhau, không dám tiến về phía trước.\n\nPhương Nguyên nổi tiếng hung ác, khiến cho cổ tiên Thất chuyển có chút lo sợ bất an.\n\n“Hừ, mặc dù Nam liên đã lập, nhưng đại cục há có thể nhất thời thay đổi. Đám ô hợp rốt cuộc cũng vẫn là đám ô hợp.” Quân Thần Quang cười lạnh.\n\nÔng ta lại càng ẩn mình kỹ hơn, muốn một bước chui vào tiên khiếu Chí Tôn của Phương Nguyên.\n\n“Một khi ta tiến vào tiên khiếu Phương Nguyên, hắn sẽ rơi vào bị động, sợ ném chuột vỡ bình.”\n\n“Ta hoàn toàn không cần phải đối chiến với Phương Nguyên, chỉ cần du kích phá hư xung quanh, Phương Nguyên sẽ vạn lần không chịu được.”\n\n“Hay hơn chính là, hạo kiếp Phương Nguyên còn chưa thành hình, nếu ta quấy nhiễu, hắn được cái này mất cái khác, rất có khả năng bị ta giết chết.”\n\n“Nhưng bảo đảm hơn, ta nên ẩn núp bên trong tiên khiếu, đợi Phương Nguyên bị tai kiếp và quần tiên Nam Cương quấn lấy, ta sẽ đột ngột ra tay. Ha ha, đúng là chờ mong khi hắn phát hiện bên trong tiên khiếu của mình đột nhiên xuất hiện một đại địch.”\n\nQuân Thần Quang có thủ đoạn ẩn núp cực kỳ lợi hại. Đây cũng chính là lĩnh vực mà ông ta am hiểu nhất.\n\nĐương nhiên, ông ta cũng biết rõ, lần mạo hiểm này rất có khả năng bị Phương Nguyên phát hiện.\n\nNhưng một cơ hội tuyệt hảo đang ở ngay trước mắt. Nếu ông ta không nắm chắc, nhất định sẽ làm hỏng chiến cơ. So sánh với nhau, khả năng bị Phương Nguyên nhìn thấu sẽ nhỏ hơn khả năng không bị nhìn thấu.\n\nThế gian này có cái nào mà không nguy hiểm chứ? Huống chi là binh hung chiến nguy.\n\nQuân Thần Quang là cổ tiên Bát chuyển cao quý, nhưng không hề mất đi dũng khí liều mạng. Nhưng lúc nào nên liều mạng, lúc nào không, trong lòng ông ta luôn phân biệt rõ ràng.\n\n“Bây giờ chính là lúc liều mạng phấn chiến.” Quân Thần Quang cuồng thúc sát chiêu tiên đạo, thừa nhận sát chiêu phản phệ, lẫn vào bên trong khí thiên địa, muốn tiến vào bên trong tiên khiếu Chí Tôn.\n\nQuần tiên Nam Cương đều thúc giục sát chiêu điều tra của mình, nhưng không ai phát hiện được tung tích của Quân Thần Quang.\n\nCánh cửa tiên khiếu mở rộng, nhưng quy mô hút khí thiên địa vào đã giảm bớt rất nhiều.\n\n“Ừm, đại địch đang ở ngay trước mắt, chư vị cớ gì lại do dự không tiến?” Cổ tiên Thiết gia nhướng mày, quát hỏi quần tiên Nam Cương.\n\nMặt của rất nhiều người đỏ lên, không khỏi bừng tỉnh, có người kêu to: “Chúng ta cùng nhau xông vào đi.”\n\n“Ma đầu Phương Nguyên còn đang độ kiếp, trận chiến này chúng ta tất thắng. Ai lâm trận bỏ chạy, người đó chính là sỉ nhục lớn nhất của Chính đạo Nam Cương.”\n\n“Không sai, xông vào tiên khiếu đối phương đi. Cho dù chết, chúng ta cũng phải để cho tên ma đầu Phương Nguyên này tổn thất nặng nề.”\n\n“Ha ha ha, cần chi bi quan như thế? Ma đầu kia bắt chẹt nhiều thứ như vậy, bên trong tiên khiếu nhất định có tuyệt thế kỳ trân. Không nói những cái khác, bí cảnh thiên địa cũng có đến mấy cái.”\n\n“Cổ tiên tộc ta còn bị hắn bắt, chính là không biết đang bị giam giữ chỗ nào.”\n\n“Ta đã điều tra qua, chung quanh hoàn toàn không có bất kỳ tiên trận nào.” Hầu Tử Sái vuốt ve đầu Bát Nhĩ Hầu, vô cùng khẳng định.\n\nQuần tiên Nam Cương không khỏi yên lòng.\n\nĐại trận của Phương Nguyên đã khiến Chính đạo Nam Cương ăn đủ khổ. Lo lắng không còn, sĩ khí quần tiên Nam Cương tăng lên, vội vàng thi triển khả năng phóng đến cánh cửa tiên khiếu đang mở rộng.\n\nÔ ô ô.\n\nNhưng sau một khắc, dị biến phát sinh.\n\nLiên tiếp tiếng kêu cực kỳ chói tai vang vọng chiến trường, bén nhọn đến mức muốn đâm rách màng nhĩ quần tiên.\n\nCùng lúc đó, quang mang lóa mắt bỗng nhiên bắn ra, rất nhiều cổ tiên Nam Cương không kịp chuẩn bị, trước mắt trở nên trắng xoá, tạm thời bị mù.\n\nQuần tiên Nam Cương quá sợ hãi, cuống quýt đề phòng. Rất nhiều sát chiêu đánh về phía trung tâm ánh sáng.\n\nNgười chính giữa ánh sáng không phải là Phương Nguyên mà là Quân Thần Quang.\n\nTrong lòng ông ta tràn ngập kinh sợ: “Sát chiêu này của ta chính là Kinh Giác Quang, chỉ khi nào ta đối mặt với nguy cơ trí mạng mới có thể bạo phát, không chịu sự khống chế của ta. Ta vừa mới tiến vào bên trong tiên khiếu Chí Tôn của Phương Nguyên, kết quả lại thôi động Kinh Giác Quang. Chuyện gì xảy ra thế? Chẳng lẽ đây vẫn là một cạm bẫy lớn do Phương Nguyên bố trí?”"
}
