{
  "id": "chuong-847-vo-tuong-thu-2",
  "slug": "chuong-847-vo-tuong-thu-2",
  "title": "Chương 847: Vô tướng thủ (2)",
  "order": 847,
  "volume": "",
  "content": "Chương 847: Vô tướng thủ (2)\n----------------------------\n\nẦm, ầm, ầm...\n\nĐúng lúc này, đột nhiên bí cảnh chân truyền xảy ra một trận rung chuyển.\n\nẦm, ầm, ầm...\n\nChợt, lại có một trận rung chuyển nữa khiến người ta bất an.\n\n“Có chuyện gì vậy nhỉ?”\n\n“Đã xảy ra cái gì, bí cảnh chân truyền sắp tan rã sao?”\n\nTrên mặt đám người Hắc Lâu Lan, Gia Luật Tang hiện lên vẻ lo lắng, trong lòng bọn họ biết rõ ràng: Đây là địa tai thiên kiếp bên ngoài lầu, rốt cuộc nó đã lan đến bản thể của lầu tám mươi tám góc.\n\nPhương Nguyên và Thái Bạch Vân Sinh thì mừng rỡ. Điều này chứng minh ý chí Cự Dương đã dùng hết toàn lực, địa tai thiên kiếp cực kỳ khủng bố, dù nó cũng đã đến cực hạn.\n\n“Đáng chết, đáng chết... Rốt cuộc cũng chống đỡ được đến bây giờ.” ý chí Cự Dương thở hổn hển, nghĩ vừa sợ vừa may mắn, ngay cả khí lực mắng Phương Nguyên cũng không có.\n\nBan đầu ý chí Cự Dương dày đến ba trượng, bao kín Bát Thập Bát Giác Chân Dương lâu giống như một chiếc áo giáp hoàng kim, giờ chỉ còn một tầng mỏng manh, ảm đạm thiếu sáng.\n\nBa mươi sáu Loạn Kì Nha cũng không phải vài ba đợt đơn giản như vậy, uy lực tăng vọt gấp mười lần.\n\nTrong toàn bộ quá trình còn có Tuyết Thương Kiếp Điện điên cuồng bổ xuống như không cần tiền vậy. Vốn ánh chớp chỉ loé qua thì bây giờ như ánh mặt trời chiếu rọi không hề gián đoạn. Từ đó có thể thấy được sự đáng sợ của Tuyết Thương Kiếp Điện.\n\nÝ chí Cự Dương gặp nguy hiểm nhưng vẫn sống, ý niệm còn lại không đến 1%.\n\nNó ra sức phóng ra, thiên tân vạn khổ tiêu diệt mười một lốc xoáy. Số Loạn Kỳ Nha còn lại đồng loạt bổ xuống, ý chí Cự Dương chỉ đành đánh bạc mạng già, chặn lại hơn phân nửa. Nhưng vẫn còn bảy cái không ngăn được.\n\nBảy miệng vết thương xuất hiện ở Bát Thập Bát Giác Chân Dương lâu. Trong đó có bốn vết thương xuyên thủng lầu Chân Dương thành bốn đường hầm.\n\nĐám người Phương Nguyên ở bí cảnh chân truyền cảm nhận được chấn động chính là do những nơi đó phát ra.\n\n“Bát Thập Bát Giác Chân Dương lâu của ta...” ý chí Cự Dương nhìn thấy như vậy, trong lòng nhỏ máu. Suýt chút nữa không kìm được kêu ra tiếng.\n\nTổn thất quá lớn, số cổ trùng bị tổn thất không những lớn mà còn có hai con Tiên cổ trong đó nữa.\n\nMuốn bổ sung những cổ trùng này, tái hiện toàn cảnh Bát Thập Bát Giác Chân Dương lâu, không biết sẽ phải tốn bao nhiêu thời gian.\n\n“Phương Nguyên, ngươi là tên hỗn đản phải chém ngàn đao. Ngươi độ kiếp lại bắt ta gánh chịu hậu quả. Ta muốn cho ngươi hối hận đã sinh ra trên thế giới này.”\n\nÝ chí Cự Dương hung tợn nguyền rủa trong lòng.\n\nĐịa tai thiên kiếp hình thành kén tằm thật lớn, giờ đã thấy mỏng manh hơn.\n\nLúc này trên không trung có mấy cột ánh sáng, chiếu xuyên qua tầng mây tối như mực, chiếu xuống lầu Chân Dương bị tàn phá.\n\nĐịa tai thiên kiếp đang từ từ tiêu tán.\n\nÝ chí Cự Dương như bỏ được tảng đá lớn trong lòng, giờ phút này suýt chút nữa thì nó mừng phát khóc: “Rốt cuộc địa tai thiên kiếp đã xong rồi.”\n\n“Rốt cuộc ta cũng chống đỡ được đến giờ. Tuy rằng Bát Thập Bát Giác Chân Dương lâu bị thương nghiêm trọng nhưng cổ trùng căn bản cũng không mất đi. Số lượng cổ phàm có bị hủy nhiều đến đâu cũng có thể bổ sung lại. Tiên cổ bị tổn thất thì có vẻ phiền toái nhưng vẫn có thể luyện lại được. Cho dù bị người khác nhanh chân hơn cũng có thể vận dụng cổ trùng thay thế khác. Đại cục đã định, kế tiếp sẽ là trảm trừ thiên ngoại chi ma. Sau đó sẽ thu thập tên Phương Nguyên kia.”\n\nNhìn địa tai thiên kiếp đang từ từ tiêu tán, tâm tình của ý chí Cự Dương cũng chuyển biến tốt hơn vì sắp được báo thù.\n\nĐúng lúc này, một bàn tay to màu lam nhạt dần dần hiện ra trước mặt ý chí Cự Dương.\n\n“Đây, đây là...?”\n\nToàn thân ý chí Cự Dương rung lên. Nó còn kinh hoàng hơn so với lúc nhìn thấy bảy, tám mươi cái Loạn Kỳ Nha.\n\n“Đây là sát chiêu của Đạo Thiên Ma Tôn, Vô Tướng Thủ. Tên Phương Nguyên chết tiệt này, sao vận khí lại kém vậy, rước lấy tai họa như thế.”\n\nCổ tiên Cửu chuyển vô địch thiên hạ, có thể lưu lại ấn ký độc đáo ở trên toàn thế giới.\n\nDù bọn họ chết thì sát chiêu cũng sẽ hiện ra ở địa tai thiên kiếp.\n\n“Ta biết rồi. Phương Nguyên to gan lớn mật, một lòng muốn giết chết Mã Hồng Vận, con của Số Mệnh, kết quả đã bị cổ Hồng Vận Tề Thiên phản phệ, vận khí trở nên vô cùng kém. Bởi vậy, hắn mới rước lấy địa tai thiên kiếp khủng bố như vậy.”\n\nÝ chí Cự Dương nghĩ tới nguyên nhân này, trong lòng vạn phần chua sót.\n\nNói đến thì ngọn nguồn chính là cổ Hồng Vận Tề Thiên mà Cự Dương Tiên Tôn lưu lại. Trời xui đất khiến thế nào, ý chí Cự Dương lại bị hố bởi chính sự bố trí của mình.\n\n“Năm đó Đạo Thiên Ma Tôn vận dụng Vô Tướng Thủ, cướp bóc lấy trộm vô số cổ trùng, khắp thiên hạ đều không thể làm khó được ông ta. Chẳng qua vẫn tốt, Vô Tướng Thủ này chỉ có năm ngón tay, cùng lắm chỉ có thể cướp được cổ Ngũ chuyển, cổ, cổ... trời ơi!”\n\nÝ chí Cự Dương thì thào tự nói, bỗng nhiên âm điệu cất cao, thất thố la hoảng lên.\n\nNó nhìn địa tai thiên kiếp chầm chậm biến mất, vô số Vô Tướng Thủ lần lượt hiện ra.\n\nHai, ba cái... hai mươi cái, ba mươi cái,... hai trăm cái, ba trăm cái...\n\nRất nhiều Vô Tướng Thủ hiện ra, lên đến ngàn vạn.\n\nTrong đó Vô Tướng Thủ một ngón đến năm ngón chiếm đa số.\n\nCó mười sáu cái sáu ngón, chín cái Vô Tướng Thủ bảy ngón.\n\nThậm chí có ba cái Vô Tướng Thủ tám ngón.\n\n“Không thể nào, cho dù Phương Nguyên bị cổ Hồng Vận Tề Thiên phản phệ vận khí kém cỡ nào cũng không có khả năng đến mức này.” Ý chí Cự Dương không thể tin kêu to.\n\n“Xong rồi, xong hết rồi.” ý chí Cự Dương kêu rên. Nếu nó có thể khóc, giờ phút này nhất định khóc như mưa.\n\nNhất thời, rất nhiều ý chí hoàng kim bị tan biến, dường như một lát cắt lớn từ lầu Chân Dương bị rơi ra.\n\nĐây là ý niệm chủ thể sắp không trụ được.\n\nKhông còn một tia ý chí chiến đấu, không chịu nổi đả kích như vậy.\n\nHóa ra địa tai thiên kiếp vẫn chưa chấm dứt mà chuyển hóa thành một kiếp cuối cùng này.\n\nVô Tướng Thủ.\n\nÝ chí Cự Dương còn lại cuộn thành một đoàn, mặc kệ Bát Thập Bát Giác Chân Dương lâu bị lộ ra ngoài.\n\nTrong bí cảnh chân truyền, đám người Phương Nguyên vẫn chưa hay biết gì.\n\nĐuổi giết vẫn tiếp tục.\n\nHai bên bị thiên khí địa khí phản phệ tổn thất hơn trăm cổ trùng.\n\nHai bên đều sống chết chống dở.\n\nCổ di động trên người Phương Nguyên đã không còn nhiều, nhưng hắn đã tìm được phương pháp phá cục.\n\nSau khi hắn mang theo truy binh lượn một vòng lớn, hắn bỗng chuyển hướng, bay về phía Thái Bạch Vân Sinh.\n\n“Mau, sư huynh mở Tiên Khiếu của huynh ra cho ta vào. Chỉ ở nơi đó ta mới tránh được đuổi giết, thuận lợi thăng tiên.” Phương Nguyên âm thầm truyền âm.\n\n“Cái này...” Thái Bạch Vân Sinh không thể tránh khỏi do dự.\n\nTiên Khiếu là căn bản của cổ tiên, để Phương Nguyên vào trong đó, nếu hắn thất bại thì hậu quả xấu sẽ là Thái Bạch Vân Sinh chịu.\n\n“Thời khắc quan trọng như thế này, sư huynh, huynh còn do dự cái gì? Chỉ cần ta tấn chức thành tiên, chúng ta mới có lực để liều mạng. Huynh yên tâm, ta nắm chắc mười phần có thể thăng tiên.” Phương Nguyên hét lên.\n\nThái Bạch Vân Sinh đã bị Phương Nguyên buộc chặt trên chiến xa, hơn nữa Định Tiên Du còn ở trong tay Phương Nguyên. Vì thế, Phương Nguyên đưa ra yêu cầu, Thái Bạch Vân Sinh chỉ có thể làm theo mà thôi.\n\nPhương Nguyên mừng rỡ, lao về phía Thái Bạch Vân Sinh, chui vào trong Tiên Khiếu của ông.\n\n“Chết rồi.” thấy cảnh này, truy binh trở nên hoảng hốt.\n\n“Tên tặc tử này rất giảo hoạt, hắn trốn vào Tiên Khiếu của Thái Bạch Vân Sinh. Chúng ta không thể đuổi giết được hắn.” Gia Luật Tang tiếc nuối hét to.\n\n“Vậy thì đồ tiên, giết Thái Bạch Vân Sinh.” Trong mắt Hắc Lâu Lan bùng lên hung quang, tràn ngập sát khí."
}
