{
  "id": "chuong-2421-chon-lua-nhiem-vu-1",
  "slug": "chuong-2421-chon-lua-nhiem-vu-1",
  "title": "Chương 2421: Chọn lựa nhiệm vụ (1)",
  "order": 2421,
  "volume": "",
  "content": "Chương 2421: Chọn lựa nhiệm vụ (1)\n----------------------------------\n\nQuỷ Thất Gia trầm ngâm nói: “Hiện tại tất cả chúng ta đều đã ra tay qua, thăm dò từng người, hòn đảo nhỏ này đúng là không thể cưỡng ép đột phá được.”\n\n“Còn có bia công đức này nữa, cũng không phải chúng ta có thể phá giải.” Phong Tướng nói tiếp.\n\nQuần tiên im lặng.\n\nNhạc Thổ Tiên Tôn bố trí, sao lại có thể dễ dàng phá giải chứ? Nhất là những cổ tiên ở đây, ngoại trừ Phương Nguyên, tất cả đều chỉ có tu vi Thất chuyển. Mặc dù có một số người là cường giả tinh anh trong Thất chuyển, nhưng đối mặt với thủ đoạn của tiên tôn, nói chung là không đủ nhìn.\n\n“Không biết Miếu Minh Thần tiên hữu có ý kiến gì chính xác không?” Đồng Họa hỏi tiếp.\n\nMiếu Minh Thần khẽ lắc đầu: “Ta hoàn toàn không biết gì về chân truyền Nhạc Thổ Tiên Tôn, cũng không khác gì các vị. Trong mắt của ta, nếu chúng ta không thể phá giải được bố trí của Nhạc Thổ Tiên Tôn, vậy thì chỉ có hai con đường. Thứ nhất, chính là không tiếp nhận nhiệm vụ trên tấm bia, ở đủ ba trăm ngày trên hòn đảo nhỏ này. Thời hạn vừa đến, chúng ta sẽ được truyền tống ra ngoài. Thứ hai, dựa theo chỉ thị trên bí văn mà làm.”\n\nQuần tiên nhìn nhau.\n\nKhông thể nghi ngờ, tài nguyên trên hòn đảo đã được phân chia. Ai lại muốn ngây người ở đây đến ba trăm ngày chứ?\n\nChúng tiên đã nếm được món ngon, đối với chân truyền Nhạc Thổ Tiên Tôn cũng hứng thú hơn.\n\nBọn họ nghĩ rằng, tài nguyên tu hành trên hòn đảo chẳng qua chỉ là món khai vị, bởi vậy càng có thể thấy được giá trị của chân truyền Nhạc Thổ Tiên Tôn.\n\n“Nhưng muốn tiếp nhận nhiệm vụ, nhất định phải được bia công đức thừa nhận. Quá trình này có chút cùng loại với cổ Mệnh Bài, cổ Hồn Đăng của gia tộc, nhưng lại có tính ước thúc mạnh hơn. Nếu đây là một cái bẫy...”\n\n“Chuyện thế gian, từ trước đến nay đều là lợi ích và nguy hiểm đi chung. Lần này chúng ta thăm dò chân truyền Nhạc Thổ Tiên Tôn, không phải là mạo hiểm sao? Ta đã quyết định tiếp nhận nhiệm vụ.”\n\n“Đây là bố trí của Nhạc Thổ Tiên Tôn, cho nên sẽ không có vấn đề gì. Chân truyền đang ở trước mắt, nếu ngừng chân không tiến lên, tương lai sợ rằng sẽ hối hận.”\n\n....\n\nSau một phen trao đổi, trong tám vị cổ tiên, không một ai lùi bước.\n\nDựa theo ghi chép trên bí văn, tám người thay phiên nhau đi về phía trước, đưa bàn tay kề sát vào tấm bia.\n\nÁnh sáng hiện lên, tên của tám vị cổ tiên được hiện lên trên bí văn, tạo thành một danh sách.\n\nTên của Phương Nguyên cũng ở bên trong, nhưng lại là hai chữ Sở Doanh.\n\nĐiều này khiến Phương Nguyên âm thầm thở phào một hơi.\n\nHắn đã dò xét qua tấm bia công đức, lấy Thổ đạo, Âm đạo làm chủ, không phải hắn có thể phá giải được. Đương nhiên, nếu cưỡng ép phá huỷ, với chiến lực bây giờ, hắn hoàn toàn có khả năng. Nhưng làm vậy phong hiểm quá lớn. Chi bằng tiếp tục ngụy trang, cùng với những người kia tiếp tục thăm dò.\n\nCổ tiên của thế giới này có thủ đoạn vô tận. Bia công đức lại là tiên cổ ốc Bát chuyển, là thủ bút của Nhạc Thổ Tiên Tôn, rất có khả năng sẽ hiện lên tên thật của cổ tiên. Cũng may nó không có uy năng này. Nếu không, thân phận Phương Nguyên bị bại lộ, chỉ sợ sẽ phải ra tay hạ sát những người chung quanh.\n\nDù sao thân phận của hắn quá nhạy cảm. Khó đảm bảo những người kia không có thủ đoạn quỷ dị. Cho dù không có tính uy hiếp, nhưng dẫn đến lực lượng Thiên Đình cũng không tốt.\n\n“Không thăm dò tình trạng rõ ràng, ta không nên tùy tiện ra tay với những người này. Dù sao đây cũng là chân truyền Nhạc Thổ Tiên Tôn, cái mà ông ấy chú trọng là khoan dung, độ lượng, nhân từ và tha thứ. Nếu ta tùy tiện giết chóc, sợ sẽ có tình huống không hay xảy ra.”\n\nTám vị cổ tiên đã có tên trên bia công đức, bắt đầu nghiên cứu nhiệm vụ.\n\nNhiệm vụ ghi trên bí văn có mười cái.\n\nMỗi một nhiệm vụ đều lời ít mà ý nhiều, cần cổ tiên tiến hành phỏng đoán.\n\nVí dụ như nhiệm vụ xếp thứ nhất chính là diệt trừ thủy quái thành đại bàng biển chung quanh.\n\nThủy quái cùng loại với Hồn thú, đều là đạo thú, hình thái thiên kỳ bách quái. Sau khi chết, cơ thể sẽ tiêu tán, chỉ còn lại thủy hạch, hồn hạch. Đây chính là tiên tài, ẩn chứa đạo ngân Thủy đạo, Hồn đạo phong phú.\n\nThủy quái cấp độ gì, là hoang thú hay hoang thú Thượng cổ cũng không nói rõ.\n\nThành đại bàng biển? Thành đại bàng biển ở đâu cũng không chỉ rõ.\n\nDiệt trừ thủy quái thì còn có thể phỏng đoán một chút, nhưng các nhiệm vụ còn lại đều rất kỳ lạ.\n\nVí dụ như xây dựng giếng nước trên đảo Ngư Viên, thu thập dược liệu tam vân bộ, còn quản lý nguyên tuyền, bảo vệ thương đội, tu bổ đại trận...\n\nTám người ngẩng đầu nhìn bia công đức, suy nghĩ một lát, Tằng Lạc Tử thở dài nói: “Thủ đoạn Tín đạo của ta hoàn toàn vô dụng với tiên cổ ốc Bát chuyển này. Xem ra chúng ta lựa chọn nhiệm vụ nào chỉ dựa vào vận khí. Để ta trước. Ta chọn nhiệm vụ diệt trừ thủy quái.”\n\nNhững người khác đều im lặng.\n\nTuy Tằng Lạc Tử nói như vậy, nhưng thật ra từng nhiệm vụ đều có phân chia.\n\nDựa theo lẽ thường mà suy đoán, độ khó nhiệm vụ càng cao, công đức lấy được sẽ càng lớn. Thủy quái ít nhất cũng là hoang thú, diệt trừ thủy quái đương nhiên độ khó sẽ cao hơn một chút, công đức ban thưởng đối ứng sẽ không tầm thường.\n\nVề phần quản lý nguyên tuyền, bảo vệ thương đội, đây đều là nhiệm vụ cấp độ phàm nhân. Độ khó cao nhất chính là diệt trừ thủy quái.\n\nTằng Lạc Tử chọn lựa như vậy, không thể nghi ngờ là đã cướp đi một tảng mỡ dày. Không khí trong đội ngũ lập tức thay đổi.\n\nTằng Lạc Tử im lặng không nói, nhưng trong lòng hắn ta lại có chút khẩn trương.\n\nMiếu Minh Thần gật đầu, xem như đồng ý: “Các người chọn đi, ta sẽ là người chọn cuối cùng.”\n\nMiếu Minh Thần vừa nói xong, ánh mắt các cổ tiên nhìn hắn hơi thay đổi một chút.\n\nMiếu Minh Thần khoát tay: “Các vị đừng nên xem trọng ta. Ta chẳng qua chỉ cảm thấy Nhạc Thổ Tiên Tôn đã có bố trí như vậy, sao có thể không nghĩ đến hai chữ công bằng? Những nhiệm vụ này nhìn thì đơn giản, nói không chừng cũng không đơn giản như vậy.”\n\nĐối với suy luận này của Miếu Minh Thần, quần tiên có người gật đầu."
}
