{
  "id": "chuong-2608-thu-hoach-tien-co-thau-sinh-2",
  "slug": "chuong-2608-thu-hoach-tien-co-thau-sinh-2",
  "title": "Chương 2608: Thu hoạch tiên cổ Thâu Sinh (2)",
  "order": 2608,
  "volume": "",
  "content": "Chương 2608: Thu hoạch tiên cổ Thâu Sinh (2)\n--------------------------------------------\n\nCổ Trí Tuệ vẫn còn ở phúc địa Lang Gia.\n\nPhương Nguyên đến trước mặt cổ Trí Tuệ, đợi ba ngày ba đêm, lợi dụng phân thân Trụ đạo không ngừng suy tính.\n\nLần trùng sinh này so sánh với trước đó hơi đặc biệt.\n\nThời gian trùng sinh trở về có mấy năm mà thôi.\n\nNhưng điều này cũng rất hợp lý.\n\nBởi vì lúc đó phân thân Trụ đạo của Phương Nguyên đã có tu vi Thất chuyển. Xuân Thu Thiền cũng tăng lên Thất chuyển, đồng thời còn sử dụng sát chiêu Xuân Thu Tất Thành.\n\nBản thể Phương Nguyên bị giết chết, phân thân Trụ đạo tự bạo. Động lực của Xuân Thu Thiền xa hơn tiền lệ, tất nhiên là trùng sinh về thời gian ngắn hơn một chút.\n\nVề phần trùng sinh lúc trước, Phương Nguyên chỉ có tu vi Lục chuyển, nhưng về đến những năm trăm năm, là do thiên ý quấy phá, là lệ riêng.\n\n“Thật ra bên trong chân truyền Hồng Liên cũng có sát chiêu Xuân Thu Chuẩn, có thể trùng sinh đến một thời điểm đặc biệt trong quá khứ. Nhưng sát chiêu này lại không cam đoan trùng sinh thành công, cho nên ta đã lựa chọn sát chiêu Xuân Thu Tất Thành ngăn chặn khả năng thất bại.”\n\nPhương Nguyên nhìn thoáng qua Xuân Thu Thiền.\n\nXuân Thu Thiền lúc này đã không còn là Thất chuyển giống như kiếp trước, mà đã quay lại Lục chuyển.\n\nVì mới trùng sinh, trạng thái của nó không tốt, vô cùng mệt mỏi, cơ thể khô vàng như cây gỗ, rất cần thời gian để nghỉ ngơi.\n\n“Bên trong chân truyền Hồng Liên có không ít sát chiêu có thể giúp Xuân Thu Thiền trở lại trạng thái như cũ. Xuân Thu Thiền không hổ danh là tiên cổ bản mệnh của Hồng Liên Ma Tôn, hiệu quả quá cường đại.”\n\nTrong lòng Phương Nguyên cảm thán không thôi.\n\nHắn hôm nay đã sớm không còn là cổ sư phàm nhân, vì thế không còn phải lo lắng Không khiếu nứt vỡ vì Xuân Thu Thiền.\n\nCứ như vậy mà phát triển tiếp, không cần Phương Nguyên gia tốc Xuân Thu Thiền hồi phục như cũ. Chờ đến đại hội luyện cổ Trung Châu mấy năm sau, Xuân Thu Thiền đã có thể khôi phục. Như vậy, Phương Nguyên có thể một lần nữa sử dụng sát chiêu Xuân Thu Tất Thành.\n\n“Nhưng Thiên Đình cường thế như vậy, cho dù ta trùng sinh lần nữa, nếu không tìm được phương pháp chiến thắng Thiên Đình, có trùng sinh bao nhiêu lần cũng uổng công.”\n\nNhớ lại kiếp trước, trong lòng Phương Nguyên giống như đè nặng một tảng đá lớn.\n\nNội tình Thiên Đình thể hiện tuyệt đối thâm bất khả trắc, rúng động thế gian.\n\nCổ tiên trong tiên mộ rốt cuộc có bao nhiêu, Phương Nguyên đến bây giờ vẫn không tìm được cực hạn.\n\nLong Công quá mạnh, tuyệt đối là chiến lực Á tiên tôn. Trong lịch sử chỉ sợ chỉ có Bạc Thanh mới có thực lực đối kháng. Bản thân Phương Nguyên cũng bị Long Công giết chết. Long Công cường thế đến rối tinh rối mù.\n\nĐương nhiên, tôn giả vẫn là tồn tại vô địch. Sát chiêu của Long Công trước mặt bọn họ cũng không đáng chú ý.\n\nNhưng, tôn giả lại cách không giao thủ, mưu đồ riêng mình, khiến cục diện vốn tạp nham lại càng trở nên phức tạp.\n\nPhục bút tôn giả tầng tầng lớp lớp, ảnh hưởng toàn bộ đại cục. Bây giờ Phương Nguyên nhớ lại cũng cảm thấy đau đầu.\n\nNgoại trừ Long Công, còn có Tử Vi Tiên Tử, Trần Y, Lệ Hoàng, Thanh Dạ, Viên Quỳnh Đô.\n\nNhững cổ tiên này đều rất tinh nhuệ, không thể khinh thường được.\n\nCàng đáng sợ hơn là tinh thần của bọn họ. Vì Thiên Đình, bọn họ có thể bất kể hy sinh, tre già măng mọc.\n\nĐối với Thiên Đình, đối với tín ngưỡng điên cuồng, Phương Nguyên vô cùng kiêng kỵ.\n\n“Tìm không ra phương pháp chiến thắng Thiên Đình. Mặc dù có vô số lần sống lại, nhưng đều là hư. Để chiến thắng Thiên Đình, đời này ta phải dốc hết toàn lực, không buông tha cho bất kỳ một cơ hội tăng lên nào của mình.”\n\n“Ta nhất định phải mưu tính một phen.”\n\nPhương Nguyên bình tĩnh tiến hành suy tính.\n\nKhông hề nghi ngờ, trùng sinh phải có kỹ xảo.\n\nTuy Phương Nguyên có ưu thế tiên tri, nhưng đây chỉ là một phần ký ức. Hắn bây giờ đã khác trước đó, là đệ nhất nhân Thất chuyển danh truyền thiên hạ, mọi hành động đều có ảnh hưởng rộng khắp.\n\nNếu hắn bởi vì lợi ích cực nhỏ, thay đổi nhiều chuyện, ảnh hưởng của nó sẽ một lần nữa mở rộng, khiến hiện thực phát sinh thay đổi rất lớn, từ đó khiến cho ưu thế trùng sinh của Phương Nguyên rớt giá.\n\nNhưng nếu hắn vì thế mà bó chân bó tay, sợ thay đổi, bản thân tăng lên không đủ, kết quả hắn vẫn không phải là đối thủ của Thiên Đình như cũ.\n\nBên trong cần phải cân bằng cho tốt.\n\nCòn có một điểm quan trọng nữa, chính là phải phòng bị những cổ tiên biết biết được Phương Nguyên trùng sinh.\n\nBí mật này được hắn giữ càng lâu, đối với hắn lại càng có lợi.\n\nMưu đồ của Phương Nguyên tốn bảy tám canh giờ, cuối cùng cũng đã có đầu mối, đưa ra một kế hoạch vô cùng tinh xảo.\n\nPhương Nguyên gọi Địa linh Lang Gia: “Trong tay ngươi có bao nhiêu tiên cổ? Hãy lập ra một danh sách đưa cho ta xem. Ta suy nghĩ lại rồi, cảm thấy chân ý Luyện đạo không có tác dụng quá lớn đối với ta. Nếu có tiên cổ thích hợp, ta sẽ từ bỏ chân ý Luyện đạo mà lựa chọn những con tiên cổ này.”\n\n“Ồ?” Địa linh Lang Gia kinh hô một tiếng, vô cùng vui mừng: “Được, ta lập tức lập danh sách cho ngươi.”\n\nĐối với Địa linh Lang Gia mà nói, ý nghĩa của chân ý Luyện đạo vô cùng trọng đại, cũng giống như Túc Mệnh cổ đối với Thiên Đình, ngoại trừ công hiệu gia tăng uy năng cho bản thân, nó còn có giá trị về tinh thần.\n\nChỉ là trước đó, Địa linh Lang Gia đã làm mất Đãng Hồn sơn của Phương Nguyên, trở ngại minh ước, không thể không bồi thường chân ý Luyện đạo cho hắn. Thật ra, lão thật sự không muốn.\n\nPhương Nguyên nhìn danh sách, phát hiện có tiên cổ Thâu Sinh bên trong.\n\nHắn nhẹ gật đầu, cảm thấy hài lòng. Từ điểm này có thể nhìn ra, Địa linh Lang Gia cũng không che giấu bao nhiêu.\n\nTrước đó Phương Nguyên sử dụng chân truyền U Hồn trao đổi chân truyền Trường Mao với Địa linh Lang Gia, hai bên đều có giữ lại, không trao đổi vật áp đáy hòm."
}
