{
  "id": "chuong-3187-thanh-qua-thien-djao-2",
  "slug": "chuong-3187-thanh-qua-thien-djao-2",
  "title": "Chương 3187: Thành quả thiên đạo (2)",
  "order": 3187,
  "volume": "",
  "content": "Chương 3187: Thành quả thiên đạo (2)\n------------------------------------\n\nTần Đỉnh Lăng cắn răng: “Lão tổ mau xử lý đi, chúng ta chỉ có thể hết sức nỗ lực. Nếu thật sự không được, chỉ có thể bỏ qua Thiên Đình, bảo vệ cổ tiên.”\n\nNàng đã có dự tính xấu nhất.\n\nPhương Nguyên tiếp tục xem tiếp.\n\nĐằng sau hai sát chiêu là lý niệm được ghi chép cặn kẽ của Tinh Túc Tiên Tôn, khiến Phương Nguyên bừng tỉnh đại ngộ.\n\n“Ngã ý tức thiên ý, thiên ý tức ngã ý... Thì ra là thế, thì ra là thế.”\n\nPhương Nguyên tạm thời kiềm chế bất động, tĩnh tâm phỏng đoán áo nghĩa bên trong, mặc cho phân thân Ngô Soái suất lĩnh liên minh lưỡng thiên chém giết cùng Thiên Đình.\n\nĐế Tàng Sinh bởi vì trúng thủ đoạn của Nguyên Thủy Tiên Tôn, không còn uy mãnh như lúc trước, bị Nguyễn Đan đè đánh. Còn Sát Bệ Cửu Thập Ngũ đã lui về phòng tuyến, trở thành chủ lực chống đỡ Long Cung.\n\nLong Cung dưới sự khống chế của Ngô Soái, tung hoành chiến trường, đại triển phong mang, khiến bên phía Thiên Đình khổ không thể tả.\n\nNhưng ở phương diện khác, cổ tiên liên minh lưỡng thiên lại rơi vào thế hạ phong, không phải đối thủ của Thiên Đình.\n\nSo sánh với thành viên Thiên Đình, thực lực bọn họ không đủ. Chỉ có hai người có thể đánh cân sức ngang tài, chính là hai vị Phó minh chủ, một người là Tiêu Hà Tiêm, một là Băng Tinh Tiên Vương.\n\nVề phần U Hồn Ma Tôn cải trang thành Hàn Hôi Tiên Cô thì vẫn ngụy trang đến cùng, ra sức chém giết nhưng lại lực bất tòng tâm.\n\n“Đây là một cơ hội tốt. Tử Vi Tiên Tử ngươi hãy dẫn một đám người, lập tức chạy đến Thiên Đình tham chiến. U Hồn Ma Tôn âm thầm hạ lệnh: “Phương Nguyên đang ở Thiên Đình, ta muốn giết hắn, Thiên Đình và Khí Hải Lão Tổ cùng một lúc.”\n\nTử Vi Tiên Tử nhận được mệnh lệnh, hỏi: “Có nên kéo Trường Sinh Thiên vào luôn hay không? Thông báo tình hình thực tế của Thiên Đình cho bọn họ.”\n\nTử Vi Tiên Tử suy tính ra được vị trí của Phương Nguyên, Băng Tắc Xuyên tất nhiên cũng biết. Nhưng Băng Tắc Xuyên không biết được tình huống hiện tại của Thiên Đình, chỉ xem là Thiên Đình phòng giữ sâm nghiêm mà thôi.\n\nĐã như vậy, Băng Tắc Xuyên cũng chỉ có thể tạm thời che giấu tung tích của Phương Nguyên. Mặc dù ông ta cũng có suy nghĩ mượn đao giết người, nhưng nếu thật sự Thiên Đình giết chết Phương Nguyên, đủ loại sát chiêu truyền thừa, tiên cổ trên người hắn chẳng phải làm lợi cho Thiên Đình?\n\nCho nên, Băng Tắc Xuyên muốn liên kết với phía U Hồn Ma Tôn, hai nhà hợp lực tranh thủ hợp công Thiên Đình trong tương lai.\n\nU Hồn Ma Tôn nhớ đến một kích của Cự Dương Tiên Tôn trong cuộc đại chiến số mệnh, không chút do dự nói: “Không cần thông báo, cứ giấu bọn họ đi, chỉ các ngươi đến thôi.”\n\nTử Vi Tiên Tử liền che giấu tình huống thực tế, tạm biệt đám người Băng Tắc Xuyên chạy đến Thiên Đình.\n\nLúc này, Thiên Đình đã bị thương, vách thương khung đã có không ít lỗ thủng, có thể liên thông bên ngoài. Đám người Tử Vi Tiên Tử đánh tới, vô cùng thuận tiện và mau lẹ.\n\n“Tử Vi Tiên Tử có lực lượng này cũng không thể phá vỡ chiến cuộc, chỉ có thể chờ đến lúc lưỡng bại câu thương xuất động mới có được ảnh hưởng lớn nhất.” U Hồn Ma Tôn âm thầm suy đoán.\n\nĐối với ông ta mà nói, tình huống tốt nhất chính là Ngô Soái và Thiên Đình chém giết vô cùng thê thảm, chiến lực hao tổn. Lúc đó, ông ta sẽ ra tay, nhất định sẽ có thu hoạch khổng lồ.\n\n“Nhưng tại sao tên tặc tử Phương Nguyên lại không xuất hiện?” U Hồn Ma Tôn nhìn chăm chú Long Cung. Cùng lúc đó, một tiên cổ ốc của Thiên Đình đang công đến ông ta.\n\nU Hồn Ma Tôn đè xuống sát cơ, bỏ xuống một đám Hồn thú, đoạn hậu rút lui.\n\nĐể giả heo ăn thịt hổ, ông ta quyết định nhẫn nại.\n\nNhưng tiên cổ ốc bay thẳng đến, thúc ra sát chiêu. Một luồng huyền quang mãnh liệt bắn ra, trực chỉ U Hồn Ma Tôn.\n\nTrong lòng U Hồn Ma Tôn run lên, hơi do dự một chút. Ông ta có thực lực trốn tránh nhưng Hàn Hôi Tiên Cô lại không. Cũng không còn cách nào, ông ta lại thả một đám Hồn thú ra, để ngăn cản tiên cổ ốc, tranh thủ thời gian cho ông ta.\n\n“Chết đi cho ta.” Xa Vĩ bỗng nhiên xuất hiện bên cạnh Hàn Hôi Tiên Cô, toàn thân bắn ra kim mang, khí tức lăng lệ như đao.\n\n“Thật sự xem ta là quả hồng mềm để bóp sao?” U Hồn Ma Tôn tức giận không thôi, nhưng suy nghĩ một chút vẫn quyết định tiếp tục ngụy trang.\n\nOành.\n\nCông kích của Xa Vĩ đánh vào người Hàn Hôi Tiên Cô. Hàn Hôi Tiên Cô bay thấp xuống, phun ra một ngụm máu tươi giữa không trung.\n\nKhí tức Hàn Hôi Tiên Cô nhanh chóng suy yếu, cho đến lúc không còn.\n\n“Chết rồi.”\n\n“Lại giết chết thêm một người nữa.”\n\nXa Vĩ không phát hiện được sơ hở của U Hồn Ma Tôn, cùng tiên cổ ốc bay đi, giết đến những chiến trường khác.\n\nU Hồn Ma Tôn giống như bao tải rơi trên mặt đất, không nhúc nhích, một lòng giả chết.\n\nRầm rầm rầm.\n\nVừa rơi xuống đất không bao lâu, sát chiêu tiên đạo liên tiếp hóa thành lôi quang đầy trời bao trùm xuống, ép trên người U Hồn Ma Tôn.\n\nToàn thân Hàn Hôi Tiên Cô cháy đen, hơn phân nửa cơ thể bị nướng chín, tản ra mùi thịt nướng.\n\n“Ta nhịn.” U Hồn Ma Tôn nghiến răng nói.\n\nẦm.\n\nMột tiếng vang thật lớn. Đế Tàng Sinh cũng rơi xuống, ép U Hồn Ma Tôn bên dưới.\n\nSau đó, Nguyễn Đan bay lên người Đế Tàng Sinh, không ngừng gào thét, đánh đến hưng phấn: “Ta đánh, ta đánh, ta đánh.”\n\nẦm ầm ầm.\n\nMặt đất run rẩy dữ dội, U Hồn Ma Tôn bị ép đến gân cốt nát bấy: “Ta nhịn.”\n\nĐế Tàng Sinh, Nguyễn Đan bay đi, rất nhanh lại có tiên cổ ốc bay đến.\n\nChính là Long Cung.\n\nSát chiêu tiên đạo Mộng Lý Khinh Yên.\n\nNgô Soái thôi động sát chiêu Mộng đạo, đuổi theo Tần Đỉnh Lăng không bỏ.\n\nTần Đỉnh Lăng bỗng né tránh, sát chiêu Mộng Lý Khinh Yên chuyển hướng không kịp, mắt thấy sắp rơi xuống người U Hồn Ma Tôn.\n\nU Hồn Ma Tôn: “...”\n\n“Không được rồi.” Sau một khắc, ông ta bỗng nhiên bạo khởi, vung tay lên, một luồng hắc khí trong nháy mắt xuyên qua toàn bộ chiến trường.\n\nẦm một tiếng, đất núi rung chuyển, cổ tiên toàn trường đều bị chấn động đến bay ngược."
}
