{
  "id": "chuong-2622-lay-oan-tra-on-1",
  "slug": "chuong-2622-lay-oan-tra-on-1",
  "title": "Chương 2622: Lấy oán trả ơn (1)",
  "order": 2622,
  "volume": "",
  "content": "Chương 2622: Lấy oán trả ơn (1)\n-------------------------------\n\nLão nghiến răng nghiến lợi nói tiếp: “Thì ra tất cả đều là âm mưu của ngươi. Tiên cổ phương Vạn Ngã vốn có vấn đề, nhưng ta lại không nhìn ra. Trong quá trình luyện cổ lại xuất hiện chuyện ngoài ý muốn, đó là chuyện tất nhiên, ngươi muốn nhân cơ hội này thành công bày trận, sau đó lừa gạt ta vào trận. Trận trong trận này của ngươi hẳn là mô phỏng theo sát chiêu Huyết Quang Trấn Linh?”\n\n“Bên trong tiên cổ phương Vạn Ngã có tám loại chủ tài, trong đó bốn loại huyết tài cuối cùng là dùng để hãm hại ta. Chân chính dùng để luyện tiên cổ Vạn Ngã chỉ có bốn loại trước mà thôi.”\n\nĐịa linh Lang Gia càng nói càng trấn định, dòng suy nghĩ bắt đầu ổn định lại.\n\nPhương Nguyên nhìn lão nói, im lặng.\n\nĐịa linh Lang Gia ngược lại cau mày. Lão từ sâu trong đáy mắt của Phương Nguyên nhìn ra được ý cười, giống như nhìn thấu sự tính toán của lão.\n\nTrong lòng Địa linh Lang Gia dâng lên sự bối rối, nhưng rất nhanh đã bị trấn áp xuống.\n\nLão nói tiếp: “Phải bình tĩnh, không được hoảng. Đại trận Luyện đạo Trường Mao là kiệt tác đỉnh phong của bản thể ta, Phương Nguyên há có thể trong thời gian ngắn có thể phỏng đoán rõ ràng? Hắn bố trí trận trong trận để hãm hại ta, nhưng tiểu trận Huyết đạo này lại nằm trong đại trận Luyện đạo. Không bao lâu sau, chỉ dựa vào đại trận Luyện đạo vận chuyển, nhất định có thể chèn phá tiểu trận Huyết đạo này. Đến lúc đó, ta sẽ nắm chặt cơ hội chạy trốn ra ngoài.”\n\n“Chỉ cần ta có thể chạy thoát được, toàn bộ phúc địa Lang Gia sẽ là lực lượng của ta. Ta sẽ đem chuyện Phương Nguyên ám hại mình tuyên bố ra ngoài, liên minh dị tộc sẽ đứng về phía của ta.”\n\n“Đến lúc đó, ta nhất định phải cho Phương Nguyên đẹp mắt.”\n\n“Ai chà.”\n\nĐịa linh Lang Gia bỗng nhiên vỗ đầu một cái.\n\nSắc mặt lão tái xanh, ảo não vô cùng, hận không thể giết chết mình: “Đáng chết, tại sao ta lại nói hết mấy lời trong lòng mình ra chứ.”\n\nPhương Nguyên cười nói: “Yên tâm đi, Địa linh, ngươi nghĩ ra được sơ hở này, ta sao lại không đoán trước được?”\n\n“Cái gì? Ngươi đã sớm dự liệu được.” Địa linh Lang Gia đầu tiên là giật mình, sau đó trấn định lại.\n\nLão cười ha hả: “Cho dù ngươi dự liệu được thì như thế nào? Ngươi có thể nhìn thấu được đại trận Luyện đạo siêu cấp này sao?”\n\nPhương Nguyên sờ mũi: “Trình độ nhận biết của ta đối với đại trận này còn sâu hơn ngươi nhiều. Đương nhiên, nếu bàn về nhìn thấu, ta còn kém một chút.”\n\nĐịa linh Lang Gia một lần nữa cười ha hả: “Đúng vậy. Ngươi chờ xem, Phương Nguyên, chờ ta ra ngoài, ta sẽ cho ngươi biết kết cục phản bội phái Lang Gia ta đáng sợ đến cỡ nào.”\n\nSau đó, Địa linh Lang Gia chờ mãi cũng không thấy gì.\n\nMột lát sau, tiểu trận Huyết đạo vẫn ổn định như lúc ban đầu.\n\nĐịa linh Lang Gia đau khổ chờ đợi, đại trận Luyện đạo Trường Mao cũng không thấy động tĩnh. Đồng thời, toàn thân trên dưới người lão đều bị huyết quang nhuộm dần.\n\n“Không thể nào? Rốt cuộc ngươi đã làm cái gì?” Đột nhiên Địa linh Lang Gia rống lên với Phương Nguyên. Lão hoàn toàn rơi vào kinh hoảng.\n\nPhương Nguyên mỉm cười.\n\nThời gian hắn tiếp xúc với đại trận Luyện đạo còn lâu hơn Địa linh Lang Gia đã nghĩ.\n\nBởi vì kiếp trước hắn đã tiếp xúc rồi.\n\nThành tựu Trận đạo, Luyện đạo, Trí đạo của Phương Nguyên rất thâm hậu, giúp cho hắn lý giải đầy đủ tinh hoa và ảo diệu của đại trận Luyện đạo Trường Mao.\n\nĐại trận Luyện đạo Trường Mao là tâm huyết cả đời Trường Mao Lão Tổ tạo thành.\n\nTheo nội tình của Phương Nguyên lúc này, muốn để cho hắn xây dựng được một cái có thể sánh ngang với đại trận Luyện đạo là vô cùng khó khăn, cần rất nhiều thời gian, tinh lực và vật lực.\n\nNhưng có đại trận Luyện đạo Trường Mao bày trước mắt, Phương Nguyên không cần giấy trắng vẽ tranh, mà cứ như vậy thưởng thức một bức họa danh gia. Bức họa ở trước mặt, bảo hắn nói toạc ra diệu pháp và diệu dụng của bức họa là điều vô cùng dễ dàng.\n\nĐương nhiên, hắn rốt cuộc cũng chỉ là người đứng xem, không cách nào nhìn thấu toàn bộ ảo diệu của đại trận.\n\nNhưng không sao. Nội ứng Mao Lục lúc này đang nắm giữ một phương diện quan trọng của đại trận.\n\nNhờ Mao Lục phối hợp tác chiến, Phương Nguyên đã khiến cho Địa linh Lang Gia hoàn toàn không cách nào quấy nhiễu được tiểu trận Huyết đạo.\n\nĐịa linh Lang Gia vùng vẫy một hồi, rốt cuộc ý thức được, dưới trăm phương nghìn kế của Phương Nguyên, lão đã không còn lực xoay người.\n\nBất đắc dĩ, Địa linh Lang Gia đã bị huyết quang triệt để ăn mòn, đành phải nhượng bộ, để Địa linh Lang Gia bạch mao đăng tràng, mưu toan lật bàn.\n\nĐiều đáng tiếc chính là, Phương Nguyên hiểu rất rõ Địa linh Lang Gia, làm sao tính sót điểm này chứ?\n\nSau khi Địa linh bạch mao xuất hiện, lập tức bị tiểu trận Huyết đạo trấn áp, đồng thời huyết quang cũng thẩm thấu vào người lão.\n\n“Hèn hạ vô sỉ.” Địa linh Lang Gia bạch mao bị trấn áp đến không cách nào động đậy, chỉ có thể mở miệng nói chuyện.\n\nLão mắng to Phương Nguyên: “Phương Nguyên ơi Phương Nguyên, cái tên tiểu nhân âm hiểm. Ngươi có thể đạt đến trình độ như ngày hôm nay, phúc địa Lang Gia đã giúp đỡ ngươi rất nhiều.”\n\n“Khi ngươi còn chưa thành tiên, ta cũng đã giúp ngươi, cuối cùng ngươi mới thuận lợi phá hủy lầu Chân Dương.”\n\n“Khi ngươi vừa mới thăng tiên, không có tài sản, một nghèo hai trắng, là ta và ngươi giao dịch, để ngươi suy tính tiên cổ phương, ta bỏ ra tiên nguyên thạch, ngươi mới thành công cất bước.”\n\n“Ngươi muốn luyện cổ trùng, ta đã ra tay bao nhiêu lần chứ? Cổ tiên bên trong phúc địa Lang Gia, không một ai là không giúp ngươi?”\n\n“Khi ngươi độ kiếp, phong hiểm quá lớn, cũng là chúng ta cho ngươi mượn tiên nguyên thạch, mượn tiên cổ để ngươi vượt qua cửa ải khó khăn.”\n\n“Ta giao cho ngươi diệu pháp Tiên Kiếp Rèn Khiếu, giao cho ngươi sát chiêu Kiếm Lãng Tam Điệp.”\n\n“Ngươi di chuyển phúc địa Tinh Tượng, là chúng ta cho ngươi mượn cổ trùng, cung cấp pháp môn.”\n\n“Phúc địa Hồ Tiên của ngươi gặp công kích, là chúng ta mạo hiểm ra tay, trợ giúp ngươi vãn hồi tổn thất.”"
}
