{
  "id": "chuong-1983-thien-djinh-gui-thu-1",
  "slug": "chuong-1983-thien-djinh-gui-thu-1",
  "title": "Chương 1983: Thiên Đình gửi thư (1)",
  "order": 1983,
  "volume": "",
  "content": "Chương 1983: Thiên Đình gửi thư (1)\n-----------------------------------\n\nNhưng sau khi hắn suy nghĩ cẩn thận, hắn vẫn quyết định diễn luyện chiến trận Thượng cổ Tứ Thông Bát Đạt, sớm phối hợp thủ đoạn này, phòng ngừa chu đáo.\n\nBởi vì với thủ đoạn của Phương Nguyên bây giờ, hắn cũng không thể giải khai được sát chiêu điều tra trên người. Nói cách khác, hắn từ đầu đến cuối đều sẽ bị bại lộ.\n\nTrên đường bị truy sát, rất có thể sẽ đụng phải kẻ địch.\n\nVí dụ như vừa nãy, đám người Phương Nguyên đang rút lui thì gặp phải tiên cổ ốc Hải Giác Các.\n\nTrong tình huống như vậy, đám người Phương Nguyên còn sử dụng Thượng Cực Thiên Ưng để đi đường, nguy hiểm sẽ xuất hiện rất nhiều.\n\nBởi vì Thượng Cực Thiên Ưng không phải là tiên cổ ốc. Cổ tiên không cùng một chỉnh thể với nó, không có công phòng nhất thể như tiên cổ ốc. Nếu cổ tiên ngồi trên lưng chim ưng, rất dễ dàng bị người bên ngoài nhắm vào.\n\nNhưng nếu nắm giữ chiến trận Thượng cổ Tứ Thông Bát Đạt, nhất định có thể na di trong nháy mắt, vượt qua một lộ trình rất dài, rời khỏi hiểm địa.\n\nĐám người Ảnh Vô Tà có thủ đoạn như thế, ngay cả Thiên Đình cũng có thể trốn được. Phương Nguyên nhiều lần truy sát không có kết quả, một phần công lao đã thuộc về chiến trận Thượng cổ này.\n\nBây giờ Phương Nguyên là chủ Ảnh Tông, ưu thế của kẻ địch lập tức biến thành ưu thế của mình.\n\nPhương Nguyên gọi tất cả cổ tiên đến trước mặt mình, truyền thụ nội dung chiến trận Thượng cổ cho từng người.\n\nTrong số bọn họ, Bạch Ngưng Băng, Hắc Lâu Lan, Ảnh Vô Tà đã sớm nắm giữ được sát chiêu trận đạo này.\n\nNhưng Phương Nguyên, Diệu Âm Tiên Tử, Hắc Thố lại là lần đầu tiên.\n\nBất kể như thế nào, nhiều nhất cũng chỉ có ba người nắm giữ Tứ Thông Bát Đạt. Trạng thái của Ảnh Vô Tà lúc này vô cùng kém, hoàn toàn không thể dựa vào. Cho nên, hắn nhất định phải triệu tập tất cả mọi người diễn luyện cùng một chỗ.\n\nThủ đoạn Trận đạo này cần từng cổ tiên phối hợp, đơn độc luyện tập ý nghĩa không lớn.\n\nTrong lúc đám người Phương Nguyên đang nhanh chóng diễn luyện chiến trận Thượng cổ, lấy Vũ Dung dẫn đầu cổ tiên Chính đạo Nam Cương đang từ xa đi đến.\n\n“Vũ Dung tiên hữu, căn cứ vào tin tức mà ngài nắm giữ, trước mắt đối phương rất có thể đang ở cống ngầm Lược Ảnh. Bây giờ chúng ta cách cống ngầm không xa, xin tiên hữu ra lệnh trù tính toàn cục.” Trì Khúc Do nói.\n\nÔng cũng là cổ tiên Bát chuyển, tu vi ngang ngửa Vũ Dung, là nhân vật cùng thời với Vũ Độc Tú. Luận tư cách còn muốn lớn hơn Vũ Dung một chút.\n\nNhưng uy danh Vũ gia cường thịnh, Trì gia từ đầu đến cuối an phận một góc, danh vọng kém xa Vũ gia.\n\nCộng thêm Thiết Diện Thần thông báo tin tức về Vũ Dung ra ngoài, chân chính khiến cho cổ tiên Nam Cương bắt đầu sinh ra lòng kiêng kỵ đối với vị Thái thượng đại trưởng lão Vũ gia này.\n\nThậm chí còn có một chút sợ hãi.\n\nDù sao trước đó, rất nhiều thế lực Chính đạo đều làm khó dễ Vũ gia, có mấy nhà thậm chí còn công khai nuốt trọn tài nguyên bên ngoài của Vũ gia.\n\nNếu biết được chiến lực của Vũ Dung, còn có tiểu trúc lâu Ngọc Thanh Tích Phong, tiên cổ ốc thứ tư của Vũ gia, bọn họ tuyệt đối sẽ thu liễm, sẽ không biết không kiêng nể như thế.\n\n\"Vũ gia đã mất đi rất nhiều địa bàn. Thực lực của Vũ Dung như vậy, tuyệt đối sẽ tính nợ.”\n\n“Sau khi diệt trừ Ảnh Tông còn sót lại, chỉ sợ sẽ là lúc Vũ Dung ra tay.”\n\n“Haiz, chúng ta đều nhìn nhầm rồi. Vũ Dung này tâm tư thâm trầm, hoàn toàn khác biệt với Vũ Độc Tú. Không nghĩ đến ông ta che giấu sâu đến như vậy. Bây giờ nghĩ lại, chỉ sợ đây chính là mưu kế của ông ta. Trước tỏ ra yếu thế, sau đó chiếm cứ đại nghĩa, phản kích trở về, thu hoạch càng nhiều lợi ích hơn.”\n\nTrên đường đi, cổ tiên Nam Cương không ngừng trò chuyện với nhau.\n\nVề phần đám dư nghiệt Ảnh Tông, Tử Sơn Chân Quân đã chết, ngay cả bản thể U Hồn Ma Tôn cũng bị Thiên Đình bắt làm tù binh. Có thể lọt vào mắt cổ tiên Chính đạo Nam Cương cũng chỉ có con Thượng Cực Thiên Ưng của Phương Nguyên mà thôi.\n\nLần này chính đạo Nam Cương sử dụng đến sáu toà tiên cổ ốc, cần chi phải sợ Thượng Cực Thiên Ưng chứ.\n\nCống ngầm Lược Ảnh.\n\n“Sao?” Bạch Ngưng Băng bỗng a một tiếng, vẻ đau đớn loé lên trên mặt rồi biến mất.\n\nDiễn luyện Tứ Thông Bát Đạt lại thất bại lần nữa.\n\nBạch Ngưng Băng bị phản phệ nghiêm trọng nhất, nhưng rất nhanh nàng ta đã khôi phục lại sắc mặt như cũ.\n\nTiên cổ Nhân Như Cố.\n\nPhương Nguyên liên tục thôi động tiên cổ Trụ đạo, trị liệu cho mình và cho người khác.\n\nLà người nhận được hiệu quả trị liệu, từ sâu trong đáy mắt Hắc Lâu Lan hiện lên sự phức tạp.\n\nTiên cổ Nhân Như Cố vẫn bình thường, thậm chí còn đi cùng nàng và Phương Nguyên, đáng tiếc Thái Bạch Vân Sinh đã chết.\n\nLà bị Phương Nguyên giết chết.\n\nDiễn luyện tạm thời dừng lại.\n\nThương thế trên người Phương Nguyên đã khỏi hẳn. Hắn bắt đầu tổng kết lại nguyên nhân thất bại mới nhất.\n\nVề phần những người khác, vẫn đang chữa thương như cũ.\n\nMặc dù Nhân Như Cố được sử dụng cho tất cả mọi người, nhưng hiệu quả lại không bằng Phương Nguyên.\n\nĐạo ngân tiên thể chí tôn không bài xích nhau, khiến cho phòng ngự của Phương Nguyên trở nên yếu kém nhưng đồng thời lại giúp cho hiệu quả chữa thương của hắn tăng cao.\n\nThương thế của mọi người không nghiêm trọng lắm, cộng thêm chân truyền của từng người đều là thượng giai, rất nhanh đã khỏi hẳn.\n\n“Được, chúng ta làm lại lần nữa.”\n\nChiến trận Thượng cổ Tứ Thông Bát Đạt.\n\nTừ trên người mỗi người tản ra ánh sáng. Ánh sáng rất nhanh kết nối thành một thể, nhưng lại bắt đầu đung đưa, mất đi trạng thái ổn định ban đầu.\n\nẦm.\n\nMột tiếng vang nhỏ, ánh sáng tiêu tán, hóa thành vô số điểm đom đóm bay đầy trời.\n\nDiệu Âm Tiên Tử a một tiếng, gương mặt ửng đỏ, lần này nàng là người chịu thương thế nặng nhất.\n\nPhương Nguyên ngược lại không bị thương gì, thôi động Nhân Như Cố trị liệu cho Diệu Âm Tiên Tử.\n\n“Động tác của chúng ta phải nhất trí. Lại lần nữa.” Một lát sau, Phương Nguyên vỗ tay.\n\nChiến trận Thượng cổ, Tứ Thông Bát Đạt.\n\nLại một lần nữa thất bại.\n\nHắc Lâu Lan kêu lên một tiếng đau đớn, khẽ cau mày, trên gương mặt xinh đẹp hiện lên sự đau đớn.\n\nSau khi nghỉ ngơi một chút, Phương Nguyên trầm ngâm nói: “Chúng ta không ngại điều chỉnh một chút. Các người theo động tác của ta, cảm nhận lực đạo của ta, sau đó cùng nhau vận động, rõ chưa?”\n\nBa cô gái gật đầu, im lặng.\n\nMột lát sau, mặc dù vẫn thất bại lần nữa, nhưng tiến triển lại tốt hơn so với lần trước rất nhiều.\n\n“Rất tốt.” Tinh mang loé lên trong mắt Phương Nguyên.\n\nMuốn thôi động chiến trận Thượng cổ Tứ Thông Bát Đạt thành công, quan trọng là bốn phương phải đoàn kết chặt chẽ, nhất trí trong từng hành động.\n\nTrải qua giai đoạn cố gắng ban đầu, bọn họ rốt cuộc cũng đã dần tìm được cảm giác.\n\nNhưng lúc này, đại trận lại phát ra tiếng nổ.\n\n“Không ổn rồi. Vị trí của chúng ta đã bại lộ, bên trên cống ngấm xuất hiện một số tiên cổ ốc.” Một Thuần Mộng Cầu Chân thể khống chế cổ trận chạy đến báo cáo.\n\nNhất thời, ánh mắt tất cả mọi người đều tập trung trên người Phương Nguyên.\n\nPhương Nguyên là chủ Ảnh Tông, bọn họ đều chờ Phương Nguyên quyết định.\n\n“Tốc độ nhanh thật, nhưng cũng không sao.” Phương Nguyên cười khẽ: “Chuyện này nằm trong dự liệu của ta. Cứ dựa theo kế hoạch của ta mà làm.”"
}
