{
  "id": "chuong-604-thuan-loi",
  "slug": "chuong-604-thuan-loi",
  "title": "Chương 604: Thuận lợi",
  "order": 604,
  "volume": "",
  "content": "Chương 604: Thuận lợi\n---------------------\n\nTất cả nguồn gốc của động lực chỉ là một điều giản dị nhất, cũng là một sự tham lam đến vô cùng, bị người ta khinh thường cười nhạo, khiến người ta khó mà hiểu được...giấc mộng.\n\nVề sự bất tử, dường như là một ảo ảnh trong giấc mộng không thực tế.\n\nCho đến lúc này, Phương Nguyên cũng chưa bao giờ nghĩ đến nó có thể thành công hay không.\n\nHắn chỉ biết rằng, cho dù thất bại đến mất mạng, bản thân hắn cũng không hối hận chút nào.\n\nHôm nay, hắn đã phát hiện ra một sự thật được ẩn giấu rất sâu thông qua một cuộc giao dịch. Sau đó, hắn bỗng dự đoán về con đường của mình, đó là vô cùng tối tăm, vô cùng gian nan, nguy hiểm, từng bước đi đều là đường cùng.\n\n“Nếu không có đường, tự mình sẽ xây một con đường để đi.”\n\nPhương Nguyên cười nhẹ, mắt sáng lên, bỏ qua tất cả những suy nghĩ hỗn loạn, lại ngẩng đầu lên nhìn cổ Thông Thiên.\n\nĐã đến thời điểm mua cổ Xá Lợi rồi.\n\nCổ Xá Lợi có thể gia tăng nội tình Không khiếu, phát triển cảnh giới cổ trùng cho cổ sư.\n\nTừ Nhất chuyển đến Tứ chuyển có cổ Thanh Đồng, Xích Thiết, Bạch Ngân, Hoàng Kim, Tử Tinh. Cổ Xá Lợi đều là phàm cổ, không có Lục chuyển và tiên cổ.\n\nTrong đó, cổ Xá Lợi Thanh Đồng, Xích Thiết, Bạch Ngân đều bán rất nhiều trong nhân gian. Nhưng đến cổ Xá Lợi Hoàng Kim, cổ Xá Lợi Tử Tinh, bởi vì có thể ảnh hưởng trực tiếp đến chiến lực của cổ sư Tứ chuyển, Ngũ chuyển, ảnh hưởng gián tiếp đến cách cục của các thế lực, cho nên các tổ chức lớn đều nghiêm cấm, rất ít khi được bày bán trên thị trường.\n\nNhưng đến Bảo Hoàng Thiên, cổ Hoàng Kim Xá Lợi, Tử Tinh Xá Lợi đều có đủ.\n\nCổ tiên dùng nhiều cổ Tử Tinh Xá Lợi, tu vi cũng không tăng lên, nhưng số lượng cổ Tử Tinh Xá Lợi vẫn khá ít.\n\nBởi vì cổ Hoàng Kim hay Tử Tinh Xá Lợi, ngoại trừ tăng trưởng tu vi, bản thân nó cũng được dùng để luyện chế tiên cổ, có tác dụng xúc tác quan trọng trong bí phương tiên cổ.\n\nNgoại trừ luyện cổ, nếu cổ tiên có hậu bối, cũng sẽ cất giữ rất nhiều cổ Xá Lợi, để hậu bối hoặc gia tộc sử dụng.\n\nBởi vậy, trong Bảo Hoàng Thiên, cổ Xá Lợi từ Nhất chuyển đến Tam chuyển bán rất nhiều, từ cổ Hoàng Kim Xá Lợi Tứ chuyển thì ít hơn một chút, số lượng cổ Tử Tinh Xá Lợi thì ít đến thê thảm.\n\nCổ Hoàng Kim, Tử Tinh Xá Lợi được sử dụng rộng rãi trong các bí phương Tiên cổ. Phương Nguyên đã từng dùng nó để luyện chế Xuân Thu Thiền, khi luyện chế Đệ Nhị Không Khiếu cổ cũng đã dùng qua. Bên trong tàn phương tiên cổ Huyết Thần Tử cũng cần rất nhiều cổ Xá Lợi.\n\nPhàm là Tiên cổ, giá cả vẫn cao không bao giờ hạ. Nhưng trong tình huống này, dù sao cũng còn tốt hơn so với việc nghiêm cấm ở thế gian.\n\nPhương Nguyên mua ba con cổ Tử Tinh Xá Lợi, tốn thêm một mớ tiền mua một con cổ Mã Đáo Thành Công.\n\nCon cổ này còn đắt hơn cổ Tử Tinh Xá Lợi rất nhiều, có thể gia tăng xác suất thành công khi luyện cổ.\n\nVề sau, Phương Nguyên lại mua thêm rất nhiều cổ thấp chuyển và nguyên liệu luyện cổ, chuẩn bị luyện cổ Liễm Tức Ngũ chuyển.\n\nMặc dù Bảo Hoàng Thiên có thể kiểm tra bảo quang, nhưng chỉ nhìn độ cao đơn thuần của bảo quang cũng không thể phát hiện được có ai giở trò trên người cổ trùng hay không. Bởi vậy, phương thức này cũng không được an toàn. Cho nên Phương Nguyên vẫn tự mình luyện chế, khi đó sẽ thỏa đáng hơn.\n\nBán hết tàn phương có trong tay, mua lại rất nhiều nguyên liệu, khấu trừ phí tổn thủ tục ở Bảo Hoàng Thiên, sau lần mua bán này, trong tay Phương Nguyên có thêm hai mươi tám tiên nguyên thạch.\n\nĐương nhiên, tàn phương tiên cổ cũng có thể mua bán lặp lại, nhưng bảo quang sẽ hạ xuống, phải cách một khoảng thời gian, bảo quang mới có thể khôi phục.\n\nGiao dịch bên trong Bảo Hoàng Thiên, đầu tiên là phải nhìn bảo quang. Bảo quang mạnh, giá sẽ cao. Bảo quang ít, đại diện cho giá bán hạ xuống.\n\nDù sao, càng nhiều người biết tàn phương, giá trị sẽ càng thấp. Nếu cứ tiếp tục đem ra bán, Phương Nguyên sẽ kiếm được càng ít. Các vị cổ tiên mua trước đó cũng sẽ cảm thấy thua thiệt. Đợi thêm một khoảng thời gian nữa lại bán, hai bên đều có lợi.\n\nNgười bán giá bán vẫn như cũ, nhưng người mua lại cần rất nhiều thời gian để nghiên cứu tàn phương. Dù sao tiên cổ cũng là thứ duy nhất.\n\n“Cứ như vậy, bí phương quý giá nhất trong tay ta cũng chỉ còn lại bí pháp Xuân Thu Thiền, bí phương Đệ Nhị Không Khiếu cổ và tàn phương Huyết Thần Tử. Những tàn phương còn lại đều sẽ mang ra bán. Đương nhiên, cũng phải chờ thời gian.”\n\nThời gian này dĩ nhiên là chỉ thời gian của ngũ vực.\n\nVề phần bí phương khác như Thần Du luyện thành Định Tiên Du, mọi người đều biết cả. Nếu ném vào Bảo Hoàng Thiên, một tấc bảo quang cũng không có.\n\n“Thạch nhân vẫn phải tận lực cung cấp cho Tiên Hạc Môn, để Tiên Hạc Môn không nhìn ra được mánh khoé gì, hoà hoãn mâu thuẫn, tận lực kéo dài.”\n\nĐãng Hồn sơn đang chết dần, số lượng Đảm Thức cổ càng lúc càng thấp. Mỗi lần giao dịch đều khiến cho số lượng Thạch nhân giảm mạnh. Sự kiên nhẫn của Tiên Hạc Môn đang dần hao mòn, sớm muộn gì cũng sẽ có một trận chiến.\n\nPhương Nguyên chỉ có thể tận lực kéo dài.\n\n“Cũng may bọn họ vẫn còn nghĩ ta ở lì bên trong phúc địa Hồ Tiên, muốn biến ta thành cá chậu chim lồng, sao cũng không ngờ tới ta đã đến Bắc Nguyên, thậm chí còn có thể trở về. Cho dù Nghiễn Thạch lão nhân cũng không nghĩ đến.”\n\nCổ tiên Trí đạo, mặc dù am hiểu thôi diễn, nhưng không phải lúc nào cũng đúng được một trăm phần trăm. Tất cả đều phải căn cứ vào dấu vết để lại, thôi căn tố nguyên để tiến hành cân nhắc.\n\nCổ hạch tâm của Phương Nguyên là Xuân Thu Thiền, ưu thế lớn nhất chính là trùng sinh. Ký ức năm trăm năm kiếp trước, cổ Tinh Môn, cổ Thôi Bôi Hoán Trản đều là cổ trùng dẫn trước thời đại của ngũ vực.\n\n“Tạm thời không mua bán tàn phương nữa. Thạch nhân cũng chỉ cung cấp cho Tiên Hạc Môn, nhưng ta vẫn còn đồ có thể bán.”\n\nPhương Nguyên đã sớm có kế hoạch. Vật này không phải thứ nào khác, chính là Nê Thổ.\n\nNê Thổ bên trong Bảo Hoàng Thiên đều là vật trân quý, ví dụ như Vân Thổ, Hủ Thổ, Diêm Thổ... Rất nhiều phúc địa sản xuất thổ nhưỡng bán cho Bảo Hoàng Thiên, bù đắp cho các cổ sư khác.\n\nPhương Nguyên bán Nê Thổ đương nhiên không phải đất bình thường mà là Hi Nê.\n\nLần trước, khi địa tai giáng xuống, Đãng Hồn sơn bị trúng ám toán, bị sức mạnh của Tiên cổ Hi Nê ô nhiễm, cả ngọn núi dần dần biến thành bùn nhão.\n\nNhưng trên thế gian này, phúc họa tương đương.\n\nĐãng Hồn sơn bị biến thành bùn nhão là do sức mạnh của tiên cổ Hi Nê ảnh hưởng. Nhưng trong mắt cổ tiên, đây chính là vật liệu cần thiết để luyện tiên cổ Hi Nê.\n\nQuả nhiên, sau khi Phương Nguyên đưa loại đất này vào Bảo Hoàng Thiên, lập tức dẫn đến sự chú ý rất lớn.\n\n“Hôm nay là ngày gì vậy, tại sao lại có nhiều hàng tốt như thế?”\n\n“Hi Nê, đây mới chính xác là Hi Nê, khí tức tiên cổ rất mạnh.”\n\n“Đáng tiếc ta không có bí phương tiên cổ Hi Nê, có mua số đất này cũng không có tác dụng.”\n\nCác cổ tiên bắt đầu phát ra thần niệm, tiến hành đấu giá.\n\n“Ta cần bí phương tiên cổ Hi Nê. Ngoài ra, ta không đổi cái khác.” Tiểu Hồ Tiên dưới mệnh lệnh của Phương Nguyên đã truyền đi thần niệm.\n\nYêu cầu quá đáng này nhất thời khiến cho các cổ tiên cười nhạo.\n\n“Dùng một đống bùn để đổi bí phương tiên cổ? Suy nghĩ này của ngươi hơi bị tham lam rồi đấy.”\n\n“Cổ Hi Nê là cổ chỉ dùng một lần, vì thế bí phương còn muốn quan trọng hơn so với cổ trùng, lại còn dõng dạc đòi đổi bí phương?”\n\n“Điều này không được thực tế. Ta khuyên ngươi nên đổi cái khác. Nếu không, đống bùn nhão Hi Nê này chỉ nằm mãi trong Bảo Hoàng Thiên mà không ai thèm hỏi đến.\n\nNhưng Tiểu Hồ Tiên lại nói: “Ta đương nhiên không cần bí phương hoàn chỉnh, bảo quang tàn phương của ai cao hơn, ta lấy của người đó.”\n\nCác cổ tiên không nói thêm lời nào, bắt đầu quan sát.\n\nMột lát sau, một cổ tiên lấy ra tàn phương, bảo quang cao một trượng hai thước.\n\nĐương nhiên không thể lọt vào pháp nhãn của Phương Nguyên. Hắn nhìn chằm chằm mặt kính, dặn dò Tiểu Hồ Tiên: “Chỉ cần mỗi cổ tiên lấy ra một tàn phương, chúng ta sẽ tăng thêm một cân Hi Nê.”\n\n“Vâng, chủ nhân.” Tiểu Hồ Tiên giòn giã trả lời."
}
