{
  "id": "chuong-2209-luyen-hoa-hon-thu-lenh-1",
  "slug": "chuong-2209-luyen-hoa-hon-thu-lenh-1",
  "title": "Chương 2209: Luyện hoá Hồn thú Lệnh (1)",
  "order": 2209,
  "volume": "",
  "content": "Chương 2209: Luyện hóa Hồn thú Lệnh (1)\n---------------------------------------\n\nThanh Cừu nhìn lại. Phương Nguyên đang bay ra đến cửa cung, nhưng Thanh Cừu lại không nhìn thấy.\n\nThanh Cừu lại thi triển sát chiêu điều tra tiên đạo, nhưng cũng không phát hiện được.\n\nSát chiêu điều tra phát hiện Phương Nguyên nhưng rơi vào bên trong cảm giác của Thanh Cừu thì vẫn không có.\n\nThanh Cừu giận càng thêm giận. Lần này đặc biệt nhắm ngay Trần Y mà tấn công, miệng liên tục gào thét: “Cái tên ma cà bông này, ta thấy chính là ngươi.”\n\n“Ngươi đúng là ngu xuẩn.” Trần Y phẫn nộ, ủy khuất.\n\nHai bên giao chiến, cuộc chiến thăng cấp. Phòng Công thấy không ổn. Trước đó ba bên đánh nhau còn có tiết chế, nhưng bây giờ Thanh Cừu bị mất tiên cổ Bát chuyển, quả thật sắp điên rồi. Lửa giận tràn ngập lồng ngực, còn nói tiết chế cái gì nữa?\n\nPhòng Công mở miệng khuyên bảo, nhưng chỗ nào mà khuyên được? Không chỉ không khuyên được, Trần Y cũng không muốn đối mặt với lửa giận của Thanh Cừu, bay thẳng đến bên cạnh ông ta. Thế là Phòng Công cũng bị tai hoạ. Ba Bát chuyển lại chiến đấu một lần nữa.\n\nNhưng lần này không giống như lúc trước. Ba bên cũng bắt đầu không giữ lại, vận dụng sát chiêu.\n\nTiên khiếu Chí Tôn.\n\nMột quỷ thủ to bằng cái quạt hương bồ không ngừng bay múa giữa không trung.\n\nNăm ngón tay nó nắm chặt, nhưng tiên cổ Bát chuyển Hồn thú Lệnh lại cực lực giãy dụa, muốn bay ra ngoài.\n\nQuỷ thủ màu đen bị Hồn thú Lệnh không ngừng va chạm. Bên trên quỷ thủ không ngừng lồi lõm. Năm đầu ngón tay run rẩy, có vẻ không được nắm chắc.\n\nNhưng cho dù Hồn thú Lệnh thoát khỏi quỷ thủ trói buộc, bên trong tiên khiếu của Phương Nguyên cũng không đường có thể trốn. Đây có thể xem là từ một lồng giam nhỏ chạy trốn ra một lồng giam lớn.\n\nPhương Nguyên âm thầm suy nghĩ: “Ta nghĩ ra sát chiêu tiên đạo Đạo Tặc Quỷ Thủ chính là lấy sát chiêu Cửu chuyển Quỷ Bất Giác làm hạch tâm, tiên cổ Thất chuyển Đạo Tặc làm phụ trợ. Ngay cả tiên cổ Bát chuyển Hồn thú Lệnh cũng có thể trộm ra. Chỉ là...chiêu này không bền, không có uy năng phong ấn tiên cổ. Ta phải cố gắng một phen mới có thể biến Hồn thú Lệnh cho bản thân sử dụng.”\n\nKhi suy nghĩ, Đạo Tặc Quỷ Thủ càng thêm không chịu nổi. Tiên cổ Hồn thú Lệnh muốn tránh thoát khỏi trói buộc, chạy trốn ra ngoài.\n\nNhưng lúc này, Phương Nguyên khống chế Đạo Tặc Quỷ Thủ đã đạt đến mục đích.\n\nNúi Phong Thiên.\n\nĐây vốn là nơi Phương Nguyên phong ấn nhục thân tiên cương của mình, đối phó thiên ý.\n\nNhưng bây giờ, nhục thân tiên cương Phương Nguyên đã bị phân hồn chiếm cứ, trở thành phân thân Lục chuyển Trụ đạo, núi Phong Thiên trở nên bỏ không.\n\n“Đi.” Dưới sự khống chế của Phương Nguyên, Đạo Tặc Quỷ Thủ trực tiếp tiến vào hang động bên trong núi Phong Thiên, chui vào cổ trận.\n\nPhương Nguyên mở cổ trận. Đạo Tặc Quỷ Thủ rốt cuộc không còn run rẩy nữa. Tiên cổ Hồn thú Lệnh tạm thời bị trấn áp. Mặc dù vẫn còn giãy dụa nhưng biên độ đã giảm hơn so với trước kia rất nhiều.\n\n“Miễn cưỡng trấn áp Hồn thú Lệnh cũng không phải kế hoạch lâu dài. Việc cấp bách bây giờ là tìm một nơi, mau chóng luyện hóa tiên cổ Bát chuyển này mới được.”\n\nPhương Nguyên nghĩ như vậy, tốc độ không giảm xuống. Sau khi rời khỏi Đậu Thần Cung, hắn thuận theo lỗ thủng của Đào Hoa Mê Lâm, trực tiếp rút đi, rời xa chiến trường.\n\n“Hắn cứ thế mà đi sao?” Hành động của Phương Nguyên khiến nhiều cổ tiên Phòng gia phải kinh ngạc.\n\nTrần Y lại càng hận đến nghiến răng, nhưng cũng không còn cách nào. Ông ta không chỉ bị Thanh Cừu nhắm vào, đồng thời còn bị Phòng Công dây dưa.\n\n“Giỏi cho một quyết đoán.” Phòng Thê Trường tán thưởng một câu, nhìn theo bóng lưng Phương Nguyên rời đi, cảm khái không thôi.\n\nSau khi Phương Nguyên rời khỏi chiến trường, hắn lập tức đụng phải rất nhiều Hồn thú.\n\nQuy mô Hồn thú rất lớn, quả thật phô thiên cái địa mà đến, khiến tim Phương Nguyên đập thình thịch. Nhưng rất nhanh hắn thay đổi suy nghĩ, trở nên nhẫn nại, không ra tay tàn sát, đại quy mô săn bắt hồn hạch.\n\nHắn vẫn đang còn việc cần làm nhất, chính là mau chóng luyện hóa tiên cổ Bát chuyển Hồn thú Lệnh. Về phần tiên cổ Bát chuyển Đậu Thần Cung, cứ để ba bên Bát chuyển tranh đoạt đi.\n\nPhương Nguyên nhận biết rất rõ tình huống của mình.\n\nCho dù có chống lên Ấn Hộ Thân Nghịch Lưu, Phương Nguyên chẳng qua chỉ có thể chiến Bát chuyển, có được chiến lực Bát chuyển mà thôi. Hiện tại hắn ra tay, lẫn vào bên trong ba đại Bát chuyển kia, tranh đoạt Đậu Thần Cung với bọn họ, hy vọng rất nhỏ, biến số lại rất lớn.\n\nMột khi hắn để lộ Ấn Hộ Thân Nghịch Lưu, chẳng khác nào bại lộ thân phận. Nói không chừng còn dẫn phát Phòng gia quay giáo đâm một kích.\n\nĐây đối với Phương Nguyên mà nói hoàn toàn được không bù mất, bởi vì hắn còn muốn giữ gìn mối quan hệ với Phòng gia, dựa vào sa mạc Thanh Quỷ trợ giúp hắn tu hành Hồn đạo.\n\nMinh ước trên người hắn và Phòng gia cũng là một nhân tố. Muốn giải quyết minh ước này cũng không dễ dàng gì, cần đầy đủ thời gian để chuẩn bị.\n\nMặc dù Hồn thú Lệnh bị Phương Nguyên cướp đoạt, nhưng đạo ngân hồn đạo sa mạc Thanh Quỷ vẫn ăn mòn sát chiêu chiến trận Đào Hoa Mê Lâm của Phòng gia như cũ.\n\nVây quanh chiến trường vẫn có rất nhiều Hồn thú tập trung.\n\nPhương Nguyên rất thoải mái rút lui khỏi chỗ này.\n\nBởi vì hắn có được sát chiêu Diêm La, có thể lợi dụng đầy đủ sát chiêu Quỷ Bất Giác, Thanh Cừu còn không phát hiện được hắn huống chi các Hồn thú khác?\n\nHắn một đường bay nhanh, không chút nhớ nhung. Sau khi bay ra khỏi sa mạc Thanh Quỷ, xác nhận đã an toàn, xung quanh không có người, lúc này hắn mới ngưng lại, rơi xuống một sa mạc bình thường.\n\nPhương Nguyên xông thẳng xuống lòng đất, bố trí một cổ trận tạm thời, cẩn thận xóa tan khí tức và vết tích.\n\nLàm xong hết thảy, hắn mới tập trung tinh thần, toàn tâm toàn ý đối phó tiên cổ Bát chuyển Hồn thú Lệnh.\n\nHồn thú Lệnh đã được Thanh Cừu luyện hoá, bên trong tràn ngập ý chí của Thanh Cừu. Nếu Phương Nguyên muốn luyện hóa nó, vô cùng khó khăn.\n\nĐây là phần cơ bản nhất trong luyện cổ, đơn luyện.\n\nChính là đơn độc luyện hóa một con cổ trùng đã tồn tại. Bản chất của đơn luyện là dùng ý chí bản thân thay thể ý chí đã có bên trong cổ trùng."
}
