{
  "id": "chuong-606-thuy-ma-2",
  "slug": "chuong-606-thuy-ma-2",
  "title": "Chương 606: Thuỷ Ma (2)",
  "order": 606,
  "volume": "",
  "content": "Chương 606: Thủy Ma (2)\n-----------------------\n\n“Sao? Tộc trưởng Cát Quang không muốn đi?” Nghe Cát Quang nói, sắc mặt gia lão Nghiêm gia đều trầm xuống.\n\nMột vị gia lão cười lạnh: “Tộc trưởng Cát gia, ngươi thật sự còn quá trẻ, có một số việc không thể biết được. Ta nói cho ngươi biết, đại tiểu thư Nghiêm Thuý Nhi của tộc chúng ta đã định hôn nhân với Lưu Văn Vũ. Luận thân phận, tiểu thư là vị hôn thê của Lưu Văn Vũ. Nếu không cứu đại tiểu thư của tộc ta, ngày sau Lưu gia truy cứu, quý tộc sẽ khó mà thoát khỏi trách nhiệm.”\n\nCát Quang biến sắc.\n\nBắc Nguyên có mấy đại gia tộc siêu cấp, trong đó có Hắc gia, Lưu gia.\n\nTam công tử Lưu gia Lưu Văn Vũ người cũng như tên, văn võ song toàn, thiên phú xuất chúng, chí hướng bay cao. Lần này y dẫn theo một nhóm gia thần cốt cán, tách khỏi Lưu gia tự lập môn hộ, là một trong những ứng cử viên tranh chức chúa tể Vương Đình sáng giá nhất.\n\nThế lực của Lưu Văn Vũ rất mạnh, Nghiêm Thuý Nhi là vợ của y. Nếu Cát gia không cứu, ngày sau trong đại hội anh hùng, Lưu Văn Vũ tất sẽ làm khó Cát gia.\n\nNhưng bây giờ Cát gia đã mệt mỏi không chịu nổi, chiến lực cao tầng bị hao tổn rất nhiều. Hiện tại đối đầu với Thủy Ma, quả đắng trong đó sợ rằng chỉ một mình Cát gia nuốt.\n\nCát Quang cân nhắc đến lợi ích của nhà mình, không muốn vô duyên vô cớ trêu chọc Thủy Ma, nhưng nếu khoanh tay đứng nhìn, trong tương lai sẽ khiến Lưu Văn Vũ căm thù.\n\nCát Quang cảm thấy rất khó xử.\n\nTộc trưởng Nghiêm gia nhìn thấy Cát Quang đang do dự, cười nói: “Chính đạo từ trước đến nay luôn đồng khí liên chi, ta tin rằng Cát gia sẽ không thấy chết mà không cứu. Thực lực Cát gia xuất chúng, cũng không cần quá che giấu. Khi đến, chúng ta phát hiện rất nhiều dấu chân của đàn sói, chỉ cần Cát gia xuất động cổ sư Nô đạo, Nghiêm gia chúng ta nguyện ý thanh toán ba nghìn nguyên thạch.”\n\nCát Quang âm thầm tức giận.\n\nChỉ ba nghìn nguyên thạch, đang bố thí cho ăn mày à?\n\nY cố kiềm chế sự phẫn nộ trong lòng, cười khổ: “Các vị có điều không biết, vị cổ sư Nô đạo này không phải là người của Cát gia chúng ta, không chịu sự điều khiển của ta. Người đó chính là Thường Sơn Âm đại nhân.”\n\n“Thường Sơn Âm?” Tộc trưởng Nghiêm gia sững sờ, âm thầm kinh ngạc vì cái tên này hơi quen tai.\n\nCát Quang lập tức giải thích những thông tin có liên quan đến lai lịch, thân phận của Phương Nguyên...\n\nĐám người Nghiêm gia nghe xong, không khỏi vui mừng.\n\n“Thường Sơn Âm, hắn còn sống sao?”\n\n“Ta nhớ ra rồi, hắn là người cùng thế hệ với ta, danh truyền Bắc Nguyên, thiên tài Nô đạo vạn chúng chú mục.”\n\n“Vậy thì tốt quá. Thật sự trời cũng giúp ta mà. Thường gia đã bám vào công tử Lưu Văn Vũ, nếu chúng ta nói rõ nguyên nhân với Thường Sơn Âm, chắc chắn hắn sẽ giúp đỡ.”\n\nTộc trưởng Nghiêm gia dứt khoát: “Tộc trưởng Cát Quang, xin dẫn kiến.”\n\nCát Quang lại cười khổ: “Nếu như ta có thể dẫn kiến thì đã sớm dẫn kiến. Sáng nay Thường Sơn Âm đại nhân trở về, tuyên bố bế quan luyện cổ. Nếu quấy rầy ngài ấy luyện cổ, sợ rằng...”\n\n“Sợ cái gì?” Tộc trưởng Nghiêm gia đứng dậy: “Thường Sơn Âm cùng thế hệ với ta. Ta đã sớm nghe tiếng từ lâu. Thường gia và Nghiêm gia đều ở dưới trướng công tử Lưu Văn Vũ, cũng được xem là cùng một người. Công tử Lưu Văn Vũ chính là chủ tử của Thường Sơn Âm. Còn nữa, việc này can hệ trọng đại, cho dù quấy rầy luyện cổ cũng chẳng có gì ghê gớm. Mau dẫn ta đi.”\n\n“Cái này...” Cát Quang hơi do dự.\n\nSắc mặt Tộc trưởng Nghiêm gia nghiêm lại: “Tộc trưởng Cát gia, xin đừng kéo dài thời gian. Nếu chẳng may cứu trễ, con gái của ta gặp chuyện bất trắc, công tử Lưu Văn Vũ trách tội xuống...”\n\nCát Quang cắn răng, đồng ý: “Thôi được rồi, để ta dẫn mọi người đi.”\n\n....\n\n“Thủy Ma Hạo Kích Lưu?” Phương Nguyên nhướng mày nhìn đám cổ sư Nghiêm gia trước mặt.\n\n“Thường huynh, huynh ngủ suốt hai mươi năm nên không biết, Thủy Ma này là nhân tài mới nổi, có được cơ duyên thần bí, mới hơn ba mươi tuổi đã là cường giả cao giai Tứ chuyển.” Tộc trưởng Nghiêm gia nói.\n\nPhương Nguyên gật đầu, cảm khái: “Bắc Nguyên rộng lớn, kiêu hùng nhiều như sao trời. Nếu cả tộc Nghiêm gia muốn nhờ, ta nhất định phải đi một chuyến.”\n\nSắc mặt người của Nghiêm gia đều hơi thay đổi.\n\nNghe Thường Sơn Âm nói, cái gì là cả tộc muốn nhờ, làm như bọn họ hèn mọn lắm không chừng.\n\n“Thường Sơn Âm đại nhân, cần chi phải gia tăng uy thế người khác mà diệt uy phong của mình. Thủy Ma xảo trá, co đầu rút cổ ở bên hồ Nguyệt Nha, bắt đại tiểu thư của tộc ta làm con tin. Cho nên chúng ta mới không làm gì được gã.” Một vị gia lão bất mãn nói.\n\n“Thường Sơn Âm đại nhân, Thường gia của ngươi quy thuận công tử Lưu Văn Vũ. Lần này cứu viện chính là một cơ hội của ngươi.” Một vị gia lão khác lên tiếng, giọng điệu giống như suy nghĩ cho Phương Nguyên.\n\nTộc trưởng Nghiêm gia cười nói: “Haha, Thường huynh, lần này có huynh viện thủ, Thủy Ma có tính là gì chứ?”\n\nPhương Nguyên cười ha hả: “Về tình về lý, ta cũng sẽ ra tay. Lần này xem như kề vai chiến đấu cùng các vị.”\n\nNgười Nghiêm gia nhất thời vui vẻ: “Được, vậy chúng ta cùng nhau xuất phát.”\n\n“Nghiêm lão đầu, ta muốn một nghìn vạn nguyên thạch, còn con cổ Tử Chiến Đến Cùng của ngươi, ngươi có mang đến không?” Thủy Ma đứng bên cạnh hồ Nguyệt Nha, gương mặt đề phòng nhìn đám người đằng trước.\n\n“Đương nhiên là có mang đến. Con gái của ta đâu?” Nghiêm Thiên Tịch nói, sau đó lấy ra hai con cổ tồn trữ Ngũ chuyển, một con cổ Tử Chiến Đến Cùng.\n\nCổ Tử Chiến Đến Cùng là cổ Ngũ chuyển, có thể gia tăng hiệu quả cổ trùng Thủy đạo trên phạm vi lớn, có tiền cũng không mua được trên thế gian này.\n\nNhìn hai con cổ này, ánh mắt Thủy Ma lập tức nóng lên.\n\nGã có diện mạo của một thanh niên, da mặt trắng nõn, lưng sói, rất có khí độ anh tuấn tiêu sái. Nhưng bên tóc mai của gã lại điểm chút tóc bạc, không khỏi tăng thêm chút khí tức tang thương, thành thục cho gã.\n\n“Mau trả con gái lại cho ta, ta sẽ đưa cho ngươi thứ ngươi muốn. Bây giờ ta muốn nhìn thấy con gái của ta.” Nghiêm Thiên Tịch nhắc lại.\n\nThủy Ma hừ lạnh một tiếng, vỗ tay.\n\nBịch!\n\nHồ nước sau lưng gã bốc lên gợn sóng, từ trong nước xuất hiện một con sò biển.\n\nCon sò biển to bằng con voi con, vỏ sò phát ra ánh sáng màu bạc, hai mảnh vỏ sò chậm rãi mở ra, lộ ra một thiếu nữ bên trong.\n\nCô gái bị trói gô, miệng bị nhét vải bố. Sau khi nhìn thấy Tộc trưởng Nghiêm gia, nàng kích động đến lệ rơi đầy mặt, bắt đầu giãy dụa kịch liệt.\n\nThủy Ma cười lạnh: “Ngươi cũng nhìn thấy con gái của ngươi rồi, mau giao cổ trùng ra đây. Đừng giở trò gian lận, tính mệnh con gái ngươi còn nằm trong tay ta. Nếu nàng ta xảy ra chuyện, ngươi làm sao ăn nói với Lưu Văn Vũ? Hahaha...”\n\n“Thật ghê tởm.”\n\n“Tiểu nhân hèn hạ, có ngon thì đường đường chính chính đại chiến ba trăm hiệp với lão phu.”\n\nCác gia lão Nghiêm gia đều nghiến răng nghiến lợi.\n\nTộc trưởng Nghiêm gia mặt trầm như nước, vứt hai con cổ trùng cho Thủy Ma.\n\nThủy Ma cẩn thận nhảy lên, cũng không dùng tay bắt lấy, tùy ý để hai con cổ rơi xuống dưới chân.\n\n“Ngươi không động tay chân gì lên cổ đấy chứ?” Thủy Ma nheo mắt, nhìn chằm chằm Nghiêm Thiên Tịch.\n\nSắc mặt Nghiêm Thiên Tịch tái xanh: “Hừ, ngươi cứ việc luyện hoá.”\n\nThủy Ma cười hắc một tiếng: “Các ngươi lui lại ba mươi bước hết đi.”\n\nĐám người Nghiêm gia không còn cách nào, đành phải lui lại.\n\nThủy Ma nhìn chằm chằm cổ sư Nghiêm gia, sau đó chậm rãi ngồi xuống, nhặt hai con cổ trùng trên mặt đất.\n\nGã kiểm tra một chút, phát hiện không có vấn đề gì, sau đó mới cẩn thận luyện hóa cổ Tử Chiến Đến Cùng.\n\nBên trong cổ Tử Chiến Đến Cùng là ý chí của Nghiêm Thiên Tịch. Lúc này phối hợp với Thủy Ma, rất nhanh đã luyện hóa thành công cổ Tử Chiến Đến Cùng.\n\nThủy Ma cười hắc hắc: “Rất tốt, Nghiêm Thiên Tịch ngươi rất thức thời. Tiếp theo ta sẽ kiểm kê nguyên thạch, nếu số lượng không thiếu, ta sẽ trả con gái bảo bối của ngươi lại cho ngươi. Yên tâm đi, thật ra ta chẳng muốn đối nghịch với Lưu Văn Vũ. Con gái của ngươi vẫn là hoàng hoa đại khuê nữ, ta ngay cả tay của ả còn chưa đụng đến.”\n\n“Hừ.” Nghiêm Thiên Tịch cười lạnh, không nói gì.\n\nÔng chủ động rút ý chí của mình ra, phối hợp với Thủy Ma luyện hóa cổ tồn trữ."
}
