{
  "id": "chuong-1289-an-binh-bat-djong-2",
  "slug": "chuong-1289-an-binh-bat-djong-2",
  "title": "Chương 1289: Án Binh Bất Động (2)",
  "order": 1289,
  "volume": "",
  "content": "Chương 1289: Án Binh Bất Động (2)\n---------------------------------\n\nThoát khỏi thân phận tiên cương, giành lấy cuộc sống mới không chỉ là hy vọng của Phương Nguyên. Sa Ma và Tô Bạch Mạn cũng vì đó mà cố gắng.\n\nThấy Sa Ma cười to, đám người bên cạnh cũng vội vàng lên tiếng chúc mừng.\n\nKhoé miệng Tô Bạch Mạn cũng nhếch lên, nhưng nụ cười lại nhiều ý vị hơn.\n\nSau khi Sa Ma và Tô Bạch Mạn nhận lấy nhiệm vụ công lược phúc địa Ngọc Lộ, trước sau đã bỏ ra rất nhiều vốn liếng.\n\nMặc dù ngoài mặt không nhìn thấy gì, nhưng thật ra trong lòng hai người Sa Ma và Tô Bạch Mạn đều cảm nhận được áp lực to lớn.\n\nBây giờ, sự đầu tư quá lớn ban đầu rốt cuộc đã nhận được hồi báo.\n\nChỉ cần thu hoạch được một con tiên cổ Thất chuyển, những khoản đầu tư ban đầu sẽ được thu hồi trở về.\n\nSa Ma và Tô Bạch Mạn vui mừng khôn xiết, tảng đá lớn trong lòng xem như rơi xuống.\n\n“Trong quá trình công lược phúc địa Ngọc Lộ, các vị ở đây đều có thù lao. Dựa theo cống hiến, ai cũng sẽ không thua thiệt.” Sa Ma mỉm cười, trịnh trọng nói.\n\nMọi người vội gật đầu. Để tránh hiềm nghi, tất cả đều mời Sa Ma và Tô Bạch Mạn ra tay trước.\n\nLợi lớn trước mắt, khó đảm bảo không có cổ tiên vọng động. Sa Ma vừa trấn an nhưng lại vừa cảnh cáo.\n\nHàm súc trong lời nói, mọi người tất nhiên hiểu được rõ ràng.\n\n“Được rồi, các vị cứ rửa mắt mà đợi là được.” Sa Ma việc nhân đức không nhường ai, trực tiếp ra tay,\n\nSuy nghĩ của gã khẽ động, cơ thể đột nhiên biến thành một dòng nước xiết. Dòng nước xiết rít lên một tiếng, đánh xuyên không khí bay vụt ra ngoài, trực chỉ con tiên cổ như cành liễu vừa mới ngoi đầu lên.\n\nMọi người nhìn thấy Sa Ma đang đến gần con tiên cổ, nhưng bỗng nhiên không gian gợn sóng, Sa Ma biến mất không thấy đâu.\n\nSau một khắc, gã lại xuất hiện bên cạnh mọi người, gương mặt kinh ngạc.\n\n“Chuyện gì xảy ra thế?” Tô Bạch Mạn kinh nghi hỏi.\n\nSa Ma chậm rãi lắc đầu, dùng giọng nói không xác định nói: “Hình như vẫn còn một sát chiêu chiến trường?”\n\nSau đó, mọi người thay phiên nhau thử, đều không đột phá được, xem như nghiệm chứng suy đoán của Sa Ma.\n\n“Đây là chiến trường sát chiêu Vũ đạo. Tuy không có uy năng công kích, nhưng trình độ huyền diệu tuyệt đối vượt xa sát chiêu chiến trường trước đó.”\n\n“Các người có phát hiện được không? Cứ mỗi một người trong chúng ta được truyền tống trở về, đều đứng ở vị trí ban đầu, một chút cũng không thay đổi.”\n\n“Tình huống này, chỉ sợ là Án Binh Bất Động trong truyền thuyết rồi.”\n\nMọi người thảo luận với nhau, dần dần đạt thành nhận thức chung.\n\nSát chiêu chiến trường Án Binh Bất Động là sát chiêu chiến trường cuối cùng ngăn cản bước chân của mọi người.\n\nĐịa vị của sát chiêu chiến trường này cực lớn, là do chính Nhạc Thổ Tiên Tôn sáng tạo ra.\n\nThủ bút của Tiên tôn tất nhiên không thể xem thường.\n\nTính tình của Nhạc Thổ Tiên Tôn đôn hậu, ôn hoà, hoàn toàn khác biệt với chín vị cổ tiên Cửu chuyển khác.\n\nÔng trời sinh tính nhân từ, từ nhỏ đến lớn đều không thích giết chóc, thường lấy đức phục người, không đánh mà thắng.\n\nMột khi có người tiến vào sát chiêu chiến trường Án Binh Bất Động, phàm trong lòng có ác niệm, chiến ý, người đó sẽ dừng bước không tiến, cũng không cách nào di chuyển được.\n\nNăm đó, khi Nhạc Thổ Tiên Tôn còn chưa trở thành cổ tiên Cửu chuyển, ông đã dựa vào chiêu này mà hàng phục cổ tiên Âm đạo Thất chuyển nổi danh trong lịch sử là Cao Minh. Trong trận chiến đó, Nhạc Thổ Tiên Tôn đứng bất động, chỉ thi triển sát chiêu chiến trường Án Binh Bất Động, mặc cho Cao Minh sử dụng tất cả thủ đoạn, hao hết khí lực cũng không tiếp cận được Nhạc Thổ Tiên Tôn nửa bước.\n\nKết quả của trận chiến này khiến cho Cao Minh tâm cao khí ngạo không còn tức giận nữa, về sau một mực đi theo Nhạc Thổ Tiên Tôn làm hộ vệ cho ông.\n\n“Nếu có liên quan đến ý niệm, không ngại phong bế não hãi, tạm thời không suy nghĩ nữa.” Phương Nguyên nói.\n\nMuốn không suy nghĩ nữa cũng không khó.\n\nCác cổ tiên hoặc nhiều hoặc ít đều có chút thủ đoạn Trí đạo. Khi Phương Nguyên ngụy trang thành Thất Tinh Tử lại càng là cổ tiên Trí đạo.\n\nNhưng mọi người lần lượt nếm thử, cuối cùng vẫn thất bại như cũ.\n\nThủ đoạn Trí đạo của một số cổ tiên cũng không quá xuất sắc. Trước đó đã bị câu lên dục niệm và tình cảm trong lòng, phá vỡ trạng thái không suy nghĩ nữa.\n\nChỉ có một số cổ tiên đặc biệt, bao gồm Phương Nguyên, tạm thời có thể không suy nghĩ gì.\n\nNhưng vấn đề mấu chốt đến rồi.\n\nĐã không suy nghĩ, vậy làm sao để bắt được cổ trùng?\n\nHành động của cơ thể đều do suy nghĩ, tư tưởng trong đầu thúc đẩy.\n\nKhông có tư tưởng, cơ thể cứ đứng im tại chỗ. Tình huống này căn bản không cần sát chiêu chiến trường phát động, cổ tiên cũng đã tự đứng im bất động ngay tại chỗ rồi.\n\n“Haiz, khó trách lúc trước cổ tiên Cao Minh đã phải thất vọng, cam tâm trở thành hộ vệ cho Nhạc Thổ Tiên Tôn trong khi bản thân là cổ tiên Thất chuyển.”\n\n“Muốn đột phá cửa ải này, khó khó khó.”\n\n“Phúc địa Ngọc Lộ đã xuất hiện trước mặt chúng ta. Không hề nghi ngờ, đây chính là phòng tuyến cuối cùng. Đáng tiếc chúng ta chỉ có thể dừng bước ở đây, nhìn thấy nhưng chẳng lấy được cái gì.”\n\n“Có lẽ đây chính là dụng ý của Ngọc Lộ Tiên Tử, cố ý để chúng ta nhìn thấy hy vọng, câu dẫn tư tưởng và dục vọng trong lòng chúng ta, từ đó gia tăng độ khó phá giải sát chiêu chiến trường.”\n\n“Nếu thật sự không được, lần này cũng chỉ có thể tạm lui thỉnh cầu viện trợ.” Tô Bạch Mạn cau mày đề nghị.\n\nSa Ma nhìn đằng trước, trầm ngâm không nói.\n\nLần trước gã mời một vị cổ tiên Trí đạo, nhưng bị mất một con tiên cổ. Vì thế gã cũng không quá tán thành đề nghị này.\n\nThời điểm then chốt, vẫn là người nhà đáng tin hơn.\n\nSa Ma quay sang nhìn Phương Nguyên. Bây giờ Phương Nguyên đã gia nhập cương minh Đông Hải, đường đường chính chính trở thành người một nhà.\n\nSa Ma hỏi: “Thất Tinh Tử, ngươi còn biện pháp nào không? Nếu có biện pháp thì mau sử dụng. Ngươi yên tâm đi, thù lao tuyệt không thiếu của ngươi đâu.”\n\nPhương Nguyên cười nhẹ một tiếng: “Muốn phá sát chiêu chiến trường này, nói khó thì khó, nói dễ thì dễ.”\n\n“Ồ, lời này giải thích như thế nào?”\n\nPhương Nguyên đảo mắt một vòng, thấy hắn đã thành công thu hút sự chú ý của người khác, liền nói: “Các vị đừng có bị tên tuổi của Án Binh Bất Động hù doạ. Lúc trước Cao Minh bại trận là vì sát chiêu chiến trường này là do Nhạc Thổ Tiên Tôn chủ trì. Còn Án Binh Bất Động trước mặt chúng ta lại không có ai chủ trì. Độ khó để phá giải tất nhiên phải khác rồi.”\n\n“Nói rất có lý.”\n\n“Chính là như vậy. Sát chiêu chiến trường có cổ tiên cầm giữ, có thể không ngừng biến trận, không ngừng đền bù. Nhưng sát chiêu chiến trường không có cổ tiên cầm giữ lại giống như một vật chết.”\n\nMọi người bị dăm ba câu của Phương Nguyên khơi gợi hy vọng và vui mừng.\n\nNhưng câu tiếp theo của Phương Nguyên lại giống như dội một chậu nước lạnh xuống đầu mọi người: “Phá giải sát chiêu chiến trường không người chủ trì tương đối dễ dàng. Nhưng đối với ta mà nói, muốn phá giải sát chiêu chiến trường trước mặt, lại khó càng thêm khó, gần như không có hy vọng thành công.”\n\nSắc mặt mọi người chùng xuống, còn có người có ánh mắt bất thiện nhìn Phương Nguyên.\n\nTrong đó có một vị cổ tiên bực tức nói: “Thất Tinh Tử, ngươi nói nhảm cái gì vậy? Bất lực thì cứ nói thẳng, nói nhiều như thế để làm gì, xem chúng ta là trò cười sao?”\n\nPhương Nguyên chỉ cười, quay sang nhìn Sa Ma.\n\nGương mặt Sa Ma cũng không lộ ra biểu cảm gì, nhưng có thể suy đoán, tâm trạng của gã không được tốt.\n\nPhương Nguyên không cười nữa, trịnh trọng thi lễ với Sa Ma: “Tại hạ làm sao dám xem các vị là trò cười chứ? Tại hạ chỉ là không bột đố gột nên hồ thôi. Nếu có thể luyện ra được một con tiên cổ Trí đạo, muốn công phá sát chiêu chiến trường Án Binh Bất Động này, ta hoàn toàn nắm chắc, dễ như trở bàn tay.”"
}
