{
  "id": "chuong-96-vi-nguoi-dja-chet",
  "slug": "chuong-96-vi-nguoi-dja-chet",
  "title": "Chương 96: Vì người đã chết",
  "order": 96,
  "volume": "",
  "content": "Chương 96: Vì người đã chết\n---------------------------\n\nCuối cùng, Chân nguyên mà Phương Nguyên khôi phục lúc ở trong bụng lợn rừng cũng không được dùng đến.\n\nLần thú triều này luôn trong sự chú ý của cao tầng bộ tộc Cổ Nguyệt, đàn điện lang xuất hiện chỉ là một bất ngờ nho nhỏ. Không lâu sau, cao tầng của bộ tộc Cổ Nguyệt đã nhanh chóng phản ứng.\n\nBa vị gia lão tự mình dẫn đội, dùng khí thế như sét đánh mà nhanh chóng ổn định cục diện.\n\nNgay ở những phút cuối cùng nhất, Phương Nguyên ở trong bụng lợn rừng nghe thấy tiếng đánh nhau ở bên ngoài cùng với tiếng kêu thảm thiết của mấy con điện lang.\n\nHắn vội vàng đá văng nữ cổ sư ở phía trước ra, cả người đẫm máu mà chui ra ngoài.\n\nDĩ nhiên không phải Phương Nguyên lo lắng cho mấy con điện lang mà là lo bản thân sẽ bị dư ba của cuộc chiến vạ lây. Nếu bị chiêu thuật của một tên cổ sư nào đó đánh nhầm vào trên xác lợn rừng, vậy chẳng phải hắn quá oan uổng rồi sao, đến lúc đó còn có thể tìm ai để nói lí đây?\n\nĐột nhiên có một người còn sống chui ra từ trong bụng lợn rừng, điều này làm cho mấy cổ sư đang đánh nhau kịch liệt với điện lang đều phải vô cùng kinh hãi.\n\nPhương Nguyên máu me nhầy nhụa cả người, trên chân còn quấn một cái ruột già của lợn rừng vương. Mùi máu gay mũi phát ra từ trên người hắn làm cho mấy vị cổ sư cũng phải hơi nhíu mày.\n\nNhưng Phương Nguyên không hề bận tâm, hắn rất sung sướng mà hít vào mấy hơi, giãn tay giãn chân rồi liếc nhìn chiến trường như không có chuyện gì xảy ra.\n\nKhông khác với hắn dự liệu, tổng cộng có năm con điện lang.\n\nNhưng những con điện lang này không con nào không già yếu bệnh tật. Chúng nó nằm ở tầng chót trong ổ sói. Khi đàn sói càng ngày càng phát triển, dưới tình huống tài nguyên có hạn, Lang Vương vì để duy trì những con điện lang trẻ tuổi tráng kiện, sẽ trục xuất những con già yếu trong đàn ra ngoài.\n\nNhững con điện lang này tập hợp lại, đầu tiên là tấn công bầy thú xung quanh, sau đó các đàn thú ảnh hưởng lẫn nhau, cuối cùng tạo thành thú triều cỡ nhỏ này.\n\nDưới công kích của các cổ sư, năm con điện lang nhanh chóng có thương vong.\n\nChúng nó đã ăn quá no rồi, cái bụng căng tròn ảnh hưởng đến sức chiến đấu của bọn chúng. Hơn nữa các cổ sư vừa mới đến cũng không giống như đám người Giác Tam, Chân nguyên trong Không khiếu bọn họ dồi dào, chiến lực ở vào trạng thái đỉnh cao.\n\nĐối với cổ sư, Chân nguyên là quan trọng nhất. Phượng hoàng gặp nạn không bằng gà, Chân nguyên thiếu, sức chiến đấu của cổ sư sẽ giảm mạnh xuống. Mà cổ sư không có Chân nguyên, có thể ngay cả phàm nhân cũng không bằng.\n\nCho nên, vì sao nói Tửu Trùng và Hắc, Bạch Thỉ cổ, những loại cổ trùng này lại quý giá ư?\n\nĐiều đó cũng là thể hiện ở phương diện này.\n\nĐầu tiên, có Tửu Trùng là có thể tinh luyện Chân nguyên, có thể làm cho cổ sư biến tướng thành việc dự trữ được càng nhiều Chân nguyên hơn.\n\nCòn Hắc, Bạch Thỉ cổ tăng cường sức lực của cổ sư, không cần Chân nguyên cũng có thể phát huy tác dụng. Hơn nữa, đối với Hắc Bạch Thỉ cổ, sau khi một người sử dụng xong thì còn có thể cho người khác sử dụng, có giá trị tập thể lớn.\n\n....\n\nChiến đấu giằng co một lát thì kết thúc.\n\nNăm con điện lang lần lượt ngã xuống, tiểu tổ viện binh vừa đến này cũng không tiếp tục đi sâu vào theo. Chân nguyên của bọn họ đã tiêu hao rất nhiều, sức chiến đấu giảm mạnh, ổn thỏa nhất là dừng lại tại chỗ, vừa nghỉ ngơi khôi phục vừa đợi viện binh đợt sau đến.\n\nMột tổ năm người, cổ sư trinh sát cảnh giới, ba người còn lại dùng nguyên thạch nhanh chóng bổ sung Chân nguyên, cổ sư phụ trách trị liệu thì ngồi xổm xuống, kiểm tra thi thể nữ cổ sư.\n\n“Đã chết...” Cổ sư trị liệu thở dài nặng nề, nhìn vẻ mặt đau thương của y, hình như là có quen biết nữ cổ sư này.\n\nPhương Nguyên thờ ơ nhìn.\n\nVị nữ cổ sư bị hắn đánh xỉu này vẫn luôn chắn trước người hắn, bây giờ thì đã mất đi ngực phải và một cái cẳng chân, trên cánh tay còn có một vết thương khổng lồ do bị điện lang gặm xé, xương cánh tay trắng bệch lộ ra.\n\nNhưng mà những vết thương này và cả một số lượng máu lớn chảy ra không phải là nguyên nhân thật sự dẫn đến cái chết của nữ cổ sư.\n\nNguyên nhân chân chính dồn nàng vào chỗ chết chính là tim ngừng đập.\n\nĐiện lang gặm cắn mang theo dòng điện. Dòng điện truyền vào trong cơ thể của nữ cổ sư đang hôn mê, làm cho tim ngừng đập.\n\nThân thể mềm mại đã từng xinh đẹp bốc lửa lúc này nằm trên đất, không còn động đậy. Sau khi chết rồi, phong thái trước đã không còn sót lại gì, chỉ là một thi thể xấu xí mà thôi.\n\n“Nàng đã chết, đây đều là ngươi làm hại! Vì sao ngươi thân là nam nhân mà lại trốn phía sau nữ nhân? Ngươi đúng là nỗi sỉ nhục của nam nhân!” Tên cổ sư trị liệu bất chợt ngẩng đầu lên, nhìn chằm chằm vào Phương Nguyên.\n\nPhương Nguyên thờ ơ nhún vai, nét mặt bình thản: “Trên thực tế, cô ta giành vị trí bên trong với ta, thế nhưng cuối cùng là ta thắng, về điểm ấy ta rất may mắn.”\n\n“Thằng khốn nạn!!” Cổ sư trị liệu xông tới.\n\nPhịch!\n\nPhương Nguyên giơ lên một cước, đạp hắn bay ra ngoài.\n\nSức chiến đấu của cổ sư trị liệu thường rất yếu, hơn nữa vì e ngại tộc quy, hắn cũng không dám sử dụng cổ trùng. Chỉ bằng vào sức mạnh của cơ thể, làm sao hắn có thể là đối thủ của Phương Nguyên được.\n\n“Thằng chó nhà mày!” Cổ sư trị liệu đầu đầy bụi đất mà đứng lên, lại muốn xông lên nhưng bị cổ sư trinh sát ngăn cản.\n\n“Nếu như ngươi nghĩ ta phạm tội, hại chết cô ta, vậy thì ngươi có thể trình báo với Hình đường, ta tiếp hết.” Phương Nguyên nhàn nhạt liếc nhìn cổ sư trị liệu rồi xoay người rời đi.\n\n“Khốn kiếp!!” Đôi mắt tên cổ sư trị liệu như muốn phun lửa, hắn hung hãn nhìn bóng lưng thẳng tắp của Phương Nguyên, muốn xông lên nhưng lại bị những người khác ôm chặt lại.\n\n“Cậu bình tĩnh chút đi!”\n\n“Cho dù là trình báo cho Hình đường thì gia tộc cũng sẽ không trừng phạt hắn!”\n\n“Chúng ta biết cậu vẫn luôn mến mộ nàng ấy, tuy rằng tộc quy không trừng phạt hắn được nhưng chúng ta có thể lan truyền chuyện này ra ngoài...”\n\nDưới khuyên nhủ của người này đến người khác, cổ sư trị liệu mới dần dần bình tĩnh lại, gục đầu xuống nhỏ giọng nức nở.\n\n....\n\n“Thuyền gặp nạn, một người đàn ông nắm được một tấm ván gỗ, tạm thời được cứu. Lúc này một người đàn ông khác bơi đến, cũng muốn ôm tấm ván gỗ kia. Nhưng mà ván gỗ này chỉ có thể chịu tải trọng lượng của một người. Người đàn ông thứ nhất vì để sống sót mà đẩy người đàn ông đến sau ra, làm cho ông ta chết đuối dưới sông. Sau này người đàn ông được cứu bị xét xử nhưng lại không có tội. Đây là sự kiện tấm ván gỗ trên địa cầu.”\n\n“Ý nghĩa chính là, dưới tình huống bất đắc dĩ, vì để mình được cứu mà làm hại tính mạng người khác cũng sẽ không bị trừng phạt. Ở trên địa cầu, đó chính sự cần thiết của luật hình sự. Như ở thế giới này cũng có điều lệ tộc quy tương tự. Nói cách khác, cho dù là cổ sư trị liệu trình báo lên Hình đường thì ta cũng sẽ không bị trừng phạt. Thế nhưng...”\n\nPhương Nguyên vừa đi trở về vừa suy nghĩ, bước chân không nhanh không chậm.\n\nDọc đường đã được quét sạch, thỉnh thoảng Phương Nguyên sẽ thấy những thi thể nằm trên mặt đất, đa số là dã thú, đủ mọi chủng loại, trong đó còn lẫn vào một vài thi thể của cổ sư.\n\nĐồng thời liên tiếp có viện binh chạy đến tiền tuyến. Khi gặp Phương Nguyên trên đường, phần lớn mọi người sẽ nhìn thiếu niên trên người đầy máu này bằng ánh mắt nghi ngờ khó hiểu.\n\nPhương Nguyên không thèm để ý, ánh mắt trầm tĩnh, lại tiếp tục suy nghĩ.\n\n“Nhưng... nếu như chuyện ta đánh xỉu nữ cổ sư trước bị phát hiện thì ta sẽ vì \"mưu hại tộc nhân\" mà bị trừng phạt nghiêm khắc. Nhưng mà hẳn là không có ai thấy cảnh đó mới đúng. Hai người Giác Tam và Không tỉnh đều đưa lưng về phía ta, vội vàng chạy trối chết. Ừm?”\n\nBước chân Phương Nguyên hơi dừng lại.\n\nHắn thấy được thi thể của Không Tỉnh và Giác Tam.\n\nThân thể Không Tỉnh đã bị gặm cắn đến hoàn toàn biến dạng, còn thi thể Giác Tam lại khá nguyên vẹn.\n\nCon xà cổ Hồng Nham Mãng đã vỡ vụn thành từng hòn nham thạch, hoàn toàn tiêu vong. Mà bên cạnh Bệnh Xà còn có hơn mười thi thể điện lang. Dễ nhận thấy là Giác Tam sắp chết phản kích, trải qua một trận ác chiến thảm thiết.\n\n“Ừm, không tệ, cứ như vậy, trừ ta ra bốn người trong tiểu tổ đều chết hết.” Phương Nguyên trong lòng nhàn nhạt đánh giá một câu, lại còn có hơi vui vẻ.\n\n“Cứ như vậy, cản trở bên cạnh ta sẽ ít đi một đám... Ồ?” Phương Nguyên dừng bước lại, hắn vừa thấy ngón tay Giác Tam nhẹ co giật lại một cái.\n\n“Còn chưa chết, sinh mệnh cũng thực là ngoan cường...” Phương Nguyên cười lạnh một tiếng, sát ý trong lòng bộc phát.\n\nĐúng lúc này, từ phía trước lao đến đến hơn mười vị cổ sư trị liệu.\n\n“Mau, cứu người bị thường!”\n\n“Đây đều là tộc nhân của chúng ta, có thể người nào hay người đó!”\n\n“Nếu như xác nhận đã chết thì vẫn phải chú ý mà lấy cổ trùng về.”\n\n....\n\nÁnh mắt Phương Nguyên thoáng ngưng tụ lại.\n\nLàm sao bây giờ?\n\nĐối phương gần trong gang tấc, nếu muốn giết Giác Tam thì không thể ngờ là một mạo hiểm lớn. Bất kể là lấy tay bóp hay là dùng nguyệt nhận thì đều để lại dấu vết.\n\nNgay trước mặt những cổ sư này, ta hoàn toàn không kịp dọn dẹp những dấu vết này.\n\nVậy... cứ như vậy mà buông tha Giác Tam sao?\n\nLại nói tiếp, cho dù bây giờ Giác Tam được cứu chữa thì cũng chưa chắc có thể sống sót.\n\nKhông!\n\n“Nếu như có thể diệt trừ Giác Tam thì cản trở bước tiến của ta của giảm đi một bậc. Nếu như bỏ qua cơ hội tốt như vậy, muốn có nữa là rất khó khăn.”\n\nNghĩ đến đây, trong đầu Phương Nguyên chợt xuất hiện một ý tưởng.\n\nHắn chầm chậm mà nửa quỳ bên cạnh Giác Tam, sau đó cởi áo, từ từ mà đắp lên gương mặt và thân trên của Giác Tam.\n\nHắn nấp ở trong bụng lợn rừng một khoảng thời gian rất dài, máu lợn rừng đã sớm thấm ướt quần áo, do đó áo ngoài vừa nặng vừa ẩm ướt.\n\nLớp áo dính chặt vào mũi, miệng Giác Tam, ngăn cản y hít thờ không khí.\n\nPhương Nguyên quỳ một chân trên đất, lẳng lặng nhìn, trên mặt đầy vẻ trang nghiêm và bi thương.\n\nĐúng lúc này, một vị cổ sư đi đến: “Vị tiểu huynh đệ này, ta là cổ sư Dược đường, ta đến xem thử...”\n\n“Cút ngay!” Phương Nguyên giả vờ gầm lên, đưa tay đẩy người này ra.\n\nCổ sư té trên mặt đất nhưng không tức giận mà lại khuyên nhủ: “Tiểu huynh đệ, xin hãy nén bi thương chấp nhận biến cố đi thôi! Ta biết cảm nhận của cậu bây giờ, ta cũng rất hiểu loại đau khổ khi mà người sớm chiều ở chung chết thảm trước mặt mình này. Thế nhưng bây giờ cậu toàn thân là máu, chắc hẳn là bị thương không nhẹ. Vì những người đã hi sinh, cậu càng phải sống cho thật tốt. Đến đây, ta trị liệu cho cậu một chút.”\n\nPhương Nguyên không mở miệng, hắn trầm mặc, khuôn mặt cúi xuống bị bao phủ trong bóng tối, mặc cho cổ sư này kiểm tra thân thể của mình.\n\nKết quả kiểm tra làm cho cổ sư này khá bất ngờ. Phương Nguyên toàn thân đẫm máu, nhìn có vẻ kinh khủng nhưng thực tế thì, trên người hắn ngay cả một vết thương cũng không có!\n\nTuy nhiên, cổ sư nọ rất nhanh thì đã khôi phục tinh thần, tập trung chú ý đến trên người Giác Tam.\n\n“Rất xin lỗi, gia tộc phải thu hồi cổ trùng về.” Cổ sư nọ tha thiết nhìn Phương Nguyên một cái sau đó từ từ xốc cái áo dính máu ra.\n\nĐôi mắt hơi mở ra của Giác Tam đã hoàn toàn không còn ánh sáng.\n\nCổ sư nọ thành thạo dùng tay mở mí mắt Giác Tam ra, nhìn nhìn con ngươi của y, lại đưa tay sờ cổ của y nhưng không còn thấy mạch đập nữa.\n\nChết rồi.\n\nHoàn toàn chết rồi.\n\nCổ sư nọ cũng không nghi ngờ gì, hắn thở dài, đưa tay dán sát vào bụng Giác Tam.\n\nBụng của y vẫn còn chút hơi ấm, Không khiếu trong cơ thể đang chầm chậm biến mất, bên trong không còn một con cổ trùng nào.\n\nCổ sư nhìn Phương Nguyên một cái, tựa có ý mà như vô ý nói: “Cổ trùng của mỗi một cổ sư đều có văn bản ghi lại rõ ràng, sau khi cổ sư chết, cổ trùng của người đó sẽ để lại cho người thừa kế với tư cách là di sản. Tự giấu riêng là trái với tộc quy.”\n\nPhương Nguyên không hề sợ hãi, đón nhận ánh mắt của tên cổ sư: “Chuyện này ta dĩ nhiên biết. Ngươi hoài nghi ta trộm cổ trùng của tổ trưởng sao?”\n\nLấy những con cổ trùng này vừa mạo hiểm vừa phiền phức, không chừng sẽ liên lụy đến bí mật khác của hắn, vậy thì được không bù mất.(1) Phương Nguyên hoàn toàn hiểu rõ, mặc dù có Xuân Thu Thiền, có thể luyện hóa cổ trùng trong nháy mắt thế nhưng hắn cũng không thể bán chúng ra ở gia tộc. Vì những lợi ích nhỏ nhặt mà khiến cả người tanh hôi là không đáng.\n\nTrừ việc đó ra, còn có một chuyện, đó chính là tình trạng kinh tế bây giờ của hắn cũng không tốt lắm, cho dù lấy cũng chưa chắc có thể nuôi nổi.\n\nĐối mặt với chất vấn của Phương Nguyên, tên cổ sư vội vàng cười nói: “Đương nhiên là ta không có ý này rồi, người chết không thể sống lại, xin tiểu huynh đệ cậu hãy nén đau thương chấp nhận sự thật. Vì người đã chết, cậu hẳn phải càng sống thật tốt.\n\nPhương Nguyên từ từ đứng lên.\n\nHắn dùng ánh mắt tràn ngập đau thương nhìn chằm chằm vào thi thể của Bệnh Xà, trầm ngâm mà nhìn một hồi.\n\nGió đêm gào thét bên tai.\n\n“Huynh nói không sai.” Sau một hồi lâu, Phương Nguyên phá vỡ trầm mặc, ánh mắt lạnh lùng, tràn đầy thâm ý nói: “Vì người đã chết, ta hẳn là càng phải sống tiếp thật tốt.\n\nㅤ\n\n(1) \\[Những gì đạt được không bằng những gì mất đi.\\]"
}
