{
  "id": "chuong-2934-ma-tien-thoat-khon-2",
  "slug": "chuong-2934-ma-tien-thoat-khon-2",
  "title": "Chương 2934: Ma tiên thoát khốn (2)",
  "order": 2934,
  "volume": "",
  "content": "Chương 2934: Ma tiên thoát khốn (2)\n-----------------------------------\n\n“Nhưng còn lại bốn thành, lại là hạch tâm đại trận dưới đáy biển. Chỉ dựa vào phụ trận và ta, trong thời gian ngắn tuyệt không thể phá giải được.” Phương Nguyên cũng tự có nhận biết. Hắn đến được chỗ này đã là cực hạn năng lực trước mắt của hắn.\n\nDù sao, đại trận Thổ đạo này là thủ bút của Nhạc Thổ Tiên Tôn. Mà cảnh giới Thổ đạo của Nhạc Thổ Tiên Tôn lại là Vô thượng đại tông sư.\n\nPhương Nguyên thử điều khiển sáu thành đại trận đã được luyện hoá, quấy nhiễu bốn thành hạch tâm còn lại.\n\nPhương Nguyên dùng đại trận dưới đáy biển để đối phó chính nó.\n\nPhốc.\n\nMột lát sau, Phương Nguyên bỗng phun ra một ngụm máu tươi, hồn phách chấn động thật mạnh, sắc mặt bỗng nhiên tái đi. Một số phụ trận bao gồm luôn của hắn trong khoảnh khắc vỡ vụn. Cổ tiên bên trong rơi xuống nước, sau đó cùng nhau kinh hô, gặp phải trình độ phản phệ không đồng nhất.\n\nPhương Nguyên mưu tính thất bại. Mặc dù hắn luyện hóa sáu thành đại trận, nhưng đối phó với hạch tâm còn lại, vậy mà không hề có chút tác dụng.\n\n“Không hổ là thủ bút của Nhạc Thổ Tiên Tôn, bị luyện hóa hơn phân nửa vẫn duy trì được hạch tâm như cũ, không chút dao động.” Trong lòng Phương Nguyên chấn động.\n\nHắn thầm than một tiếng, cao giọng nói: “Chư vị tiên hữu, thành thật xin lỗi. Ta không nhìn ra được ảo diệu của đại trận, liên lụy các vị bị thương.”\n\nCác cổ tiên bị thương đều lắc đầu, biểu thị không sao.\n\nBọn họ nghĩ, Sở Doanh có thể làm được đến mức như thế đã là không tầm thường, vượt qua kỳ vọng của bọn họ.\n\nHai mắt Phương Nguyên nheo lại, suy nghĩ: “Bây giờ xem ra, cũng chỉ hủy đi đại trận mà thôi.”\n\nSau khi nghỉ ngơi một chút, hắn bắt đầu ra tay hủy đi đại trận.\n\nBởi vì sáu thành đại trận đã bị hắn luyện hoá, cho nên việc hủy đi đại trận rất thuận lợi.\n\nNhưng cũng không phải phá giải theo trình tự bình thường. Phương Nguyên chỉ dỡ bỏ sáu thành đại trận, vì thế trong quá trình này, thỉnh thoảng có cổ trùng bởi vì trận pháp bị vỡ vụn mà bị hủy đi. Nhưng tiên cổ bên trong lại được Phương Nguyên bảo vệ rất tốt, thuận lợi bỏ vào trong túi. Số lượng phàm cổ rất đông, tổn hại một phần nhỏ cũng không đáng tiếc.\n\nĐám người Miếu Minh Thần, Nhậm Tu Bình đều tập trung tinh thần.\n\nTrước đó, bọn họ khống chế phụ trận, cũng không phát hiện được tình hình cụ thể bên trong đại trận, chỉ có được một cảm ứng mơ hồ.\n\nBây giờ Phương Nguyên tiến hành hủy đi đại trận trước mặt bọn họ. Phương Nguyên thu được cổ trùng nào đều bị bọn họ nhìn thấy.\n\n“Nhiều cổ trùng như vậy sao?”\n\n“Ta nhìn thấy được rất nhiều phàm cổ Thổ đạo. Bọn chúng được tạo ra trong thời kỳ Nhạc Thổ Tiên Tôn.”\n\n“Còn có tiên cổ! Ông trời ơi, tám con tiên cổ rồi.”\n\n“Đa số những con tiên cổ này đều là Thất chuyển. Lục chuyển rất ít.”\n\n“Tất cả đều bị Sở Doanh lấy hết.”\n\n“Đúng vậy, chẳng chia cho chúng ta một chút nào.”\n\nCác cổ tiên đều trơ mắt nhìn Phương Nguyên thu hoạch tiên cổ, ánh mắt đờ đẫn. Có một số người thèm nhỏ dãi.\n\nĐa số tiên cổ đều là tiên cổ Thổ đạo, không hợp bọn họ sử dụng. Nhưng tiên cổ là duy nhất, tương lai có thể lấy ra dùng.\n\nHai mắt Thổ Đầu Đà tràn ngập tơ máu. Quả thật muốn phun lửa.\n\nGã chính là cổ tiên Thổ đạo. Nhìn những con tiên cổ Thổ đạo bị Phương Nguyên cất vào trong tiên khiếu, gã cảm thấy miệng đắng lưỡi khô, tim nhảy lên mấy lần.\n\nTrong quá trình hủy đi đại trận, hầu kết gã nhấp nhô, nhiều lần muốn mở miệng nhưng cuối cùng cũng chỉ có thể nuốt nước miếng.\n\nGã hận không thể ra tay đoạt lấy.\n\nChút lý trí còn sót lại nói cho gã biết, trực tiếp ra tay chính là hành vi ngu xuẩn nhất.\n\nNgay cả Bát chuyển như Thẩm Tòng Thanh mà còn không ra tay, huống chi gã?\n\nCuối cùng, Thổ Đầu Đà chỉ có thể thở dài một tiếng, nuốt cảm giác ước ao, ghen tị, còn có tiếc nuối, đáng tiếc, bao gồm luôn nước bọt vào trong bụng.\n\nGã nhanh chóng suy nghĩ, muốn mưu cầu những con tiên cổ này. Gã cũng biết bản thân không phải không thể thiếu, nhưng về sau, mật thiết hợp tác với Sở Doanh, biểu thị giá trị của mình, quan hệ tốt với Sở Doanh, như vậy mới có thể tiến hành giao dịch những con tiên cổ này với Sở Doanh được.\n\nĐiều duy nhất khiến cho gã cảm thấy vui mừng chính là Sở Doanh kiêm tu Biến Hóa đạo, Trận đạo mà không phải Thổ đạo. Cho nên, khả năng Sở Doanh đồng ý bán những con tiên cổ này ra là rất lớn.\n\nĐáng thương cho Thổ Đầu Đà không biết, cảnh giới Thổ đạo của Phương Nguyên đã cao đến Tông sư, còn muốn cao hơn cả gã.\n\nPhương Nguyên hủy đi đại trận, đầu tiên là được quần tiên chúc mừng.\n\n“Chúc mừng, chúc mừng.”\n\n“Sở Doanh tiên hữu, lần này rất đáng giá. Mặc dù bỏ ra rất nhiều tiên tài, nhưng thu hoạch lại rất nhiều tiên cổ. Đúng là kiếm lợi lớn!”\n\n“Không dối gạt tiên hữu, nước miếng của ta sắp chảy xuống rồi.”\n\n“Thủ đoạn tiên hữu trác tuyệt, tại hạ cũng chỉ có thể bội phục vạn phần.”\n\n“Sở Doanh tiên hữu, tại hạ Thổ Đầu Đà cảm thấy hứng thú với số tiên cổ Thổ đạo trong tay tiên hữu. Sau này, nếu ngươi muốn bán hoặc đổi, xin cho ta biết một tiếng. Mong ngươi hãy tin tưởng thành ý của ta.”\n\nPhương Nguyên cảm ơn từng người, tâm trạng vô cùng bình tĩnh.\n\nTiên cổ trong tay hắn nhiều lắm.\n\nNói ra có thể hù chết một nhóm người.\n\nBây giờ, thu hoạch những con tiên cổ này còn không phải là thu hoạch lớn nhất của hắn.\n\nTrong Quang Âm trường hà trước đó, hắn đánh bại Thiên Đình, mặc dù hao tổn một đảo thạch liên, nhưng thu hoạch lại rất nhiều.\n\nHắn hủy đi sáu tiên cổ ốc của Thiên Đình. Mặc dù có không ít tiên cổ bị hủy trong chiến đấu, nhưng vẫn còn lại không ít tiên cổ.\n\nVí dụ như tiên cổ hạch tâm trong đại trận Trấn Hà Tỏa Liên là cổ Trấn, cổ Tỏa Cốt, hai con tiên cổ Trụ đạo hạch tâm của Sát Na Đài, tiên cổ Hằng của thuyền Hằng, tiên cổ Tảo Thu, Trung Thu, Vãn Thu của Tam Thu Hoàng Hạc Đài, tiên cổ Nhật Tử, Nguyệt Tử của Nhật Nguyệt Quan.\n\nNhững tiên cổ này đa số đều là Thất chuyển, thậm chí còn có Bát chuyển."
}
