{
  "id": "chuong-1103-nhanh-chan-djen-truoc-cung-vo-cong-1",
  "slug": "chuong-1103-nhanh-chan-djen-truoc-cung-vo-cong-1",
  "title": "Chương 1103: Nhanh chân đến trước cũng vô công (1)",
  "order": 1103,
  "volume": "",
  "content": "Chương 1103: Nhanh chân đến trước cũng vô công (1)\n--------------------------------------------------\n\n“Xem ra, dường như Đông Phương Trường Phàm đã hy sinh cổ tiên gia tộc, đoạt xá Đông Phương Dư Lượng, kết quả đã không hoàn toàn thành công. Lão già này đúng là tính toán sâu thật.” Hắc Lâu Lan cười lạnh.\n\n“Mặc kệ Đông Phương Dư Lượng là ai, cổ tiên Viêm đạo bên cạnh ông ta không phải người Bắc Nguyên mà là cổ tiên Tiên Hạc Môn của Trung Châu, tên là Tàn Dương Lão Quân. Sau trận giao phong vừa nãy, chỉ sợ ông ta đã sinh ra hoài nghi đối với ta.” Phương Nguyên bí mật truyền âm, bóc trần thân phận của Tàn Dương Lão Quân.\n\n“Cái gì? Lần này phiền phức rồi.” Hắc Lâu Lan cau chặt mày. Nàng và Phương Nguyên chính là châu chấu buộc trên một sợi dây thừng, vinh nhục một thể. Phương Nguyên bị bại lộ, nàng cũng sẽ gặp nguy hiểm.\n\n“Làm sao bây giờ? Chẳng lẽ phải giết người diệt khẩu?” Lê Sơn Tiên Tử muốn động.\n\n“Không, ông ta chỉ là hoài nghi mà thôi. Chỉ cần ta không bại lộ, ông ta cũng không tính ra được thân phận Trung Châu của ta. Hiện tại chiến cuộc đang rất loạn, chúng ta nhúng tay vào, chỉ sợ khó mà thoát thân. Còn nữa, Đông Phương Trường Phàm đa mưu túc trí, Vạn Tinh Phi Huỳnh lại cường đại, cho dù chúng ta ra tay, để che giấu thân phận cũng không dám tấn công quá mạnh. Với lại, thực lực của Tàn Dương Lão Quân lại là cường giả trong Thất chuyển, không dễ khinh thường đâu.” Ánh mắt Phương Nguyên lấp loé, không ngừng truyền âm cho hai cô gái.\n\nHắn đã sớm có thoái ý. Mặc dù cục diện lúc này rất hỗn loạn, nhưng theo tình huống của bọn họ, bọn họ không thể ra tay một cách thỏa thích được. Cho dù có thể phát huy chiến lực lớn nhất, chiến lực của cả ba cộng lại cũng không thể uy hiếp toàn trường, hoàn toàn khống chế tất cả.\n\n“Ý của ngươi là muốn chúng ta rút đi?” Hắc Lâu Lan cũng không đồng ý lắm. Hỗn chiến trước mắt đối với nàng mà nói chính là một cơ hội.\n\nNàng đã quyết chí báo thù, nhưng Hắc Thành quá mạnh, nàng lại mất đi tiên cổ Ngã Lực, chiến lực giảm xuống. Nếu không thông qua những cơ hội này mau chóng tăng lên, khi nào nàng mới có thể báo thù rửa hận chứ?\n\nPhương Nguyên lại cười: “Ý của ta là vừa lui vừa tiến. Các người có phát hiện không, chỉ trong khoảnh khắc ngắn ngủi, Đông Phương Dư Lượng đã kiểm soát được hơn mười lần, nhưng chân chính tính toán ra, chỉ có ý chí của tám vị cổ tiên quấy phá.”\n\n“Ngươi nói vậy là...” Hắc Lâu Lan, Lê Sơn Tiên Tử nghe dây cung mà biết nhã ý, đôi mắt đẹp đột nhiên tách ra ánh sáng chói mắt.\n\n“Không sai. Đông Phương tộc tổng cộng có bao nhiêu vị cổ tiên chứ? Cho dù có ẩn tàng sức mạnh gì đi chăng nữa, Đông Phương tộc vẫn là thế lực suy yếu nhất từ trước đến nay. Ngẫm lại mà xem, đây chính là tích luỹ của thế lực siêu cấp một phương.” Giọng nói của Phương Nguyên vẫn rất ung dung, nhưng lại khơi dậy được lửa nóng trong lòng Hắc Lâu Lan và Lê Sơn Tiên Tử.\n\n“Vậy còn chờ gì nữa. Đi dò xét hang ổ của Đông Phương Trường Phàm đi.” Hắc Lâu Lan không chút do dự, bay thẳng lên trời, gương mặt hưng phấn dẫn đầu thẳng đến đại bản doanh của Đông Phương tộc.\n\nPhúc địa Bích Đàm chính là đại bản doanh của Đông Phương tộc, hang ổ của Đông Phương Trường Phàm. Lịch sử của nó khá lâu đời, được kinh doanh mấy nghìn năm qua.\n\nPhúc địa này có sự khác biệt rất lớn đối với phúc địa bình thường.\n\nPhúc địa bình thường chính là tiên khiếu của cổ tiên, do một người sở hữu. Khi tu vi cổ tiên tăng lên Bát chuyển, phúc địa tiên khiếu sẽ tăng lên thành động thiên.\n\nNhưng phúc địa Bích Đàm lại không do một vị cổ tiên nào chiếm hữu một mình cả. Nó được hình thành từ một phần phúc địa do cổ tiên vứt bỏ tạo thành mà thôi.\n\nPhúc địa vốn có thể chiếm đoạt lẫn nhau. Lúc trước Phương Nguyên độ kiếp ở núi Thiên Thê, gặp phải hoang thú Nê Chiêu Giải, không thể không vứt đi một phần phúc địa của mình. Kết quả, một phần phúc địa này bị đám cổ tiên Ma đạo trên núi Thiên Thê cướp lấy, dung nhập vào phúc địa nhà mình.\n\nMuốn chiếm đoạt phúc địa, yêu cầu thỏa mãn tương đối hà khắc. Nhưng phúc địa chắp vá, tiêu chuẩn thấp hơn rất nhiều.\n\nPhần lớn thế lực siêu cấp trong ngũ vực đều do từng cổ tiên cống hiến ra, chắp vá lại, hình thành đại bản doanh của mình.\n\nPhúc địa Bích Đàm của Đông Phương tộc, phúc địa Âm Dương của Mộ Dung gia, phúc địa Thập Hoang của Quan gia, phúc địa Thiết Ưng của Thiết gia đều giống như vậy.\n\nNgay cả phúc địa Đại Tuyết Sơn của thế lực Ma đạo Bắc Nguyên cũng chẳng khác gì.\n\nĐám cổ tiên Ma đạo cống hiến ra một phần phúc địa của mình, cuối cùng chắp vá lại thành phúc địa Đại Tuyết Sơn, sau đó vào ở bên trong, riêng phần mình chiếm cứ một ngọn núi tuyết, cũng chính là địa vực mà mình đã cống hiến ra.\n\nĐệ nhất phong chủ Tuyết Hồ Lão Tổ vốn đã có được động thiên Bát chuyển. Lê Sơn Tiên Tử chủ ngọn núi thứ ba cũng đã có phúc địa tiên khiếu của mình.\n\nTiên khiếu cá nhân của cổ tiên đều là trọng địa, tích luỹ vô số tài nguyên, vô cùng bí mật. Trong tuyệt đại đa số tình huống sẽ không để cho người ngoài tiến vào. Một khi bị phá hư, tổn thất sẽ vô cùng thảm trọng.\n\nTrong này cũng có một ví dụ tương đối đặc biệt, chính là cương minh. Thành viên trong cương minh đều là tiên cương.\n\nTiên khiếu tiên cương đã chết, cứ cách một khoảng thời gian sẽ sụp đổ một phần, không cách nào chắp vá được. Bởi vậy, bên trong ngũ vực, tổng bộ cương minh không phải phúc địa tiên khiếu. Ví dụ như tổng bộ cương minh Bắc Nguyên chính là thành Âm Lưu.\n\nTổng bộ như vậy so với đại bản doanh phúc địa yếu hơn rất nhiều. Điều này cũng dẫn đến phân bộ cương minh yếu hơn thế lực siêu cấp không ít.\n\nBởi vậy, đối với ba người Phương Nguyên mà nói, phúc địa Bích Đàm cũng không khó tìm.\n\nPhúc địa chắp vá như thế, bình thường sẽ nằm trên mặt đất, hấp thu địa khí để củng cố không gian bên trong, đồng thời kéo dài thời gian, trì hoãn thiên kiếp địa tai đến.\n\n“Ta biết rất rõ phương vị của phúc địa Bích Đàm. Nếu không di chuyển đi, nó sẽ nằm ở hướng Đông Nam. Chúng ta cứ dựa theo tốc độ này mà đến đó, chỉ cần nửa canh giờ sẽ đến nơi.” Lê Sơn Tiên Tử bay đằng trước dẫn đường.\n\n“Chắc hẳn là vẫn còn ở chỗ cũ. Hang ổ của thế lực siêu cấp rất quan trọng, là tiêu chí phân chia phạm vi thế lực, bình thường sẽ không tùy tiện di chuyển đâu.” Biểu hiện của Hắc Lâu Lan vô cùng phấn chấn: “Lần này Đông Phương Trường Phàm đã tính sai rồi, lại dám tự hủy trường thành hy sinh cổ tiên Đông Phương tộc.”\n\nPhương Nguyên đi theo sau lưng hai cô gái, im lặng không nói.\n\nBa người chạy như bay, mặt chạm gió lớn, bên tai phát ra tiếng vù vù.\n\nTrong đầu của Phương Nguyên hiện lên trí nhớ của kiếp trước.\n\nĐứng tại góc độ của kiếp trước, hắn biết rất ít chuyện về Đông Phương Trường Phàm. Kiếp trước, Đông Phương Trường Phàm rốt cuộc có đoạt xá Đông Phương Dư Lượng hay không vẫn còn là một ẩn số.\n\nNhưng ít ra, Đông Phương Dư Lượng vẫn chỉ là cổ sư Ngũ chuyển một thời gian rất dài. Khi đó, phúc địa Vương Đình còn chưa bị hủy diệt. Hắc Lâu Lan chiến thắng, hoành hành ngang ngược bên trong phúc địa Vương Đình, kết quả bị chết bất đắc kỳ tử.\n\nCuối cùng đã để cho Mã Hồng Vận leo lên võ đài lịch sử. Về sau, Mã Hồng Vận suất lĩnh đại quân, liên tục trở thành chủ Vương Đình. Trong lần cạnh tranh thứ ba, y bị Tam Tâm Hợp Hồn áp chế, lại bị Đông Phương tộc bắt sống. Kết quả, vận khí của Mã Hồng Vận quá dày, xúi giục được em gái của Đông Phương Dư Lượng là Đông Phương Tinh Vũ. Không những được Đông Phương Tinh Vũ âm thầm thả đi, hơn nữa còn đem bí mật của sát chiêu Tam Tâm Hợp Hồn nói lại cho Mã Hồng Vận biết, dẫn đến Mã Hồng Vận một lần nữa chiến thắng, Đông Phương tộc bại trận."
}
