{
  "id": "chuong-827-nguoi-co-van-may-1",
  "slug": "chuong-827-nguoi-co-van-may-1",
  "title": "Chương 827: Người có vận may (1)",
  "order": 827,
  "volume": "",
  "content": "Chương 827: Người có vận may (1)\n--------------------------------\n\nMã Hồng Vận vốn thật lòng với Triệu Liên Vân. Hai người yêu nhau, Địa linh chủ động nhận chủ.\n\nKhoảnh khắc ngàn cân treo sợi tóc, Địa linh vì hai người mà dâng lên phòng ngự, ngăn cản công kích của Hắc Lâu Lan và thụ nhân.\n\nVề phần Thường Lệ, nàng đã chết thảm trong đợt công kích của thụ nhân.\n\nPhương Nguyên và Thái Bạch Vân Sinh xuất hiện trên tán cây thụ nhân, quan sát chiến cuộc.\n\n“Mã Hồng Vận, ngươi đã được Địa linh nhận chủ. Hừ, vận khí của tiểu tử này cứt chó thật, đúng là cường hãn.” Phương Nguyên thì thào, giọng nói trở nên phức tạp.\n\n“Ngươi biết cậu ta?” Thái Bạch Vân Sinh có chút kinh ngạc, không nghĩ đến đường đường là Phương Nguyên lại đi biết loại tiểu nhân vật Tam chuyển sơ giai như thế này.\n\n“Là ngươi.” Hắc Lâu Lan rất nhanh phát hiện được Phương Nguyên và Thái Bạch Vân Sinh, con ngươi đột nhiên co rụt lại, vội vàng nhảy sang một bên, giống như lâm đại địch.\n\nKhoé mắt gã run rẩy, tâm chìm vào đáy cốc.\n\nÝ chí Cự Dương Tiên Tôn bỗng nhiên mất tích, người đàn ông thần bí Thường Sơn Âm một lần nữa xuất hiện, bên cạnh còn có cổ tiên Thái Bạch Vân Sinh, quan hệ giữa hai bên dường như rất thân thiết. Cục diện như vậy cực kỳ bất lợi đối với Hắc Lâu Lan.\n\nMã Hồng Vận không phát giác. Vòng bảo hộ mà Địa linh tạo ra không ngừng co vào, đang bị thụ nhân vây quanh. Ánh mắt của cậu ta và Triệu Liên Vân sớm đã bị cành lá rậm rạp che chắn.\n\n“Làm sao bây giờ?” Thái Bạch Vân Sinh nhìn Hắc Lâu Lan mặt trầm như nước, bình tĩnh hỏi.\n\nPhương Nguyên cười lạnh: “Muốn phá vỡ lầu Chân Dương, nhất định phải nhờ Địa linh khổng tước phúc địa Vương Đình. Mặc dù khổng tước Sương Ngọc đã nhận chủ, nhưng thật ra là thừa dịp ý chí Cự Dương Tiên Tôn không có ở đây, sức mạnh phong ấn không ai chỉ huy, cố gắng kéo dài hơi tàn. Đa phần sức lực của nó đã bị hai lần phong ấn. Ánh sáng lồng phòng ngự tràn ngập nguy hiểm, căn bản không thể ngăn cản. Ta đi giết Triệu Liên Vân và Mã Hồng Vận, ngươi đi đối phó với Hắc Lâu Lan, đoạt lấy cổ Hư Tình Giả Ý, tin rằng với chiến lực cổ tiên của ngươi, nhất định không thành vấn đề. Động tác phải nhanh, thời gian chúng ta không còn nhiều.”\n\n“Tiên phàm khác nhau, chênh lệch khác nhau một trời một vực. Ngươi yên tâm đi.” Thái Bạch Vân Sinh cười nhạt, bay về phía Hắc Lâu Lan.\n\nPhương Nguyên bay như điện xuống, trực tiếp đánh tới Mã Hồng Vận.\n\nThụ nhân chung quanh hắn tầng tầng lớp lớp.\n\n“Đáng tiếc, Mã Hồng Vận, vốn ta còn muốn nhờ manh mối là ngươi nắm chắc đại thế tương lai. Nhưng ai bảo ngươi lại ngăn trước đường của ta. Mặc cho vận khí của ngươi tốt đến cỡ nào, hôm nay vẫn là ngày chết của ngươi.” Sát cơ trong lòng nổi lên, Phương Nguyên nhe răng cười.\n\nRầm rầm rầm!\n\nSáu thụ nhân cao đến ba trượng, giơ cao nắm đấm, một kích tiếp một kích, hung hăng nện xuống lồng ánh sáng.\n\nKhổng tước Sương Ngọc cất tiếng rên rỉ.\n\nCánh chim bị hoàng kim ngưng kết phong ấn, Địa linh chỉ còn lại cái đầu là còn ở bên ngoài.\n\n“Hai vị chủ nhân, ta sắp duy trì không nổi rồi.” Địa linh thở dài một tiếng, lông mi thon dài run lên. Lồng ánh sáng càng lúc càng yếu, dưới sự vây công tràn ngập nguy hiểm đã sắp bị phá nát.\n\nCàng kinh khủng hơn chính là, Phương Nguyên đã nhanh đến gần.\n\nPhúc địa Vương Đình đã thủng trăm ngàn lỗ, Địa linh Sương Ngọc bị phong ấn, chút sức mạnh còn lại không đủ đối phó với Phương Nguyên.\n\nSát kiếp trí mạng đã đến, nhưng Mã Hồng Vận và Triệu Liên Vân lại không biết.\n\nCho dù không phát hiện được Phương Nguyên, nhưng khí tức tử vong nặng nề cũng đủ khiến người ta không thở nổi.\n\nTriệu Liên Vân im lặng không nói, chỉ dựa vào lòng Mã Hồng Vận, hai mắt nhắm chặt.\n\nTrên bản chất, nàng cũng chỉ là một cô bé.\n\nMã Hồng Vận không ngừng thấp giọng an ủi nàng, mặc dù cậu ta cũng chẳng có chút hy vọng nào.\n\n“Kết thúc rồi.” Thân ảnh Phương Nguyên nhanh như điện, chân đạp cành lá, tiến vào vòng vây của thụ nhân.\n\nNhưng trong lúc hắn đang định ra tay, Mặc Dao trong đầu bỗng nhiên kinh hô một tiếng: “Sao? Luồng khí tức này... khoan đã, mau dừng tay.”\n\n“Làm sao?” Phương Nguyên ngừng lại, dừng ở ngọn cây cao, không khỏi nghi hoặc.\n\nTừ lúc Mặc Dao ký sinh trong đầu hắn đến đây, hắn chưa từng thấy Mặc Dao kích động đến như vậy.\n\nMặc Dao hiện thân trong đầu Phương Nguyên.\n\nNàng đang khóc, thân hình mềm mại không ngừng run rẩy, miệng lẩm bẩm: “Khí tức này, khí tức này... không sai, tuyệt đối không sai. Đây là khí tức cổ Hồng Vận Tề Thiên.”\n\n“Cổ Hồng Vận Tề Thiên?” Trong phòng Phương Nguyên khẽ động, không khỏi nhớ lại.\n\nKhi Mặc Dao còn sống, vì quá yêu Bạc Thanh mà đã dùng hết tâm huyết của mình nghiên cứu lầu Chân Dương, mạo hiểm xâm nhập vào bí cảnh chân truyền.\n\nMục đích của nàng chính là mưu đoạt một trong những chân truyền Vận đạo, trộm lấy cổ Hồng Vận Tề Thiên.\n\nNhưng cuối cùng, nàng chỉ thành công được một phần.\n\nMặc dù nàng thiên tân vạn khổ, dốc hết toàn lực, đánh vỡ được một góc của chân truyền Vận đạo.\n\nNhưng cổ Hồng Vận Tề Thiên lại thuận theo khe hở này bay mất, sau đó không còn thấy tông tích.\n\nNhưng Mặc Dao cũng không phải là không thu được gì. Nàng đoạt được một phần truyền thừa Vận đạo, kết hợp với nội tình tông sư Luyện đạo của bản thân, cuối cùng đã luyện thành cổ Chiêu Tai.\n\nNhưng cổ Chiêu Tai không thể sánh bằng cổ Hồng Vận Tề Thiên. Mặc Dao dùng cổ Chiêu Tai trợ giúp Bạc Thanh độ kiếp, kết quả cả hai đều chết đi.\n\nPhương Nguyên tìm được truyền thừa Mặc Dao, một lần nữa luyện thành cổ Chiêu Tai, tiếp nhận di mệnh của Mặc Dao, mang tiên cổ ốc Thất chuyển Cận Thủy Lâu Thai về lại Linh Duyên Trai.\n\nHiện tại, Mặc Dao bỗng nhiên cảm nhận được khí tức của cổ Hồng Vận Tề Thiên, đây là tiên cổ mấu chốt mà nàng đã dốc hết toàn lực và công sức cuối cùng của mình khi còn sống để mưu đoạt.\n\nNàng thất thố, kích động như vậy cũng dễ hiểu.\n\n“Khí tức cổ Hồng Vận Tề Thiên lại nằm trên người tên nhóc này. Nghĩ không ra, Mặc Dao ta dốc hết toàn lực, cửu tử nhất sinh, nhưng cổ hồng Vận Tề Thiên vẫn bay đi. Kết quả lại được một tên nhóc phàm nhân lấy được. Haha, đây chính là mệnh sao?” Mặc Dao ngửa mặt lên trời thở dài, vừa khóc vừa cười, giọng nói bi ai vô cùng.\n\nPhương Nguyên nheo mắt, hàn mang nhấp nháy.\n\nHắn đặt câu hỏi: “Nói như vậy, cổ Hồng Vận Tề Thiên đang ở trên người Mã Hồng Vận? Ngươi có thể xác định?”\n\n“Đương nhiên, ta tuyệt đối không bao giờ quên khí tức cổ Hồng Vận Tề Thiên.” Mặc Dao trả lời, chém đinh chặt sắt.\n\nNàng nói tiếp: “Cổ Hồng Vận Tề Thiên cao đến Bát chuyển, lại là cổ tiêu hao. Nó vô hình vô chất, vốn chỉ là một luồng khí, rất khó dùng thủ đoạn bình thường để bắt. Năm đó, bản thể của ta không bắt được nó, để cho nó chạy mất không còn tung tích. Ngay cả lầu Chân Dương cũng không vây khốn nó được. Ta cho rằng nhất định nó đã chạy trốn đến Bắc Nguyên, lại không nghĩ đến cuối cùng nó lại rơi vào người của tên kia.”\n\n“Thì ra là cổ tiêu hao...” Phương Nguyên không khỏi cảm thấy hụt hẫng.\n\nCổ Hồng Vận Tề Thiên là chân truyền tối cao của Cự Dương Tiên Tôn, giá trị cực kỳ to lớn.\n\nPhương Nguyên không thể tìm được chỗ tốt bên trong bí cảnh chân truyền. Nếu có thể đoạt được cổ Hồng Vận Tề Thiên trong tay Mã Hồng Vận, vậy thì không còn gì tốt hơn.\n\nNhưng đáng tiếc, cổ Hồng Vận Tề Thiên lại là cổ dùng được một lần, sau đó sẽ biến mất.\n\n“Phương Nguyên, ngươi hãy cẩn thận. Cổ Hồng Vận Tề Thiên rất phi phàm. Năm đó Cự Dương Tiên Tôn gặp được kỳ ngộ liên tiếp, nhiều lần gặp dữ hóa lành, phúc vận không dứt, một phần lớn chính là dựa vào cổ Hồng Vận Tề Thiên này. Mã Hồng Vận dùng cổ Hồng Vận Tề Thiên, là khí vận chi tử. Vận khí trên người có thể xưng đệ nhất ngũ vực. Năm đó, vận khí của Cự Dương Tiên Tôn như thế nào, vận khí của cậu ta cũng sẽ giống như vậy. Mặc dù vận khí vô hình vô chất, nhưng cũng là một loại thực lực. Ngươi ngàn vạn lần đừng xem thường nó.” Mặc Dao vội vàng dặn dò."
}
