{
  "id": "chuong-3502-tien-ton-nhap-nguyen-canh-1",
  "slug": "chuong-3502-tien-ton-nhap-nguyen-canh-1",
  "title": "Chương 3502: Tiên tôn nhập Nguyên Cảnh (1)",
  "order": 3502,
  "volume": "",
  "content": "Chương 3502: Tiên tôn nhập Nguyên Cảnh (1)\n------------------------------------------\n\nPhong Nhã Tiên Tử nhìn Chiến Bộ Độ xông lên, mỉm cười.\n\nLúc này, tinh mang lấp loé trên người cả ba, chiếu rọi lẫn nhau.\n\nBa vị cổ tiên cùng ngâm lên.\n\nㅤㅤㅤ**“Nhất sinh bất lợi kỷ,**\n\nㅤㅤㅤ**Ưu tế tại nguyên nguyên.**\n\nㅤㅤㅤ**Quyên khu phó nan tử,**\n\nㅤㅤㅤ**Tinh quang chiếu nhân gian,**\n\nㅤㅤㅤ**Trùng hoạt, vật nhân phi.**\n\nㅤㅤㅤ**Ngũ châu đại bất đồng**\n\nㅤㅤㅤ**Đơn tâm duy nhất nhất.**\n\nㅤㅤㅤ**Tam tương vãn thiên khuynh!”**\n\n**\\[**Dịch**\\]**ㅤㅤㅤ\n\nㅤㅤㅤ\\[“一生不利己，\n\nㅤㅤㅤMột đời không tư lợi,\n\nㅤㅤㅤ忧济在元元。\n\nㅤㅤㅤSầu lo cho muôn dân.\n\nㅤㅤㅤ捐躯赴难死，”\n\nㅤㅤㅤHy sinh thân mình không ngại cái chết,\n\nㅤㅤㅤ星光照人间。\n\nㅤㅤㅤĐể cho ánh sao soi sáng cả thế gian.\n\nㅤㅤㅤ重活物人非，\n\nㅤㅤㅤGiờ đây sống lại người vật đã không còn,\n\nㅤㅤㅤ五洲大不同。\n\nㅤㅤㅤNgũ vực cũng không như ngày trước.\n\nㅤㅤㅤ丹心唯一一，\n\nㅤㅤㅤNhưng tấm lòng son luôn chỉ một,\n\nㅤㅤㅤ三相挽天倾！\n\nㅤㅤㅤBa người tương hỗ chống trụ trời!”\\]\n\nㅤㅤㅤ\n\nTinh quang kết nối, dung hội thành một thể, lấp lánh trên không trung.\n\nSau đó chợt hóa thành một vị cổ tiên, phong thái tuyệt lâu, tinh mâu xán lạn.\n\nTinh Túc?\n\nTinh Túc.\n\nTinh Túc!\n\n“Tinh Túc Tiên Tôn?”\n\nĐỉnh Thư sơn, ba đại tinh tướng hợp nhất, hóa thành Tinh Túc Tiên Tôn, khiến cho chư tiên đang đỏ mắt chém giết cũng vì đó mà chấn kinh.\n\nMặc dù chúng tiên trong lòng đã sớm có đoán trước, Túc Mệnh cổ bị huỷ, tôn giả rất có khả năng trùng sinh. Nhưng khi tôn giả sống lại trước mặt bọn họ, trong lòng chúng tiên cũng không tránh khỏi chấn động mãnh liệt.\n\nTinh Túc Tiên Tôn!\n\nNữ tiên duy nhất trong mười đại tôn giả, khai sáng Trí đạo, kế thừa di chí Nguyên Thủy Tiên Tôn, phát triển Thiên Đình, đồng hóa với thiên ý, trợ giúp Thiên Đình chống lại ba vị ma tôn hậu đại.\n\nTên của nàng khắc ấn trong lịch sử Nhân tộc, chiếu sáng rạng rỡ, chưa hề ảm đạm.\n\nBây giờ, nàng đã trùng sinh.\n\n“Tinh Túc, ăn của ta một quyền.” Chiến Bộ Độ không chút do dự, đạp lên đỉnh núi, tiếng hét như lôi đình, thế như mãnh hổ thẳng hướng Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn trùng sinh cũng không nằm ngoài dự liệu của Phương Nguyên.\n\nTrên thực tế, hắn đã sớm có phỏng đoán thân phận của Minh Hạo Tiên Tử, Dục Tú Tiên Tử và Phong Nhã Tiên Tử.\n\nThực lực ba người này quá cao, đều là Á tiên tôn.\n\nChỉ nội điểm này thôi cũng đủ nói rõ vấn đề.\n\nThiên Đình quyết chí thề không thay đổi mục tiêu chữa trị Túc Mệnh cổ, cố gắng hơn một trăm vạn năm. Nhưng trong thời điểm mấu chốt, trong cuộc đại chiến số mệnh, lại chỉ có một vị Á tiên tôn là Long Công trấn thủ Thiên Đình.\n\nHiện tại, Thiên Đình đột nhiên lại có đến ba vị Á tiên tôn ở Phong Ma Quật, điều này nói rõ cả ba đều phục sinh sau khi Túc Mệnh cổ bị phá huỷ.\n\nNếu không phải như vậy, tại sao cả ba người đều không tham gia đại chiến số mệnh chứ?\n\nNếu phục sinh, lại là Á tiên tôn, tất nhiên phải lưu danh sử xanh, nhưng ba người này lại vô cùng thần bí.\n\nQuan trọng hơn chính là, Tinh Túc Tiên Tôn vẫn không thấy tăm hơi.\n\nMấy manh mối kết hợp lại, dưới sự suy tính của tạo nghệ Trí đạo hùng hậu của Phương Nguyên, ba vị nữ tiên kia lại càng có khả năng là Tinh Túc Tiên Tôn.\n\nPhương Nguyên có thể tạo ra Khí Hải Lão Tổ, Chiến Bộ Độ, Ngô Soái, vì sao Tinh Túc Tiên Tôn lại không thể?\n\nChỉ là ba phân thân của Tinh Túc Tiên Tôn còn huyền diệu hơn một tầng so với phân thân của Phương Nguyên.\n\nBa vị tiên tử hợp lại làm một có thể hóa thân thành Tinh Túc.\n\nĐối mặt với Tinh Túc Tiên Tôn phục sinh, Chiến Bộ Độ không hề sợ hãi. Nắm đấm của y còn chưa đánh trúng Tinh Túc Tiên Tôn, quyền phong mãnh liệt đã thổi mái tóc xanh của Tinh Túc Tiên Tôn bay lên.\n\nTinh Túc Tiên Tôn chỉ mỉm cười.\n\nSau một khắc, Chiến Bộ Độ đánh trúng Tinh Túc Tiên Tôn, nhưng lại trực tiếp xuyên qua.\n\nThân ảnh Tinh Túc Tiên Tôn tiêu tan như bọt biển.\n\nĐây chỉ là một huyễn ảnh mà thôi.\n\nChiến Bộ Độ ý thức được điều này, vội vàng thôi động thủ đoạn điều tra, nhưng không phát hiện được bản thể Tinh Túc Tiên Tôn ở đâu.\n\n“Tinh Túc, khoan đi đã.” Bên trong Kiếp Vận Đàn bỗng nhiên truyền ra âm thanh của tiên cương Cự Dương.\n\nTừng luồng kim quang bay múa giữa không trung, thân ảnh Tinh Túc Tiên Tôn hiện ra.\n\nNhưng Tinh Túc Tiên Tôn lại thôi động sát chiêu.\n\nBên trong tiên khiếu, cổ Tài Hoa của Phong Nhã Tiên Tử, cổ Nhận Chân của Dục Tú Tiên Tử và cổ Học Tập được rút ra từ Thần Đế thành đều phát động.\n\nTiên nguyên tiêu hao kịch liệt, thân ảnh Tinh Túc Tiên Tôn trở nên hư huyễn bất định.\n\nTiên cương Cự Dương thôi phát kim quang cũng không thể ngăn cản nàng.\n\nTrước mắt bao người, Tinh Túc Tiên Tôn đường hoàng phi thăng lên không, bay vào Nguyên Cảnh.\n\n“Đáng chết.” Chiến Bộ Độ nghiến răng vội vàng truy kích.\n\nNhưng, mặc dù y đuổi kịp Tinh Túc Tiên Tôn, nhưng Tinh Túc Tiên Tôn giống như chỉ là huyễn ảnh, không bị Chiến Bộ Độ quấy nhiễu, nhanh chóng tiến sâu vào Nguyên Cảnh.\n\nChiến Bộ Độ lại xuyên qua Nguyên Cảnh.\n\n“Nếu không có thủ đoạn đặc biệt, hoàn toàn không thể tiến vào được Nguyên Cảnh.” Hai mắt Chiến Bộ Độ như phun lửa.\n\nTinh Túc Tiên Tôn sống lại.\n\nNhưng nàng cũng không ra tay với Chiến Bộ Độ, mà lựa chọn trốn đi, trốn vào trong Nguyên Cảnh.\n\nNàng là tôn giả, không thể tùy ý ra tay. Nếu không, sẽ giống như Khí Hải Lão Tổ, bị thủ đoạn của Vô Cực Ma Tôn áp chế.\n\nNàng không quan tâm đến chúng tiên Thiên Đình, Thư sơn, toàn bộ chiến trường, phòng thủ mà không chiến lại là một kích trí mạng.\n\nSắc mặt Lục Úy Nhân tái xanh, vô cùng khó coi.\n\nNguyên Cảnh chính là mấu chốt cuộc chiến Phong Ma Quật.\n\nSở dĩ điên cuồng tấn công Thư sơn chính là muốn ngăn cản Thiên Đình đạt được Nguyên Cảnh, không nghĩ đến cho dù Tinh Túc Tiên Tôn không thu lấy Nguyên Cảnh nhưng lại có thể phi thăng nhập vào Nguyên Cảnh.\n\nChiến Bộ Độ rốt cuộc cũng không có thủ đoạn, khó mà ngăn cản.\n\nTrên thực tế, ngay cả tiên cương Cự Dương ra tay cũng không cản được Tinh Túc Tiên Tôn.\n\n“Phải làm sao mới ổn đây?” Lục Úy Nhân không khỏi luống cuống.\n\nTinh Túc Tiên Tôn tiến vào Nguyên Cảnh, tất nhiên sẽ bổ sung cho cảnh giới thiếu hụt, nhanh chóng trở thành Vô thượng đại tông sư, trở lại thân phận đạo chủ Trí đạo.\n\n“Chẳng lẽ đại thế thiên hạ vẫn nằm trong tay Thiên Đình sao?” Băng Tắc Xuyên thở dài.\n\n“Chưa chắc như vậy.” Tiên cương Cự Dương cười một tiếng: “Chúng ta đi.”\n\nSau một khắc, Kiếp Vận Đàn tỏa ra kim mang bức người.\n\nKim mang bắn ra bốn phía, ngưng tụ thành một con đường, kéo dài lên trên.\n\nĐây là sát chiêu ẩn chứa bên trong Kiếp Vận Đàn, Chuyển Vận Kim Quang Đại Đạo."
}
