{
  "id": "chuong-3759-mong-cau-chan-gap-nguy-1",
  "slug": "chuong-3759-mong-cau-chan-gap-nguy-1",
  "title": "Chương 3759: Mộng Cầu Chân gặp nguy (1)",
  "order": 3759,
  "volume": "",
  "content": "Chương 3759: Mộng Cầu Chân gặp nguy (1)\n---------------------------------------\n\nCự Dương Tiên Tôn thấy vậy, chẳng những không lo mà còn mừng, ngược lại phối hợp với Ấn Hộ Thân Nghịch Lưu, khiến uy năng phản phệ thuận theo khí vận hai bên trong nháy mắt trở về người của mình.\n\nSau đó, sát chiêu phát huy hiệu quả, khiến cho sương mù màu vàng chung quanh ông lập tức đậm hơn một phần.\n\nSương mù màu vàng dày đặc một lần nữa thuận theo khí vận hai bên trở lại người Phương Nguyên.\n\nSát chiêu Lưu Liên Phế Vận lại bị sát chiêu Ấn Hộ Thân Nghịch Lưu nghịch phản, được sát chiêu trên người Cự Dương Tiên Tôn tăng phúc, đánh trả về lại Phương Nguyên.\n\nCứ như thế mấy lần, uy năng sát chiêu Lưu Liên Phế Vận càng lúc càng mạnh.\n\nGương mặt Phương Nguyên lộ ra vẻ ngưng trọng. Tôn giả đúng là không thể khinh thường, không nghĩ Tinh Túc Tiên Tôn nghĩ ra được biện pháp nhắm vào Ấn Hộ Thân Nghịch Lưu, ngay cả Cự Dương Tiên Tôn cũng như vậy.\n\nSo sánh với nhau mà nói, Tinh Túc Tiên Tôn thân là cổ tiên Trí đạo, nhằm vào lại càng triệt để hơn, trực tiếp khiến cho Ấn Hộ Thân Nghịch Lưu không phát động.\n\nCự Dương Tiên Tôn nhằm vào cũng không triệt để. Ông mở ra lối riêng cho mình, bắt chước Ấn Hộ Thân Nghịch Lưu. Ấn Hộ Thân Nghịch Lưu nghịch phản thế công, Cự Dương Tiên Tôn ta cũng nghịch phản.\n\nThông qua hai chiêu liên động, Cự Dương Tiên Tôn chiếm cứ ưu thế.\n\nBởi vì sát chiêu Lưu Liên Phế Vận càng lúc càng mạnh, cho dù Ấn Hộ Thân Nghịch Lưu có thể nghịch phản, nhưng quy mô của Nghịch Lưu hà là nhất định.\n\nKhi hai bên còn chưa đạt đến cực hạn, Cự Dương Tiên Tôn đã hoàn thành mục tiêu hao tổn tiên nguyên và Nghịch Lưu hà của Phương Nguyên.\n\nẤn Hộ Thân Nghịch Lưu đúng là rất khó đối phó. Trước đó Cự Dương Tiên Tôn và Phương Nguyên giao thủ đã sử dụng đủ loại thế công trực tiếp đả kích Ấn Hộ Thân Nghịch Lưu, khiến Nghịch Lưu hà nhanh chóng hao mòn.\n\nHiện tại, ông sử dụng sát chiêu Lưu Liên Phế Vận, hai chiêu phối hợp, so với đả kích trực tiếp trước đó còn có hiệu suất hơn nhiều.\n\nHao tổn tiên nguyên và bí cảnh thiên địa, đúng là kiếm được lợi lớn.\n\nDù sao, tích luỹ tiên nguyên so với việc khôi phục Nghịch Lưu hà rẻ tiền hơn nhiều.\n\nPhương Nguyên vừa kinh vừa sợ: “Cự Dương Tiên Tôn, hành động của ngươi hôm nay, tương lai tất có hậu báo.”\n\nCự Dương Tiên Tôn nhìn Phương Nguyên, trong lòng thở dài một tiếng, cảm thấy Phương Nguyên tranh đoạt mộng cảnh Thiên đạo đúng là không khôn ngoan.\n\nNhưng Cự Dương Tiên Tôn nghĩ lại một chút, cũng xem như hiểu ra.\n\n“Dù sao mộng cảnh Thiên đạo cũng là tài nguyên quan trọng thay đổi giằng co giữa các tôn giả.”\n\n“Dùng mộng cảnh Thiên đạo đổi lấy tiên cổ Huyết đạo Cửu chuyển, hoặc bí cảnh thiên địa Vận đạo, chỉ sợ ta cũng bị lợi ích phân tâm.”\n\n“Xem ra, Phương Nguyên muốn phát triển về phương diện Thiên đạo.”\n\nCự Dương Tiên Tôn ném ra thủ đoạn ẩn tàng của mình, khiến Phương Nguyên bị chèn ép càng thêm không chịu nổi.\n\nMột bên khác, Tinh Túc Tiên Tôn cũng đã ấp ủ thỏa đáng. Nàng thôi động một chiêu, tản ra ánh sáng xanh thẳm vô tận.\n\nÁnh sáng chiếu rọi vào mộng cảnh. Mộng cảnh Thiên đạo đột nhiên trở nên điên cuồng, hình thể không ngừng thay đổi, giống như bị rút xương, trở thành đống mì vắt không ngừng bị nhào nặn.\n\n“Hỏng rồi. Tinh Túc Tiên Tôn có thủ đoạn có thể nhằm vào mộng cảnh.”\n\nPhương Nguyên nhìn thấy, lệ mang loé lên trong mắt rồi biến mất.\n\nLúc này, hắn quyết định thu lại Ấn Hộ Thân Nghịch Lưu, chỉ sử dụng Thiên Cơ Lẫn Lộn cộng thêm Lưới Trời Tuy Thưa đối cứng hai chiêu thế công của Cự Dương Tiên Tôn, cường thế thẳng hướng Tinh Túc Tiên Tôn.\n\nLại nói, phân thân Mộng Cầu Chân tiến vào mộng cảnh Thiên đạo, tầm mắt đột nhiên thay đổi.\n\nY chợt phát hiện mình biến thành Địa linh màu đỏ giúp một con búp bê vải.\n\nMộng Cầu Chân cũng không cảm thấy kinh ngạc.\n\nY mỉm cười đắc ý, bắt đầu phát huy uy năng của mình, cải tạo và kinh doanh phúc địa trong mộng cảnh.\n\nKhác với Tử Vi Tiên Tử, Ảnh Vô Tà, Mộng Cầu Chân hoàn toàn có chuẩn bị mà đến.\n\nPhương Nguyên chủ động xuất kích, tất nhiên đã sớm chuẩn bị kỹ càng. Mặc dù hắn không thể lợi dụng sát chiêu Đạo Thiên Cơ dò xét toàn bộ nội tình mộng cảnh Thiên đạo, nhưng nói chung quy củ mộng cảnh vẫn hiểu biết rõ ràng.\n\nMộng Cầu Chân thử một lát, biết được cực hạn năng lực bản thân nằm ở đâu.\n\nSát chiêu tiên đạo, Điệp Tham Thiên Cơ.\n\nChiêu này lấy tiên cổ điều tra Mộng đạo Mộng Điệp làm hạch tâm, cải tiến sát chiêu Thạch Động Thiên Cơ, chuyên dùng trong mộng cảnh Thiên đạo, có thể sớm dò xét ra diễn biến tai kiếp tiếp theo của mộng cảnh Thiên đạo.\n\nChiêu này cũng là một trong những chuẩn bị của Phương Nguyên.\n\nSau khi Mộng Cầu Chân thôi động sát chiêu, lập tức biết được tình huống địa tai đầu tiên, nhưng y vẫn cảm thấy không đủ, liên tục thôi động hai lần, hao phí rất nhiều tiên nguyên, cuối cùng tra ra được quy mô và chủng loại của hai lần địa tai tiếp theo.\n\nĐiều này có chút khác biệt với sát chiêu Thạch Động Thiên Cơ.\n\nThạch Động Thiên Cơ chỉ có thể dò xét rõ ràng tai kiếp cụ thể tiếp theo là gì, đồng thời khoảng cách với lần độ kiếp tiếp theo của cổ tu cũng không thể quá dài.\n\nNhưng sát chiêu Điệp Tham Thiên Cơ lại có thể dò xét được ba lần địa tai.\n\nĐương nhiên, số lần này và uy năng sát chiêu có liên quan đến quy mô mộng cảnh Thiên đạo trước mắt.\n\nLàm xong hết thảy, Mộng Cầu Chân bắt đầu chính thức lo liệu.\n\nTrước mắt y chỉ là một khu vực đất đá vuông vức, không có gì lạ, cũng không có chút sinh cơ.\n\nY liền triệu tập phong vân, súc thế thành lôi đình đánh xuống, oanh tạc đất đá.\n\nĐất đá bị đánh bay ba phần, còn bị rạn nứt, khe rãnh khắp nơi.\n\nMộng Cầu Chân dừng lôi đình lại, bắt đầu điều khiển độ phì của đất.\n\nBa thành đất đá hoàn chỉnh không còn chặt chẽ như lúc ban đầu. Giằng co một hồi, rốt cuộc nó khẽ run lên.\n\nSau đó, biên độ đất đá run rẩy càng lúc càng lớn, cuối cùng nứt ra vô số cống ngầm dưới lòng đất."
}
