{
  "id": "chuong-1921-tu-huyet-tien-ha1-ham-vu-dung-1",
  "slug": "chuong-1921-tu-huyet-tien-ha1-ham-vu-dung-1",
  "title": "Chương 1921: Tử Huyết Tiên Hà(1) hãm Vũ Dung (1)",
  "order": 1921,
  "volume": "",
  "content": "Chương 1921: Tử Huyết Tiên Hà(1) hãm Vũ Dung (1)\n------------------------------------------------\n\nManh mối lúc có lúc không, nhưng dựa theo kinh nghiệm truy tung phong phú của Thiết Diện Thần, cả ba người vẫn đi đúng hướng.\n\nSau nửa canh giờ, bọn họ một lần nữa quay lại hố trời Huyết Triều.\n\nKiều Chí Tài kinh ngạc nói: “Tại sao lại quay về chỗ này?”\n\nThiết Diện Thần cười lạnh: “Chỗ nguy hiểm nhất chính là chỗ an toàn nhất.”\n\nKiều Chí Tài kịp phản ứng, cũng không nhịn được mà thầm khen một tiếng: “Có đảm lượng.”\n\nÁnh mắt Vũ Dung quét qua, lãnh quang bốn phía. Sau mấy hơi, ánh mắt của ông ta chú mục vào chính giữa hố trời Huyết Triều.\n\nRống!\n\nMặt ngoài huyết triều vốn đang bình thường, bỗng nhiên sôi trào mãnh liệt, từ đó xông ra vô số huyết thú.\n\nRất nhiều huyết thú, xen lẫn huyết thú Thượng cổ như hung thần ác sát đánh tới ba vị cổ tiên.\n\nHuyết thú là một loại Thú đạo.\n\nBọn chúng không tự sinh sôi, mà là thiên sinh địa dưỡng, bởi vì đạo ngân Huyết đạo mà ngưng tụ thành hình.\n\nCùng loại với huyết thú còn có Tuyết quái, Nê quái, Vân thú, Hồn thú, Niên thú, Thạch Long.\n\n“Tại sao hố trời Huyết Triều lại có hiện tượng này? Để trấn áp huyết thú?” Thiết Diện Thần thấp giọng hô nhìn Vũ Dung.\n\nVũ Dung cũng cảm thấy kinh ngạc.\n\nBên trong hố trời Huyết Triều có cất giấu chân truyền Huyết Hải Lão Tổ, được một vị cổ sư phàm nhân Thương gia là Thương Yến Phi đoạt được, sau đó mới được Vũ gia tiếp nhận. Vũ gia đặt nó vào trong bản đồ nhà mình, cũng chưa từng thăm dò qua nơi này, hoặc nhìn thấy bất kỳ chỗ kỳ quặc nào khác. Trong khoảng thời gian về sau, Vũ gia chỉ xem nó như một điểm tài nguyên bình thường.\n\n“Có nhiều huyết thú mai phục như thế, khó trách Thất Huyễn ma tiên lại ẩn mình tại nơi này.” Kiều Chí Tài giật mình.\n\nHuyết thú kết thành đại quân, mãnh liệt lao đến. Hình dáng của bọn chúng có hàng trăm hàng nghìn loại, có đầu hổ thân ngựa, có thân rắn đầu thỏ, có mai rùa đuôi rồng, có giống như cây đại thụ, có quả có hình đầu khỉ...\n\nHuyết khí tanh hôi xông vào mũi, bên tai tràn ngập tiếng gào thét của đám huyết thú, dữ tợn kinh khủng.\n\nMột luồng sức mạnh đột nhiên tuôn ra. Cho dù là gia tộc cũng đánh trở tay không kịp.\n\nNhưng, Kiều Chí Tài và Thiết Diện Thần đều không biến sắc, cũng không có dự định rút lui.\n\nBởi vì lúc này, Vũ Dung đang đứng trước người hai người.\n\n“Một đám tạp quái.” Vũ Dung hừ lạnh, ánh mắt loé lên sự tức giận.\n\nÔng ta rất tức giận.\n\nTrong khoảng thời gian vừa qua, ông ta tọa trấn Vũ gia, điều binh khiển tướng, trái che phải cản, mệt mỏi ứng phó, sớm đã bị đè nén. Bây giờ lại xuất hiện một Thất Huyễn ma tiên như vậy, dụng tâm hiểm ác, mưu đồ làm loạn, hại chết hai vị cổ tiên Vũ Nguyên Câu và Nhung Hào của Vũ gia.\n\nMột luồng gió nhẹ bắt đầu hình thành bên cạnh ông ta.\n\nGió nhẹ màu xanh, bất tri bất giác quay chung quanh đám huyết thú đang tru lên.\n\nHuyết thú vẫn mãnh liệt như cũ, độ công kích hoàn toàn không giảm xuống.\n\nMắt thấy sắp vọt đến trước mặt ba vị cổ tiên, nhưng bỗng nhiên có huyết thú tự bạo.\n\nTự bạo này cũng không phải lôi đình nổ vang, mà rất ôn nhu, giống như từng bọt xà phòng bị bể.\n\nLiên tiếp có huyết thú tự bạo, gần ngay trước mặt ba vị cổ tiên, không hề tổn thương đến một cọng lông của ba người.\n\nCông kích và gào thét trước đó giống như một trò đùa.\n\nMấy trăm chiến lực Lục chuyển, mấy chục chiến lực Thất chuyển, trước mặt Vũ Dung đều phải tan rã, giống như giấy làm đồ chơi.\n\nĐây chính là uy năng Bát chuyển.\n\n“Sát chiêu tiên đạo gì vậy. Khí tức thu lại đến cực hạn, hoàn toàn không phát giác ra.” Gương mặt Kiều Chí Tài tràn ngập chấn kinh.\n\nBiểu hiện của Thiết Diện Thần vẫn thâm trầm, nhìn theo bóng lưng của Vũ Dung.\n\nMặt Vũ Dung trầm như nước, ánh mắt khóa chặt huyết triều bên dưới.\n\nHuyết thú hình thành cũng không phải là không có trả giá. Huyết triều khô cạn, vốn hố trời Huyết Triều tràn ngập máu đỏ, nhưng lúc này đã hoàn toàn khô cạn thấy đáy.\n\nKiều Chí Tài thở dài một tiếng, âm thầm cảm thấy tiếc rẻ. Ông ta cảm nhận được đạo ngân huyết đạo nồng đậm, nhưng bây giờ tán loạn khắp nơi. Từ đây, hố trời Huyết Triều không còn tồn tại nữa, chỉ để lại một cái hố trời bình thường.\n\nVũ Dung mặc kệ những thứ này.\n\nTrong mắt người thường, đó là một hố trời sâu không thấy đáy, nhưng trong thủ đoạn điều tra của ông, lại nhìn không sót một thứ gì.\n\nMột bóng người toàn thân bao phủ huyền quang xuất hiện trong phạm vi điều tra của Vũ Dung.\n\n“Chính là ngươi gan to bằng trời, dám can đảm khiêu chiến uy nghiêm của Vũ gia ta.” Vũ Dung nhàn nhạt nói nhưng mặc kệ là ai cũng có thể nghe ra được sự phẫn nộ và sát ý trong giọng nói của ông ta.\n\nMột vị cổ tiên thần bí lưu trú bên dưới cười đắng chát: “Vũ Dung đại nhân, ta cũng chỉ là bị ép bất đắc dĩ mà thôi. Tiếp theo sẽ còn đắc tội nhiều.”\n\n“Sao?” Vũ Dung biến sắc.\n\nSau một khắc, hoàn cảnh chung quanh ông ta bị thay đổi.\n\nVốn bầu trời và vùng núi đều là một màu xanh, nhưng bây giờ đã biến mất không thấy. Bốn phương tám hướng, trên dưới trái phải đều hóa thành một màu đỏ tím.\n\nBa vị cổ tiên như gần như xa, cảm giác khoảng cách không gian bị quấy nhiễu nghiêm trọng.\n\nRầm rầm.\n\nÂm thanh thủy triều truyền vào tai. Hài cốt huyết thú vừa mới đánh tan đã biến thành huyết thuỷ, ngưng tụ thành một dòng sông.\n\nSóng màu đỏ, bọt nước màu đỏ nở rộ, vô số suy nghĩ màu tím giống như mưa to đánh tới ba vị cổ tiên.\n\n“Đáng chết! Thì ra đám huyết thú kia chỉ là khúc nhạc dạo và cạm bẫy mà thôi. Đúng là âm hiểm.” Kiều Chí Tài mắng to.\n\nThiết Diện Thần khẩn trương nhìn chung quanh: “Rốt cuộc là sát chiêu chiến trường hay là cổ trận đây?”\n\nTạo nghệ điều tra của bọn họ hoàn toàn nhìn không thấu hoàn cảnh chỗ này.\n\nSắc mặt Vũ Dung trở nên không vui, hừ lạnh một tiếng, tay áo tùy ý đánh xuống.\n\nOành một tiếng, cuồng phong đột khởi, một quả cầu hình vòi rồng cực lớn bao phủ phạm vi một dặm, bao luôn cả ba vị cổ tiên Vũ Dung.\n\nSuy nghĩ màu tím như mưa to đánh tới, đánh vào bên trong quả cầu. Tiếng lốp bốp vang lên, không phá nổi phòng hộ của quả cầu.\n\nVũ Dung lù lù bất động, sắc mạnh lạnh lùng, chậm rãi giơ tay phải lên, cong ngón tay búng ra.\n\nKeng một tiếng.\n\nMột con tiểu trùng từ đầu ngón tay ông ta bắn ra.\n\nTiểu trùng chui ra khỏi quả cầu, tốc độ cực nhanh bay về phía huyết hà.\n\nTrên đường bay, nó bỗng nhiên phồng lớn lên, cơ thể bành trướng. Một thước, năm thước, một trượng, năm trượng, mười lăm trượng.\n\nSau thời gian mấy hơi thở, nó biến thành một con phong long hai mươi hai trượng hung ác, giương nanh múa vuốt, xông phá màn mưa suy nghĩ màu tím, hung hăng đụng vào huyết hà.\n\nNước huyết hà cuồn cuộn, hình thành vòng xoáy, giống như cự thú há miệng nuốt hết phong long.\n\nMàu xanh biếc loé lên trong mắt Vũ Dung. Phong long ngửa mặt lên trời gào thét một tiếng, đột nhiên hóa thành lưỡi đao phỉ thuý lao nhanh bốn phía.\n\nVòng xoáy huyết hà bị phong nhận xoắn nát. Phong nhận lan tràn, chặn đứt huyết hà.\n\nKiều Chí Tài, Thiết Diện Thần đều mở to mắt, chấn động và kinh dị nhìn Vũ Dung.\n\nMỗi một kích của Vũ Dung đều là sát chiêu tiên đạo, uy năng siêu phàm thoát tục, vượt qua khỏi cấp độ Thất chuyển. Nếu đổi lại bọn họ là đối thủ, hoàn toàn không chống đỡ nổi nửa thức.\n\nㅤ\n\n(1) \\[Tử Huyết Tiên Hà: sông nguồn máu tím, khởi nguyên máu tím.\\]"
}
