{
  "id": "chuong-1580-djai-chien-hac-gia-2",
  "slug": "chuong-1580-djai-chien-hac-gia-2",
  "title": "Chương 1580: Đại chiến Hắc gia (2)",
  "order": 1580,
  "volume": "",
  "content": "Chương 1580: Đại chiến Hắc gia (2)\n----------------------------------\n\nĐủ loại tình huống đập vào mắt cổ tiên Chính đạo.\n\n“Bởi vì cổ tiên Ma đạo Hoàng Địa, khiến cho đám ma tể này chiếm được tiên cơ.”\n\n“Không sao. Kết cấu phúc địa Thiết Ưng rất kỳ lạ, nuôi dưỡng hoang thú Thiết Quan Ưng nổi tiếng Bắc Nguyên. Thổ địa nơi này thưa thớt, nhưng không trung khoáng đạt, trên lớn dưới nhỏ. Vật có giá trị chân chính vẫn còn nằm bên trong tổ mộc ưng.”\n\n“Hừ, một đám ô hợp. Cổ tiên Hắc gia còn chưa xuất hiện, tài nguyên hạch tâm còn chưa chạm đến đã trở mặt với nhau.”\n\nĐám cổ tiên Chính đạo ngoa ngoe muốn động.\n\nĐúng lúc này, một bóng người như điện lao xuống, tốc độ nhanh chóng, đã tiến vào phúc địa Thiết Ưng.\n\n“Y là ai? Trên người là tu vi Kiếm đạo.”\n\n“Là vãn bối của Nhập Nhị gia. Hình như tên là Nhập Nhị Bình Chi.”\n\nĐám cổ tiên Chính đạo cảm thấy kinh ngạc. Người này vẫn luôn ẩn mình giữa không trung, không giao lưu với đồng đạo trước đó.\n\n“Là ai?” Bên trong phúc địa, Thanh Huyền Tử ngẩng đầu hét lớn.\n\nMột luồng kiếm quang hiện lên, dùng thế sét đánh không kịp bưng tai.\n\nĐầu Thanh Huyền Tử rơi xuống đất.\n\n“Thủ nhĩ mệnh giả, Nhập Nhị Bình Chi.” Kiếm quang bay qua, chỉ để lại giọng nói nhàn nhạt.\n\nMặc dù Thanh Huyền Tử chỉ là tu vi Lục chuyển, nhưng đã vượt qua được một lần thiên kiếp, vậy mà lại không có bất kỳ sức mạnh nào để ngăn cản, lập tức bị Nhập Nhị Bình Chi giết chết ngay tại chỗ.\n\nNhất thời, sắc mặt đám cổ tiên Chính đạo vẫn kiềm chế bất động đều có sự thay đổi.\n\nĐầu Thanh Huyền Tử rơi xuống đất, phân biệt với cơ thể.\n\nBên trên thi thể không đầu, máu tươi trào ra ngoài, đồng thời không ngừng run rẩy.\n\nThanh Huyền Tử chết không nhắm mắt, cặp mắt vẫn mở thật lớn.\n\nKiếm quang của Nhập Nhị Bình Chi vẫn tiếp tục một đường hướng về phía trước, khí thế kinh thiên động địa.\n\n“Người chết kế tiếp là ngươi.” Nhập Nhị Bình Chi nhàn nhạt nói, tiếng nói vang vọng nửa bầu trời.\n\nNgười thứ hai gặp xui xẻo là một vị cổ tiên Ma đạo.\n\nNhưng Nhập Nhị Bình Chi đã bại lộ, thanh thế như vậy, căn bản không thể khiến người ta không chú ý.\n\nCho nên, tình huống của vị cổ tiên Ma đạo này tốt hơn Thanh Huyền Tử một chút, lập tức rút lui một khoảng cách, nhưng vẫn bị Nhập Nhị Bình Chi một kiếm giết chết.\n\nSắc mặt đám cổ tiên Chính đạo lại thay đổi.\n\nCổ tiên đến từ Lưu gia, Lưu Chuyển Thân bỗng nhiên cười một tiếng, nói vọng lên bầu trời: “Nhập Nhị Phú, kẻ này là kiếm tử thế hệ mới nhất của Nhập Nhị tộc các người sao?”\n\nĐùng!\n\nMột luồng sương mù đột nhiên bộc phát, sau đó một âm thanh từ trong sương mù vọng ra ngoài.\n\nĐây là một vị cổ tiên Thất chuyển, nhưng nhìn diện mạo thì vô cùng non nớt, giống như đứa bé béo mập năm sáu tuổi.\n\nCậu bé mập cười hắc hắc, ánh mắt gian giảo liếc nhìn một vòng cổ tiên Chính đạo, đáp: “Hổ thẹn, hổ thẹn quá. Sau khi tiểu tử này học được chân truyền Kiếm Thánh, đã bị Thái thượng đại trưởng lão nhà ta câu thúc mười năm. Lần này được ra ngoài, nó phấn khởi đến phát điên đó mà.”\n\nSắc mặt đám người Lưu Chuyển Thân lại thay đổi, bí mật truyền âm cho nhau.\n\n“Nhập Nhị Kiếm Thánh, vừa nãy chúng ta còn đang thảo luận, người này là cổ tiên Bát chuyển Nhập Nhị gia. Địa vị lịch sử tương tự Hắc Phàm của Hắc gia, dẫn đầu Nhập Nhị gia trở thành khôi thủ Chính đạo Bắc Nguyên.”\n\n“Nhập Nhị Kiếm Thánh là một truyền kỳ, đã từng chủ tu Quang đạo, về sau có thể chuyển tu Kiếm đạo thành công. Sau khi chết đã lưu lại chân truyền Kiếm Thánh. Bởi vì khảo nghiệm quá hiểm ác, khiến cho người thừa kế không được nhiều.”\n\n“Nghe nói chân truyền Kiếm Thánh có ba cửa ải, chia thành ba bộ phận. Xông qua cửa thứ nhất sẽ nhận được chân truyền Kiếm Thánh thứ nhất, được gọi là Kiếm Tử.”\n\n“Không nghĩ đến đã qua hơn ba trăm năm, Nhập Nhị tộc đã xuất hiện một vị chân truyền Kiếm Tử.”\n\nTrong lòng đám cổ tiên Chính đạo dâng lên một sự cảnh giác.\n\nNếu để cho người này phát triển tiếp, tương lai Chính đạo Bắc Nguyên sẽ có bóng dáng của y. Nếu y có thể tiến thêm một bước, tu vi tăng lên Thất chuyển, xông qua được cửa thứ hai, kế thừa chân truyền thứ hai, trở thành Kiếm sư, toàn bộ giới cổ tiên Bắc Nguyên sẽ không có ai dám khinh thường y.\n\nTrên thực tế, lúc này đã không có ai dám khinh thường Kiếm Tử Lục chuyển.\n\nLúc này mới bao lâu mà y đã thành công giết chết một vị cổ tiên Ma đạo.\n\nNhập Nhị Bình Chi thét dài, vô cùng hăng hái. Tốc độ của y cực nhanh, nhân kiếm hợp nhất, chỉ thấy kiếm quang tung hoành, chứ không thấy bóng của y.\n\nKiếm quang một đường nhào về phía cổ tiên Ma đạo.\n\nKiếm quang xuyên thủng cơ thể gã cổ tiên Ma đạo, nhưng trên gương mặt gã lại nở nụ cười lạnh: “Tiểu bối, giết mấy con gà nhãi nhép thì gan trở nên to bằng trời, cuồng vọng đến khiêu chiến trình độ của lão phu sao?”\n\nThi Độc Lão Quái nói, thương thế kinh khủng trên người dâng lên một luồng sương mù màu tím.\n\nSương mù màu tím chợt tiêu tán, lộ ra thân hình của lão ta.\n\nTrái lại kiếm quang của Nhập Nhị Bình Chi tiêu tán, hiện ra thân hình lảo đảo của y bên trong.\n\nLúc này mọi người mới nhìn thấy rõ Nhập Nhị Bình Chi. Y là một thanh niên mày kiếm mắt sáng, dung mạo tuấn lãng.\n\nỌe!\n\nY bỗng đưa tay che miệng, nhưng lại không che giấu được máu độc màu tím văng tung toé từ miệng và mũi ra ngoài.\n\n“Tái chiến.” Nhập Nhị Bình Chi bị trọng thương, nhưng trong ánh mắt đen như mực lại bốc lên ngọn lửa hừng hực.\n\n“Vậy lão phu giết chết ngươi trước rồi tầm bảo sau.” Thi Độc Lão Quái dữ tợn cười to.\n\n“Hắc hắc, thanh niên bây giờ đúng là nghé con mới đẻ không sợ cọp.” Nhập Nhị Phú nhìn ra xa, sau đó thu hồi ánh mắt.\n\nSau đó, thân hình ông ta biến mất giữa không trung, một khắc sau xuất hiện bên cạnh thi thể Thanh Huyền Tử.\n\nNhập Nhị Phú duỗi cánh tay nhỏ mập mạp vẫy vẫy thi thể Thanh Huyền Tử một chút.\n\nLập tức, đầu và thi thể của Thanh Huyền Tử được một luồng sức mạnh vô hình nâng vào bên trong tiên khiếu Nhập Nhị Phú.\n\n“Thanh niên đúng là khí thịnh, ngay cả chiến lợi phẩm cũng không cần. Đây là thi thể của cổ tiên, mặc dù tiên cổ không giữ được, nhưng đạo ngân trên cơ thể cũng không phải là không thể lấy. Chậc chậc chậc...” Nhập Nhị Phú gật gù đắc ý.\n\nMặc dù lão là tiền bối gia tộc, tu vi Thất chuyển, nhưng trời sinh tính ham tài. Cho dù Nhập Nhị Bình Chi giao chiến với Thi Độc Lão Quái Thất chuyển, lâm vào khổ chiến, ông ta cũng không có dự định ra tay giúp đỡ, mà lựa chọn thu lấy thi thể cổ tiên mà Nhập Nhị Bình Chi đã giết.\n\n“Giết! Giết!”\n\n“Đây là của ta, ai cũng đừng hòng đoạt lấy.”\n\n“Mông Tật ở đây, ai dám đánh một trận?”\n\n....\n\nCảnh tượng càng thêm hỗn loạn. Bởi vì sau khi Nhập Nhị Bình Chi hành động, cổ tiên Chính đạo cũng lần lượt khởi hành, tiến vào phúc địa Thiết Ưng. Kể từ đó, phong hỏa lang khói vây quanh đủ loại tài nguyên tu hành, chiến loạn không ngừng.\n\nTiếng ưng gáy liên tiếp, từng tiếng không dứt.\n\nMột con hoang thú khổng tước ngẩng đầu lên, trong đồng tử hiện lên khát vọng nhân tính hoá.\n\nChính là Khổng Tước Phi Tiên Hà Nhược.\n\n“Nhiều Thiết Quan Ưng như vậy sao? Phúc địa Thiết Ưng của Hắc gia quả nhiên danh bất hư truyền.” Hà Nhược Tiên Tử suy nghĩ: “Nếu ta có thể bắt những con hoang thú này làm tù binh...”\n\nTài nguyên trân quý trên mặt đất phúc địa Thiết Ưng, tổng giá trị còn thấp hơn trên không trung.\n\nCổ tiên Hắc gia không lộ diện, nhưng bọn họ phát động toàn bộ Thiết Quan Ưng, phong tỏa bầu trời.\n\nRất nhiều hoang thú Thiết Quan Ưng xoay vòng trên không trung. Phàm là người nào có can đảm mạo phạm, chắc chắn sẽ bị chúng đánh giết.\n\nNguyên nhân chính vì thế mới khiến cho rất nhiều cổ tiên Ma đạo lựa chọn hành động trên mặt đất, tranh đoạt tài nguyên trên mặt đất vào tay.\n\nNgàn chim trong rừng không bằng một chim trong tay."
}
