{
  "id": "chuong-3389-chi-ton-rung-chuyen-1",
  "slug": "chuong-3389-chi-ton-rung-chuyen-1",
  "title": "Chương 3389: Chí tôn rung chuyển (1)",
  "order": 3389,
  "volume": "",
  "content": "Chương 3389: Chí tôn rung chuyển (1)\n------------------------------------\n\nMạc Thản Tang vỗ vai Mặc Kỳ Dị: “Chủ thượng đã sai người đến giúp đỡ chúng ta. Mấy lời phàn nàn này, vẫn nên nói ít thì hơn.”\n\nMặc Kỳ Dị lập tức im bặt.\n\nChủ thượng của y là đại ma đầu đệ nhất thiên hạ, lãnh khốc vô tình, thủ đoạn tàn nhẫn.\n\n“Ngươi nhìn đi, viện quân của chúng ta đến rồi.” Mạc Thản Tang vui mừng chỉ tay về phía nơi xa.\n\nMặc Kỳ Dị đưa mắt nhìn, quả nhiên nhìn thấy bốn vị cổ tiên bay đến.\n\nHai vị cổ tiên Tuyết nhân, một cổ tiên Mao nhân và một cổ tiên Cô nhân. Vị nữ tiên Tuyết nhân dáng người cao gầy, thanh xuân tịnh lệ, mắt lam tóc lam, băng cơ ngọc cốt, chính là Tuyết Nhi.\n\nMạc Thản Tang, Mặc Kỳ Dị vội vàng chủ động hành lễ.\n\nThân phận Tuyết Nhi rất đặc biệt.\n\nLúc trước, Phương Nguyên đã từng gặp gỡ nàng. Thân phận bên ngoài của Tuyết Nhi là hôn thê của Phương Nguyên.\n\nĐương nhiên, Phương Nguyên chưa hề thừa nhận điểm này, nhưng cũng không phủ định.\n\nCổ tiên Tuyết nhân sau lưng Tuyết Nhi là Băng Viện vẫn luôn tuyên dương mối quan hệ này, dẫn đến giới cổ tiên bên trong tiên khiếu Chí Tôn đều biết.\n\n“Không nghĩ đến lại làm phiền Tuyết Nhi đại nhân đích thân đến đây.”\n\n“Có các vị tương trợ, xem ra nguy cơ Mặc Nhân thành ta có thể giải quyết rồi.”\n\nMạc Thản Tang, Mặc Kỳ Dị ra sức xu nịnh.\n\nTuyết Nhi lên tiếng: “Mặc dù Mặc nhân và Tuyết nhân là chủng tộc khác biệt nhau, nhưng hai bên chúng ta đã bắt đầu hợp tác từ hồi còn ở Bắc Nguyên. Lần này ta đến đây, một là tương trợ hai vị, hai là muốn nhờ hai vị, sau khi chuyện này thành công, hai vị hãy đến trợ giúp tộc Tuyết nhân ta.”\n\nTuyết nhân đang sinh sống trong tiểu Bắc Nguyên, cũng đang gặp phải phiền phức.\n\nHai vị cổ tiên Mặc nhân vội vàng biểu thị nhất định sẽ toàn lực tương trợ.\n\nBăng Viện nói: “Trên đường chúng ta đến đây đã tiến hành khảo sát. Ta và Tuyết Nhi sẽ dốc toàn lực ra tay, thôi động sát chiêu Băng Tuyết đông kết, trì hoãn thảm thực vật lan tràn, tranh thủ thời gian cho các ngươi.”\n\nCổ tiên Mao nhân nói: “Lần này ta mang đến rất nhiều cổ sư Mao nhân, sẽ toàn lực cải tạo Mặc Nhân thành, kiến tạo nó thành một chỉnh thể, trở thành một tiên cổ ốc. Tương lai nếu có di chuyển cũng sẽ thuận tiện hơn.”\n\nCổ tiên Cô nhân nói: “Ta có thể giải quyết vấn đề dây leo độc. Dây leo độc đối với các ngươi là tai hoạ, nhưng đối với tộc Cô nhân lại là tài nguyên tu hành thượng giai. Ngoài ra, ta đã tìm được căn nguyên sinh ra dây leo độc. Ta có thể lợi dụng dây leo độc, lấy độc trị độc, tạm thời cố định thảm thực vật này lại.”\n\nHai vị cổ tiên Mặc nhân nghe xong, vừa mới kinh hỉ đã sinh ra lo lắng.\n\nMạc Thản Tang hỏi cổ tiên Mao nhân: “Khi còn ở Bắc Nguyên, Mặc Nhân thành có hơn tám trăm ngàn nhân khẩu, bây giờ nhân khẩu đã tăng lên hơn một trăm hai mươi vạn. Muốn cải tạo Mặc Nhân thành, sợ rằng sẽ tác động dân sinh. Chủ thượng luôn căn dặn ta, bảo ta nhất định phải toàn lực cam đoan sinh mệnh người dân trong thành, trợ giúp bọn họ phát triển.”\n\nCổ tiên Mao nhân đưa tay cắt ngang lời Mạc Thản Tang: “Ngươi đừng quá lo lắng. Lần này phái Lang Gia chúng ta nhận được mệnh lệnh của chủ thượng, toàn lực cải tạo các thành trì bên trong tiên khiếu Chí Tôn. Mỗi một thành trì sẽ có một bản vẽ đặc biệt. Đa số thành trì sẽ trở thành phàm cổ ốc. Trong đó có một số thành lớn sẽ thăng lên thành tiên cổ ốc. Ở đây ta còn muốn chúc mừng các ngươi, Mặc Nhân thành sẽ là một trong số những tiên cổ ốc.”\n\nMạc Thản Tang và Mặc Kỳ Dị liếc nhìn nhau, đồng thời đều nhìn được vẻ kích động trong mắt của nhau.\n\nMạc Thản Tang líu lưỡi, nhịn không được hỏi: “Lần này đầu tư quá khổng lồ, chủ thượng lại có quyết tâm như thế, ta đương nhiên hy vọng chuyện giống như vậy sẽ phát sinh nhiều hơn. Nhưng nếu vì thế mà làm chậm trễ việc phát triển tu vi của chủ thượng, chiếm cứ quá nhiều tiên cổ của chủ thượng, đây chẳng phải là sai lầm của chúng ta sao?”\n\nCổ tiên Mao nhân cười ha hả: “Ngươi quá coi thường chủ thượng rồi. Chủ thượng hùng tài vĩ lược, sao ngươi có thể ước đoán được. Tạo nghệ Luyện đạo của chủ thượng đã vượt qua tiền nhân, đạt đến tình trạng chúng ta không thể ước đoán. Việc bình xét cấp bậc không phải là ta nói, mà là do chính miệng Địa linh Lang Gia tộc ta thừa nhận.”\n\n“Bây giờ chủ thượng muốn luyện chế tiên cổ đã dễ như trở bàn tay. Ngươi không nhìn thấy những bản vẽ đó đâu, từng cái khác biệt, tinh diệu tuyệt xảo. Tùy ý chọn một cái cũng khiến cho những cổ tiên bình thường phải tốn mất mấy năm, mấy chục năm để cấu tứ. Nhưng đến tay chủ thượng chỉ tốn có nửa chén trà đã nghĩ ra.”\n\n“Tạo nghệ và tài phú của chủ thượng giống như núi và biển. Ngươi nhìn thấy nó nhiều, nhưng đối với chủ thượng, chẳng qua chỉ là chín trâu mất một sợi lông mà thôi.”\n\nVị cổ tiên Mao nhân này vừa nhắc đến Phương Nguyên, ánh mắt hiện lên sự sùng bái cuồng nhiệt.\n\n“Ta nói sai rồi, nên đánh nên đánh.” Mạc Thản Tang vội vàng xin tha.\n\nVị cổ tiên Cô nhân phụ hoạ: “Mặc dù Cô nhân chúng ta cũng chỉ vừa di chuyển vào trong thế giới này, nhưng đã có thể nhận định mảng thiên địa này có tiềm lực vô tận. Để tạo ra tiên khiếu Chí Tôn, Ảnh Tông ngay cả nội tình đều móc ra sạch. Quan trọng là nằm trong tay chủ thượng anh minh thần võ, nó mới thể hiện ra được phong thái vô song.”\n\n“Mỗi lần chủ thượng chiếm đoạt động thiên, phúc địa, có thể giúp cho đạo ngân thiên địa chí tôn nửa đường tăng vọt, từ những nơi trống không xuất hiện vô số địa bàn. Xa thì không nói, chỉ nói đám dây leo độc trước mắt. Các người biết không, chủng loại độc đằng này hoàn toàn không có trong ngũ vực, độc tính lại vô cùng mạnh.”\n\nCổ tiên Cô nhân gọi Phương Nguyên là chủ thượng, nói rất trơn tru, không hề có chướng ngại tâm lý.\n\nMặc dù bọn họ đầu nhập vào không bao lâu, nhưng lại vô cùng lạc quan với cuộc sống trong tương lai, hưng phấn bắn ra bốn phía."
}
