{
  "id": "chuong-3630-con-tien-co-cuu-chuyen-thu-hai-cua-phuong-nguyen-2",
  "slug": "chuong-3630-con-tien-co-cuu-chuyen-thu-hai-cua-phuong-nguyen-2",
  "title": "Chương 3630: Con tiên cổ Cửu chuyển thứ hai của Phương Nguyên (2)",
  "order": 3630,
  "volume": "",
  "content": "Chương 3630: Con tiên cổ Cửu chuyển thứ hai của Phương Nguyên (2)\n-----------------------------------------------------------------\n\n“Bây giờ ta toàn lực suy tính, nhất định có thể suy tính ra một sát chiêu thiên đạo có thể giúp cho ta thu lấy Nguyên Cảnh.”\n\nNguyên Cảnh của Phương Nguyên vẫn còn bên trong Bảo Hoàng Thiên.\n\nHàng hóa bên trong Bảo Hoàng Thiên cũng không thể sử dụng trực tiếp ngay trong đó được.\n\nCho nên, kế hoạch Phương Nguyên đưa phân thân của mình vào hấp thu Nguyên Cảnh, ngay từ lúc mới bắt đầu đã không có khả năng thành công.\n\nChỉ khi nào Phương Nguyên lấy Nguyên Cảnh ra mới có thể hấp thu hết thảy, giúp cảnh giới bản thân tăng vọt.\n\n“Tiêu hóa phù băng sự thật chủ yếu tăng trưởng đạo ngân Thiên đạo, tiếp theo là cảnh giới Thiên đạo, cuối cùng là những cảnh giới lưu phái khác, nhưng mức độ gia tăng của những cảnh giới khác lại không rõ ràng, giống như sản phẩm phụ của phù băng sự thật, chiếm cứ tỷ lệ rất nhỏ.”\n\n“Chỉ có dựa vào Nguyên Cảnh, ta mới có thể giúp cho các cảnh giới tăng lên một cách rõ rệt.”\n\n“Nhưng hiện tại có cần thiết phải làm vậy không?”\n\nSau khi suy tính kỹ lưỡng, Phương Nguyên cuối cùng lắc đầu.\n\nSuy tính sát chiêu Thiên đạo không làm khó được Phương Nguyên. Cái mà hắn kiêng kỵ chính là hai vị tôn giả kia.\n\nMột khi hắn lấy Nguyên Cảnh ra, nhất định sẽ bại lộ thủ đoạn Thiên đạo.\n\nĐầu tiên, hai người kia nhất định là cảnh giác. Phương Nguyên là tiên thể chí tôn, nhiều Nguyên Cảnh như vậy, sau khi tiêu hoá, cảnh giới nhất định sẽ tăng vọt, độ uy hiếp tăng lớn.\n\nSau đó, hai vị tôn giả nhất định sẽ ngờ vực vô căn cứ, tại sao Phương Nguyên lại có thủ đoạn thiên đạo chứ.\n\nTrước đó, Phương Nguyên không hề biểu hiện ra ngoài. Hiện tại có thủ đoạn Thiên đạo, chứng tỏ hắn đã có tiến triển rất nhiều về phương diện Thiên đạo.\n\nĐiều này rất dễ dàng liên tưởng đến phù băng sự thật.\n\nDù sao, Phương Nguyên cướp phù băng sự thật nhiều nhất trong số ba người.\n\nNếu Phương Nguyên có tiến bộ về thiên đạo, đó là nhờ hắn tiêu hóa phù băng sự thật. Vậy tiên nguyên hắn dùng để tiêu hóa phù băng sự thật là từ đâu mà có.\n\nTinh Túc Tiên Tôn và Vô Cực Ma Tôn phối hợp lâu như vậy, duy trì đại trận Phong Ma. Nàng dùng thân hợp đạo, khai sáng sát chiêu Quá Thiên Công Nhân, nhất định sẽ biết được cách tiêu hóa phù băng sự thật.\n\nMột khi nàng phát hiện được sự kỳ quái, nhất định sẽ thông báo cho Cự Dương Tiên Tôn, từ đó thúc đẩy hai tôn liên thủ, toàn lực đối phó áp chế Phương Nguyên.\n\nNhư Phương Nguyên trước đó đã suy nghĩ, một khi lộ ra sơ hở, nhất định sẽ dẫn đến hai tôn liên thủ chèn ép.\n\nKhả năng này rất lớn.\n\n“Sát chiêu Thiên đạo có thể âm thầm suy tính, nhưng phải tạm hoãn việc thu lại Nguyên Cảnh.”\n\nMặc dù Nguyên Cảnh rất có ích đối với Phương Nguyên, nhưng không phải là cái quan trọng nhất, sẽ còn rước lấy hai tôn vây công, tiến tới Phương Nguyên đánh mất ưu thế hiện tại, chẳng khác nào được không bù mất.\n\n“Không, sát chiêu Thiên đạo cũng có thể tạm hoãn suy tính. Dù sao, một khi ta nắm giữ thủ đoạn này, nhất định sẽ khiến cho khí vận bản thân tăng lên.”\n\n“Bây giờ ta có cổ Thiên Nguyên Bảo Hoàng Liên Cửu chuyển, khiến cho sát chiêu Thiên Cơ Lẫn Lộn phải gánh vác nhiều hơn, từ đó hiệu quả tiêu hao sát chiêu tăng lên.”\n\n“Điều bây giờ mà ta cần làm là luyện chế con tiên cổ Cửu chuyển thứ hai.”\n\nSuy nghĩ này, thật ra đã sớm xuất hiện trong đầu Phương Nguyên.\n\nVề phần luyện chế con tiên cổ nào, Phương Nguyên cũng đã sớm có đáp án.\n\nĐó chính là tiên cổ Thăng Luyện.\n\nKhông phải Xuân Thu Thiền, không phải Cẩu Thỉ Vận, cũng không phải cổ Thái Độ, cổ Như Mộng Lệnh mà là cổ Thăng Luyện.\n\nMột khi cổ Thăng Luyện biến thành Cửu chuyển, nó sẽ có sự trợ giúp rất lớn đối với việc Phương Nguyên thăng luyện những con tiên cổ Bát chuyển khác.\n\nCũng giống như trước đó, Phương Nguyên thăng luyện cổ Thiên Nguyên Bảo Hoàng Liên. Nếu hắn có được tiên cổ Thăng Luyện, độ khó sẽ hạ xuống gấp đôi.\n\nPhương Nguyên luyện chế cổ Thăng Luyện Cửu chuyển còn có hai ưu thế lớn.\n\nƯu thế thứ nhất, bản thân Phương Nguyên có được tiên cổ Thăng Luyện Bát chuyển. Cổ Thăng Luyện đến từ Phái Lang Gia, trước kia là hạch tâm đại trận Luyện đạo Trường Mao, về sau là hạch tâm Tứ Nguyên Phương Hối Huyết Luyện Trì của Phương Nguyên.\n\nƯu thế thứ hai, cổ Thăng Luyện là tiên cổ Luyện đạo. Mặc dù quá trình bên trong sẽ dính đến tiên tài Luật đạo, nhưng còn dễ hơn so với Thiên Nguyên Bảo Hoàng Liên nhiều. Tiên tài Luyện đạo chiếm đa số.\n\nPhương Nguyên chính là tôn giả Luyện đạo, đối với việc xử lý tiên tài Luyện đạo có thể nói là vạn vô nhất thất. Như vậy, xác suất thành công sẽ gia tăng rất lớn.\n\nTrong lúc Phương Nguyên đang âm thầm luyện chế cổ Thăng Luyện Cửu chuyển.\n\nTây Mạc.\n\nKhu vực trung tâm sa mạc Phong Chuẩn.\n\nẦm ầm.\n\nMột tiếng vang rất lớn, cát bụi đầy trời bay lên.\n\nMột tiên cổ ốc xông ra khỏi lòng đất, rõ ràng là một trong những tiên cổ ốc Thất chuyển của Phòng gia, Kê Lung Khuyển Xá.\n\nTiên cổ ốc này giống như hai lầu các xây song song với nhau. Toà nhà bên trái có màu vàng sáng, dưới mái hiên có một cái biển tròn, trên biển có ghi một chữ Kê, toà lầu bên phải có màu son, trên tấm biển hình tròn có ghi một chữ Khuyển.\n\nCánh cửa lầu các mở rộng, mấy chục con hoang thú Thượng cổ gà chó bay ra ngoài.\n\nKê Lung Khuyển Xá bộc phát một luồng huyền quang, rúng động thiên địa.\n\nSa mạc vốn không có vật gì, bỗng nhiên hiện ra một ốc đảo.\n\nTùng là loại cây sinh sống ở ốc đảo, cây nào cũng cao ngất, ít nhất cũng cao đến ba mươi trượng. Khoảng cách giữa các cây tùng rất xa. Nhánh và lá cây hội tụ thành từng chùm, mặt ngoài vuông vức giống như mặt cỏ.\n\nTrên từng tán lá tùng như thế đều có tổ chim to lớn.\n\nChim ở đây là loại chim Phong Chuẩn, số lượng rất nhiều, có dã thú bình thường, có thú vương, hoang thú, thậm chí hoang thú Thượng cổ có thực lực khác biệt."
}
