{
  "id": "chuong-1917-chan-truyen-that-huyen-mach-luan-qua-2",
  "slug": "chuong-1917-chan-truyen-that-huyen-mach-luan-qua-2",
  "title": "Chương 1917: Chân truyền Thất Huyễn, Mạch Luân Qua (2)",
  "order": 1917,
  "volume": "",
  "content": "Chương 1917: Chân truyền Thất Huyễn, Mạch Luân Qua (2)\n------------------------------------------------------\n\nHơn một ngàn năm trước, Vũ gia và Diêu gia đã cùng nhau tranh đoạt phần chân truyền này mà dẫn đến thù hận. Cuối cùng hai bên tử thương rất nặng nhưng cũng không ai đạt được phần chân truyền Viêm đạo đó.\n\nNghe nói chân truyền Viêm đạo đã bị huỷ, bỗng nhiên xuất hiện tiên cổ phương Dục Hoả, mang đến hy vọng hoàn toàn mới cho thế nhân.\n\nNhất là hai đại thế lực siêu cấp Vũ gia, Diêu gia, bởi vì nguyên nhân lịch sử, nhất định phải ra tay tranh đoạt phần tiên cổ phương này. Cho dù không đoạt được cũng không để đối phương đoạt được.\n\nVì thế, Vũ Dung không tiếc sai Vũ Nghệ Nhiêm đang trấn thủ điểm tài nguyên hố trời Huyết Triều đi.\n\nTu vi Vũ Nghệ Nhiêm là Thất chuyển, chiến lực xuất chúng. Y phụng mệnh làm việc, căn cứ vào suy nghĩ tốc chiến tốc thắng, rất nhanh đã tra ra được chân truyền Kinh Diễm Tiên chỉ còn lại tiên cổ phương tiên Hỏa cổ Dục này.\n\nTừ đó, rất nhiều cổ tiên cùng nhau rút lui, không muốn vì một tiên cổ phương mà đắc tội với hai thế lực siêu cấp.\n\nDiêu gia đương nhiên sẽ không buông tay, điều động một nhân vật có trọng lương là Diêu Canh đến.\n\nVũ Nghệ Nhiêm và Diêu Canh luận bàn bốn lần, hai thắng hai thua, chỉ cần một trận so đấu quan trọng cuối cùng.\n\nTrong thời khắc mấu chốt, Tử Sơn Chân Quân bí mật đến gần địa điểm cả hai luận bàn.\n\nBên trong một sơn cốc vô danh, ông gặp một vị cổ tiên thần bí.\n\nToàn thân vị cổ tiên thần bí này tràn ngập ánh sáng đủ màu, che giấu tướng mạo: “Chính là ngươi gọi ta đến đây?”\n\nTử Sơn Chân Quân gật đầu: “Không sai. Mặc kệ ngươi kế thừa chân truyền Thất Huyễn hoàn chỉnh như thế nào, ngươi cũng đã ký kết minh ước. Dựa theo ước định, ngươi phải làm bảy việc cho ta.”\n\n“Được, là bảy việc gì?” Cổ tiên thần bí đồng ý rất dứt khoát.\n\nKhoé miệng Tử Sơn Chân Quân hơi vểnh lên: “Chuyện đầu tiên chính là giết Vũ Nghệ Nhiêm.”\n\nCổ tiên thần bí sững sờ: \"Ngươi xác định?”\n\nNụ cười Tử Sơn Chân Quân lại càng rộng hơn, nói tiếp: “Chuyện thứ hai là lấy mạng Diêu Canh.”\n\nCổ tiên thần bí cảnh giác hẳn lên: “Ngươi muốn làm gì?”\n\n“Ta làm gì, ngươi không cần để ý đến. Ngươi chỉ cần giết chết hai người này trước là được.” Tử Sơn Chân Quân cười ha hả.\n\nCổ tiên thần bí hừ lạnh một tiếng, thân hình bỗng nhiên tiêu tán ngay tại chỗ.\n\nNụ cười Tử Sơn Chân Quân dần dần thu liễm lại, chắp tay sau lưng, ánh mắt sâu u nhìn dãy núi đằng xa.\n\n“Làm đi, ta chờ. Thời gian còn thừa không nhiều, nhất định phải ra tay.” Ông nhẹ giọng lẩm bẩm.\n\nMấy ngày sau, một tin tức rúng động truyền ra.\n\nVũ Nghệ Nhiêm và Diêu Canh đều cùng nhau mất tích, kết quả luận bàn đều không rõ.\n\nVũ gia, Diêu gia vô cùng chấn động, bởi vì trong cổ Mệnh Bài, cổ Hồn Đăng truyền đến tin tức, Vũ Nghệ Nhiêm và Diêu Canh đã chết.\n\nRốt cuộc là ai đã tàn nhẫn như vậy?\n\nVũ Dung tức giận. Khi ông ta đang định điều động cổ tiên điều tra việc này, hố trời Huyết Triều phun trào, hình thành sóng máu mênh mông nguy hại một phương.\n\nVũ gia vội vàng điều động cổ tiên đến trấn áp, không nghĩ đến từ trong vết tích hiện trường điều tra ra được dấu vết của sát chiêu tiên đạo Băng Phôi Quyết.\n\nBăng Phôi Quyết là do Diêu Canh sáng tạo ra, sát chiêu tiên đạo đặc biệt. Vết tích tại hiện trường liếc qua là thấy ngay.\n\nThế cục lập tức trở nên phức tạp.\n\n“Rốt cuộc Diêu Canh có chết hay không?”\n\n“Đây có phải là âm mưu của Diêu gia hay không?”\n\n“Ngoại trừ Diêu gia, còn có gia tộc nào khác ra tay hay không?”\n\nVũ Dung cảm thấy không ổn. Ông ta ngửi được mùi nguy hiểm bên trong.\n\nÀo ào ào.\n\nÂm thanh thủy triều thao thao bất tuyệt, còn có mùi máu trùng thiên xông vào mũi.\n\nHai vị cổ tiên Vũ gia là Vũ Nguyên Câu và Nhung Hào chậm rãi phi hành trên không trung, quan sát đại dương màu đỏ bên dưới, sắc mặt người trước thì ngưng trọng, người sau thì lo lắng.\n\n“Huyết hồng trút xuống, biến thành một đại dương mênh mông, bây giờ đã lan ra phạm vi mấy vạn dặm, bao phủ hơn mười ngọn núi. Nếu không trấn áp, trận tai kiếp này sẽ tạo thành tổn thất nghiêm trọng hơn.” Vũ Nguyên Câu trầm giọng nói.\n\nHố trời Huyết Triều vốn do Vũ Nghệ Nhiêm trấn thủ. Nhưng sau khi Vũ Nghệ Nhiêm mất mạng, hố trời Huyết Triều bị người khác công phá, cổ trận bên trong cũng bị phá hủy sạch sẽ, dẫn đến huyết triều không dứt, phun ra bốn phương tám hướng tạo thành kiếp nạn như bây giờ.\n\nNhung Hào lo lắng nói: “Nhưng bảo chúng ta bố trí cổ trận một lần nữa, phong ấn huyết triều cũng không dễ dàng. Nếu có thêm một vị cổ tiên Lục chuyển, kết hợp lực ba vị cổ tiên mới miễn cưỡng làm được.”\n\nHai người đều có tu vi Lục chuyển, muốn xử lý tai kiếp huyết triều cũng không khó khăn gì, nhưng Vũ Dung lại quy định thời hạn. Nếu phải hoàn thành trong thời gian đã định, hai người bọn họ có chút lực bất tòng tâm.\n\nNhưng cũng không còn cách nào. Vũ Dung thật sự không cách nào rút ra thêm người để xử lý tình huống nguy hiểm bên này.\n\nKhi Vũ Độc Tú còn sống, cương vực Vũ gia không ngừng khuếch trương. Lúc đó có người dị nghị, nhưng chỉ dựa vào một mình Vũ Độc Tú đã có thể trấn áp được toàn bộ cục diện.\n\nVũ Độc Tú vừa chết, Vũ Dung thượng vị, Vũ gia chỉ còn lại một vị cổ tiên Bát chuyển. Mặc dù Vũ Dung cũng rất có tài nhưng cương vực Vũ gia lại quá rộng lớn.\n\nDưới mưu đồ của Tử Sơn Chân Quân, lợi dụng những gia tộc khác vốn không cam lòng, Vũ gia đã bị mấy gia tộc siêu cấp làm khó.\n\nVũ Dung tọa trấn trung tâm, vẫn luôn nỗ lực điều binh khiển tướng duy trì cục diện.\n\nNhưng lần này, Vũ Nghệ Nhiêm xảy ra chuyện, phòng tuyến vốn đang tràn ngập nguy hiểm của Vũ gia lập tức xuất hiện lỗ thủng vô cùng to lớn.\n\nCó thể phái ra Vũ Nguyên Câu và Nhung Hào đã là cực hạn của Vũ gia.\n\n“Toàn lực ra tay thôi. Cho dù vượt qua thời hạn, chúng ta cũng đã làm hết sức.” Vũ Nguyên Câu thở dài, bắt đầu ra tay.\n\nNhung Hào vội vàng phối hợp.\n\nY không phải họ Vũ, mà là Thái thượng gia lão khác họ Vũ gia mời chào.\n\nGia tộc Nam Cương rất bài ngoại. Có thể khiến cho Vũ gia phá vỡ lệ thường mời chào một vị cổ tiên khác họ gia nhập Vũ gia là điều rất không dễ dàng.\n\nDưới thủ đoạn của hai vị cổ tiên, huyết triều không ngừng thối lui. Hố trời Huyết Triều giống như một con quái vật khổng lồ bắt đầu hút huyết triều mênh mông bên ngoài.\n\nĐại nạn đã được khống chế.\n\nTình huống đang không ngừng chuyển biến tốt đẹp.\n\nVũ Nguyên Câu thở dài: “Sau khi trấn áp huyết triều, trùng kiến lại cổ trận, Nhung Hào ngươi phải thay thế Vũ Nghệ Nhiêm trấn thủ chỗ này. Hy vọng ngươi cẩn thận một chút. Trong khoảng thời gian này, danh tiếng của chúng ta không ổn.”\n\nNhung Hào gật đầu: “Ta hiểu rồi. Ta nghe nói hố trời Huyết Triều không phải do tự nhiên thành hình, mà là do Huyết Hải Lão Tổ tận lực ngưng tạo sao?”\n\nVũ Nguyên Câu ừm một tiếng: “Huyết Hải Lão Tổ để lại bảy chân truyền. Nơi này là một địa điểm mà ông ta thiết kế cẩn thận để cất giấu một trong bảy đạo chân truyền. Trước kia nó rất bình thường, cũng chẳng khác gì hố trời khác. Về sau một vị cổ sư Thương gia đến đây, may mắn thu được chân truyền Huyết hải, đạt được cổ Huyết Thủ Ấn. Người này chính là Tộc trưởng Thương gia Thương Yến Phi đời trước. Bây giờ đã chiến tử ở núi Nghĩa Thiên.”"
}
