{
  "id": "chuong-3481-ta-tro-nen-djep-trai-cung-tro-nen-manh-hon-1",
  "slug": "chuong-3481-ta-tro-nen-djep-trai-cung-tro-nen-manh-hon-1",
  "title": "Chương 3481: Ta trở nên đẹp trai, cũng trở nên mạnh hơn (1)",
  "order": 3481,
  "volume": "",
  "content": "Chương 3481: Ta trở nên đẹp trai, cũng trở nên mạnh hơn (1)\n-----------------------------------------------------------\n\nMặc dù Phương Nguyên không biết ba mươi vạn năm trước đã xảy ra chuyện gì, nhưng nhìn đến chỗ này, hắn đã hiểu ra: “Xem ra không gian chân truyền Đạo Thiên đã sắp không chịu nổi. Ta chỉ cần mau chóng tìm ra ảo diệu bên trong, nhìn ra chân truyền ẩn thân ở nơi nào.”\n\nLần trước hắn tiến vào không gian chân truyền Đạo Thiên, kế thừa sát chiêu Quỷ Bất Giác.\n\nLần đó, Phương Nguyên dựa vào cổ Khai Môn, cổ Quan Môn để tiến vào. Không gian chân truyền Đạo Thiên vô cùng ổn định, đồng thời còn có không ít Đại Đồng phong. Chỉ có Thiên Ngoại Chi Ma chạm đến, Đại Đồng phong mới được trừ khử.\n\nPhương Nguyên nhờ thế mà ngoài ý muốn cứu được Phượng Cửu Ca.\n\nSau khi Đại Đồng phong biến mất toàn bộ, Phương Nguyên thuận lợi kế thừa sát chiêu Quỷ Bất Giác.\n\nNhưng không gian Đạo Thiên ở đây lại hoàn toàn khác.\n\nHoàn toàn không có Đại Đồng phong. Nếu chân truyền Đạo Thiên tồn tại, cũng giấu ở chỗ sâu, cần Phương Nguyên suy tính.\n\nNhưng Phương Nguyên cũng không vội suy tính, lấy đại trận từ trong tiên khiếu ra, thiết lập nó bên trong không gian Đạo Thiên.\n\nChính là Ngũ Giới Đại Hạn trận.\n\nNgũ Giới Đại Hạn trận ầm ầm phát động, dâng trào sương mù năm màu.\n\nSau mấy hơi thở, sương mù năm màu liền lan tràn ra, bao phủ phạm vi hơn mười dặm, năm khí nồng đậm, đưa tay không thấy năm ngón.\n\nSau khi đại quân Thiên Đình xông vào bên trong không gian Đạo Thiên, cũng đâm thẳng vào sương mù năm màu, lập tức bị áp chế.\n\n“Đây là... bức tường ngũ giới ngũ vực?”\n\n“Tại sao lại có bức tường ngăn giới ngũ vực ở đây?”\n\n“Chẳng lẽ là bố trí bên trong không gian chân truyền Đạo Thiên sao?”\n\n“Không, đây là Ngũ Cấm Huyền Quang Khí của Phương Nguyên, nhưng đã được hắn cải tiến, giống như bức tường ngăn giới ngũ vực trùng sinh.” Dục Tú Tiên Tử nhanh chóng suy tính ra.\n\nNgũ Cấm Huyền Quang Khí, Ngũ Giới Đại Hạn trận của Phương Nguyên đều đã bại lộ qua trong cuộc đại chiến số mệnh. Có những manh mối này, hoàn toàn không làm khó được đại năng Trí đạo như Dục Tú Tiên Tử.\n\nOành.\n\nPhương Nguyên bỗng nhiên xuất hiện, một sát chiêu đánh trúng Tru Ma Bảng.\n\nTru Ma Bảng lập tức bị đánh vào chỗ sâu trong sương mù.\n\n“Không thể ở đây tác chiến được. Phương Nguyên hắn có tiên thể chí tôn, hoàn toàn không bị hạn chế.” Phương Chính gầm nhẹ.\n\n“Vốn bức tường ngăn giới ngũ vực đã bị triệt tiêu, không nghĩ đến lại tái hiện trong tay Phương Nguyên. Xem ra, hắn vì trận chiến này mà chuẩn bị rất nhiều.” Minh Hạo Tiên Tử nghiến răng, dứt khoát ra lệnh: “Tìm Ngũ Giới Đại Hạn trận, phá hủy nó cho ta.”\n\nPhía Nam là quang khí tử hắc chướng, chính giữa là quang khí thánh bạch kim, phía Bắc là quang khí cam thảo bích, phía Tây là quang khí cuồng viêm xích, phía Đông là quang khí thương thủy lam. Năm loại này đã sớm xưa đâu bằng nay, đều đã được tăng lên, gần như không khác gì bức tường ngăn giới ngũ vực bên ngoài.\n\nLúc trước, Đào Chú vì nghiên cứu bức tường ngăn giới ngũ vực, khai sáng ra Ngũ Cấm Huyền Quang Khí, Ngũ Giới Đại Hạn trận.\n\nPhương Nguyên từ trên cơ sở thành quả suốt cuộc đời của Đào Chú mà có sự đột phá, đạt được trình độ mà Đào Chú khi còn sống không đạt được.\n\nPhương Nguyên là tiên thể chí tôn, không hề bị hạn chế trong bức tường ngăn giới ngũ vực. Trái lại các cổ tiên khác đều không muốn nhận áp chế của bức tường ngăn giới, không ngừng thôi động cổ trùng sẽ phải tiếp nhận phản phệ.\n\nƯu thế Phương Nguyên quá lớn, đây là tình huống chư tiên Thiên Đình không muốn nhìn thấy.\n\nĐổi lại trước kia, bọn họ không chịu quang khí thánh bạch kim áp chế, nhưng bây giờ thì khác, sau khi ngũ vực hợp nhất, khí triều quyển tịch thiên hạ, đồng thời cũng gột rửa thiên hạ. Ngũ vực nhất thống, khí tức cổ tiên không phân biệt lẫn nhau.\n\nNhưng khí tức này là do ngũ vực tổng hợp lại, cũng không phải bất kỳ một loại nào trong ngũ vực.\n\nCho nên, mặc kệ cổ tiên đến từ vực nào, cũng sẽ bị áp chế bên trong Ngũ Cấm Huyền Quang Khí.\n\nRầm rầm rầm.\n\nPhương Nguyên nhắm ngay Thần Đế thành ra tay độc ác, đánh cho ánh sáng màu xanh mặt ngoài toà thành phải run rẩy kịch liệt.\n\nNhưng Thần Đế thành quá lớn, nhất thời Phương Nguyên cũng khó mà rung chuyển.\n\nTrong Thần Đế thành xông ra một vị nữ tiên, là thiếu nữ thanh tú tịnh lệ, chính là Dục Tú Tiên Tử.\n\nChiến ý của nàng nồng đậm, chủ động nghênh đón Phương Nguyên: “Cổ Nguyệt Phương Nguyên, có dám đánh một trận không?”\n\nNhưng vào lúc này, một tiên cổ ốc khác lại xông vào bên trong không gian chân truyền Đạo Thiên.\n\nLà Kiếp Vận Đàn của Trường Sinh Thiên.\n\nTiếng của Băng Tắc Xuyên truyền ra từ bên trong Kiếp Vận Đàn: “Phương Nguyên tiên hữu, không ngại liên thủ với ta phá hủy Thần Đế thành.”\n\nPhương Nguyên mỉm cười trả lời: “Không, trước mắt Tru Ma Bảng đã bị ta đánh vào bức tường ngăn giới ngũ vực. Thần Đế thành quá mức hùng tráng, không cách nào tùy tiện rung chuyển. Ngươi chặn Thần Đế thành, ta phá hủy Tru Ma Bảng trước.”\n\n“Phương Nguyên tiên hữu...” Băng Tắc Xuyên vẫn muốn khuyên tiếp.\n\nNhưng Phương Nguyên đã quay người, không chút lưu niệm lao thẳng vào trong sương mù năm màu nồng đậm.\n\n“Không cần quan tâm hắn. Mục tiêu chính là Thần Đế thành.” Bên trong Kiếp Vận Đàn, tiên cương Cự Dương ngồi xếp bằng ở vị trí chủ vị, hạ lệnh.\n\n“Vâng, chủ thượng.” Băng Tắc Xuyên lập tức thôi động Kiếp Vận Đàn, giống như lưu tinh phóng đến Thần Đế thành.\n\nDục Tú Tiên Tử nghiến răng, đành phải trở về.\n\nLúc này Lục Úy Nhân cũng đã theo vào.\n\n“Phương Nguyên đại nhân.” Ông chỉ thấy thân hình Phương Nguyên biến mất trong lớp sương mù năm màu dày đặc.\n\n“Haiz.” Lục Úy Nhân thở dài thật sâu, không dám xâm nhập vào sương mù năm màu dày đặc, đành phải chào hỏi Băng Tắc Xuyên bên trong Kiếp Vận Đàn, trước vây công Thần Đế thành.\n\nNgũ Giới Đại Hạn trận không ngừng thôi động, sương mù năm màu không ngừng khuếch tán."
}
