{
  "id": "chuong-2324-quang-am-phi-nhan-2",
  "slug": "chuong-2324-quang-am-phi-nhan-2",
  "title": "Chương 2324: Quang Âm Phi Nhận (2)",
  "order": 2324,
  "volume": "",
  "content": "Chương 2324: Quang Âm Phi Nhận (2)\n----------------------------------\n\nTiên nguyên dự trữ không đủ cũng là nguyên nhân Phương Nguyên đồng ý hợp tác với Trì Khúc Do mà không phải cứng rắn đấu nữa.\n\nThật ra, lúc này tài nguyên Trụ đạo bên trong tiên khiếu Chí Tôn của Phương Nguyên rất phong phú, thời gian lưu chuyển rất nhanh, ngưng tụ thành tiên nguyên còn nhiều hơn cổ tiên Thất chuyển trong thiên hạ.\n\nNhưng Phương Nguyên tiêu hao cũng rất nhanh và nhiều. Chỉ dưa vào bản thân hắn thì bổ sung không kịp. Trong khoảng thời gian này, giúp hắn chống đỡ vẫn là buôn bán long ngư.\n\nBuôn bán long ngư ngày thu một đấu vàng. Phương Nguyên hấp thu tiên nguyên thạch, khi đó mới bổ sung tiên nguyên, trì hoãn vấn đề tiên nguyên không đủ.\n\n“Dựa vào buôn bán long ngư, còn có hàng tồn Đảm Thức cổ, ta vẫn có thể miễn cưỡng duy trì. Đợi đến khi Đãng Hồn sơn được chữa trị tốt, tất cả sẽ chuyển biến tốt đẹp.”\n\nCó Định Tiên Du và Tứ Thông Bát Đạt, Phương Nguyên cũng không e ngại những người khác tìm đến cửa.\n\nTrên thực tế, dưới sát chiêu bảo vệ của Diêm Đế, bọn họ muốn tính ra vị trí của Phương Nguyên trong thời gian ngắn là rất thấp.\n\nPhương Nguyên quyết định tiếp tục thăm dò mộng cảnh Trụ đạo.\n\nHắn giữ lại rất nhiều mộng cảnh trụ đạo trong cống ngầm Lược Ảnh. Sau khi bố trí cổ trận xong, hắn lập tức tiến vào.\n\nTrên một ngọn núi tuyết, một lão giả chắp hai tay sau lưng nhìn qua Phương Nguyên.\n\n“Quỳ xuống.” Lão giả thản nhiên nói.\n\nPhương Nguyên hơi sững lại. Nhưng hắn vẫn làm theo lời lão giả nói.\n\nBiểu hiện của ông cụ trở nên cực kỳ trang nghiêm và trang trọng, âm thanh trầm thấp: “Từ giờ trở đi, ta sẽ truyền thụ cho ngươi sát chiêu mạnh nhất của bổn gia, Quang Âm Phi Nhận. Lưỡi đao vừa ra, lệ vô hư phát không gì là không trúng. Sau khi ngươi học chiêu này xong, mới có hy vọng giết chết cừu nhân của tộc ta.”\n\n“Vâng.” Phương Nguyên nghe xong, trong lòng hơi động. Hắn bỗng nhiên cảm giác được lần thăm dò mộng cảnh này nhất định sẽ có thu hoạch lớn.\n\nQuả nhiên, thời gian tiếp theo lão giả đã truyền thụ cho hắn sát chiêu Quang Âm Phi Âm hoàn chỉnh.\n\nChiêu này vô cùng phức tạp, so với sát chiêu Vạn Ngã mà hắn sáng tạo ra còn muốn phức tạp hơn, trình tự hay thay đổi. Càng biến thái hơn chính là, thời gian ấp ủ chiêu này cực ngắn, cần trong ba hơi thở phải hoàn tất mấy trăm trình tự. Nếu không, Phương Nguyên sẽ bị sát chiêu phản phệ.\n\n“Trong ba hơi làm sao mà được?” Cho dù là Phương Nguyên cũng cảm thấy không cách nào làm được.\n\nNhưng lão giả vẫn không ngừng giảng giải. Phương Nguyên cẩn thận lắng nghe. Thì ra phương pháp giải quyết chính là mượn sát chiêu Trụ đạo, giảm thời gian thôi động Quang Âm Phi Nhận xuống ba hơi. Cứ như vậy sẽ đạt được tiêu chuẩn.\n\nCổ tiên lưu phái khác, nếu dùng thủ đoạn Trụ đạo gia tốc sát chiêu, trên cơ bản là đổ dầu vào lửa, sẽ hoàn toàn đi ngược lại, khiến cho sát chiêu thôi động thất bại, dẫn đến phản phệ.\n\nNhưng Quang Âm Phi Nhận vốn là sát chiêu Trụ đạo, sử dụng sát chiêu Trụ đạo khác, ở giữa không có bài xích đạo ngân với nhau, lại càng hợp sức nhau tăng thêm sức mạnh.\n\nThế là Phương Nguyên bắt đầu học, cũng không phải bản thân sát chiêu Quang Âm Phi Nhận không, mà còn có sát chiêu phụ trợ Súc Thì.\n\nMộng cảnh Trụ đạo.\n\nPhương Nguyên hóa thân thành một vị cổ tiên thanh niên Lục chuyển. Lúc này, hai mắt hắn nhắm chặt, toàn thân lượn lờ từng luồng bạch quang.\n\nBạch quang quanh thân càng lúc càng nhiều, khí tức Phương Nguyên không ngừng lắng đọng, càng để lâu càng sâu.\n\nBỗng nhiên, cơ thể hắn run lên, toàn bộ khí tức trở nên bất ổn, giống như cao lầu sụp đổ, đầm lầy lộ đáy.\n\nPhốc.\n\nPhương Nguyên há miệng phun ra một ngụm máu tươi.\n\n“Lại thất bại.” Hắn mở mắt ra, tinh mang lấp loé trong mắt.\n\nĐây là lần thất bại thứ ba khi hắn luyện tập sát chiêu này. Sát chiêu này dùng để phụ trợ cho sát chiêu Quang Âm Phi Nhận, cũng là tiên chiêu cấp độ Lục chuyển.\n\nLiên tiếp ba lần thất bại, mỗi lần Phương Nguyên bị thương, nội tình hồn phách đều bị cắt giảm. Vốn từ ba ngàn vạn nhân hồn lúc này xuống còn hai nghìn chín trăm sáu mươi vạn.\n\nĐây rốt cuộc không phải mộng cảnh Đạo Thiên. Bên trong mộng cảnh Đạo Thiên, nếu bị trọng thương, nội tình hồn phách sẽ hạ xuống vô cùng kinh khủng.\n\nPhương Nguyên cũng không nhụt chí, ngược lại ánh mắt cực nóng, đấu chí trong lòng càng thêm nhiều hơn.\n\nKhông nói những cái khác, chỉ vẻn vẹn sát chiêu này không đã có giá trị thực dụng. Nó không chỉ dùng để phụ trợ Quang Âm Phi Nhận, mà còn dùng để phụ trợ sát chiêu Trụ đạo khác.\n\nThăm dò thất bại, hồn phách Phương Nguyên rời khỏi mộng cảnh, trở lại nhục thân chí tôn để dưỡng thương.\n\nĐảm Thức cổ.\n\nPhương Nguyên lấy Đảm Thức cổ ra để sử dụng.\n\nTrước đó, Phương Nguyên tài đại khí thô, nhưng bây giờ sử dụng Đảm Thức cổ, hắn phải tính toán tỉ mỉ.\n\nTồn lượng Đảm Thức cổ cũng không nhiều. Phương Nguyên dự định sử dụng chúng cho việc trị liệu thương thế hồn phách. Còn tu hành Hồn đạo, tạm thời ngừng lại.\n\nTrên thực tế, nội tình nội tình của Phương Nguyên không những vì vậy mà trì trệ không tiến, thậm chí còn có thể trong tương lai, bởi vì nhiều lần thăm dò mộng cảnh mà giảm xuống một mảng lớn. Đây là chuyện nằm trong dự liệu, cũng không còn cách nào.\n\nTu hành Hồn đạo đã không còn là trọng điểm trước mắt. Trọng điểm là phải nhanh chóng tiến về Quang Âm trường hà, lấy được chân truyền Hồng Liên mới là chiến lược sáng suốt nhất.\n\nPhương Nguyên nhất định phải nhanh chóng thăm dò.\n\nThứ nhất, thời gian kéo dàng dài, biến số lại càng lớn. Dù sao đối thủ của Phương Nguyên là Thiên Đình. Nội tình Thiên Đình quá mức thâm hậu. Nói không chính xác, một vị đại năng nào đó sẽ thức tỉnh. Thiên Đình tất có mai phục bên trong Quang Âm trường hà. Thời gian càng trôi qua, những mai phục này sợ rằng sẽ dần dần tăng lên nhiều.\n\nThứ hai, Phương Nguyên gửi hy vọng vào chân truyền Hồng Liên chống lại Thiên Đình, ngăn cản Thiên Đình chữa trị Túc Mệnh cổ. Đây là hy vọng lớn nhất của hắn. Nhưng nếu dự tính xấu nhất, chân truyền Hồng Liên cũng không giúp được cho hắn, vậy thì hắn phải tính cách khác. Cho nên, hắn phải nhanh chóng lấy cho được chân truyền Hồng Liên, thời gian còn lại dùng để ứng phó tương lai."
}
