{
  "id": "chuong-1743-djai-the-nam-cuong",
  "slug": "chuong-1743-djai-the-nam-cuong",
  "title": "Chương 1743: Đại thế Nam Cương",
  "order": 1743,
  "volume": "",
  "content": "Chương 1743: Đại thế Nam Cương\n------------------------------\n\nNhìn tư thế của phàm cổ ốc, còn có giọng điệu của Bạch Thỏ cô nương, hiển nhiên mặc kệ là ma đạo hay tán tu, chỉ cần bỏ ra cái giá tốt là có thể trà trộn vào cổ trận phòng ngự của Chính đạo, đích thân tiếp xúc với mộng cảnh.\n\n“Có chút vượt qua sự tưởng tượng của ta, nhưng nghĩ lại cũng có thể hiểu được.”\n\nMộng đạo.\n\nThời kỳ này vẫn còn rất ban sơ.\n\nTuy rằng rất nhiều thế lực siêu cấp đã bắt đầu nghiên cứu phương diện này, nhưng thành quả cực kỳ nhỏ.\n\nPhương Nguyên nắm giữ sát chiêu Giải Mộng, có thể nói là lãnh tụ khắp thiên hạ. Đương nhiên, Dẫn Hồn Nhập Mộng của Ảnh Vô Tà cũng rất độc đáo, là thành quả có thể ngạo thị thiên hạ.\n\nDẫn Hồn Nhập Mộng phát huy tác dụng rất lớn ở đại chiến Núi Nghĩa Thiên, khiến cho cổ tiên Thiên Đình liên tiếp chịu thiệt.\n\nCòn sát chiêu Giải Mộng của Phương Nguyên lại giúp cho hắn thu được vô số chỗ tốt.\n\n“Tuy cổ tiên Chính đạo đã trải một vòng cấm khắp mộng cảnh nhưng đối với một bảo sơn như vậy, lại không có năng lực khai thác. Ngược lại thời gian trước còn tổn thất không ít hảo thủ Chính đạo. Trong đó còn có cổ tiên Thất chuyển quyền cao chức trọng trong gia tộc. La gia thậm chí còn mất đi Thái thượng Tam trưởng lão của bọn họ.”\n\nTin tức này không che giấu được, lan truyền trong khắp giới cổ tiên. Phương Nguyên có thể thoải mái thám thính được.\n\n“Chính đạo gặp khó khăn, biết được mộng cảnh lợi hại, thăm dò lung tung không ổn, liền thông qua phương thức này để lừa gạt tài nguyên của tán tu, ma đạo. Hơn nữa, nếu không xảy ra chuyện gì ngoài ý muốn, bọn họ cũng không cần lãng phí một binh một tốt, cũng có thể đả kích thế lực ngoài Chính đạo. Đây được xem là nhất tiễn song điêu.”\n\n“Có thể buôn bán tiên duyên đến náo nhiệt, quy mô khổng lồ như vậy, cây to đón lại lại vẫn tồn tại như cũ, hiển nhiên đã đạt thành ăn ý nào đó với phương diện Chính đạo. Phàm cổ ốc của Bạch Thỏ cô nương là của một vị cổ tiên Chính đạo Nam Cương nào đó. Một nhà không được thì tuyệt đối có đến sáu bảy nhà mới có khả năng hình thành cảnh tượng không kiêng nể gì như thế.”\n\nPhương Nguyên đa mưu túc trí. Nhờ kinh nghiệm tu hành năm trăm năm trước đã giúp cho hắn thấy trước rõ sau việc buôn bán tiên duyên này.\n\nTuy hắn có thể dựa theo cách này để lẫn vào cổ trận phòng ngự Chính đạo, tự mình tiếp xúc với mộng cảnh, nhưng không có khả năng thỏa mãn nhu cầu chân chính của hắn.\n\nPhương Nguyên có bao nhiêu nhu cầu?\n\nThứ nhất, hắn cần thời gian và cơ hội liên tục tiếp xúc với mộng cảnh siêu cấp.\n\nTiếp theo, hắn cần một thân phận có thể bảo vệ hắn. Cho dù mộng cảnh có thay đổi như thế nào, hắn vẫn có thể tiếp tục ở lại.\n\nChỉ dựa vào một hai lần tiếp xúc với mộng cảnh, Phương Nguyên sẽ đạt được những gì?\n\nNội phí dụng bỏ ra cũng đã cao một cách thái quá.\n\nTam Tôn Thuyết xâm nhập lòng người, khiến cho vô số cổ tiên làm ra hành động như vậy.\n\nCổ tiên Chính đạo đợi cho Ma đạo, tán tu biết được sự lợi hại, chuyện này sẽ dần dần tiêu tán xuống.\n\nNgoài ra, cho dù Phương Nguyên dựa vào phương pháp này, giải trừ mộng cảnh, cảnh giới tăng lên, mộng cảnh sẽ có sự thay đổi.\n\nÍt nhất mộng cảnh sẽ vô duyên vô cớ giảm bớt một phần.\n\nNếu để cho cổ tiên Chính đạo phát hiện chuyện này, vậy phải làm sao bây giờ?\n\nĐến lúc đó, Phương Nguyên đang ở cổ trận, như cá trong chậu, cho dù có Thượng Cực Thiên Ưng hộ thân, hắn cũng không đủ thiên tinh để nuôi nó.\n\n“Bước đi này không thông, ta phải làm sao bây giờ? Giết chết một vị cổ tiên Chính đạo, sau đó lợi dụng Gặp Mặt Từng Quen Biết cải trang, trà trộn vào trong?”\n\nPhương Nguyên nghĩ đến phương pháp này, nhưng sau đó lại lắc đầu, phủ quyết suy nghĩ không thực tế đó.\n\nĐầu tiên, trong thế lực Chính đạo, cổ tiên không có cổ Mệnh Bài thì cũng phải có cổ Hồn Đăng hoặc cổ Huyết Thằng.(1)\n\nVới phương pháp này, gia tộc có thể thoải mái kiểm tra xem vị cổ tiên đó sống hay chết, sau đó tiến thêm một bước thông qua cổ Mệnh Bài, cổ Hồn Đăng, cổ Huyết Thằng để suy tính vị trí cụ thể của cổ tiên có liên quan.\n\nMột khi Phương Nguyên giết chết vị cổ tiên kia, gia tộc của người đó nhất định sẽ có phản ứng. Trừ phi Phương Nguyên nắm giữ thủ đoạn Tín đạo hay cổ trùng có thể lẫn lộn hoặc che đậy chuyện này.\n\nPhương diện Tín đạo của Phương Nguyên vẫn còn rất phổ thông.\n\nTiếp theo, tuy Gặp Mặt Từng Quen Biết là sát chiêu tiên đạo Bát chuyển nhưng không phải là không có sơ hở. Ví dụ như lúc trước, khi còn ở Đông Hải, Ảnh Vô Tà đã thông qua tiên cổ Sát Vận biết được thân phận của Phương Nguyên.\n\nCuối cùng, cho dù Phương Nguyên liên tiếp thúc giục Gặp Mặt Từng Quen Biết, cũng sẽ bởi vì đủ loại chi tiết trong cuộc sống hoặc cách nói năng, thói quen nhỏ, sẽ bị người ta phát hiện ra sơ hở.\n\nCho nên, phương pháp giết người thay thế cũng không được.\n\nPhương Nguyên trái lo phải nghĩ, cũng không nghĩ ra được biện pháp nào tốt.\n\nCho dù Phương Nguyên có được chiến lực Bát chuyển, cường công cổ trận cũng không nhất định có thể công được. Cho dù cổ trận bị hắn phá huỷ, cổ tiên Bát chuyển Nam Cương còn lại cũng không ít.\n\nĐến lúc đó, Bát chuyển ra tay, bao quanh cổ trận, Phương Nguyên cũng không còn thời gian nào để thăm dò mộng cảnh.\n\nTìm không ra lỗ hổng phá cục, Phương Nguyên thật sự bất đắc dĩ.\n\nHắn nghĩ đi nghĩ lại, cuối cùng quay về phàm cổ ốc.\n\nÁnh mắt Bạch Thỏ cô nương sáng lên, chào hỏi Phương Nguyên: “Ngươi đã suy nghĩ kỹ chưa? Muốn mua tiên duyên sao?”\n\nPhương Nguyên cười khổ một tiếng: “Bạch Thỏ tiên tử, ta là thôn phu nơi sơn dã, chưa bao giờ thấy qua việc đời. Giá cả đưa ra chiếm hơn phân nửa gia tài của ta, ta còn phải suy nghĩ lại. Lần này ta đến chính là muốn tìm hiểu một ít tin tức, để hiểu thêm một số chuyện của giới cổ tiên Nam Cương.”\n\nPhương Nguyên nói xong, lập tức đưa cho Bạch Thỏ cô nương một khối tiên tài Lục chuyển.\n\nBạch Thỏ cô nương hơi kinh ngạc một chút. Tuy rằng khối tiên tài này rất bình thường, nhưng yêu cầu của Phương Nguyên cũng không cao. Mấy ngày qua, nàng ta chủ trì việc buôn bán này, tiếp xúc cổ tiên cũng muôn hình muôn vẻ, đích thật cũng biết rất nhiều chuyện về giới cổ tiên hiện tại.\n\n“Chúng ta dùng thứ này để nói chuyện.” Bạch Thỏ cô nương đưa cho Phương Nguyên một con phàm cổ Tín đạo.\n\n....\n\nMộng cảnh siêu cấp, cổ trận Chính đạo.\n\n“Lại gặp mặt lần nữa rồi, Diệu Âm tiên tử. Ngươi còn nhớ ta không?” Một vị cổ tiên Kiều gia dẫn một nữ tiên chui vào cổ trận.\n\nTuy y là cổ tiên Chính đạo, nhưng trong giọng nói lại có chút lấy lòng.\n\nTuy vị Diệu Âm tiên tử này là Ma đạo, nhưng xinh đẹp động lòng người, kế thừa phúc địa Tiên Hiền, thân gia giàu có, là một trong tam đại tiên tử mà giới cổ tiên Nam Cương công nhận.\n\nHai người tiến vào trong cổ trận, bị hai vị cổ tiên Chính đạo đứng chính giữa cổ trận nhìn thấy.\n\n“Mấy người này càng lúc càng không biết kiêng nể gì cả. Trước kia là bảy ngày một lần, bây giờ ít nhất một ngày hai lần, dẫn đủ loại cổ tiên đến đây.”\n\n“Hai vị cổ tiên mà La gia dẫn vào thì khá tốt, ít nhất là tán tu có danh dự, có thân gia trong sạch. Còn cổ tiên Kiều gia thì sống nguội không kỵ, khẩu vị lớn vô cùng. Diệu Âm này là người trong Ma đạo, năm đó phá hủy hai điểm tài nguyên quan trọng của Ba gia ta, đánh trọng thương bốn vị cổ tiên Ba gia truy kích.”\n\nCổ tiên Ba Quyển Phong tức giận nói.\n\nĐứng bên cạnh y còn có một vị cổ tiên Ba gia khác.\n\nNgười này rất cao, khoảng chín thước, tướng mạo theo phong cách cổ xưa, râu và tóc nối liền, râu có màu xanh thẫm dài đến trước ngực, tóc thì thắt bím dài đến thắt lưng.\n\nÔng ta mũi rộng miệng sư, viền mắt có màu đen, che khuất hai mắt của ông ta. Thân hình của ông ta rất tráng kiện, da thịt phơi bày bên ngoài như vỏ cây ngàn năm, bên trên còn có rêu xanh.\n\nㅤ\n\n(1) \\[Huyết Thằng: mạch máu, đường máu hoặc dây máu.\\]"
}
