{
  "id": "chuong-3145-anh-tong-chinh-thong",
  "slug": "chuong-3145-anh-tong-chinh-thong",
  "title": "Chương 3145: Ảnh Tông chính thống",
  "order": 3145,
  "volume": "",
  "content": "Chương 3145: Ảnh Tông chính thống\n---------------------------------\n\nSau khi băng tuyết trường hồng đắc thủ, lập tức rút lui.\n\nChạy chừng nửa nén hương, nửa đường không ngừng thay đổi lộ tuyến và ẩn núp, lúc này băng tuyết trường hồng mới dừng lại tại một thung lũng vô danh.\n\nBăng tuyết tản đi, lộ ra một vị cổ tiên bên trong, không phải Bạch Ngưng Băng thì còn ai?\n\nThì ra, sau cuộc đại chiến số mệnh, Bạch Ngưng Băng thất lạc bên ngoài, cũng không được Phương Nguyên gọi về.\n\nBạch Ngưng Băng tạm thời được tự do, cũng không muốn trở lại bên cạnh Phương Nguyên, lựa chọn một mình tu hành. Trong khoảng thời gian này, nàng tích cực ra tay, tranh thủ đoạt rất nhiều quả Khí Công dùng cho tiên khiếu của mình.\n\nNhững quả Khí Công mà nàng thu hoạch đối với động thiên Bát chuyển của Phương Nguyên mà nói, tác dụng đưa đến cực kỳ nhỏ. Nhưng đối với phúc địa Lục chuyển của Bạch Ngưng Băng lại có hiệu quả cực kỳ rõ ràng.\n\nBạch Ngưng Băng vốn có Vị Lai Thân, sức chiến đấu đạt đến Thất chuyển đỉnh phong, nhưng sau cuộc đại chiến số mệnh, Quang Âm trường hà trở nên cuồng bạo, sát chiêu Vị Lai Thân vì thế mà mất đi hiệu lực, dẫn đến chiến lực của Bạch Ngưng Băng quay trở lại cấp độ Lục chuyển ban đầu.\n\n“Cướp mấy trăm quả Khí Công, ta có thể toàn lực tác chiến trong một canh giờ.” Bạch Ngưng Băng đã dùng xong quả Khí Công, trong lòng âm thầm đánh giá.\n\nĐột nhiên, tim nàng đập mạnh, nhận ra được sự không ổn, lập tức bắn ra khỏi sơn cốc.\n\nNhưng đã muộn.\n\nMột màn ánh sáng màu tím nhanh chóng bao phủ nàng lại, trực tiếp kéo vào một không gian độc lập với bên ngoài.\n\n“Đây là sát chiêu chiến trường tiên đạo.” Bạch Ngưng Băng cau chặt mày: “Là ai, ra đây.”\n\nBốp bốp bốp.\n\nTiếng vỗ tay thanh thuý vang lên, Tử Vi Tiên Tử xuất hiện.\n\nNàng mỉm cười nhìn Bạch Ngưng Băng: “Sát chiêu chiến trường vừa mới phát động, nhưng đã bị ngươi phát hiện, không hổ là nhân tài được Phương Nguyên nhìn trúng.”\n\n“Là ngươi.” Bạch Ngưng Băng nhanh chóng nhận ra Tử Vi Tiên Tử.\n\nTâm lập tức chìm vào đáy cốc.\n\nĐối phương là cổ tiên Bát chuyển, thực lực trước mắt chẳng qua chỉ là Lục chuyển. Nếu có được sát chiêu Vị Lai Thân, có lẽ còn có hy vọng chống cự nhưng bây giờ thực lực khác biệt quá lớn, Bạch Ngưng Băng không thể tránh được.\n\nTử Vi Tiên Tử nhìn chằm chằm Bạch Ngưng Băng, hứng thú hỏi: “Vừa nãy làm sao mà ngươi phát hiện được? Ta rõ ràng không nhìn thấy ngươi thúc giục thủ đoạn điều tra đặc biệt nào.”\n\nMặt Bạch Ngưng Băng lạnh như băng: “Chỉ là trong lòng có cảm giác mà thôi. Ngươi đã sớm mai phục tốt, chuyên chờ ta mắc câu?”\n\nTử Vi Tiên Tử nhẹ giọng cười một tiếng: “Gần đây ngươi ra tay quá nhiều lần, manh mối nằm trong tay ta. Muốn suy tính khi nào ngươi ra tay, rồi rút lui ở chỗ nào là một chuyện không khó khăn. Chỉ là ngươi có thể chỉ dựa vào trực giác đã có thể phát hiện được nguy cơ? Sát chiêu chiến trường tiên đạo của ta khi phát động, không hề có khí tức nào tiết lộ ra ngoài.”\n\nLúc này, một bóng người khác xuất hiện sau lưng Bạch Ngưng Băng, chính là Chính Nguyên Lão Nhân.\n\nChính Nguyên Lão Nhân tằng hắng một tiếng: “Tử Vi đại nhân, đây là nhân khí sở kích. Mặc dù Bạch Ngưng Băng không có thủ đoạn điều tra độc đáo, nhưng nhân khí bản thân hùng hậu. Chúng ta đối phó nàng ta, nhất định sẽ khiến nhân khí nàng ta bị khuấy động, khiến nàng ta có cảm giác.”\n\nBạch Ngưng Băng hừ một tiếng, bày ra tư thế chiến đấu: \"Các ngươi nói nhiều quá rồi. Đến đi, Thiên Đình.”\n\nÝ cười trên mặt Tử Vi Tiên Tử lại càng đậm: “Xem ra ngươi hiểu sai rồi, Bạch Ngưng Băng. Chúng ta đại diện không phải Thiên Đình mà là Ảnh Tông. Lần này ta đến tìm ngươi đương nhiên cũng không phải vì giết ngươi.”\n\n“Cái gì?” Bạch Ngưng Băng kinh ngạc nói: “Các ngươi đã đầu nhập vào Phương Nguyên?”\n\nChính Nguyên Lão Nhân cười ha hả: “Phương Nguyên tiểu bối ăn cắp vị trí tông chủ Ảnh Tông. Hai người chúng ta mới là đại diện chân chính của Ảnh Tông.”\n\nBạch Ngưng Băng chấn động trong lòng, lập tức đoán được chân tướng: “U Hồn Ma Tôn sống lại? Các ngươi muốn thông qua ta gây phiền phức cho Phương Nguyên.”\n\n“Thế nào? Gia nhập vào chúng ta đi, chẳng lẽ ngươi không muốn đối phó Phương Nguyên, thoát khỏi những trói buộc hắn thực hiện trên người ngươi?” Tử Vi Tiên Tử dụ dỗ.\n\nBạch Ngưng Băng cười, nhìn Tử Vi Tiên Tử thật sâu: “Ta đương nhiên muốn tự do rồi. Nhưng gia nhập các ngươi và đầu nhập Phương Nguyên có khác gì nhau đâu? Thậm chí còn bị hạn chế hơn cả đầu nhập vào Phương Nguyên.”\n\nNàng nhìn ra được Tử Vi Tiên Tử và Chính Nguyên Lão Nhân đều không ổn, hiển nhiên là bị U Hồn Ma Tôn sử dụng thủ đoạn nô dịch.\n\nỞ cùng với Phương Nguyên, Bạch Ngưng Băng ít ra còn có cảm giác minh hữu. Nhưng nếu gia nhập Ảnh Tông, nàng chỉ có thể biến thành nô lệ của U Hồn Ma Tôn.\n\nTử Vi Tiên Tử gật đầu: “Nhưng ngươi đã không còn lựa chọn, không phải sao?”\n\nChính Nguyên Lão Nhân phụ hoạ: “Đầu hàng, hoặc chết, ngươi chọn đi.”\n\nBạch Ngưng Băng im lặng cũng không bao lâu. Sau mấy hơi thở, nàng ta gật đầu nói: “Ta đầu nhập vào các ngươi.”\n\nChính Nguyên Lão Nhân đến gần, vỗ vai Bạch Ngưng Băng: “Đây là lựa chọn sáng suốt. Ngươi yên tâm đi, chúng ta sẽ giải quyết hết tín đạo minh ước trên người ngươi. Nhưng thân phận Long nhân của ngươi lại khó giải quyết, là Phương Nguyên giúp ngươi thay đổi thân phận. Phương pháp mà hắn sử dụng, chỉ sợ đã được cải tiến trên diện rộng, trong thời gian ngắn khó mà xử lý được.”\n\n“Không sao, ta đã quen rồi mà.” Bạch Ngưng Băng thờ ơ nói.\n\nNàng không phải bị Phương Nguyên hạn chế, mà gia nhập Ảnh Tông là do Nghiễn Thạch Lão Nhân khống chế, về sau đến bên cạnh Phương Nguyên, mới biến thành Long nhân. Hiện tại lại được đám người Tử Vi Tiên Tử giúp đỡ.\n\nBạch Ngưng Băng nói một chút cũng không sai. Thành thật đã thành thói quen của nàng.\n\nGần như cùng lúc, động thiên An Hồn.\n\n“Cô cô, đây là hồn hạch mà con tìm được gần đây, vô cùng cổ quái, xin cô cô kiểm tra giùm chất nhi.” An Tốn cung kính hành lễ, hai tay dâng lên một viên hồn hạch."
}
