{
  "id": "chuong-66-nguoi-chet-nhu-lon-chet",
  "slug": "chuong-66-nguoi-chet-nhu-lon-chet",
  "title": "Chương 66: Người chết như lợn chết",
  "order": 66,
  "volume": "",
  "content": "Chương 66: Người chết như lợn chết\n----------------------------------\n\n“Cút?” Phương Nguyên nghe xong lời này của Vương Nhị thì lập tức cười khẩy một tiếng rồi vung tay về phía trước.\n\nRoạt.\n\nMột âm thanh nhẹ vang lên, nguyệt nhận xanh thẳm nhanh chóng bắn ra.\n\nĐồng thời, hắn đạp mạnh dưới chân một cái, xông về phía bốn thợ săn xung quanh.\n\n“Cổ sư?!” Các thợ săn thấy nguyệt nhận này thì lập tức có người sợ hãi kêu to lên một tiếng.\n\nNguyệt nhận đã phóng đến rồi, bọn họ vội vàng né tránh tán loạn.\n\nPhụp.\n\nMột người tránh không kịp, cánh tay phải bị nguyệt nhận bắn trúng, da thịt đứt đoạn, cổ tay cùng với nửa cẳng này bị cắt rơi xuống trên mặt đất.\n\n“A a a aaaa!”\n\nGã nằm trên mặt đất, vừa sợ hãi vừa đau đớn gào thét, cánh tay trái vô thức nắm chặt cánh tay phải.\n\nĐầu cánh tay phải liên tục phun máu đỏ tươi, không lâu sau thì đã nhuộm đỏ cả mặt đất.\n\n“Xin ngài tha mạng!”\n\n“Chúng tôi vô ý mạo phạm mà!!”\n\nHai người khác thấy thảm trạng như vậy của đồng bạn, vẻ mặt lập tức trắng bệch không còn chút máu. Bọn họ vội vàng quỳ rạp xuống đất, không ngừng dập đầu với Phương Nguyên.\n\n“Hừ, một đám vô dụng, sợ cái gì? Không phải chỉ là một cổ sư học viên thôi sao!” Chỉ có Vương Đại vẫn còn đứng yên như trước. Phương Nguyên không nói hai lời thì đã ra tay giết chóc, điều này làm cho gã vừa sợ vừa giận. Hai tay gã mở ra, phần eo cong lại ra sau, một tay giương lên một tay co lại, cũng không biết động tác ra sao mà đã cầm cung tên ở sau lưng lên.\n\n“Dừng lại, ngươi lại đi đến nữa thì ta bắn thủng ngươi!” Vương Nhị vừa lui về phía sau vừa giương cung cài tên, đồng thời trong miệng còn quát lên.\n\n“Hử?” Phương Nguyên nheo hai mắt lại, Vương Nhị này có hơi khó giải quyết. Phàm nhân bình thường nhìn thấy cổ sư, ai lại không sợ hãi, nhưng gã lại có thể giữ bình tĩnh, ngược lại là cũng có phần can đảm.\n\nRoạt.\n\nLại một nguyệt nhận nữa bay ra ngoài, bắn về phía Vương Nhị.\n\n“Đúng là không biết điều.” Vương Nhị hừ lạnh một tiếng, trong lòng nổi lên sát khí.\n\nGã bước chệch qua để tránh khỏi nguyệt nhận đang phóng đến, đồng thời bắn ra một mũi tên.\n\nMũi tên nhanh chóng bay ra, soạt một tiếng thì đã bắn đến trước mặt Phương Nguyên.\n\nPhương Nguyên thấp người xuống, đầu hơi cúi né qua mũi tên này. Hắn vẫn xông lên liên tục phía trước, không lâu sau thì đã tiếp cận Vương Nhị.\n\nVương Nhị cực kỳ quả quyết, gã lập tức bỏ cung tên trong tay xuống, vung nắm đấm lớn như miệng chén lên, hung hãn nghênh đón Phương Nguyên.\n\nThân hình gã cao lớn, lưng hùm vai gấu, chiều cao ít nhất cũng hơn Phương Nguyên nửa thước. Ánh mặt trời chiếu từ phía sau lưng gã, Phương Nguyên xông lên, nhìn vào đôi mắt gã đang trong bóng râm ngược sáng, đôi mắt như lang sói, sát ý đằng đằng!\n\n“Đừng!”\n\n“Mau dừng tay!”\n\nHai thợ săn kia thấy hai người sắp hung hãn lao vào nhau thì đều hoảng sợ kêu to.\n\n“Chết đi!” Đôi mắt Vương Nhị tràn đầy hung ác, cơ thịt trên mặt vặn vẹo, vừa dữ tợn vừa điên cuồng như một con sói điên khát máu.\n\nHai nắm đấm của gã một trái một phải nện về phía Phương Nguyên.\n\nNắm đấm vừa nhanh vừa mạnh mang theo cả tiếng gió rít!\n\nNhìn thấy nắm đấm càng ngày càng đến gần, sắc mặt Phương Nguyên vẫn không đổi, hắn đột nhiên bước chệch qua một bước!\n\nSoạt.\n\nTrong khoảnh khắc mành treo chuông này, hắn né qua nắm đấm rồi đột nhiên xoay người lại, vọt về phía bên tay trái của Vương Nhị.\n\nVương Nhị cười gằn một tiếng, vung nắm đấm quét ngang qua. Nắm đấm đi sau mà đến trước, lập tức đuổi kịp đến sau lưng Phương Nguyên.\n\nNhưng vào lúc này, ánh mặt trời đã chiếu thẳng vào con ngươi của gã.\n\nGã vốn là đưa lưng về phía ánh mặt trời, lúc này lại đột nhiên quay đầu lại, ánh nắng chói mắt chiếu thẳng vào lập tức khiến gã đau đớn, tầm mắt chỉ còn một màu trắng.\n\nPhương Nguyên cười lạnh một tiếng, nghiêng người trên không trung né qua nắm đấm Vương Nhị, cùng lúc đó hắn vung tay phải lên.\n\nSoạt!\n\nNguyệt nhận thứ ba thuận theo hướng chiếu của ánh mặt trời mà bay vọt đến.\n\nVương Nhị rùng mình, gã cảm nhận được sự nguy hiểm trước nay chưa từng có. Gã cuống quýt nghẹo cổ, sau một khắc, nguyệt nhận xanh thẳm bay qua.\n\n“Vương Nhị ca cẩn thận!”\n\n“Tránh được rồi sao?”\n\nGiờ phút này, hai tên thợ săn quỳ trên đất cũng quên cầu xin tha thứ, trợn mắt mà nhìn.\n\nÁnh dương quang chói loà chiếu vào gương mặt của bọn họ.\n\nGiây phút này, thời gian dường như cũng trôi chậm lại.\n\nÂm thanh xung quanh giống như đã biến mất, thế giới hoàn toàn tĩnh lặng.\n\nMặt trời chói chang buổi chiều lóa mắt như một phông nền trắng xoá. Trong phông nền này, thân hình Vương Nhị được đơn giản hóa thành một cái bóng tối tăm. Gã ngửa ra sau, cơ thể bật tung lên thành một đường cong trên không trung, tựa như một dây cung đang kéo căng, tràn đầy vẻ đẹp nam tính.\n\nĐầu của gã từ từ nghiêng đi, muốn né tránh công kích nguyệt nhận.\n\nNguyệt nhận bay chậm như ốc sên trong không trung. Ánh sáng của nó xanh thăm thẳm, như có như không dưới ánh mặt trời.\n\nPhông nền trắng, bóng người đen, nguyệt nhận xanh thẳm, ba màu sắc hợp lại, trong nháy mắt, mang sinh tử chắt lọc lại trong một sân khấu rực rỡ.\n\nNguyệt nhận vẫn đang bay.\n\nBóng đen đại diện cho Vương Nhị cũng theo quán tính mà từ từ rơi xuống.\n\nGã dường như đã bình yên vô sự.\n\n“Phù!” Xem đến đây, một thợ săn trẻ tuổi thở phào nhẹ nhỏm.\n\n“Tránh thoát rồi!” Một thợ săn vui vẻ kêu lên.\n\nNhưng vào lúc này!\n\nĐầu của bóng đen nọ tách ra một mảnh nhỏ, theo bóng đen tách ra, chất lỏng đỏ máu cũng văng tung toé khắp nơi.\n\nNguyệt nhận xanh thẳm từ từ tan biến trong không trung.\n\nMà bóng người màu đen kia lại giống như bị kéo gãy, tất cả sức bật lập tức tan biến trong nháy mắt. Trong khoảnh khắc này, gã như biến thành một một chiếc lá rụng tiêu điều, lặng lẽ rơi lả tả xuống mặt đất.\n\nCon ngươi hai tên thợ săn co rụt lại!\n\nMiệng cả hai mở lớn, càng ngày càng há to ra cho đến lúc không thể nào há hơn được nữa.\n\nLạch cạch.\n\nChất lỏng đỏ tươi văng vào mặt hai người.\n\nBọn họ dùng tay sờ thử...\n\nLà máu!\n\nCả hai lập tức giật mình tỉnh lại!\n\nTrong cảm giác của bọn họ, thời gian bỗng nhiên khôi phục như lúc bình thường, trong tai lại lần nữa nghe được tiếng động ồn ào xung quanh.\n\nĐó là tiếng chim hót, tiếng nước chảy róc rách, còn có tiếng kêu thảm thiết của người bạn cụt tay.\n\n“Vương Nhị ca...” Một thợ săn gọi, giọng nói tràn đầy kinh hoàng, từ trước đến nay, Vương Nhị vẫn luôn là thủ lĩnh của bọn họ.\n\n“Đã chết rồi!” Một thợ săn khác thì bi thương kêu lên, sắc mặt bỗng chốc trở nên vô cùng ảm đạm.\n\n“Vương Nhị ca là thợ săn mạnh nhất trong chúng ta, một khắc trước huynh ấy còn trò chuyện vui vẻ với chúng ta, không ngờ một khắc sau thì huynh ấy đã chết!”\n\n“Vẫn là không nên chọc giận cổ sư đại nhân, sao phàm nhân chúng có thể là đối thủ của cổ sư!” Trong lòng hai thợ săn vừa kinh hoàng vừa sợ hãi. Trong một lúc, bọn họ giống như tượng, cứng đờ quỳ trên mặt đất.\n\nPhương Nguyên đứng lên khỏi mặt đất.\n\nLúc nãy vì để né tránh nắm đấm của Vương Nhị nên hắn phải nghiêng người trên không trung, do đó mất thăng bằng, sau khi bắn ra một nguyệt nhận thì hắn cũng ngã xuống đất.\n\nNhưng mà cú ngã này rất xứng đáng. Nếu bị Vương Nhị đấm trúng, đoán chừng là hắn sẽ nôn ra máu ngay tại chỗ. Dù sao Phương Nguyên không có cổ trùng phòng ngự, cơ thể hắn vẫn còn là thiếu niên mười lăm tuổi.\n\nHiện giờ hắn đứng dậy, ngoại trừ vai có hơi đau vì đụng xuống đất ra, những cái khác cũng không bị cái rắm gì.\n\n“Vương Nhị này rất mạnh, còn mạnh hơn cả tên nô tài Cao Oản kia của Mạc gia! Nếu như học viên bình thường đụng đến gã thì nhất định phải bại. Thậm chí, cho dù là cổ sư Nhất chuyển cao giai nếu sơ ý thì cũng sẽ thua trong tay gã.” Phương Nguyên nhìn chằm chằm vào thi thể Vương Nhị một lần.\n\nĐối với cổ sư trong giai đoạn Nhất chuyển thì võ giả phàm nhân ưu tú vẫn còn là một uy hiếp.\n\nVương Nhị này quả thật là một tay cừ khôi.\n\nMũi tên của gã vừa nhanh vừa ổn định. Chỉ dựa bào điểm này thì gã đã có thể sánh ngang nguyệt nhận. Thậm chí công kích nguyệt nhận còn hơi kém cung tên của gã về khoản phạm vi bao phủ.\n\nQuyền cước của gã cũng đạt đến mức cao nhất của phàm nhân, gân cốt rắn chắc, lại vừa hung ác vừa tàn nhẫn. Với cơ thể nhỏ yếu của Phương Nguyên hiện nay thì hắn hoàn toàn khó có thể đón đỡ nổi.\n\nNếu như là bất kỳ một học viên nào khác thì đều phải thua không thể nghi ngờ. Chỉ có điều, Vương Nhị bất hạnh ở chỗ gã gặp phải Phương Nguyên.\n\nGã vừa xuất hiện thì Phương Nguyên đã nhìn thấy cung tên sau lưng gã, nhờ đó mà hắn lập tức đoán được không thể liều mạng với gã ở khoảng cách xa.\n\nCự ly công kích của nguyệt nhận chỉ có mười thước, mà cự ly công kích tầm xa của cung tiễn còn xa hơn nguyệt nhận nhiều.\n\nCho nên Phương Nguyên từ bỏ việc chiến đấu tầm xa, nhanh chóng tiếp cận, làm bộ dạng muốn vật lộn cận thân.\n\nVương Nhị không thể không buông bỏ cung tiễn, muốn vật lộn với Phương Nguyên.\n\nThế nhưng Phương Nguyên cũng không muốn cận chiến với Vương Nhị. Hắn khéo léo chuyển đổi góc độ và ánh mặt trời để tạo ra sơ hở của Vương Nhị, sau đó bắn nguyệt nhận thứ ba.\n\nHiện nay hắn đã tiến cấp đến trung giai, lại dùng Tửu Trùng tinh luyện Chân nguyên, nguyệt nhận đã đạt đến trình độ công kích mà cổ sư cao giai mới có. Khoảng cách gần như vậy, hơn nữa Vương Nhị nhìn không rõ, bắn trúng là chuyện đương nhiên.\n\n“Nhưng mà tên Vương Nhị này cũng thật nhạy bén. Ta vốn muốn gã bay đầu thế mà trong lúc nguy cấp, gã lại dựa vào cảm giác và sức phản ứng nhạy bén gắng gượng né tránh ra hơn phân nửa, làm cho nguyệt nhận của ta chỉ gọt được nửa đầu của gã.”\n\n“Sinh tử tồn vong chính là quy luật của tự nhiên. Vạn vật bình đẳng, vạn vật đều có quyền sống và vạn vật cũng có thể bị giết chết. Trong lúc sống có thể phân ra cao quý đê hèn, nhưng trước cái chết, một người chết với một con heo chết thì có khác nhau? Đều là chết mà thôi.”\n\nPhương Nguyên nhìn thoáng qua thi thể Vương Nhị một lần cuối, trong lòng thở dài một tiếng."
}
