{
  "id": "chuong-288-djinh-hao-nguoi-cut-ra-djay-cho-ta-1",
  "slug": "chuong-288-djinh-hao-nguoi-cut-ra-djay-cho-ta-1",
  "title": "Chương 288: Đinh Hạo, ngươi cút ra đây cho ta! (1)",
  "order": 288,
  "volume": "",
  "content": "Chương 288: Đinh Hạo, ngươi cút ra đây cho ta! (1)\n--------------------------------------------------\n\nCổ sư trẻ tuổi bị thanh âm này nhắc nhở, toàn thân giống như bị điện giật mà run lên, quay người chạy ngược về.\n\n“Nhanh, phát tín hiệu. Có cương thi!” Y la to, mặt mũi tràn đầy dáng vẻ kinh sợ.\n\n“Một con Bạch Mao cương thi thì sợ cái quái gì...Mẹ, mẹ nó!\n\nBốn vị cổ sư đồng thời kêu to lên.\n\nƯớc chừng mấy trăm Bạch Mao cương thi giật giật đi về hướng doanh địa. Bên trong đám Bạch Mao cương thi còn trộn lẫn Hắc Mao cương thi khoẻ hơn.\n\nĐống lửa đang thiêu đốt, trong bóng tối, thân ảnh trùng điệp, không biết có bao nhiêu cương thi đang tới gần.\n\nKeng keng keng.... Trong doanh địa, tiếng chiêng bỗng nhiên vang lên.\n\n“Có một bầy cương thi đang tới gần doanh địa!”\n\n“Bọn chúng bao vậy toàn bộ doanh địa rồi!”\n\n“Nhanh nhanh nhanh, tất cả chuẩn bị phòng ngự...”\n\nNgoài Cổ Long còn có một số phó thủ lĩnh, leo lên bức tường gỗ xây tạm, sắc mặt đều nghiêm túc đến cực điểm.\n\n“Đáng chết, rốt cuộc lần này hành hương đã đắc tội với thần tiên nào, vận khí làm sao mà kém như vậy chứ!”\n\n“Ta đã đi qua núi Mộ Bi vài chục lần mà chưa bao giờ thấy qua bầy cương thi có quy mô lớn như vậy...”\n\n“Các vị, phàn nàn cũng không có ích gì. Việc đã đến nước này, muốn sống tiếp thì phải liều mạng chiến đấu!”\n\n“Hợp lực lại một chỗ, đánh tan bầy cương thi này!!”\n\nMọi người trong doanh địa nhao nhao gầm thét, sĩ khí tăng lên. Đại quân cương thi bên ngoài thì trái lại, tĩnh lặng im ắng, chỉ có tiếng bước chân không ngừng nhảy lên rồi rơi xuống đất.\n\nĐội hình hai phe, một vẻ quỷ dị mà chênh lệch rõ ràng.\n\nCuộc chiến rất nhanh được triển khai.\n\nNhóm cổ sư dựa vào bức tường gỗ mới đóng, sử dụng các loại đánh xa. Xung quanh doanh địa nổi lên ngũ quang thập sắc, băng truỳ, hỏa cầu, dây leo, đá lăn các loại, tất cả nhằm đối phó với đội cương thi tiên phong.\n\nLượng lớn Bạch Mao cương thi mới ngã xuống đất bị đánh thành mảnh nhỏ, đốt thành than cốc, đông thành khối băng, ép thành thịt nát.\n\n“Giết đi, giết đi! Ha ha ha...” Đinh Hạo mai phục ở chỗ sườn núi, cười lạnh.\n\nGã ta đã không phải là người mới, kinh nghiệm đã được tích luỹ trong những năm này, những Bạch Mao cương thi đều là bia đỡ đạn, mục đích chính là làm tiêu hao Chân nguyên của nhóm cổ sư.\n\nQuả nhiên sau một lát, lực đạo công kích của nhóm cổ sư đã yếu kém hơn hẳn: “Không được rồi, Chân nguyên còn thừa lại không nhiều.”\n\n“Ta cũng muốn hồi phục Chân nguyên!”\n\n“Ai đến thay thế ta một chút. Mẹ nó, tại sao những Bạch Mao cương thi này lại liên tục không ngừng vậy?”\n\nSố lượng cổ sư trong thương đội quá ít, Bạch Mao cương thi lại liên tục không ngừng, cuối cùng phá vỡ áp lực, vọt tới bên dưới tường gỗ.\n\nDưới va chạm của bầy cương thi, những bức tường gỗ dựng tạm đơn sơ này lập tức phát ra thanh âm tràn ngập nguy hiểm.\n\n“Đáng chết, đứng vững, đứng vững cho ta!”\n\n“Gọi đội dự bị đi lên trợ giúp đi.”\n\nNgười hai bên bức tường gỗ giằng co nhau. Một bên muốn xung kích đi vào, một bên khác thì phải giữ vừng quan ải này. Một lượng lớn Bạch Mao cương thi bị hao tổn khiến Đinh Hạo cũng có chút đau lòng.\n\n“Đến lượt các ngươi ra sân rồi, các bảo bối.” Gã ta khẽ niệm, một nhóm Hắc Mao cương thi liền từ phía sau đi lên, gia nhập chiến trường.\n\nBạch Mao cương thi hành động chậm chạp, lại bị thương khi gặp ánh nắng, không thể đứng dưới trời nắng mà chiến đấu.\n\nNếu như cho ăn huyết dịch tươi mới thì mấy năm sau có thể trưởng thành thành Hắc Mao cương thi. Những cương thi này toàn thân mọc đầy lông đen, khí lực càng lớn, phòng ngự mạnh hơn, tốc độ nhảy vọt nhanh hơn. Mặc dù bị gặp ánh sáng cũng bị thiêu đốt, nhưng đã không còn e sợ giống như Bạch Mao cương thi.\n\nChiến lực của Hắc Mao cương thi đã tương đương với bách thú vương!\n\nĐinh Hạo phái nhóm Hắc Mao cương thi này đến, chừng hơn năm mươi con, tập kết cùng một chỗ để công kích. Lại tìm được điểm yếu trong phòng ngự của doanh địa, lập tức đâm đến sụp đổ mảnh tường vây mỏng manh như cành cây khô.\n\nMặc dù phía doanh địa đã điều động người tiến đến chặn đường, nhưng vẫn có một ít Hắc Mao cương thi có thể xông vào tận sâu bên trong doanh địa.\n\nMột con Hắc Mao cương thi dùng hai tay quét ngang, lập tức quét bay một vị cổ sư Nhất chuyển.\n\nCỗ sư ngã trên mặt đất, không đứng dậy được. Hắc Mao cương thi thả người nhảy một cái, chuẩn bị đánh tới.\n\n“Mạng của ta xong rồi!” Cổ sư tuyệt vọng nhắm hai mắt lại, chợt nghe thấy một tiếng phịch.\n\nHắn ta mở mắt ra xem xét, một thân ảnh kiên cố cản ở trước mặt hắn ta. Mà con Hắc Mao cương thi kia đã bị bay về phía xa.\n\n“Là đại nhân Hắc Thổ của Trương gia!” Cổ sư chấn động trong lòng.\n\nGào!\n\nCon Hắc Mao cương thi nhận một quyền của Phương Nguyên, bộ ngực sụp đổ xuống, vẫn chưa chết, mà chỉ lại nhảy lên, đánh về phía Phương Nguyên.\n\nToàn thân Phương Nguyên được bao bọc bởi một tầng bạch quang, khẽ nhíu mày một cái, đợi nó đến gần, rồi nắm hai cánh tay của nó lên, bỗng nhiên xé ra.\n\nHắc Mao cương thi lập tức bị sức lực to lớn của Phương Nguyên xé rách thành hai nửa.\n\nMột chùm máu đen mang theo thi độc vẩy ra đều bị tầng bạch quang kia chống lại.\n\nPhương Nguyên tiện tay đem hai mảnh thi thể ném đi, thương thế như vậy thì xem như Thanh Mao cương thi cấp vạn thú vương cũng phải diệt vong.\n\n“Tạ đại nhân Hắc Thổ cứu mạng!” Cổ sư được cứu hoàn toàn bị khí thế của Phương Nguyên áp đảo, vui lòng phục tùng lại sùng bái hét lớn.\n\nPhương Nguyên cũng không để ý đến hắn ta, mà là đưa ánh mắt về phía chiến trường hỗn loạn.\n\nLúc này, phần lớn tường gỗ đã bị sụp, không ngừng có cương thi xông vào doanh địa, quấn lấy đám cổ sư.\n\nPhương Nguyên nhìn thấy, xác định đại quân cương thi này chắc chắn là do Đinh Hạo đứng đằng sau điều khiển.\n\nNếu là cương thi bình thường, chúng sẽ tấn công như ong vỡ tổ, hoặc như Bạch Mao cương thi chết, Hắc Mao cương thi lại tiến lên, nào có chuyện chiến thuật phối hợp như thế. Đây rõ ràng là có người đứng đằng sau thao túng.\n\nMà thao túng đám cương thi này, không thể nghi ngờ chính là Đinh Hạo.\n\nPhương Nguyên nhớ lại: sau khi Cương Vương đời thứ hai tàn sát gia tộc trên Mộ Bi sơn, đã lưu lại một đạo truyền thừa. Người được lợi của đạo truyền thừa này chính là Đinh Hạo. Sau khi trở thành đại đồ đệ của Cương Vương đời thứ hai, tuy là nhập Ma đạo nhưng trung thành vô cùng. Về sau xảy ra đại chiến chính ma ở núi Nghĩa Thiên, gã ta đã chủ động thay thế Cương Vương đời thứ hai nhận lấy cái chết.\n\n“Vốn ta đang muốn tìm ngươi, nghĩ không ra ngươi lại chủ động đưa tới cửa, ngược lại giúp ta đỡ tốn công phí sức.”\n\nTheo kế hoạch của Phương Nguyên, hắn muốn lợi dụng Đinh Hạo để diệt trừ thương đội, giết chết tất cả những người gia nhập khác.\n\nMặc dù hắn có chút thủ đoạn, có thể hấp dẫn đàn thú đến nhưng lại không thể khống chế quy mô như vậy.\n\nThực lực thương đội đã bị hao mòn càng lúc càng ít. Nếu dẫn đàn thú số lượng lớn đến, ngược lại sẽ nguy hiểm đến tính mạng, còn phải bảo vệ cho Thương Tâm Từ, lại càng thêm phiền phức.\n\nTrong tình huống này, Đinh Hạo chính là một quân cờ thượng giai.\n\n“Nhưng cái tên Đinh Hạo này đang núp chỗ nào nhỉ? “Ánh lửa chung quanh nổi lên, Phương Nguyên nheo mắt, bắt đầu tìm kiếm.\n\n“Nếu muốn chỉ huy đại quân cương thi, tất phải chọn chỗ cao để có thể quan sát chiến trường. Đương nhiên cũng không loại trừ gã ta còn có cổ trùng có thể nhìn thấy doanh địa. Nhưng bất kể thế nào, chỗ gã ta ẩn núp nhất định phải thuận tiện cho việc đào thoát...”\n\nPhương Nguyên đã mất đi Địa Thính Nhục Nhĩ Thảo, không còn cách nào để trinh sát, chỉ có thể dựa vào suy đoán.\n\nChém giết càng thêm thảm trọng. Cương thi ngã xuống mấy trăm con, cổ sư thương vong cũng thảm không kém. Trước mặt, đại quân cương thi không ngừng lao đến, bọn họ liên tục bại lui, rất nhanh đã đến trung tâm doanh địa.\n\nỞ đây, bởi vì quá gấp rút, mọi người đã dùng hàng hóa để làm thành một vòng phòng thủ tạm thời. Một số cổ sư Nhất chuyển dùng rất nhiều phương pháp để gia cố.\n\n“Cương thi nhiều lắm, nơi này sớm muộn gì cũng không thủ được đâu.”\n\n“Chúng ta nhất định phải phá vòng vây.”\n\n“Phá vòng vây? Làm sao mà phá đây? Ít nhất còn mấy chục con Hắc Mao cương thi lận.”\n\nㅤ"
}
