{
  "id": "chuong-124-ta-khong-can-phai-hieu",
  "slug": "chuong-124-ta-khong-can-phai-hieu",
  "title": "Chương 124: Ta không cần phải hiểu",
  "order": 124,
  "volume": "",
  "content": "Chương 124: Ta không cần phải hiểu\n----------------------------------\n\n“Thì ra là như vậy.” Phương Nguyên sờ sờ cằm nhưng lại lắc đầu nói: “Tửu Trùng này của ta không bán. Nếu Dược Cơ khăng khăng muốn mua, không ngại cứ đi tìm vị cổ sư đã mua con Tửu Trùng kia đi.”\n\nNghe lời nói này, Thanh Thư lập tức mây đen giăng kín mặt mày, hắn thở dài: “Cũng không biết là tộc nhân nào mua con Tửu Trùng đó, một mực giữ kín không nói ra. Chúng ta cũng không tra được, chẳng lẽ lại tùy tiện thăm dò Không khiếu người khác sao? Đây là xâm phạm đời tư, phạm vào kiêng kị. Vì chuyện nhỏ như Tửu Trùng mà làm cho nhiều người tức giận cũng không tốt. Nhưng mà ta cũng hiểu được tộc nhân này, có bảo vật phải giấu giếm, đó cũng là chuyện thường tình của con người.”\n\nThanh Thư cũng không biết, người chân chính mua kia đang an vị trước mặt hắn.\n\nNhưng mà Thanh Thư cũng chưa bao giờ nghi ngờ đến Phương Nguyên. Trong ý nghĩ của hắn, Phương Nguyên có Tửu Trùng, không thể nào lại mua con Tửu Trùng thứ hai, mua rồi thì có ích gì đâu?\n\nNếu hắn biết bí phương hợp luyện Tứ Vị Tửu Trùng, hắn tuyệt đối sẽ nghi ngờ Phương Nguyên. Nhưng ở hiện tại, bí phương Tứ Vị Tửu Trùng cũng chỉ có một mình Phương Nguyên biết.\n\nChân chính biết Phương Nguyên là người mua chỉ có Cổ Phú. Nhưng trong cái nhìn Cổ Phú, Phương Nguyên hoàn toàn có thể là mua thay người khác, có thể là vì người thân, có thể là vì người yêu, chuyện này cũng không có gì đáng trách. Lúc đó Dược Cơ chẳng phải cũng là tình huống này, mua Tửu Trùng cho cháu gái hay sao?\n\n“Mặc kệ nói thế nào, chuyện Tửu Trùng ta sẽ không nhượng bộ.” Phương Nguyên cười lạnh trong lòng, tỏ thái độ kiên quyết, tuyệt không nhả ra.\n\nĐây chính là thể chế.\n\nMột mặt, thể chế là hùng mạnh, một mặt khác, thể chế lại là một sự ràng buộc.\n\nCổ Nguyệt Dược Cơ là cổ sư Tam chuyển, rõ ràng là bà ta hùng mạnh hơn Phương Nguyên, nhưng bà ta e ngại thể chế mà không thể công khai cướp đoạt, e ngại quy củ trong thể chế mà bận tâm đến danh tiếng bản thân, không thể ép buộc bán.\n\nNgồi bên cạnh, Phương Chính bỗng nhiên mở miệng khuyên: “Ca ca, huynh có Tửu Trùng cũng vô ích, hà tất cứ giữ khư khư nó. Dược Cơ nãi nãi rất hiền từ, Dược Nhạc muội muội ta cũng gặp qua mấy lần, tính tình rất tốt. Nàng ấy nhất định sẽ đối xử tử tế với Tửu Trùng. Hơn nữa, đối với nàng mà nói, Tửu Trùng cũng rất hữu ích. Trợ giúp người khác là gốc rễ của niềm vui. Ca ca, huynh cứu nàng ấy, ta thật sự sẽ rất vui mừng cho huynh, cũng làm ta cảm thấy hãnh diện. Lần này huynh cần gì cứ giữ lấy, làm như vậy không khỏi có hơi quá hẹp hòi.”\n\nPhương Nguyên lập tức nghiêm nét mặt, lạnh lùng nói: “Đệ đệ tốt của ta, ngươi đây là đang dạy bảo ta sao? Tửu Trùng là chuyện của ta. Cho dù bóp nát nó trong tay cũng không tới lượt ngươi khoa chân múa tay.”\n\nHắn cũng không đến mức thật sự tức giận, chỉ là thái độ là mặt nạ của tâm tư, biểu lộ thái độ này càng có thể làm cho Thanh Thư hiểu được quyết tâm cự tuyệt của hắn.\n\n“Xem ra Phương Nguyên là quyết tâm cự tuyệt sao. Lần này cố ý mang theo Phương Chính đến đây đúng là tính sai. Quan hệ của hai huynh đệ này vẫn luôn không hoà thuận, đúng là biến khéo thành vụng.” Ánh mắt Cổ Nguyệt Thanh Thư loé lên.\n\n“Phương Chính, cậu ra ngoài đi dạo trước một chút đi.” Phương Chính còn muốn nói cái gì đó nhưng đã bị Thanh Thư giơ tay ngăn cản.\n\nPhương Chính nghiến răng, cuối cùng vẫn là nghe theo mệnh lệnh của Thanh thư.\n\n“Tóm lại chuyện này ta thật không hiểu nổi, ca ca.” Hắn mở cửa, để lại những lời này.\n\n“Chuyện mà ta làm không cần ngươi phải hiểu, Phương Chính.” Phương Nguyên mặt không chút biểu cảm.\n\nĐộng tác mở cửa của Phương Chính sững lại, sau đó hắn cũng không quay đầu lại, bước ngay ra khỏi phòng, rầm một tiếng đóng cửa lại.\n\nĐộng tác này làm cho không khí trong phòng càng thêm xấu hổ.\n\n“Nếu như không còn chuyện gì khác, vẫn là mời Thanh Thư huynh quay về đi thôi.” Phương Nguyên trực tiếp hạ lệnh đuổi khách.\n\n“Ha ha ha.” Thanh Thư cười khan hai tiếng, ý đồ giảm bớt bầu không khí, thế nhưng sắc mặt Phương Nguyên vẫn lạnh như băng, không có thay đổi nào.\n\nNhưng mà hắn có tính cách ôn hoà, cũng không để ý.\n\nSờ sờ mũi, Thanh Thư lúng túng cười: “Quả thật là vẫn còn một việc, là về Cửu Diệp Sinh Cơ Thảo.”\n\n“Cửu Diệp Sinh Cơ Thảo không bán.” Phương Nguyên nhướng mắt nhìn khinh khỉnh.\n\n“Ta biết, ta biết.” Thanh Thư liên tục gật đầu, “Chuyện Sinh Cơ Diệp, đó là việc tư của tiểu tố cá nhân ta. Ý muốn ngươi có thể cung ứng Sinh Cơ Diệp sản xuất ra cho chúng ta. Đương nhiên chúng ta cũng sẽ đền bù cho ngươi ở mức độ nhất định.”\n\nCó chuyện làm ăn đến cửa, Phương Nguyên đương nhiên cũng không bài xích: “Được, mỗi một mảnh Sinh Cơ Diệp sáu mươi lăm khối nguyên thạch.”\n\nThanh Thư nghe vậy, lập tức chép miệng.\n\nDựa theo giá thị trường, gia tộc vốn là bán giá năm mươi lăm khối nguyên thạch. Sinh Cơ Diệp tuy là cổ tiêu hao Nhất chuyển, dùng một lần sẽ mất, thế nhưng những thứ bảo mệnh, ai mà chê ít chứ.\n\nHơn nữa lang triều đã sắp đến, gia tộc cũng đưa ra giá, một mảnh Sinh Cơ Diệp bán được sáu mươi khối. Mà thực ra cũng không chỉ Sinh Cơ Diệp, giá cả của rất nhiều thứ cũng tăng lên. Đây là lúc tình thế cuộc rối ren, các cổ sư cũng chỉ bấm bụng chịu đựng.\n\nThế nhưng, Thanh Thư thật không ngờ, Phương Nguyên ra giá vậy mà còn cao hơn cả giá trong gia tộc.\n\n“Chê giá này đắt sao? Huynh có thể không mua. Nhưng theo ta biết, sau lang triều, gia tộc quản lý vật tư, Sinh Cơ Diệp cung không đủ cầu. Đến lúc đó, giá cả còn có thể tăng lên, mà lúc đó còn có hàng sao? Huynh nói thử xem?” Phương Nguyên nói bằng giọng điệu ung dung, vững vàng buông cần câu cá.\n\nThanh Thư nghẹn lời, giọng nói có phần bất đắc dĩ: “Cậu lại thật sự nhìn ra được. Chỉ là cậu ra giá như vậy không khỏi có hơi quá đáng. Không sợ đắc tội người khác sao? Nếu cậu hạ giá xuống là có thể nhân cơ hội xây dựng mạng lưới giao thiệp. Nhưng giờ cậu ra giá thế này, ngược lại sẽ khiến các tộc nhân oán hận cái kiểu phát tài này của cậu.”\n\nPhương Nguyên ngửa đầu cười ha ha một tiếng: “Lang triều đến gần, loại nhân vật nhỏ nhặt như ta đây không chừng ngày nào đó cũng phải chết. Còn lo lắng những việc nhỏ không đáng kể này làm gì chứ?”\n\n“Cậu sớm đã không phải một nhân vật nhỏ. Các mối quan hệ xã hội càng không phải việc nhỏ không đáng kể.” Thanh Thư nhìn chằm chằm Phương Nguyên sau đó nhẹ lắc đầu, “Nhưng mà, mỗi người có ý nghĩ và lựa chọn của riêng mình, ta cũng không ép buộc. Chỉ là cậu phải chú ý nhiều hơn một chút, Dược Cơ đại nhân cũng sẽ không từ bỏ ý đồ này... Cáo từ.”\n\nThanh Thư không nói đến chuyện mua Sinh Cơ Diệp nữa, cái giá của Phương Nguyên đã hù dọa hắn.\n\nHắn là một kẻ thông minh, kẻ thông minh mua sắm không vì ham muốn mua sắm kích động mà là dựa vào lý trí. Trong lòng kẻ thông minh đều sẽ có một định mức giá cả, vượt qua định mức này, bọn họ sẽ tỉnh táo mà thu tay lại.\n\nPhương Nguyên nhìn như chỉ tăng năm khối nguyên thạch, thế nhưng Thanh Thư chắc chắn không chỉ muốn mua một mảnh Sinh Cơ Diệp. Lang triều ít nhất phải duy trì liên tục tròn một năm, số lượng Sinh Cơ Diệp tiêu hao sẽ rất lớn, cứ như vậy mà gộp lại cũng rất rất nhiều.\n\n“Cám ơn nhắc nhở của huynh, đi thong thả, không tiễn.” Phương Nguyên nhìn Thanh Thư rời đi, trong lòng trấn tĩnh, hắn biết Thanh Thư nhất định sẽ có ngày quay lại.\n\nNguyên nhân lớn nhất cũng vì Thanh Thư đã đánh giá thấp mức độ nghiêm trọng của lang triều lần này.\n\nTrong lang triều loại này, cái chết bất cứ lúc nào cũng có thể buông xuống, Sinh Cơ Diệp không lo không bán được. Trong ký ức của Phương Nguyên, thậm chí nó bán được đến cái giá cắt cổ một trăm khối!\n\nĐương nhiên, giá này cũng là lúc lang triều mãnh liệt nhất. Hiện tại việc Phương Nguyên phải làm chính là thuận theo thời cuộc, từ từ tăng giá.\n\n....\n\nThời gian trôi qua, gió đông càng thêm rét lạnh.\n\nĐối với ba nhà sơn trại trên núi Thanh Mao, mùa đông năm nay càng lộ vẻ lạnh hơn năm trước một phần.\n\nNhư Cổ Nguyệt sơn trại mà nói.\n\nCàng ngày càng nhiều con sói tàn phế xuất hiện xung quanh sơn trại.\n\nGia tộc ban bố số lượng lớn nhiệm vụ, gần như đều thuần một nội dung là tiêu diệt sói.\n\nTháng mười hai đến, số lượng đàn sói tàn phế đạt đến cao nhất, làm cho tình thế càng chuyển xấu, đạt đến mức độ tồi tệ. Thậm chí còn xuất hiện tình huống một thôn trang dưới chân núi bị một đàn sói lớn tàn sát sạch sẽ.\n\nCũng may là hơn mười vị cổ sư trú đóng trong thôn kịp thời chủ động rút lui. Chuyện này cũng làm cho cao tầng gia tộc thầm thở phào nhẹ nhõm, chết một vị cổ sư, bọn họ sẽ phải đau lòng nửa ngày, còn về phàm nhân, đều là nô bộc, chết thì chết thôi.\n\nỞ thế giới này, cũng không có nhân quyền gì đáng nói.\n\nMạng của một cổ sư còn cao quý hơn một trăm mạng phàm nhân. Đây là quan điểm chung của mọi người.\n\nChỉ là thương vong cũng tuyệt đối không thiếu, vì vậy mà trời vừa tối, trong sơn trại thường hay mơ hồ có tiếng khóc thảm thương ai oán.\n\nSơn trại tràn ngập trong nỗi sầu bi và áp lực.\n\nĐàn sói tàn phế nọ vẫn mới chỉ là khúc nhạc dạo, lang triều chân chính mới càng thêm đáng sợ.\n\nCàng ngày càng nhiều người ý thức được, lang triều năm nay có lẽ không giống trước kia.\n\nDưới áp lực đó, cuộc đàm phán vẫn luôn giằng co nhanh chóng tiến triển, liên minh ba trại được xúc tiến.\n\n....\n\nTháng giêng, cuối đông.\n\nSườn núi Hội Minh,(1) cuộc hội minh của ba trại.\n\nTuyết nhẹ rơi như lông tơ trắng lãng đãng rơi xuống.\n\nHàng trăm ngàn cổ sư hội tụ ở nơi này, tạo thành một quy mô khổng lồ.\n\nSườn núi Hội Minh vốn là một sườn núi vô cùng bình thường nhưng trong lịch sử, tộc trưởng đời thứ hai đã ở đây xúc tiến liên minh ba trại lần đầu tiên. Từ đó về sau, tất cả cuộc liên minh tiếp theo đều tiến hành ở chỗ này.\n\nTrải qua nhiều năm cải tạo, sườn núi Hội Minh ngày nay đã rộng lớn gấp mấy chục lần so với diện mạo vốn có, quả thực là một quảng trường khổng lồ.\n\nỞ ngoài rìa cái quảng trường kề sát vách núi này dựng lên một tảng đá khổng lồ.\n\nTrên đó có những hòn đá điêu khắc thành lầu gác, trong lầu gác đầy đủ cả bàn đá, ghế đá. Cao tầng của ba nhà lúc này đang ngồi bên trong, mật thiết mà thương lượng.\n\nDưới lầu gác bằng đá khổng lồ đó, cổ sư ba phân rõ ra mà đứng, tạo thành ba đoàn thể lớn.\n\nCác cổ sư đều mặc võ phục giống nhau, mang đai lưng, tu vi của mỗi người vừa nhìn là thấy rõ. Phương Nguyên cũng ở trong đó.\n\nHắn âm thầm quan sát đánh giá.\n\nNhững cổ sư này đứng bên dưới này đều là cổ sư Nhị chuyển. Phần lớn cổ sư Nhất chuyển đều phụ trách hậu cần, cổ sư Nhị chuyển mới thật sự là đội quân chủ lực. Về phần cổ sư Tam chuyển đều là gia lão. Giống như Cổ Nguyệt sơn trại, dạng gia tộc cỡ trung này, khổ khổ sở sở tích luỹ qua từng đời mới có hai mươi mấy gia lão.\n\nPhương Nguyên đang quan sát, những cổ sư khác cũng đang quan sát. Vô số ánh mắt lẫn lộn vào nhau, có thù hận, có hiếu kì, có cảnh giác.\n\nCổ sư tộc Cổ Nguyệt thường có thân hình hơn gầy. Cổ sư Hùng gia trại thì hầu như rất cường tráng, từ ngoại hình nhìn vào là biết có sức lực rất lớn. Người của Bạch Gia trại, có lẽ là do sống ở thác nước sau núi, làn da thường là trắng trẻo, mang theo vẻ âm khí.\n\n“Tên tóc dài chính là Cổ Nguyệt Thanh Thư, Nhị chuyển đỉnh phong, là đệ nhất nhân trong Nhị chuyển tộc Cổ Nguyệt.” Có người chỉ trỏ.\n\n“Mạc Nhan! Hừ, chính là tiện nhân này cắt đứt một cánh tay của ta. Sau lang triều, ta nhất định phải đòi lại!!” Có người hừ lạnh trong lòng.\n\n“Ồ, cô gái cưỡi trên con gấu to lớn kia hẳn là Hùng Kiêu Mạn của Hùng gia trại. Đừng bị vẻ ngoài đáng yêu của ả ta mê hoặc, ả ta chiến đấu vô cùng điên cuồng.”\n\n“Nhìn thấy con nhỏ mập mạp trắng trắng kia chứ? Là Bạch Trọng Thủy của Bạch gia, cường giả Nhị chuyển cao giai, có Thủy Đồn cổ, làm người rất phóng túng, vô cùng thích nam sắc. Người mới các ngươi phải cẩn thận, đừng bị ả ta đẩy ngã.”\n\n....\n\nÂn oán tình cừu của ba nhà sơn trại đã sớm sâu dày vô cùng.\n\nTiếng bàn luận trên sườn núi Hội Minh càng ngày càng lớn, ồn ào cả một vùng. Rất nhiều tiền bối cổ sư đang chỉ chỉ trỏ trỏ, giới thiệu cường giả hai nhà khác cho hậu bối mới đến, nhắc nhở bọn họ sau này phải cẩn thận chú ý.\n\nㅤ\n\n(1) \\[Hội minh: gặp nhau thảo luận để kết thành đồng minh.\\]"
}
