{
  "id": "chuong-2336-ha-phien-2",
  "slug": "chuong-2336-ha-phien-2",
  "title": "Chương 2336: Hạ Phiến (2)",
  "order": 2336,
  "volume": "",
  "content": "Chương 2336: Hạ Phiến (2)\n-------------------------\n\nNiên Lưu Phục Tru Trận chính là tiên trận Bát chuyển hàng thật giá thật. Phương Nguyên dựa vào tiên trận này vây khốn truy binh Nam Cương, trong đó có hai vị Bát chuyển là Lục Úy Nhân và Hạ Tra.\n\nĐây chính là sở trường của lưu phái Trận đạo.\n\nChỉ cần xây dựng đại trận, nhất định có thể lấy một địch nhiều, giúp cổ tiên thi triển chiến lực vượt xa tiêu chuẩn bản thân.\n\nNhưng trận đạo có một khuyết điểm, một khi huyền bí của đại trận bị địch nhân nhìn thấy, đại trận bị phá hư, cổ tiên chủ trì đại trận nhất định sẽ chịu phản phệ nghiêm trọng. Thậm chí có đôi khi sẽ còn bị thương nặng mà chết.\n\nTrước mắt, Phương Nguyên đã gặp phải hiểm cảnh. Một khi đại trận bị tan vỡ, thương thế của hắn chỉ sợ khó mà tưởng tượng được. Hiện tại thôi động Ấn Hộ Thân Nghịch Lưu cũng không tiện. Tôn thương do phản phệ sẽ nghịch phản lên cổ trùng xây dựng đại trận. Số cố trùng trên người Phương Nguyên trên cơ bản sẽ tiêu đời.\n\nKhông gian đại trận bắt đầu tan rã. Quần tiên Nam Cương bằng mắt thường cũng có thể nhìn thấy cổ trùng quay chung quanh bọn họ.\n\n“Phương Nguyên, ngươi sắp chết đến nơi rồi.” Lưu Hạo hưng phấn gầm thét, bắt đầu xuất ra tiên cổ Định Không.\n\nTrong nháy mắt, Phương Nguyên trúng chiêu, bên trong phạm vi không cách nào thôi động được Định Tiên Du.\n\n“Trốn đi, cho dù ngươi có trốn đến Quang Âm trường hà, ta cũng có thể xử ngươi theo pháp luật ngay tại chỗ.” Hạ Tra tay cầm Hạ Phiến, cười ngạo nghễ.\n\n“Trốn? Vì sao ta lại phải trốn?” Bị giam trong tuyệt cảnh, mắt Phương Nguyên bỗng nhiên hiện lên một luồng ánh sáng quỷ quyệt.\n\nQuần tiên Nam Cương khẽ giật mình. Sau một khắc, động tác của đám Niên thú Thượng cổ bên cạnh bọn họ cứng đờ như đá. Mộng cảnh giống như cuồng phong từ trong cơ thể Niên thú Thượng cổ nhanh chóng quét sạch ra ngoài.\n\nQuần tiên Nam Cương không khỏi sợ hãi, vội vàng trốn tránh.\n\nHạ Tra cũng giật mình, nhanh chóng vung quạt.\n\nNhưng sát chiêu tiên đạo có mạnh bao nhiêu mà chạm vào mộng cảnh, cực khổ vô công, không hề có chút hiệu quả.\n\nCó người vội vàng đào thoát, nhưng đại trận còn chưa tiêu tán, không gian đại trận vẫn giam cầm quần tiên như cũ.\n\nMộng cảnh nhanh chóng khép lại, bao vây đám người Lục Úy Nhân, Hạ Tra vào trong, sau đó bắt đầu lan tràn chung quanh, ăn mòn đại trận Niên Lưu Phục Tru Trận.\n\nRất nhanh, toàn bộ Niên Lưu Phục Tru Trận bị mộng cảnh bao phủ, hoàn toàn mất đi tác dụng.\n\nChiến trường vốn đang ồn ào náo động, trong thời khắc này bỗng nhiên bình tĩnh lại.\n\nNgay cả đám Niên thú cũng bị khốn trong mộng cảnh, chìm vào mộng đẹp.\n\n“Đây chính là uy năng của Mộng đạo.” Diệu Âm Tiên Tử cảm thán không thôi.\n\n“Chẳng trách tất cả các thế lực đều tích cực nghiên cứu mộng cảnh.” Bạch Ngưng Băng đã khôi phục lại. Bạch Tướng của nàng cho dù chỉ còn lại một mảnh nhỏ, cũng có thể trùng sinh như cũ.\n\nĐáng tiếc Bạch Thỏ cô nương đã hy sinh trong trận chiến.\n\nMột chiêu tiên cật biến thiên.\n\nMộng đạo hoàn toàn là lưu phái mới, giống như Thâu đạo, Biến Hóa đạo, Vận đạo, vừa mới xuất hiện, gần như không có gì bất lợi. Trong thời gian ngắn, những lưu phái có mặt từ lâu khó mà có biện pháp khắc chế.\n\n....\n\nVạn núi xanh ngắt kéo dài liên miên, bầu trời sáng sủa không mây.\n\nBỗng nhiên sắc trời thay đổi, kỳ quang thu liễm hóa thành một dáng người cao thẳng.\n\nNgười này có cặp lông mày dài trắng như tuyết, đuôi lông mày kéo dài ra khỏi gương mặt. Dưới đôi lông mày dài là hai mắt nhắm chặt. Ông ta mặc một chiếc áo trắng, không nhiễm trần thế, bên trên áo bào và da của ông ta đều tản ra một vầng sáng.\n\nVầng sáng này không lóa mắt, lại còn tôn ông ta lên giống như thần minh.\n\nNgười này tên là Quân Thần Quang, tu vi cao đến Bát chuyển, chuyên tu Quang đạo, là Thái thượng đại trưởng lão mười đại cổ phái Trung Châu. Trong khoảng thời gian gần đây được Tử Vi Tiên Tử chiêu nạp, trở thành thành viên Thiên Đình.\n\n“Nơi Lưu Hạo biến mất cuối cùng là ở chỗ này.” Mắt Quân Thần Quang nhắm nghiền nhưng vẫn thấy rõ như cũ.\n\nÔng ta phát hiện không ít vết tích chiến đấu để lại.\n\n“Không ổn rồi. Xem ra Lưu Hạo dữ nhiều lành ít. Ở đây nhất định đã có đại chiến kịch liệt phát sinh. Đáng tiếc Lưu Hạo cũng không truyền ra bất cứ tin tức cầu viện nào. Đây là đại trận tiên đạo hay là chiến trường tiên đạo nhỉ?”\n\nSắc mặt Quân Thần Quang trầm xuống, chân mày hơi cau lại.\n\nLưu Hạo là người mà Thiên Đình mượn tay Vũ Dung xếp vào đội ngũ nội gian ở Nam Cương. Trong tay Lưu Hạo có tiên cổ Định Không, đặc biệt nhằm vào Định Tiên Du của Phương Nguyên.\n\nVề phần Quân Thần Quang, Tử Vi Tiên Tử đã sắp xếp đằng sau. Nếu cổ tiên Nam Cương truy sát Phương Nguyên, sau đại chiến, Phương Nguyên trọng thương bỏ chạy, Quân Thần Quang am hiểu truy tung chính là đòn trí mạng của Phương Nguyên.\n\n“Đội ngũ Nam Cương đuổi bắt Phương Nguyên lần này đều là hảo thủ của các nhà, cường giả trong Thất chuyển, cho dù một đối một, đối mặt với hoang thú Thái cổ, thường cũng có thể bảo tồn được tính mạng.”\n\nThiết Khu Trung là cổ tiên có chiến tích hiển hách trong giới cổ tiên Nam Cương, danh xưng Thiết Đại tiên sinh. Từ lúc xuất đạo đến nay, ông ta đã đuổi bắt giảo sát hơn mười vị cổ tiên Ma đạo. Uy danh của ông ta đã khiến cho ma tiên Nam Cương phải sợ mất mật.\n\nThương Hổ Trượng Thương gia song tu Biến Hóa đạo, Mộc đạo, có cùng thủ đoạn giống Lôi Quỷ Chân Quân, khiến cho đạo ngân hai đạo không bài xích nhau, thủ đoạn phức tạp toàn diện, chính là nhân vật đứng đầu Thất chuyển Thương gia.\n\nDương Khô của Dương gia là một trong những nhân vật đỉnh phong đại diện Hồn đạo trong giới cổ tiên Nam Cương. Ông ta đã từng dùng sức của một người phá hủy sào huyệt của một đám hoang thú Thượng cổ, sau đó thành công chạy trốn dưới sự truy sát của hoang thú Thái cổ.\n\nCó thể nói những cổ tiên Thất chuyển này đều là tinh nhuệ trong giới cổ tiên Nam Cương. Bất kỳ một người nào xuất hiện đều là cường giả chiêu bài của bổn phương.\n\n“Huống chi trong đội ngũ này còn có Lục Úy Nhân, truyền nhân của chân truyền Nhạc Thổ, và Thái thượng đại trưởng lão Hạ gia Hạ Tra.”\n\nHai người này thì không cần nói, chỉ nói một câu, bọn họ đều có tu vi Bát chuyển."
}
