{
  "id": "chuong-3436-luyen-co-djoi-danh-son-1",
  "slug": "chuong-3436-luyen-co-djoi-danh-son-1",
  "title": "Chương 3436: Luyện cổ đổi danh sơn (1)",
  "order": 3436,
  "volume": "",
  "content": "Chương 3436: Luyện cổ đổi danh sơn (1)\n--------------------------------------\n\n“Xin sứ giả chờ một lát, đợi cổ tiên Vũ gia ta nghiệm chứng một phen.” Vũ Dung trầm ngâm nói.\n\nVũ gia tất có cổ tiên Luyện đạo, chỉ là thực lực không mạnh mà thôi.\n\nVũ gia không am hiểu Luyện đạo. Phong đạo mới lợi hại nhất. Không chỉ Nam Cương, cho dù phóng mắt đến ngũ vực, phương diện Phong đạo của Vũ gia cũng là nhất lưu.\n\nSau thời gian một chén trà, Vũ Dung nhận được tin tức, tiên cổ Bát chuyển Phiến Phong đã được nghiệm chứng, là hàng thật giá thật.\n\nTâm trạng Vũ Dung trở nên phức tạp.\n\nTiên cổ là duy nhất, tiên cổ Bát chuyển được luyện chế rất khó khăn, cho nên ý nghĩa rất quan trọng.\n\nCổ tiên Bát chuyển bình thường ngay cả một con tiên cổ Bát chuyển cũng không có, cũng giống như Tuyết Hồ Lão Tổ, để luyện chế một con tiên cổ Hồng Vận Tề Thiên, đã mang tất cả vốn liếng mà phúc địa Đại Tuyết Sơn tích luỹ trong nhiều năm tiêu sạch.\n\nĐương nhiên, dã tâm này của ông ta đã chạm đến lợi ích của Thiên Đình, của Trường Sinh Thiên.\n\n“Mặc dù mấy năm gần đây, thiên địa diễn biến, ngũ vực quy nhất, địa mạch xoay tròn, khí triều quyển tịch, rất nhiều tiên tài xuất thế, rất có thể sẽ khiến cho số lượng tiên cổ Bát chuyển tăng lên, nhưng đối với cổ tiên Bát chuyển bình thường, nhất là tán tiên, một con tiên cổ Bát chuyển vẫn rất khó cầu.”\n\n“Không nghĩ đến Vũ gia chúng ta lại tăng thêm được một con tiên cổ.”\n\nVũ Dung vừa vui vẻ, đồng thời còn thêm kiêng kỵ Phương Nguyên.\n\n“Mặc dù ta đã sớm biết Phương Nguyên chiếm đoạt phúc địa Lang Gia, nhưng thực lực Luyện đạo của hắn lợi hại như vậy, luyện chế một con tiên cổ Bát chuyển Phiến Phong lại mang đến cho ta một cảm giác rất nhẹ nhàng.”\n\nBên này, Khả Tín Hồng nói tiếp: “Nếu đã nghiệm chứng xong, vậy tiếp theo quý tộc muốn luyện chế hai con tiên cổ nào nữa? Lần này đều đưa hết cho ta mang về.”\n\nVũ Dung hơi do dự.\n\nCó nên giao cổ Thất Diện Uy Phong cho Khả Tín Hồng hay không?\n\nNếu thăng luyện cổ Bát Diện Uy Phong, đối với Vũ Dung mà nói có tác dụng rất lớn, nhưng cũng vì như thế, cổ Thất Diện Uy Phong lại càng thể hiện sự quan trọng của mình.\n\nNếu cứ như vậy mà giao cho Phương Nguyên, bị hắn tham ô thì làm thế nào cho phải?\n\n“Thật ra, tính toán lại, còn có rất nhiều lựa chọn.” Nhất thời, Vũ Dung cảm thấy số lượng này quá ít. Ông ta hận không thể thăng luyện tất cả tiên cổ nhà họ Vũ lên cấp độ Bát chuyển.\n\n“Không ngờ rằng quý phương mau lẹ như vậy, nhất thời khiến cho ta khó mà lựa chọn, cần suy tính kỹ một phen. Nếu ngươi không ngại thì mời ngươi ở lại Vũ gia ta ba ngày.” Vũ Dung nói.\n\nVũ Bát Trọng nghe xong, lập tức phụ hoạ, thuyết phục Khả Tín Hồng: “Nói đến, đây là lần thứ ba tiên hữu đến Vũ gia ta, hãy để chúng ta tận vai trò chủ nhà một lần.”\n\n“Cũng được.” Khả Tín Hồng gật đầu mỉm cười: “Ta rất thích phong cách của Vũ gia, đồng thời cũng rất hiểu tâm trạng của Thái thượng đại trưởng lão. Trên thực tế, ta còn mang theo một sứ mệnh khác, không biết quý tộc có thể bàn một vụ mua bán khác với bên ta được không?”\n\n“Lại vụ mua bán gì?” Vũ Dung lập tức cảnh giác.\n\nÔng ta nhớ đến bí cảnh thiên địa Hồ địa ngang ngửa với tiên cổ chuẩn Cửu chuyển, kết quả lại bị Phương Nguyên ép mua.\n\nNghĩ đến đây, tim Vũ Dung lại mơ hồ cảm thấy đau.\n\nKhả Tín Hồng nói ra nội dung cụ thể, Vũ Dung liền im lặng.\n\nVũ Bát Trọng thất thanh kêu lên: “Cái gì? Phương Nguyên muốn đào các đại danh sơn của Vũ gia ta? Cái giá bỏ ra là thăng cổ tiên cổ Bát chuyển cho Vũ gia?”\n\n“Đúng là như vậy.” Khả Tín Hồng gật đầu.\n\nVũ Bát Trọng cười lạnh: “Điều này sao mà được? Bất luận một toà danh sơn nào, ít nhất cũng đều là điểm tài nguyên cỡ lớn. Đa số là điểm tài nguyên khổng lồ, một số ít là điểm tài nguyên siêu cấp nhưng có thể sản xuất ra tiên tài Bát chuyển. Mặc dù các người có thể thăng luyện tiên cổ Bát chuyển, nhưng cũng là từ tiên cổ Vũ gia ta thăng luyện ra, chứ không phải Vũ gia ta có thêm tiên cổ.”\n\n“Huống hồ nuôi tiên cổ cũng rất khó. Tiên cổ Bát chuyển lại càng khó hơn. Cho dù luyện thành cũng chỉ tiêu hao tài nguyên. Còn điểm tài nguyên danh sơn lại không ngừng sản xuất ra tài nguyên, vĩnh viễn không khô cạn. Ngươi muốn đào danh sơn Vũ gia ta, chính là muốn đoạn căn cơ của Vũ gia ta, rắp tâm như vậy là có dụng ý gì?”\n\nNói xong lời cuối, Vũ Bát Trọng gần như là trách cứ.\n\nKhả Tín Hồng đã sớm chuẩn bị, chậm rãi nói: “Không phải vậy. Vũ Bát Trọng trưởng lão, ngài không khỏi nghĩ quá nghiêm trọng rồi. Ngài hãy bình tâm tĩnh khí suy nghĩ kỹ càng lại một chút. Thời gian trước, quý tộc có rất nhiều hạt giống cổ tiên thăng tiên thành công, nhưng tổng cộng cũng chỉ có sáu người mà thôi, hơn nữa đa số còn là người ngoại tộc.”\n\n“Số lượng cổ tiên tăng nhiều nhưng lĩnh vực Vũ gia quá lớn, vẫn không đủ trấn thủ. Đã như vậy, sao lại không bán một số đi. Như vậy, Vũ gia không chỉ có được tiên cổ cao chuyển hơn mà nhân lực càng thêm dư dả.”\n\n“Còn nữa.” Khả Tín Hồng nói tiếp: “Tiên cổ là duy nhất, tiên cổ Bát chuyển khó có đến cỡ nào, Vũ Bát Trọng trưởng lão hẳn cũng biết điều này. Tiên tài, tài nguyên có thể đổi lấy nhưng tiên cổ làm sao có thể tùy ý mua bán? Tiên cổ là duy nhất, bình thường chỉ có thể trao đổi. Dù vậy, Bảo Hoàng Thiên chính là thị trường đứng nhất trong thiên hạ, xin hỏi mấy năm gần đây, nó có được bao nhiêu vụ giao dịch tiên cổ chứ?”\n\n“Ngũ vực hợp nhất, tương lai loạn chiến không thể tránh né. Chiến lực cổ tiên mới là quan trọng nhất. Chỉ có giữ được bản thân mới có thể bàn luận thứ khác. Tiên cổ Bát chuyển có thể giúp thực lực quý tộc tăng lên, thậm chí có thể xâm lược chung quanh, phát động cuộc chiến tiền của phi nghĩa.”\n\n“Cái này...” Vũ Bát Trọng do dự."
}
