{
  "id": "chuong-1354-quan-co-bach-ngung-bang-2",
  "slug": "chuong-1354-quan-co-bach-ngung-bang-2",
  "title": "Chương 1354: Quân cờ Bạch Ngưng Băng (2)",
  "order": 1354,
  "volume": "",
  "content": "Chương 1354: Quân cờ Bạch Ngưng Băng (2)\n----------------------------------------\n\nNghiễn Thạch Lão Nhân gật đầu, rất tán thành: “Ngươi nói rất có lý. Trên thực tế, hiện thực và trong kế hoạch khác nhau quá nhiều, tiến triển quá mức chậm chạp.”\n\n“Chi bằng ngươi đi tìm và thúc giục Bạch Ngưng Băng, để y nhanh chóng ra tay. Nếu y không đi vào khuôn phép, chúng ta sẽ lấy lại tiên vị của y, một lần nữa đánh y xuống phàm nhân. Y được sự giúp đỡ của chúng ta mà thành tiên, nhưng chẳng qua chỉ là giả tiên mà thôi. Không cần thiết để cho y tiếp tục phách lối như vậy. Chúng ta có thể sử dụng tiên cổ để cho y mất đi sức mạnh cổ tiên, một lần nữa trở lại phàm nhân, trở về thân phận con gái. Loại hậu bối tâm cao khí ngạo này, nếu không gõ một lần, khi sử dụng sẽ không thuận lợi.” Cổ tiên áo bào đen đề nghị.\n\n“Haha, ngươi cho rằng vì sao ta lại dùng y chứ?” Nghiễn Thạch Lão Nhân bật cười, nhẹ nhàng phất tay áo một cái, lập tức trên bàn cờ Tinh Bàn lại mất đi một đạo ngân Tinh đạo.\n\nNếu cảnh tượng này để cho Phương Nguyên nhìn thấy, nhất định sẽ rất chấn kinh.\n\nThủ pháp cử trọng nhược khinh như thế, cảnh giới Trí đạo của Nghiễn Thạch Lão Nhân tuyệt đối là Đại tông sư.\n\nCổ tiên áo bào đen đội mũ, nhìn không rõ biểu hiện trên gương mặt, nhưng trong giọng nói lại toát lên sự nghi hoặc: “Nghiễn Thạch, ngươi chọn trúng Bạch Ngưng Băng, chẳng lẽ không phải vì nhìn trúng chiến lực Thập Tuyệt Thể của y sao?”\n\n“Không phải, không phải.” Nghiễn Thạch Lão Nhân cười một tiếng: “Đây chỉ là nét đặc biệt bên ngoài của y mà thôi. Chỗ đặc biệt chân chính của y chính là y cũng là người đào thoát khỏi số mệnh.”\n\n“Cái gì? Y cũng là người như vậy sao?” Cổ tiên áo bào đen giật mình.\n\nNghiễn Thạch Lão Nhân giải thích cặn kẽ: “Đại kế của chúng ta trù tính mười vạn năm. Địch nhân chân chính không phải là Thiên Đình Trung Châu, cũng không phải bốn vực khác, mà chính là thương thiên. Cho nên, ta mới đưa bước mấu chốt cuối cùng cho Bạch Ngưng Băng. Y là người đào thoát khỏi số mệnh. Xét theo một trình độ nào đó, y cũng đã thoát khỏi sự khống chế của thiên ý. Chỉ có người như vậy mới có tư cách trở thành con cờ của chúng ta.”\n\n“Thì ra là thế.” Cổ tiên áo bào đen bừng tỉnh, không còn bất cứ lo nghĩ gì nữa.\n\nNghiễn Thạch Lão Nhân nói tiếp: “Bạch Ngưng Băng là người đào thoát khỏi số mệnh, thiên ý không thể khống chế được y, chính là một thanh kiếm sắc bén của chúng ta. Trước cứ để y xung phong, còn chúng ta thì nghỉ ngơi dưỡng sức, trân trọng mỗi một phần khí lực để ứng phó lửa giận của thiên ý. Sau khi Bạch Ngưng Băng xuất phát, ta đã không dự định liên lạc với y, cứ để y từ từ phát triển. Nhưng ngươi yên tâm đi, theo tính cách của y, y sẽ không chờ đợi bao lâu nữa đâu.”\n\n“Đã như vậy, vậy thì ta đi ngủ đông tiếp đây.” Cổ tiên áo bào đen ôm quyền cáo lui.\n\nBạch Ngưng Băng chờ đợi hai ngày trên ngọn núi vô danh, liên tiếp nhìn về hướng thạch đình của Nghiễn Thạch Lão Nhân.\n\n“Qua nhiều ngày như vậy, người của Nghiễn Thạch Lão Nhân cũng không đến thúc giục. Từ điểm này mà thấy, ông ta hoàn toàn không sốt ruột. Cũng đúng! Nếu ông ta sốt ruột, khi ông ta giao tiên cổ cho ta, nhất định sẽ nhấn mạnh thời hạn hoàn thành nhiệm vụ.”\n\nBạch Ngưng Băng không khỏi nhụt chí.\n\nLần thăm dò này không thể nghi ngờ đã thất bại.\n\nY lại nhìn dãy núi dưới chân, trong lòng thầm nghĩ: “Mấy ngày qua, ta nhiều lần điều tra, căn bản không phát hiện bất luận một vết tích cổ trận nào. Haiz, nếu lần này có bất lợi nào đó, vậy thì ta cũng đành nhận thua thôi. Ta cái gì cũng không tra ra được, chỉ có thể trách bản lĩnh của ta không tốt.”\n\nBạch Ngưng Băng thở dài một tiếng, sau đó bay lên, lơ lửng trên không trung, quan sát dãy núi bình thường bên dưới.\n\n“Đi.” Tâm niệm y khẽ động, tiêu hao Chân nguyên, thôi động tiên cổ thần bí.\n\nTiên cổ tiêu tán ánh sáng, nằm trong tay của y, không hề nhúc nhích.\n\nBạch Ngưng Băng có chút kinh ngạc, thầm nghĩ: “Thì ra tiên cổ này là cái thùng cơm.”\n\nY tiếp tục thôi động, từng viên Chân nguyên lần lượt tiêu hao. Ánh sáng tiên cổ càng thêm tràn đầy, cơ thể nhỏ bé bắt đầu run lên.\n\nMột lát sau, đầu Bạch Ngưng Băng đổ đầy mồ hôi, cảm thấy lo lắng: “Ta đã tiêu hao mấy trăm viên tiên nguyên, tại sao lại không thấy động tĩnh? Thì ra độ khó của nhiệm vụ này nằm ở đây.”\n\nTrong lúc y đang nghi hoặc, bỗng con tiên cổ trong tay vù vù một tiếng, hóa thành một luồng ánh sáng bay lên trời.\n\nÁnh sáng càng lúc càng lớn, tốc độ lại càng ngày càng chậm. Sau khi đạt đến cực hạn lại lao xuống dưới đáy ngọn núi vô danh.\n\nOành.\n\nCuối cùng, nó đụng vào ngọn núi, bộc phát ánh sáng chói mắt có thể so với ánh sáng mặt trời.\n\nBạch Ngưng Băng vội vàng che mắt, đồng thời nhanh chóng thối lui.\n\nLúc này không cần y hao phí tiên nguyên nữa.\n\nNhưng phải chăng tiên cổ đã thành công thôi động, y còn phải kiểm tra mới có thể xác định.\n\nY bay ra ngoài một dặm, sau đó thân hình dừng lại giữa không trung.\n\nSau đó, y lập tức nhìn thấy một cảnh tượng khó có thể tin.\n\nBên trong ánh sáng kịch liệt, ngọn núi vô danh không hề bị tổn thương chút nào. Bên trên ngọn núi còn xuất hiện huyễn ảnh.\n\nĐây là một phần của con sông. Nước sông gợn sóng, thoải mái không ngớt, tràn ngập sự huyền bí khó tả của thiên nhiên, đồng thời còn khiến cho người ta lưu luyến không muốn về, không thể biểu đạt được đạo lý vô tận.\n\n“Cảnh tượng như vậy, chẳng lẽ là con sông thời gian...?”\n\nCon ngươi Bạch Ngưng Băng đột nhiên mở to, trong lòng vô cùng kinh ngạc.\n\nSau đó, y lại nhìn thấy hư ảnh của con sông thời gian dần dần biến mất, càng lúc càng nhạt. Hai bóng người từ trong dòng sông nhảy ra, trang phục diện mạo cũng dần dần trở nên rõ ràng.\n\nHai người bắt đầu giao chiến.\n\nHai bên ngươi đến ta đi, chiến đấu rất mãnh liệt, khiến cho tinh thần của Bạch Ngưng Băng cũng phải chấn động.\n\nMột người trong đó, thân hình to lớn, cơ bắp cuồn cuộn, giống như mãnh hổ, mạnh mẽ đâm tới, khí thế hung ác. Rõ ràng là một vị cổ tiên Bát chuyển.\n\nNgười đối chiến là một cổ tiên Thất chuyển. Nhưng người này lại vận dụng sát chiêu ngụy trang, toàn thân được che phủ bên trong một lớp sương mù nhìn không thấy rõ mặt mũi, cũng không phân biệt được xuất thân. Chỉ có một chỗ có thể nhìn thấy rõ ràng, chính là trên trán của người này có vẽ một đóa hồng liên.\n\nHai bên kịch chiến, đánh đến long trời lở đất, sơn hà bắn tung toé.\n\nCho dù chỉ là hư ảnh, không ảnh hưởng đến hiện thực, nhưng cũng đủ để người ta phải động dung không thôi.\n\nCuộc chiến dần dần tiến đến hồi gay cấn. Cổ tiên Bát chuyển chiếm thượng phong, ngửa đầu cuồng tiếu: “Ta chính là cổ tiên Bát chuyển, là Đại Lực Chân Vũ thể, ngươi chỉ là Thất chuyển, lại si tâm vọng tưởng muốn khiêu chiến uy danh của ta?”\n\nCổ tiên thần bí trên trán có vẽ hồng liên cười ha hả, giọng nói trung tính: “Vũ Đấu Thiên Vương, hôm nay ngươi thua chắc rồi. Tiếp ta một chiêu này đi.”\n\nVừa dứt lời, cổ tiên thần bí Thất chuyển giơ tay phải lên, một đài cao bay ra.\n\nSau một khắc, sự khinh miệt trên gương mặt cổ tiên Bát chuyển Vũ Đấu Thiên Vương không còn sót lại chút gì, hoảng sợ nói: “Đây là tiên cổ ốc. Tiên cổ ốc gì vậy?”\n\nCổ tiên Thất chuyển cười ngạo nghễ: “Cũng nên dạy cho ngươi biết, đây là tiên cổ ốc do ta sáng tạo ra, Kinh Hồng Loạn Đài Đấu.”\n\n“Kinh Hồng Loạn Đài Đấu?” Bạch Ngưng Băng nhìn thấy, không khỏi cau mày. Y biết, trong giới cổ tiên Nam Cương không hề có toà tiên cổ ốc như thế.\n\nUy năng Kinh Hồng Loạn Đài Đấu vô cùng huyền bí.\n\nMặc kệ Vũ Đấu Thiên Vương phát ra loại thế công nào, cũng đều bị Kinh Hồng Loạn Đài Đấu phong ấn.\n\nMà cũng còn chưa hết.\n\nSau khi thế công bị phong ấn, còn có thể bị cổ tiên Thất chuyển lợi dụng đánh lại."
}
