{
  "id": "chuong-554-djung-can-con-djuong-dji-djen-thanh-cong-cua-ta-1",
  "slug": "chuong-554-djung-can-con-djuong-dji-djen-thanh-cong-cua-ta-1",
  "title": "Chương 554: Đừng cản con đường đi đến thành công của ta (1)",
  "order": 554,
  "volume": "",
  "content": "Chương 554: Đừng cản con đường đi đến thành công của ta (1)\n-----------------------------------------------------------\n\nBỗng nhiên, cổ Thôi Bôi Hoán Trản bay lên, lại chui vào trong Không Huyệt. Sau đó, đổi thành một con khác, rơi xuống mặt bàn.\n\nTiểu Hồ Tiên lập tức lấy tất cả mọi thứ trong con cổ ra. Nó vô cùng vui vẻ, không nén được vui mừng kêu một tiếng: “Chủ nhân hồi âm rồi.”\n\nCứ như vậy luân phiên một lần nữa, Chân nguyên trong Không khiếu của Phương Nguyên lại tiêu hao gần hết.\n\nHắn chỉ có thể cầm nguyên thạch trong tay, tiếp tục hồi phục Chân nguyên.\n\nCát Dao đứng ở một bên, dần dần hiểu ra một chút. Nàng ta vô cùng tò mò, hỏi Phương Nguyên mấy câu. Nhưng hắn không trả lời nàng ta, mà chỉ cười nhạt.\n\n“Hừ, thần thần bí bí, có gì đặc biệt hơn người.” Cô gái bĩu môi, tức giận ngồi trở lại vị trí cũ.\n\nNàng ta đặt mông ngồi xuống, nhăn mày, tức giận nhìn chằm chằm Phương Nguyên.\n\nPhương Nguyên cũng chẳng thèm quan tâm đến nàng ta, điều này khiến Cát Dao càng tức giận thêm.\n\nNàng ta từ nhỏ đã được phụ thân sủng ái, là tộc hoa của bộ tộc, chưa bao giờ có người dám khinh thường nàng ta như thế. Nhưng dọc theo đường đi, Phương Nguyên vẫn ngoảnh mặt làm ngơ.\n\nCó rất nhiều thiếu niên cầu mong có sự nhiệt tình của Cát Dao, càng tăng thêm tính khí kiêu ngạo của nàng ta.\n\nCát Dao lại tiếp tục nhìn chằm chằm Phương Nguyên một lúc lâu, Phương Nguyên khôi phục Chân nguyên, lại tiếp tục tiến hành với cổ Thôi Bôi Hoán Trản, vẫn không thèm để ý đến nàng ta.\n\nTrái lại, sự hờn dỗi của thiếu nữ Bắc Nguyên dần dần tiêu tán.\n\n“Rốt cuộc là Thường Sơn Âm, không phải đám nhóc vừa ngu ngốc, lỗ mãng vừa khoe khoang, nông cạn có thể so sánh được. Trong mắt ngài ấy, ta có là cái gì đâu? Chỉ là hậu bối bèo nước gặp nhau mà thôi.”\n\nNghĩ tới đây, Cát Dao không khỏi có chút nản lòng thoái chí, ngắm góc mặt nghiêng của Phương Nguyên, bất giác từ từ si mê.\n\nPhương Nguyên dùng cổ Nhân Bì đổi một khuôn mặt khác, tướng mạo đặc hữu của người Bắc Nguyên, chắc chắn càng phù hợp với thẩm mĩ quan của Cát Dao hơn.\n\nLúc còn trẻ, Thường Sơn Âm chính là thiếu niên anh tuấn hiếm có của Thường gia.\n\nNgũ quan của ông ta đoan chính, mũi cao, con ngươi màu nâu thâm thuý, môi mỏng luôn mím, tự nhiên toát ra cá tính quật cường.\n\nHai bên tóc mai đã pha sương, toát ra khí tức từng trải của người đàn ông trưởng thành, đối với thiếu nữ chính là sự hấp dẫn mãnh liệt.\n\nNgọn lửa lay động theo gió, ánh lửa chiếu mặt Phương Nguyên lúc sáng lúc tối, càng làm nổi bật khí độ kiên quyết, chững chạc của hắn lúc này.\n\nCát Dao rơi vào trạng thái suy nghĩ mông lung, nàng ta âm thầm hồi tưởng, rốt cuộc Phương Nguyên là người như thế nào?\n\nKinh hãi khi lần đầu tiên gặp mặt, sự ôn hoà khi mỉm cười, trí tuệ khi chỉ dạy mình, sự hào dũng vô song lúc chiến đấu, còn cả sự lãnh khốc lạnh lùng khi tự lột da của bản thân.\n\nTừng cảnh tượng ấy thoáng hiện trong lòng của cô gái, ấn tượng khắc sâu như vậy, quả thực đã khắc sâu vào trong nội tâm của nàng.\n\n“Vậy quá khứ của ngài ấy thì sao?” Cát Dao không kìm được lại nghĩ.\n\nQuá khứ của Thường Sơn Âm từ lâu đã trở thành truyền thuyết anh hùng, lưu truyền rộng rãi khắp vùng đất Bắc Nguyên.\n\nVô số người tôn kính ông ta, yêu quý ông ta, coi trọng ông ta.\n\nThuở thiếu thời, danh tiếng của ông ta luôn đứng đầu, là hy vọng tương lai của Thường gia.\n\nÔng ta thành danh từ rất sớm, thuật Ngự Lang hạng nhất, khiến người ta nhìn với cặp mắt khác xưa.\n\nQuan trọng hơn, ông ta công chính liêm minh, khoan dung độ lượng, thân thiện, cũng không ức hiếp nhỏ yếu, hiếu thuận với phụ mẫu, trợ giúp tộc nhân có khó khăn. Đồng thời cũng vô cùng nghĩa khí, không biết bao nhiêu lần liều mình bảo vệ gia viên, vì Thường gia lập được công lao hiển hách.\n\nÔng ta cưới kiều thê, lại nhận được sự phản bội của bạn thân lúc nhỏ. Vận mạng vô tình đuổi bắt, khiến người đàn ông này mất đi mẫu thân, mất đi huynh đệ kết nghĩa, mất đi kiều thê, thậm chí suýt nữa mất luôn tính mạng.\n\nNhưng chung quy ông ta đã sống lại.\n\nDựa vào cố gắng của mình, từ trong vực sâu tử vong khó khăn vùng vẫy đi ra, tạo ra một kỳ tích mà người bình thường khó có thể tưởng tượng được.\n\n“Trên vai của người đàn ông này luôn mang sự đau khổ đến tột cùng, trong nơi sâu thẳm ẩn giấu vô số vết thương.” Cát Dao nghĩ tới đây, trong lòng cảm thấy xúc động, thật muốn ôm Phương Nguyên vào lòng, dùng sự ôn nhu của mình để an ủi con sói bị thương cô độc đã từng là Lang Vương này.\n\nÁnh lửa chập chờn, bó củi đã sắp cháy hết nổ đôm đốp.\n\nÁnh mắt của Cát Dao chăm chú nhìn mặt Phương Nguyên, càng thâm tình hơn, dần dần trở nên si mê.\n\nDưới ánh lửa ấm áp, trong lòng thiếu nữ sinh ra một loại tình cảm, đang dần lớn lên.\n\nLúc Phương Nguyên hoàn thành một vòng Thôi Bôi Hoán Trản này, lại bắt đầu lấy nguyên thạch ra, hấp thu Chân nguyên trong đó, Cát Dao âm thầm hạ một quyết định trọng đại trong đời nàng ta.\n\nNàng ta bỗng nhiên đứng dậy, hô lớn với Phương Nguyên: “Thường Sơn Âm! Làm chồng của ta đi.”\n\nGiọng nói lan tỏa ra khắp màn đêm trên thảo nguyên rộng lớn.\n\n“Ngươi nói cái gì?” Phương Nguyên nhíu mày, mặc dù hắn có kinh nghiệm năm trăm năm, cũng không ngờ rằng cô gái lại đột nhiên thay đổi tâm tư như vậy.\n\nSau khi phản ứng, hắn nhoẻn miệng cười: “Không nên náo loạn, tiểu cô nương, ta là tiền bối của ngươi. Dựa theo tuổi tác, ta là người lớn hơn ngươi những hai mươi tuổi, con trai của ta mới xứng đôi với ngươi.”\n\n“Không, Thường Sơn Âm, ta chỉ cần ngài.” Giọng nói của Cát Dao vô cùng mạnh mẽ.\n\nDưới ánh lửa chiếu rọi, hai mắt của nàng ta lấp lánh sáng rực nhìn Phương Nguyên tràn đầy tình cảm: “Thường Sơn Âm, ngài là anh hùng trên đại thảo nguyên, uy danh của ngài, ai ai cũng biết. Ngài là người đàn ông đáng giá để ta phó thác cả đời. Tuổi tác căn bản không phải là vấn đề. Năm đó, Cự Dương lão tổ tông đã hơn một ngàn tuổi, năm nào cũng cưới vô số cô gái tuổi thanh xuân mà?”\n\nPhương Nguyên sầm mặt lại: “Đủ rồi, đừng càn quấy nữa.”\n\nCát Dao giậm chân, âm điệu tăng cao: “Ta không càn quấy. Thường Sơn Âm, đoạn đường này đi theo ngài, tim ta đã khắc sâu sự hấp dẫn của ngài rồi. Vừa rồi ta mới phát hiện, ta đã yêu ngài mất rồi. Ta tự nguyện dâng hiến ta và mọi thứ của ta cho ngài. Xin ngài hãy tiếp nhận.”\n\n“Cô nương trẻ tuổi à, ta đã có thê tử rồi.” Phương Nguyên thở dài, vẻ mặt phức tạp.\n\nCát Dao lập tức lắc đầu: “Thê tử của ngài đã tái giá lâu rồi. Dù cho ngài đoạt lại, ta cũng không để ý. Ta không cầu vị trí chính thê, ta có thể làm tiểu thiếp của ngài cũng được. Cự Dương lão tổ tông có mấy trăm ngàn phi tần, nhưng cũng chỉ có một chính cung mà thôi.”\n\nNhưng Phương Nguyên cự tuyệt, cũng rất kiên định: “Ta sẽ không tái giá. Lòng ta đã tĩnh mịch như thảo nguyên Hủ Độc này rồi. Ngươi còn quá nhỏ tuổi, không hiểu được tâm tình này đâu. Khoảng thời gian ở trong bụng sói, ta muốn nhúc nhích một chút cũng không được, ta cảm thấy vô cùng đau khổ. Lúc hồn phách của ta phiêu bạt trên thảo nguyên mênh mông, ta lang bạt kỳ hồ, tâm tình dần dần cũng yên tĩnh lại. Ta hồi tưởng lại tất cả những gì đã qua, tận mắt thấy sinh tử của nhiều người. Những cực khổ hay hạnh phúc trong cuộc sống trước đây, đều không thể xâm nhập lòng ta nữa. Ta sẽ sống một cuộc đời hoàn toàn mới, ta là Thường Sơn Âm mới, thậm chí ta sẽ không trở về Thường gia nữa.”\n\n“Vậy hãy đến Cát gia của ta đi.” Hai mắt Cát Dao sáng lên.\n\nNàng ta mời vô cùng thành khẩn, nhưng Phương Nguyên vẫn cự tuyệt, không có chút dấu hiệu động tâm nào.\n\n“Thường Sơn Âm! Lòng của ngài làm bằng sắt đá sao? Hay là ngài vẫn còn hoài nghi ta? Lẽ nào ngài muốn ta giống Thạch nhân kia, moi tim ra cho ngài xem? \" Cát Dao thì thầm cầu xin, hốc mắt ửng đỏ, đau lòng đến sắp rơi lệ.\n\nNgao ô.\n\nĐúng lúc này, cách đó không xa tiếng sói tấn công vang lên.\n\nCó một đàn Sói Râu Độc khá đông, bị hấp dẫn bởi ánh lửa, nhanh chóng tiến về phía Phương Nguyên và Cát Dao.\n\nNhưng bên đống lửa, cũng có bầy sói rất đông của Phương Nguyên đang nghỉ ngơi.\n\nHai bầy sói nhanh chóng giao chiến, tiến hành cuộc chiến vô cùng tàn khốc.\n\n“Bầy sói này có khoảng một nghìn con” Lực chú ý của Cát Dao cũng bị cuộc chiến thu hút, sắc mặt ngưng trọng."
}
