{
  "id": "chuong-1610-am-ky-sat-2",
  "slug": "chuong-1610-am-ky-sat-2",
  "title": "Chương 1610: Ám Kỳ Sát (2)",
  "order": 1610,
  "volume": "",
  "content": "Chương 1610: Ám Kỳ Sát (2)\n--------------------------\n\n“Tỷ tỷ, muội vừa mới luyện thành chiêu Trung Ẩn.” Trần Nhạc vui mừng nói với Trần Uyển Vân.\n\n“Thật sao?” Trần Uyển Vân nghe xong, cảm thấy vui vẻ, nhìn Trần Nhạc nói: “Xem ra Nhạc nhi nhà chúng ta đã biết cố gắng rồi. Để ta đoán xem, là ai đã khiến cho Nhạc nhi chuyên cần khổ luyện như thế?”\n\nTrần Uyển Vân làm bộ suy nghĩ một chút, tiếp tục nói: “Ừm... ta cảm thấy người kia chắc họ Hắc, tên chỉ có một chữ...”\n\nCòn chưa nói xong, Trần Uyển Vân đã bị Trần Nhạc cắt ngang: “Tỷ tỷ, đừng làm rộn. Chỉ là người ta vốn rất cố gắng, có được hay không.”\n\n“Thật sao?” Trần Uyển Vân mỉm cười nhìn vẻ mặt thẹn thùng của Trần Nhạc, thầm nghĩ: “Mặc dù Nhạc nhi trẻ người non dạ, được mọi người yêu mến, nhưng cũng biết Hắc Thành ưu tú, cho nên mới cố gắng tiến bộ như vậy. Ta vốn còn muốn nhắc nhở muội ấy, xem ra là ta đã quá lo rồi.”\n\nTrần Nhạc đột nhiên lui về phía sau một bước, biến mất ngay trước mặt Trần Uyển Vân.\n\n“Tỷ tỷ, nếu muội dùng Trung Ẩn, tỷ có thể cảm nhận được không? Hì hì, bây giờ tỷ có biết muội đang ở đâu không?” Chợt bên tai Trần Uyển Vân truyền đến âm thanh của Trần Nhạc.\n\n“Đứa nhỏ này, để tỷ tỷ tìm được muội, tỷ sẽ trị muội như thế nào?” Trần Uyển Vân làm bộ hung dữ, đang định thôi động sát chiêu điều tra, đột nhiên cảm thấy ngoài điện có động tĩnh, không khỏi ngạc nhiên: “Tại sao lão tổ tông lại đến đây? Nhạc nhi, đừng đùa nữa, mau theo ta cùng nhau bái kiến nghênh đón.”\n\nTrần Nhạc đang định thu hồi sát chiêu tiên đạo, bỗng suy nghĩ thay đổi. Nàng nhớ đến trong lần thảo luận lúc trước, Trần Xích Lão Tiên giễu cợt chuyện của nàng, liền bĩu môi: “Không được. Muội muốn ở một bên nghe lén, xem lão tổ tông có thể phát hiện ra muội hay không. Nếu lão nhân gia không phát hiện được, muội đột nhiên xuất hiện, sẽ dọa người giật mình. Hihi.”\n\n“Muội đấy, cẩn thận tinh nghịch quá sẽ không gả ra ngoài được.” Trần Uyển Vân bất đắc dĩ lắc đầu, đứng dậy bước ra khỏi đại điện nghênh đón Trần Xích Lão Tiên.\n\nPhương Nguyên có Gặp Mặt Từng Quen Biết, Trần Uyển Vân, Trần Nhạc tất nhiên nhìn không ra diện mạo thật của hắn. Nhưng Phương Nguyên cũng không có sát chiêu trinh sát ưu tú, nhìn không ra được Trần Nhạc đang ẩn tàng. Trên thực tế, cho dù hắn có sát chiêu, hắn cũng không thể sử dụng được vào lúc này.\n\nMột khi vận dụng, tiên khí bốn phía, không che giấu được, nhất định sẽ bị hoài nghi.\n\nCũng chỉ có thủ đoạn tiên đạo Ám Kỳ Sát, thu liễm toàn bộ khí tức tiên cổ, không để lộ ra ngoài, mới có thể tập kích đánh địch nhân không kịp chuẩn bị.\n\nTrần Uyển Vân dẫn Phương Nguyên ngồi lên trên. Nàng muốn gọi Trần Nhạc ra, cứ nhìn trộm như vậy thì còn thể thống gì nữa.\n\nNhưng nàng lại thay đổi suy nghĩ: “Lão tổ tông từ trước đến nay đều yêu thương Nhạc nhi. Lần này thỏa đàm với Hắc Thành công tử, nhất định đã lấy được rất nhiều lợi ích, tâm trạng đang tốt. Cho dù lão tổ tông phát hiện ra Nhạc nhi, người cũng không trách tội muội ấy đâu.”\n\nNghĩ đến điều này, Trần Uyển Vân làm bộ như không có chuyện gì xảy ra, dâng lên nước trà.\n\nPhương Nguyên uống một ngụm, lặp lại chiêu cũ, bảo Trần Uyển Vân ngồi nhích lại gần mình.\n\nTrần Nhạc nhìn thấy, hé miệng cười trộm, cảm giác kích thích không tầm thường.\n\nSau đó, nàng nghe lén Phương Nguyên trò chuyện với Trần Uyển Vân, dần dần nhập thần. Nghe được nhà mình thu lợi tương đối khá, trong lòng nàng cảm thấy rất cao hứng, nhưng cũng không nhịn được mà cảm thấy lo lắng cho Phương Nguyên: “Hắc Thành công tử bỏ ra nhiều như vậy, có ảnh hưởng bất lợi đối với huynh ấy hay không?”\n\nSau đó, Phương Nguyên móc ra tiên cổ Phi Kiếm: “Con tiên cổ Thất chuyển Kiếm đạo này chính là Hắc Thành nhường lại. Vân nhi, ta cố ý để ngươi đi sứ động ba tiên, dùng cái này làm thẻ đánh bạc, thuyết phục ba tiên ủng hộ Hắc Thành. Ngươi có bằng lòng hay không?”\n\nTrần Uyển Vân vội vàng đứng dậy: “Lão tổ tông phân phó như thế nào, Vân nhi sẽ làm như vậy.”\n\n“Tốt, tốt, tốt.” Phương Nguyên cười ha hả.\n\nÁnh mắt Trần Nhạc tập trung vào tiên cổ Phi Kiếm.\n\nĐây là lần đầu tiên nàng nhìn thấy tiên cổ Thất chuyển, kiềm lòng không được, vừa định đụng đến, cho lão tổ tông một kinh hỉ.\n\nNhưng sau một khắc, dị biến đột nhiên xảy ra.\n\nÁm Kỳ Sát một lần nữa khởi động.\n\nTrần Uyển Vân sao có thể ngờ đến lão tổ tông mà mình kính trọng lại hạ sát nàng như thế?\n\nMột chút phòng bị cũng không có. Vị nữ tiên dịu dàng này đã nối gót Trần Xích và Trần Lập Chí.\n\nTrần Uyển Vân đã bị giết chết.\n\nPhương Nguyên thu hồi phi kiếm, nhét thi thể vào trong tiên khiếu, dọn sạch máu, sau đó thản nhiên rời đi.\n\nTrần Nhạc vẫn còn ẩn tàng, hai tay che chặt miệng của mình, hai mắt mở lớn, con ngươi co lại bằng mũi kim.\n\nNàng dùng mũi thở dốc không thôi.\n\nToàn bộ cơ thể mềm mại run rẩy, nước mắt thuận theo gương mặt trắng nõn trượt dài xuống cổ.\n\nKhông thể tin được.\n\nHoảng sợ cực độ.\n\n“Tại sao lại như vậy? Tại sao lại như vậy?\n\n“Ta vừa mới nhìn thấy cái gì? Vừa nãy đã phát sinh chuyện gì?”\n\n“Tất cả đều chỉ là ảo giác phải không? Nhất định là ảo giác rồi.”\n\n“Tại sao lại như vậy? Ha ha, lão tổ tông giết Vân nhi tỷ tỷ? Tại sao lại như vậy?”\n\nNhưng sự thật đã phát sinh ngay trước mắt.\n\nTai nghe là giả, mắt thấy mới là thật.\n\nBăng lãnh, tàn khốc không cho phép nàng hoài nghi.\n\nBịch một tiếng.\n\nNàng quỳ trên mặt đất, vô lực ngồi xuống.\n\nHai vai nàng run lên, thấp giọng nức nở. Gương mặt xinh đẹp đều là sự chấn kinh, sợ hãi, mê mang, luống cuống.\n\nTay của nàng còn che miệng của mình, giống như điều này mới có thể bảo vệ nàng an toàn.\n\nVì sao lão tổ tông lại giết Trần Uyển Vân?\n\nTrần Nhạc không tìm ra được câu trả lời, trong lòng có một vạn câu hỏi không được giải đáp.\n\nNàng thấp giọng nức nở, bỗng nhiên toàn thân run lên, trong lòng hơi hồi hộp một chút. Nàng nghĩ đến Trần Lập Chí. Không biết lão tổ tông có đi tìm Trần Lập Chí rồi giết chết huynh ấy hay không?\n\nĐây là một suy luận rất đơn giản.\n\nBất kể thế nào, vẫn nên đi tìm Trần Lập Chí, nói chuyện này cho y biết.\n\nTrong thời khắc quan trọng, Trần Nhạc không nghĩ đến Hắc Thành đầu tiên, mà nghĩ đến cổ tiên thân cận nhất của mình.\n\nTrần Nhạc không khóc nữa, vội vàng đứng dậy thúc giục sát chiêu tiên đạo, ẩn tàng thân hình chạy đến cung điện của Trần Lập Chí.\n\nPhương Nguyên không như Trần Nhạc suy nghĩ, chạy đến chỗ ở của Trần Lập Chí.\n\nHắn không phát hiện Trần Nhạc, đồng thời cũng đã giết chết Trần Lập Chí. Cho nên hành động sau cùng là đến chỗ ở của Trần Nhạc.\n\nTìm được nàng ta, sau đó giết chết.\n\nMột lát sau, Trần Nhạc đã chạy đến cung điện của Trần Lập Chí.\n\n“Tại sao lại không có người?” Trần Nhạc tìm khắp cung điện cũng không phát hiện được Trần Lập Chí.\n\nĐương nhiên, nàng nhìn thấy không ít phàm nhân, còn có cổ sư.\n\nNhưng Trần Nhạc không kinh động bọn họ. Nếu nói cho bọn họ tin tức kinh sợ này, chỉ sợ bọn họ sẽ không tin.\n\nNhìn đại điện trống rỗng, trong lòng Trần Nhạc lại hiện lên sự mê mang và bối rối.\n\nLão tổ tông Trần Xích giết chết Trần Uyển Vân, Trần Lập Chí cũng không thấy bóng dáng, chỉ sợ lành ít dữ nhiều.\n\nTrần Nhạc nhịn không được lại khóc ồ lên.\n\n“Ta nên làm cái gì đây? Hỏng rồi, hỏng thật rồi. Hắc Thành công tử...” Lúc này, Trần Nhạc rốt cuộc nhớ đến Phương Nguyên, lại giật mình một cái.\n\nNàng cảm thấy, người có thể dựa vào lúc này cũng chỉ có Hắc Thành.\n\nNàng lập tức quay người chạy đến chỗ ở của Hắc Thành.\n\nCùng lúc, Phương Nguyên bước vào cung điện Trần Nhạc.\n\nKhông có ai?\n\n“Thật kỳ lạ, lúc này nàng ta đi đâu nhỉ?” Trong lòng Phương Nguyên cảm thấy nặng nề.\n\nTình huống bỗng nhiên có thay đổi.\n\nPhương Nguyên vô thức quan sát bầu trời. Bầu trời động thiên Hắc Phàm sáng sủa không mây, thanh tịnh xanh biếc.\n\nPhương Nguyên mỉm cười nhìn bầu trời, sau đó đi về phía chỗ ở của mình."
}
