{
  "id": "chuong-3517-giet-vao-tien-mo-2",
  "slug": "chuong-3517-giet-vao-tien-mo-2",
  "title": "Chương 3517: Giết vào tiên mộ (2)",
  "order": 3517,
  "volume": "",
  "content": "Chương 3517: Giết vào tiên mộ (2)\n---------------------------------\n\nThân hình Chiến Bộ Độ khẽ run lên, cố gắng chị đựng, một phát bắt được cánh tay Đồng Công.\n\n“Ngươi chạy không thoát đâu.” Chiến Bộ Độ nhe răng cười, dùng sức bẻ gãy.\n\nRăng rắc một tiếng, cánh tay tráng kiện của Đồng Công bị Chiến Bộ Độ bẻ gãy hoàn toàn.\n\nĐồng Công gào lên đau đớn, như cuồng long lật sông, nhấc lên thối ảnh đầy trời, gần như bao phủ Chiến Bộ Độ.\n\nHung quang bùng lên trong mắt Chiến Bộ Độ, nắm đấm nhắm ngay lồng ngực Đồng Công đánh mạnh.\n\nHai cổ tiên liều chết điên cuồng tấn công đối phương, huyết nhục văng ra, cảnh tượng thảm liệt.\n\nĐồng Công đá hai vai Chiến Bộ Độ lõm xuống. Cổ, mặt đều bầm đen. Xương ngực của ông bị Chiến Bộ Độ đá nát, không cách nào bảo vệ được trái tim, bị nắm đấm của Chiến Bộ Độ đánh nổ.\n\nTim Đồng Công bị đánh nát, nhưng vẫn gào thét liên tục, không ngừng công kích.\n\nChiến Bộ Độ nhe răng cười một tiếng, hai tay giang ra như gấu, sau đó cầm chặt đầu Đồng Công.\n\nChiến Bộ Độ dùng sức bóp một cái. Đầu tiên là ngón tay cái chọt vào trong hốc mắt Đồng Công, ép hai con ngươi nát bươm. Sau đó răng rắc một tiếng, toàn bộ xương đầu của Đồng Công nát bấy.\n\nCuối cùng, mười ngón tay Chiến Bộ Độ co vào, bóp não, ngũ quan, bã vụn xương cốt của Đồng Công trong nắm đấm của mình.\n\nLúc này, Đồng Công mới dừng lại thế công, cơ thể rơi xuống, hư khiếu mang theo tiên cổ bay đi.\n\nÁnh mắt Chiến Bộ Độ vẫn hung ác, dựa theo hướng bay của hư khiếu, nhìn về phía tiên mộ.\n\nTrong lúc y đang định xung kích tiên mộ, một tiên cổ ốc bay đến ngăn cản con đường công kích của y.\n\nThần Đế thành.\n\nGương mặt Chiến Bộ Độ hiện lên vẻ ngưng trọng. Thế công cuồng bạo hơi thu liễm lại một chút.\n\nDù sao, bên trong Thần Đế thành có thần uy Họa đạo, Chiến Bộ Độ khó mà phòng ngự. Chỉ cần không để ý, y sẽ bị Thần Đế thành bắt giữ phong ấn bên trong thế giới Bích Hoạ.\n\nTinh Túc Tiên Tôn vừa chống cự tiên cương Cự Dương liên thủ với Phương Nguyên vừa liếc nhìn toàn bộ chiến trường, giữa hai hàng lông mày hiện lên sự lo lắng.\n\nThiên Đình vẫn thiệt thòi về số lượng. Đối mặt đơn độc với Phương Nguyên hay Trường Sinh Thiên, Thiên Đình có thể chiếm ưu thế. Nhưng khi hai bên liên thủ, Thiên Đình lập tức rơi vào thế hạ phong.\n\nNhất là bây giờ nàng đang bị kiềm chế, Thiên Đình thiếu chiến lực Á tiên tôn. Dưới sự tấn công điên cuồng của đám người Chiến Bộ Độ, người của Thiên Đình liên tục bại lui.\n\nSát chiêu tiên đạo Khiêm Tốn Hữu Lễ.\n\nTinh Túc Tiên Tôn đưa bàn tay trái ra, lòng bàn tay hiện lên hư ảnh Thư sơn.\n\nKế tiếp, hàng trăm hàng ngàn sát chiêu giống như khói lửa nở rộ, lại như thủy triều đủ màu đổ xuống.\n\nNhững sát chiêu này đều có sự dẫn dắt, đều có nguyên chủ để nhắm vào. Khí Tuyệt Ma Tiên, Khí Hải Lão Tổ, thậm chí đám người Chiến Bộ Độ đều bị chiếu cố, nhất thời không thể không phân tâm phòng ngự.\n\nTrước mắt tiên cương Cự Dương cũng là một mảnh kim hà cuốn ngược. Ông cũng bị sát chiêu Khiêm Tốn Hữu Lễ nhằm vào.\n\nKhông thể không nói, chiêu này rất thích hợp với hoàn cảnh lúc này.\n\nTinh Túc Tiên Tôn không phải không có thủ đoạn hung mãnh như Hồ Ngang, chỉ là một khi tế lên, nhất định sẽ bị Vô Cực phản chế.\n\nSát chiêu Khiêm Tốn Hữu Lễ chỉ là đáp trả sát chiêu của cổ tiên về lại cổ tiên đó. Độ chấn động của mỗi một chiêu không cao, không vượt ra khỏi giới hạn của Vô Cực.\n\nĐồng thời, những sát chiêu này cũng có thể ngược dòng tìm nguyên chủ, không tai họa đến ba đại thế giới, khiến cho đám cổ tiên nguyên chủ phải phân tâm phòng thủ, Thiên Đình có được thời gian ổn định thế cục.\n\nTinh Túc Tiên Tôn vừa cầm Thư sơn trong tay, ngón tay điểm một chút, bụi sao bay vụt, trực chỉ Phương Nguyên.\n\nNàng cần phải ra tay kiềm chế Phương Nguyên.\n\nBởi vì sát chiêu Khiêm Tốn Hữu Lễ không ảnh hưởng được đến hắn.\n\nNhững sát chiêu này đều là sát chiêu hợp lại, chỉ có thể chất chí tôn như Phương Nguyên mới thích hợp thi triển. Cho nên, Tinh Túc Tiên Tôn nhất định phải lao tâm lao lực đặc biệt đối phó với Phương Nguyên.\n\nPhương Nguyên hừ lạnh một tiếng, bỗng nhiên thi triển sát chiêu hợp lại Phong Hỏa Quang Điện Luân.\n\nMột chiêu này được cải tiến từ sát chiêu Phong Hỏa Luân, tăng thêm ảo diệu Quang đạo, Lôi đạo.\n\nBên cạnh Phương Nguyên lập tức vờn quanh ngũ hoàn, ngũ hoàn lượn vòng, kéo theo hắn bay đi.\n\nPhương Nguyên âm thầm điều tra, phát hiện tiên mộ ở đó, khí tức càng lớn mạnh, rất kỳ lạ. Cộng thêm Thư sơn đã được Tinh Túc Tiên Tôn thu vào tiên khiếu, chỉ có tiên mộ còn sót lại bên ngoài, là yếu địa của Thiên Đình.\n\nSát chiêu Khiêm Tốn Hữu Lễ liên lụy tinh thần, tiêu hao rất nhiều suy nghĩ. Tinh Túc Tiên Tôn cũng phải gánh rất nặng.\n\nPhương Nguyên phòng thủ mà không chiến, bỏ qua Tinh Túc Tiên Tôn trực tiếp công kích tiên mộ, khiến cho Tinh Túc Tiên Tôn cảm nhận được tư vị nàng nhiều lần tránh chiến với Phương Nguyên.\n\nTinh Túc Tiên Tôn vội vàng khởi hành muốn ngăn Phương Nguyên lại, nhưng tiên cương Cự Dương nhận ra được điều này, cho dù không câu thông trước, cũng quả quyết ra tay, tạm thời ngăn cản được Tinh Túc Tiên Tôn.\n\nBản thể Phương Nguyên một ngựa đi đầu giết vào tiên mộ.\n\n“Không ổn rồi, đại ma đầu Phương Nguyên đánh tới.”\n\n“Hắn chung quy đã phát hiện bí ẩn của tiên mộ.”\n\n“Cũng được, cũng tránh khỏi ấm ức ở đây.”\n\nĐám người Mi Công, Đồng Công xuất hiện, mang theo sự tức giận và thái độ kiên quyết, tiến lên ngăn cản Phương Nguyên.\n\nBọn họ đều sống lại.\n\n....\n\nSát chiêu tiên đạo, Niên thú Triệu Lai.\n\nPhương Nguyên vẫy tay, trên không đằng sau trong nháy mắt xuất hiện mấy chục con Niên thú Thái cổ.\n\nHắn vì gom góp chiến trận Thập Nhị Sinh Tiêu, không ngừng câu dẫn Niên thú Thái cổ, vất vả lắm mới có đủ.\n\nNiên thú Thái cổ gào thét, vạch phá bầu trời, cùng nhau đánh úp về phía tiên mộ.\n\nMi Công, Đồng Công vẫn đứng sóng vai nhau như cũ, liều chết ngăn cản bản thể Phương Nguyên."
}
