{
  "id": "chuong-1720-giao-long-tho-tuc-2",
  "slug": "chuong-1720-giao-long-tho-tuc-2",
  "title": "Chương 1720: Giao long thổ tức (2)",
  "order": 1720,
  "volume": "",
  "content": "Chương 1720: Giao long thổ tức (2)\n----------------------------------\n\nBản thân Thượng Cực Thiên Ưng đã hiếm thấy. Cổ tiên Bát chuyển Hắc Phàm là nhờ cơ duyên xảo hợp mới có được một con. Ngoài ông ra, trong lịch sử Hắc gia không hề có con Thượng Cực Thiên Ưng thứ hai.\n\nPhù!\n\nPhương Nguyên thử phun ra long tức.\n\nMột lát sau, một luồng bạch quang hiện lên, chiếu xuống tiên tài kim cương Ám Lưu Lục chuyển ở chính giữa trước mặt Phương Nguyên.\n\nKim cương Ám Lưu nhẹ nhàng chấn động, bạch quang long tức biến mất. Toàn bộ quá trình diễn ra rất nhanh, dường như cái gì cũng chưa hề xảy ra.\n\nNhưng sau một khắc, kim cương Ám Lưu chậm rãi phát sinh thay đổi. Một vết nứt hiện ra rõ ràng bên trên kim cương Ám Lưu. Toàn bộ khe hở thẳng tắp vô cùng, trên dưới nhất quán.\n\nKim cương Ám Lưu bị chia thành hai nửa. Sau đó, do trọng lượng kim cương Ám Lưu quá lớn, hai nửa kim cương rơi xuống.\n\nẦm ầm! Hai tiếng trầm đục vang lên!\n\nToàn bộ kim cương Ám Lưu như một tảng đá bị cắt thành hai nửa rơi trên mặt đất.\n\nMặt cắt trơn nhẵn, giống như được một binh khí tuyệt thế sắc bén nhất thiên hạ chém xuống.\n\nTrảo rồng của Phương Nguyên chỉ có thể để lại mặt ngoài kim cương Ám Lưu vết tích sâu hơn một tấc. Nhưng long tức mà Phương Nguyên phun ra lại sắc bén không tưởng, lập tức cắt kim cương Ám Lưu to lớn thành hai nửa.\n\nNên biết rằng, trong số tiên tài Lục chuyển, kim cương Ám Lưu được xưng là một trong những tiên tài cứng nhất.\n\nUy lực của long tức Kiếm Giao không cần bàn cãi.\n\nMặc dù Phương Nguyên đã sớm có tâm lý chuẩn bị, nhưng lúc này nhìn kim cương Ám Lưu bị cắt thành hai nửa, đầu rồng không khỏi gật gù, khá là hài lòng.\n\nHắn tiếp tục thí nghiệm.\n\nHắn bắt đầu thổ tức vào tiên tài đá Ô Thanh Mặc Thất chuyển.\n\nĐá Ô Thanh Mặc còn kiên cố hơn so với kim cương Ám Lưu. Sau khi kiếm quang long tức chém xuống đá Ô Thanh Mạch, chỉ để lại vết kiếm sâu vài tấc.\n\nPhương Nguyên liên tục phun ra mười sáu lần mới đạt đến cực hạn.\n\nTrong thời gian ngắn, hắn rốt cuộc không phun ra được long tức gì nữa, giống như người đi bộ trong sa mạc hơn nửa tháng không có uống nước, cuống họng khô khốc. Khi nôn, nó đã hủy đi cảm giác của toàn bộ cổ họng.\n\nLong tức liên tục mười sáu lần như vậy, toàn bộ đá Ô Thanh Mặc bị chém thành không còn hình dáng, khắp nơi đều là vết kiếm ngang dọc, có chút nhìn thấy mà giật mình.\n\nTu hành một khoảng thời gian, Phương Nguyên cảm thấy mình đã khôi phục.\n\nThử phun lại lần nữa, quả nhiên có long tức thứ mười bảy.\n\nPhương Nguyên âm thầm ghi nhớ điều này trong lòng.\n\nHắn không ngừng đánh giá: “Chỉ dựa vào sức mạnh của bản thân, có thể phun ra liên tục mười sáu lần long tức. Nghỉ ngơi một lát, khoảng nửa chén trà nhỏ, có thể khôi phục lại và phun ra long tức, nhưng khá miễn cưỡng. Khi phun ra lần thứ mười bảy, ta lại rơi vào quẫn cảnh trước đó, phải tiếp tục tu hành trong thời gian nửa chén trà.”\n\n“Nếu như ta tăng thêm một số phàm cổ Long Tức, ta có thể tăng số lần long tức nhiều hơn.”\n\nTrong sát chiêu tiên đạo Kiếm Giao Biến của Phương Nguyên không có tổ hợp phàm cổ tạo long tức.\n\nCổ Long Tức rất khó luyện chế.\n\nBởi vì cổ tài luyện chế nó là thổ tức của giao long.\n\nCon giao long mà Phương Nguyên có được đã chết. Hắn phải chờ một thời gian rất lâu mới có người bán bên trong Bảo Hoàng Thiên, bỏ ra cái giá không nhỏ để mua về.\n\nChỉ có giao long còn sống mới có thổ tức, mới có thể lợi dụng cổ tài này luyện ra phàm cổ Long Tức.\n\nĐương nhiên, nếu có thể thay đổi cổ phương, sử dụng cổ tài khác để thay thế thổ tức giao long cũng không phải là không được. Nhưng hiển nhiên Phương Nguyên không có năng lực này.\n\nNgoại trừ Kiếm Giao còn sống, tìm con giao long khác còn sống cũng có thể luyện thành phàm cổ Long Tức.\n\nNhưng loại phàm cổ Long Tức này, mặc dù có cùng tên nhưng vẫn có chút khác biệt. Cho dù có thể dùng, nhưng cần tăng thêm một số phàm cổ khác để cân bằng sự khác biệt đó.\n\nBiến Hóa đạo cũng có giảng cứu ở phương diện này.\n\nVì thế, Phương Nguyên mới cố ý từ thi thể Kiếm Giao luyện ra cổ Giao Lân, cổ Giao Trảo...\n\nNếu dùng những con cổ trùng này, hắn có thể nhanh chóng thôi động sát chiêu tiên đạo Kiếm Giao Biến hơn.\n\nThí nghiệm sát chiêu đã kết thúc, hiệu quả không vượt qua dự kiến của Phương Nguyên.\n\nLựa chọn Kiếm Giao Biến, hắn đã phải trải qua suy tính rất kỹ càng. Những hiệu quả này đều nằm trong suy tính kỹ càng đó của hắn.\n\n“Chỉ có tiên cổ Biến Hình làm hạch tâm, mặc dù Kiếm Giao Biến đã tạo thành năng lực chiến đấu nhất định, nhưng đối mặt với cổ tiên Thất chuyển vẫn còn chưa đủ.”\n\nNói chung, thủ đoạn phòng ngự của cổ tiên Thất chuyển tương đương với đá Ô Thanh Mặc.\n\nPhương Nguyên biến thành Kiếm Giao, sử dụng vũ khí long tức mạnh nhất cũng chỉ chém xước mặt ngoài của đá Ô Thanh Mặc mà thôi.\n\nKiếm Giao Biến này không thể lấy ra trong đại hội đấu võ huyết chiến được.\n\nPhương Nguyên rất rõ ràng điều này.\n\nHắn đương nhiên còn có thủ đoạn tiếp theo.\n\nThu hồi biến hoá, hắn bay ra khỏi Vân thành, rất nhanh đã xuất hiện trước mặt Địa linh Lang Gia.\n\nPhương Nguyên nói rõ ý đồ của mình: “Xin chào Thái thượng đại trưởng lão, lần này ta đến đây chủ yếu là đổi điểm cống hiến.”\n\nMắt Địa linh Lang Gia loé lên sự vui mừng. Lão biết Phương Nguyên đạt được động thiên Hắc Phàm, có thân phận truyền nhân Đạo Thiên Ma Tôn, lại là kẻ đầu sỏ đánh sập lầu Chân Dương, trong tay tất nhiên có không ít đồ tốt.\n\nPhái Lang Gia muốn phát triển, lại càng cần tài nguyên tu hành trân quý nhiều hơn.\n\nChỉ là Địa linh Lang Gia không thể cưỡng ép bức bách các cổ tiên khác nộp lên. Điều này sẽ khiến cho lòng người dao động, phái Lang Gia sẽ sụp đổ.\n\n“Rất tốt, ngươi có suy nghĩ này là đúng.” Địa linh Lang Gia bị khơi gợi hứng thú: “Lần này ngươi định đổi cái gì?”\n\n“Ngươi xem trước cái này đi.” Phương Nguyên lấy ra một vật.\n\n“Hồn phách cổ tiên?” Địa linh Lang Gia cau mày. Bản thân hồn phách cổ tiên có thể sung làm tiên tài. Nếu cổ tiên Hồn đạo thì càng có giá trị. Mà có giá trị hơn nữa nằm ở chỗ ký ức tu hành của hồn phách cổ tiên đó.\n\nHồn phách cổ tiên cũng không phổ biến.\n\nRất nhiều cổ tiên có thủ đoạn tự bạo, sở trường nhất chính là Ảnh Tông. Năm đó, Phượng Cửu Ca đối chiến Tần Bách Thắng còn chưa khôi phục ký ức, đã phát hiện được đối phương có thủ đoạn tự bạo cường đại, sinh lòng kiêng kỵ, phải buông tha cho Tần Bách Thắng, không muốn sống chết với ông ta.\n\nCổ tiên chiến đấu cũng dễ dàng ra về tay không. Ví dụ như Nhập Nhị Bình Chi giết chết Âm Bà, cũng đã trực tiếp tiêu diệt hồn phách của bà ta.\n\nĐịa linh Lang Gia tiếp nhận hồn phách cổ tiên. Lão phát hiện hồn phách này đã bị Phương Nguyên giở trò, không cách nào sưu hồn, chỉ có thể biến thành tiên tài.\n\n“Hồn phách cổ tiên này của ngươi cũng chỉ đổi được một trăm điểm cống hiến thôi.” Địa linh Lang Gia hơi thất vọng.\n\nPhương Nguyên cười nói: “Không, ta cho rằng giá cả còn có thể cao hơn một chút. Chúng ta có thể ném hồn phách cổ tiên này lên Đãng Hồn sơn, biến thành Đảm Thức cổ. Hồn phách cổ tiên không thể coi thường, chính là tinh phẩm, có thể hóa thành số lượng Đảm Thức cổ khổng lồ. Trong khoảng thời gian này, sản lượng Đảm Thức cổ của chúng ta vẫn không tăng lên. Có hồn phách cổ tiên, nhất định có thể thỏa mãn nhu cầu thu mua của tộc Thạch nhân.”\n\nĐịa linh Lang Gia gật đầu: “Đúng là như vậy.”\n\nLão cân nhắc lại giá cả, sau đó nói: “Hồn phách cổ tiên Lục chuyển này có thể tính cho ngươi hai trăm mười điểm cống hiến.”\n\nPhương Nguyên gật đầu, biểu thị tán thành.\n\nSố điểm này rất công bằng. Bởi vì Đảm Thức cổ, giá trị hồn phách cổ tiên được nâng lên.\n\nSau khi bốn dị tộc liên minh, nhu cầu Đảm Thức cổ của tộc Thạch nhân ở băng nguyên Bắc Bộ rất bức thiết, số lượng cần cũng rất khổng lồ."
}
