{
  "id": "chuong-1893-tran-djao-noi-ham-van-djao",
  "slug": "chuong-1893-tran-djao-noi-ham-van-djao",
  "title": "Chương 1893: Trận đạo nội hàm vạn đạo",
  "order": 1893,
  "volume": "",
  "content": "Chương 1893: Trận đạo nội hàm vạn đạo\n-------------------------------------\n\nPhương Nguyên âm thầm nhớ lại, nhưng không hề có bất kỳ thu hoạch nào.\n\nĐương nhiên, nhận thức của hắn không có khả năng bao trùm toàn bộ lịch sử cổ sư. Có lẽ đây là mộng của một vị đại năng mai danh ẩn tích.\n\n“Nào, đến ngồi bên cạnh ta đi.” Cổ tiên trung niên Đồ Sự Thành ngồi xuống dưới đất, dùng tay vỗ vỗ mặt đất bên cạnh.\n\nPhương Nguyên vội vàng đến bên cạnh ông, xếp bằng ngồi xuống.\n\n“Con của ta, con có biết thế giới này có bao nhiêu lưu phái không?” Đồ Sự Thành ôn hoà hỏi.\n\nPhương Nguyên suy nghĩ một chút. Lưu phái cổ sư tất nhiên phong phú. Xét theo tổng thể mà nói, lại càng có xu thế phồn thịnh hơn. Ví dụ như, khi cổ sư vừa mới hưng khởi, Vũ đạo, trụ đạo chiếm cứ chủ lưu. Sau đó, Trí đạo, Khí đạo, Lực đạo, Luật đạo đều cùng nhau xuất hiện. Cho đến bây giờ, còn có Viêm đạo, Thủy đạo, Kim đạo, Cốt đạo, Độc đạo... số lượng càng lúc càng nhiều.\n\n“Năm trăm năm sau còn có Mộng đạo... Sáng tạo ra cái mới sẽ không ngừng lại. Lưu phái cổ tiên sẽ càng lúc càng nhiều.” Phương Nguyên vừa suy nghĩ vừa nói: “Theo con được biết, có Vũ đạo, Trụ đạo, ừm, còn có Khí đạo, Trí đạo...”\n\nĐồ Sự Thành gật đầu: “Nói không sai, nhưng còn chưa tường tận. Để ta nói cho con biết, từ thời đại Nhân Tổ thời Thái cổ đã có Trụ đạo, Vũ đạo. Hai đại lưu phái này chuyên nghiên cứu về sự huyền bí của không gian và thời gian.”\n\n“Thời Viễn Cổ, Nguyên Thủy Tiên Tôn khai sáng ra Khí đạo, Nô đạo. Tinh Túc Tiên Tôn sáng tạo ra Trí đạo, Tinh đạo. Còn Trận đạo của chúng ta cũng được sáng tạo ra vào thời kỳ cuối của Viễn Cổ. Nhưng cổ sư gia chân chính thì lại không thể khảo chứng. Luyện đạo, Viêm đạo cũng được sinh ra vào thời kỳ đó.”\n\n“Thời Thượng cổ, Vô Cực Ma Tôn khai sáng ra Luật đạo. Cuồng Man Ma Tôn sáng tạo ra Biến Hóa đạo. Lực đạo, Phong đạo, Quang đạo, Ám đạo cũng được sinh ra trong thời kỳ này luôn.”\n\n“Thời đại Trung cổ, Nguyên Liên Tiên Tôn khai sáng ra Mộc đạo. Đạo Thiên Ma Tôn khai sáng ra Thâu đạo. Cự Dương Tiên Tôn khai sáng ra Vận đạo. Đồng thời, Kim đạo, Thủy đạo, Băng Tuyết đạo, Vân đạo, Thổ đạo, Lôi đạo, Tín đạo, Âm đạo cũng đều liên tiếp xuất hiện. Đây là một thời đại mà rất nhiều lưu phái mới xuất hiện.”\n\n“Đến bây giờ, Cốt đạo đã xuất hiện, còn có Hư đạo, Cấm đạo. Đương nhiên còn có những lưu phái nhỏ như Mị đạo, Huyễn đạo, chúng ta tạm thời không đề cập đến.”\n\nPhương Nguyên nghe xong, lập tức hiểu ra.\n\n“Thì ra thời đại trong mộng cảnh là thời kỳ Cận cổ. Lúc này U Hồn Ma Tôn còn chưa hiện thế. Nếu không, không có khả năng Đồ Sự Thành không đề cập đến.”\n\nĐồ Sự Thành lại nói tiếp: “Con trai, nói nhiều như vậy, vi phụ chỉ muốn nói cho con biết, chúng ta tu hành Trận đạo là một trong những lưu phái tương đối lâu đời trong lịch sử. Mặc dù còn kém hơn so với Vũ đạo, Trụ đạo nhưng lại được sinh ra cùng một thời đại với Khí đạo, Trí đạo. Nếu xét kỹ, nó còn xuất hiện sớm hơn cả Biến Hóa đạo.”\n\nNói đến đây, Đồ Sự Thành lại đặt câu hỏi: “Biến Hóa đạo lấy một đạo chiếu vạn đạo. Con trai, thế con có biết tinh ý Trận đạo là gì không?”\n\nMặc dù tạo nghệ và cảnh giới của Phương Nguyên về Trận đạo rất bình thường, nhưng vấn đề này vô cùng đơn giản và đại chúng hoá, hắn cũng có biết.\n\nThế là hắn đáp: “Trận đạo lấy một đạo nội hàm vạn đạo.”\n\n“Ha ha, đáp không sai.” Đồ Sự Thành không tiếc tán dương, tiếp theo lại giải thích kỹ hơn: “Trận đạo chúng ta muốn bày một cổ trận, có thể sử dụng cổ trùng Vũ đạo, Trụ đạo, cũng có khả năng bố trí cổ Kim đạo, Mộc đạo, Viêm đạo, Thủy đạo. Chính bởi vì như thế, Trận đạo có thể nói là một lưu phái phức tạp nhất trong tất cả lưu phái.”\n\n“Bố trí một cổ trận hoàn toàn không dễ dàng. Bởi vì chúng ta phải sử dụng cổ trùng của rất nhiều lưu phái khác. Cho nên, muốn tu hành Trận đạo, chúng ta phải có hiểu biết về lưu phái khác. Cho dù hiểu không đủ, nhưng phải rộng. Ít nhất phải hiểu được cổ trùng mà mình sử dụng.”\n\nPhương Nguyên lắng nghe, không khỏi gật đầu.\n\nĐây chính là chỗ khó trong tu hành Trận đạo.\n\nThật ra, mỗi một lưu phái đều có ưu điểm, đồng thời cũng có nhược điểm. Ví dụ như Nô đạo, mặc dù có thể lấy một địch nhiều nhưng tiêu hao tài nguyên có thể nói là không ít.\n\nTu hành Trận đạo là một cái miệng lớn, bởi vì nó dính đến rất nhiều cổ trùng lưu phái khác. Cổ trùng thuộc Trận đạo chỉ là căn cơ hoặc khung sườn của cổ trận. Còn huyết nhục và những thứ khác nhất định phải do cổ trùng lưu phái khác bổ sung.\n\nChính vì vậy, tu hành Trận đạo rất khó học tinh.\n\nBồi dưỡng một cao thủ Trận đạo cũng không dễ dàng. Thứ nhất, tài nguyên, thời gian và nội tình đều có tiêu chuẩn rất cao. Thứ hai, còn cần thiên phú và sự cố gắng của bản thân cổ sư.\n\nCho nên, trong giới cổ tiên, cổ tiên chuyên tu Trận đạo rất ít.\n\nĐương nhiên, ít cũng chỉ là tương đối. Ít ra nó cũng còn nhiều hơn so với cổ tiên Trí đạo.\n\nĐó cũng là lý do vì sao năm trăm năm trước, Phương Nguyên hoàn toàn không quan tâm đến Trận đạo.\n\nCánh cửa tương đối cao, lại rất khó học.\n\n“Con của ta, hôm nay con đã trở thành cổ sư, vậy ta tặng cho con con cổ trùng thứ nhất.” Lúc này, bàn tay Đồ Sự Thành chậm rãi mở ra, lộ ra một con cổ trùng nho nhỏ trong lòng bàn tay.\n\nCon cổ này giống con bọ rùa, lớp vỏ bóng loáng, mượt mà, to bằng đầu ngón tay út, nhìn rất đáng yêu.\n\n“Đây là cổ Trận Tâm. Nào, con hãy luyện hóa nó đi.” Đồ Sự Thành nói.\n\nPhương Nguyên dưới sự trợ giúp của Đồ Sự Thành, trực tiếp luyện hóa con cổ trùng Nhất chuyển.\n\nLưng cổ Trận Tâm mở ra, bên trong là đôi cánh mỏng như cánh ve không ngừng vỗ, vây quanh chủ nhân mới Phương Nguyên.\n\nCon cổ trùng này không hề quý, thậm chí có thể nói là rất bình thường.\n\nBởi vì nó là một trong những cổ trùng bày trận cơ bản nhất của cổ sư Trận đạo, lưu hành rộng khắp ngũ vực.\n\n“Nào, tiếp theo, chúng ta chơi một trò chơi.” Đồ Sự Thành lại móc ra bốn con cổ trùng.\n\n“Bọn chúng đều là cổ Nhất chuyển, ta tạm thời cho con mượn. Nào, con hãy dùng cổ Trận Tâm làm chủ, tùy ý chọn một con cổ trùng trong số này, xem có thể hình thành cổ trận hay không.” Đồ Sự Thành nói.\n\nPhương Nguyên lập tức nhướng mày, kinh ngạc nhìn Đồ Sự Thành.\n\nNói đùa gì vậy?\n\nĐứa bé trong mộng cảnh vừa mới trở thành cổ sư, đã muốn hắn trong cùng ngày xây dựng một cổ trận?\n\nMặc dù Phương Nguyên còn chưa chân chính tu hành qua Trận đạo, nhưng kiến thức liên quan đến Trận đạo thì vẫn phải có. Ví dụ như thành lập cổ trận, bình thường mà nói, ít nhất phải hai ba tháng sau mới bắt đầu tinh thông. Dù sao cũng chỉ vừa mới trở thành cổ sư, khống chế một con cổ trùng vẫn còn rất tốn sức, cái gì cũng đều xa lạ. Tính toán Chân nguyên, ôn dưỡng Không khiếu, nuôi dưỡng cổ trùng đều cần cổ sư thích ứng và thuần thục.\n\nBây giờ trong mộng, vị Đồ Sự Thành này lại yêu cầu con trai của ông, một đứa bé vừa mới trở thành cổ sư trực tiếp xây dựng cổ trận?\n\n“Không thể không nói, phương thức giáo dục này đúng là đặc biệt. Cũng may mà là mộng cảnh, để ta chủ đạo, đổi lại đứa bé bình thường, làm sao có thể hoàn thành nhiệm vụ này? Hoặc bởi vì không có hoàn thành, cho nên chấp niệm còn sót lại, hình thành mộng cảnh?”\n\nPhương Nguyên vừa suy đoán vừa chọn một trong bốn con cổ trùng."
}
