{
  "id": "chuong-1794-mat-quy-lai-xuat-hien-2",
  "slug": "chuong-1794-mat-quy-lai-xuat-hien-2",
  "title": "Chương 1794: Mặt quỷ lại xuất hiện (2)",
  "order": 1794,
  "volume": "",
  "content": "Chương 1794: Mặt quỷ lại xuất hiện (2)\n--------------------------------------\n\nCho nên, Phương Nguyên muốn làm tiếp theo cũng chỉ là thăm dò.\n\nTrong lúc Phương Nguyên đang giao thủ với đám người Ảnh Vô Tà.\n\nBên trong Vô Gian Đạo.\n\nBa toà tiên cổ ốc chậm rãi bay đi.\n\nVạn Hải Long Lưu đã tỉnh. Ông nhìn cảnh tượng bên trong Vô Gian Đạo, cảm khái không thôi: “Thủ đoạn của Đạo Thiên Ma Tôn đúng là vượt quá tưởng tượng. Ông ta biến mất lâu như vậy, sát chiêu tiên đạo hơn ba trăm ngàn năm trước, nhưng vẫn có được tác dụng như cũ. Nếu không phải ta tận mắt nhìn thấy, ta tuyệt sẽ không tin.”\n\nUy Linh Ngưỡng cười nói: “Được rồi, ngươi đã thức tỉnh, chúng ta không cần dừng lại ở đây nữa. Xuất phát thôi.”\n\nThì ra cổ tiên Trung Châu suy nghĩ chu đáo. Mặc dù có thể thoát khỏi Vô Gian Đạo, nhưng bọn họ vẫn cố ý ở lại bên trong, mục đích là chờ Vạn Hải Long Lưu tỉnh lại.\n\nTrước đó, Vạn Hải Long Lưu vì thi triển sát chiêu tiên đạo giải vây mà chìm vào ngủ say.\n\nLúc này ông ta đã thức tỉnh, cổ tiên Trung Châu đã trở lại cường thế như trước.\n\nTốc độ ba tiên cổ ốc tăng vọt.\n\nĐây là đoạn hành trình cuối cùng trong Vô Gian Đạo.\n\nCổ tiên Trung Châu đồng tâm hiệp lực, dàn trận địa đón trận đấu kế tiếp.\n\n“Hồng Vận, cố chịu đựng, ta sắp đến rồi.” Hai mắt Triệu Liên Vân lấp loé, gương mặt tràn ngập thần sắc kiên định.\n\nNhưng trong thời điểm sắp sửa vượt qua đoạn cuối cùng, dị biến đã phát sinh.\n\nMột mặt quỷ to lớn bỗng nhiên xuất hiện, ngăn đằng trước ba tiên cổ ốc, ngăn luôn cả toàn bộ Vô Gian Đạo.\n\n“Chuyện gì xảy ra vậy?”\n\n“Đây là U Hồn Ma Tôn...”\n\nBa vị cổ tiên Bát chuyển chấn kinh, mặt quỷ đã mở cái miệng rộng, phát ra tiếng gào thét im ắng.\n\nTrong tiếng gào thét, toàn bộ Vô Gian Đạo bắt đầu sụp đổ, rất nhiều toái ngân Vũ đạo bắn tung toé, vết nứt không gian kinh khủng giống như mạng nhện tràn lan.\n\nCạch.\n\nMột tiếng vang thật lớn. Cổ tiên Trung Châu phát hiện, thông đạo kỳ diệu mà mình đang ở giống như một chiếc gương vỡ vụn thành từng mảnh.\n\n“Phòng ngự.” Vạn Hải Long Lưu rống to.\n\n“Giữ vững cho ta.” Bích Thần Thiên, Uy Linh Ngưỡng không hẹn mà cùng nhau thôi phát uy năng lớn nhất của tiên cổ ốc.\n\nNhưng ba tiên cổ ốc lúc này đã yếu không chịu nổi, giống như chiếc thuyền tam bản bên trong sóng lớn, thân bất do kỷ.\n\nLập tức, ba tiên cổ ốc vốn đang đứng cùng nhau, lập tức bị loạn lưu Vũ đạo chia cắt.\n\nMột lỗ trống bỗng nhiên hình thành, giống như cự thủ mở cái miệng máu hút hết mọi thứ bên trong.\n\nVạn Hải Long Lưu khống chế Lãm Tước Các, chống đỡ được mấy hơi thở đã bị cái lỗ to lớn này hút vào, không thấy tăm hơn.\n\nPhong Mãn Lâu, Giác Liên Doanh vất vả chèo chống. Giác Liên Doanh giống như một cái bánh bao, bị toái ngân Vũ đạo đầy trời gọt thành từng mảnh nhỏ. Phong Mãn Lâu cũng đang bị giải thể. Tiên cổ ốc cường đại lúc này lại trở nên yếu ớt vô cùng.\n\nVô Gian Đạo là sát chiêu tiên đạo của Đạo Thiên Ma Tôn, phối hợp với thủ đoạn của U Hồn Ma Tôn, giống như hai vị ma tôn hợp lực ra tay.\n\nĐám cổ tiên Trung Châu không ngờ rằng, Vô Gian Đạo mà bọn xem là đường tắt lại hóa thành một cái bẫy trí mạng.\n\nHơn ba mươi vạn năm trước, Đạo Thiên Ma Tôn chu du Hắc thiên đã để lại Vô Gian Đạo.\n\nVề sau, Cự Dương Tiên Tôn luyện hóa cổ Ái Tình thất bại, cũng đã để lại chuẩn bị về sau.\n\nSau đó đến thời đại của U Hồn Ma Tôn, dường như nhìn rõ được mưu đồ của người trước, hay vì nguyên nhân gì khác, tóm lại ông ta cũng đã lưu lại một sát chiêu của mình ở đây.\n\nLong Công không biết bí mật của Tôn giả. Tử Vi Tiên Tử có thể tính ra, nhưng không tính đến chuyện này.\n\nLúc này, cổ tiên Trung Châu gặp phải nguy cơ toàn quân bị diệt.\n\n“Ta phải chết sao? Sẽ chết ở chỗ này sao? Không, không được. Hồng Vận còn đang chờ ta cứu, tại sao ta lại có thể dừng bước ở chỗ này? Giúp ta một chút, cổ Ái Tình ơi.”\n\nTriệu Liên Vân lớn tiếng gọi trong lòng.\n\nDường như cảm nhận được tình yêu không thể lay động của nàng, cổ Ái Tình bên trong hư khiếu bắt đầu loé ra ánh sáng vô tận.\n\nÁnh sáng lấy Triệu Liên Vân làm trung tâm, nhanh chóng khuếch tán chung quanh.\n\nMột tiếng ầm vang.\n\nPhong Mãn Lâu đã hoàn toàn giải thể. Đám cổ tiên kinh hô, tất cả đều dựng lên phòng hộ.\n\nNhưng rất nhiều người chỉ chèo chống không đến mấy hơi, đã bị cuồng phong Vũ đạo xoắn thành mảnh vỡ. Duy chỉ có tầng ánh sáng mỏng trên người Triệu Liên Vân là không gì phá nổi.\n\nKhông chỉ như vậy, ánh sáng này còn nhanh chóng lan ra, tác động đến bốn người chung quanh.\n\nMột cái động hình thành trước mặt Triệu Liên Vân.\n\nSau một khắc, cổ Ái Tình bắn ra một luồng xung lực, để Triệu Liên Vân và bốn vị cổ tiên chung quanh vọt thẳng vào trong động.\n\nTầm mắt thay đổi.\n\n“Đây là nơi nào?” Triệu Liên Vân phát hiện mình đang đứng trên mặt đất.\n\n“Nơi này chính là phúc địa Đại Tuyết Sơn.” Một âm thanh truyền đến.\n\n“Phúc địa Đại Tuyết Sơn?” Triệu Liên Vân kinh hô.\n\nNàng ngẩng đầu lên, nhìn thấy một vị cổ tiên trước mặt.\n\nNgười này đang nằm trên giường mây, diện mạo phổ thông, thân mặc một chiếc váy dài tơ lụa, mái tóc dài màu xanh. Điều cực kỳ đáng chú ý chính là, mái tóc xanh đó giống như một dòng sông, bắt nguồn từ đỉnh đầu của nữ tiên, vòng qua chiếc giường mây rủ xuống, cơ hồ phủ kín toàn bộ gạch bên dưới.\n\nNữ tiên nhìn thấy biểu hiện của Triệu Liên Vân cũng không giống như đang làm bộ, cũng có chút kinh ngạc: “Xem ra, năm vị mạo muội xâm nhập phúc địa Đại Tuyết Sơn cũng không phải là cố ý?”\n\n“Năm người?” Triệu Liên Vân nhìn chung quanh, lúc này mới phát hiện nàng đang ở bên trong một gian đại điện, mà nàng cũng không chỉ có một mình, bên cạnh còn có bốn cổ tiên khác.\n\nBốn người lần lượt thức tỉnh.\n\nMặc dù Triệu Liên Vân vừa mới trở thành cổ tiên không bao lâu, nhưng nàng vẫn biết được thân phận của bốn người này.\n\nQuen thuộc nhất chính là Bất Chân Tử. Ông là Thái thượng trưởng lão Linh Duyên Trai, cổ tiên Thất chuyển, phụng mệnh bảo vệ an toàn cho Triệu Liên Vân.\n\nDư Nghệ Dã Tử, vị thiếu niên có diện mạo xinh đẹp, đến từ Cổ Hồn Môn. Mặc dù tu vi chỉ có Lục chuyển, nhưng tạo nghệ Luyện đạo thượng giai, được mọi người thừa nhận.\n\nThi Chính Nghĩa, cũng là thiếu niên, mày rậm mắt to. Lúc trước, cậu ta cũng ở trên tầng cao nhất Phong Mãn Lâu với Triệu Liên Vân. Mặc dù Triệu Liên Vân không có nói chuyện với Thi Chính Nghĩa, nhưng đã từng gặp qua phụ thân của cậu ta là Thi Các. Bởi vì Thi Các bị mù hoàn toàn, cho nên ấn tượng cũng rất sâu sắc.\n\nNgười cuối cùng, Triệu Liên Vân không quen, là lần đầu tiên gặp mặt.\n\nNhưng Thi Chính Nghĩa lại biết người này. Cậu ta lập tức chạy đến bên cạnh y, kêu lên: “Mộc Lăng Lan tiền bối, tại sao chúng ta lại đến đây?”\n\nThì ra người này chính là Mộc Lăng Lan, cổ tiên Thủy đạo, đến từ Linh Điệp Cốc, tu vi Thất chuyển.\n\n“Ta cũng đang rất tò mò. Không gian bỗng nhiên vỡ vụn, ném năm người các ngươi ra đây.” Nữ tiên kia lạnh lùng nói: “Tự tiện xông vào phúc địa Đại Tuyết Sơn, ta vẫn chờ các ngươi giải đáp nghi hoặc cho ta đây.”\n\n“Phúc địa Đại Tuyết Sơn... Nơi này chính là phúc địa Đại Tuyết Sơn?” Thi Chính Nghĩa thấp giọng kêu lên. Cậu ta nhìn xuyên qua cửa sổ, quả nhiên bên ngoài tuyết trắng mênh mông, đằng xa là hơn mười ngọn núi tuyết đang đứng.\n\nThi Chính Nghĩa đồng thời phát hiện, cậu ta đang ở bên trong đại điện của một ngọn núi tuyết.\n\nCổ tiên Trung Châu kịp thời phản ứng.\n\nBất Chân Tử vội vàng chạy đến bên cạnh Triệu Liên Vân, chăm chú nhìn nữ tiên trước mặt: “Nếu ta đoán không sai, ngươi chính là phong chủ ngọn thứ chín Phát Cơ của phúc địa Đại Tuyết Sơn.”\n\n“Phúc địa Đại Tuyết Sơn... Hồng Vận đang ở đây.” Hai mắt Triệu Liên Vân bốc lên tinh mang.\n\nNữ tiên thẳng người lên, gương mặt trở nên khẩn trương: “Thì ra các ngươi là vì Mã Hồng Vận mà đến.”"
}
