{
  "id": "chuong-531-su-djau-kho-cua-phuong-chinh-1",
  "slug": "chuong-531-su-djau-kho-cua-phuong-chinh-1",
  "title": "Chương 531: Sự đau khổ của Phương Chính (1)",
  "order": 531,
  "volume": "",
  "content": "Chương 531: Sự đau khổ của Phương Chính (1)\n-------------------------------------------\n\nPhượng Kim Hoàng là thiên chi kiêu nữ, có cha mẹ là cổ tiên, có môn phái chống lưng. Nếu nàng ta chiếm được phúc địa, địa tai tới, cũng có rất nhiều người giúp đỡ nàng ta chống.\n\nNhưng Phương Nguyên chỉ là người lẻ loi, chuyện gì cũng phải dựa vào bản thân dốc sức làm, căn bản không có tâm tình đi chơi đùa cùng dạng đại tiểu thư này.\n\n“Nàng ta suy nghĩ không thông suốt, muốn lấy lại danh dự, thì ta nhất định sẽ phụng bồi ư? Nực cười.” Phương Nguyên cười nhạt vài tiếng. Khác với người khác, hắn không hề kiêng kị Phượng Cửu Ca. Không lâu sau, Phượng Cửu Ca sẽ được Thiên Đình mộ binh, thành công phi thăng. Muốn xuống hạ giới vào đúng Trung Châu, không hề dễ.\n\n“Chẳng qua, trong thư hai cha con này lại cho rằng mình là đệ tử Tiên Hạc Môn. Xảy ra chuyện gì vậy nhỉ?” Trong mắt Phương Nguyên hiện lên vẻ nghi hoặc.\n\nĐối phương là cổ tiên, đương nhiên sẽ không phạm loại sai lầm vớ vẩn này. Nói như vậy, trong đó tất có ẩn tình.\n\nPhương Nguyên lại cầm cổ Phi Kiếm Truyền Tin lên.\n\nVừa mở ra đọc, lại là một bức thư khiêu chiến.\n\nNhưng trong thư đều là những lời chửi bới thô tục, ân cần hỏi thăm đến tám đời tổ tông của Phương Nguyên, dùng danh dự của môn phái Tiên Hạc Môn để khinh rẻ Phương Nguyên, kích tướng để Phương Nguyên ứng chiến. Cuối cùng còn uy hiếp, nếu như Phương Nguyên không đồng ý, hắn ta sẽ đem nội dung bức thư này truyền cho chúng nhân, khắp thiên hạ đều sẽ biết Phương Nguyên là tên quỷ nhát gan, là thứ hèn nhát.\n\nPhương Nguyên cẩn thận nhìn xong, cười nhạt: “Thì ra là tên nhãi Kiếm Nhất Sinh.”\n\nKiếm Nhất Sinh là cổ sư Kim đạo, tướng mạo và tính cách đều hết sức hèn mọn, am hiểu nhất là đánh lén, ghét nhất là chịu thiệt.\n\nÔng ta là cổ tiên Ma đạo trên núi Thiên Thê, là một kẻ tiểu nhân chân chính.\n\nNăm trăm năm trước, Phương Nguyên đã bị ông ta đánh lén vài lần rồi. Rốt cuộc chọc Phương Nguyên bùng lên lửa giận, dấy lên biển máu ngút trời, khiến Kiếm Nhất Sinh bị chặn ở trong phúc địa, không dám ra ứng chiến. Hai mươi năm bị chặn, Kiếm Nhất Sinh rốt cuộc hiểu mình đã chọc vào người không nên chọc. Cuối cùng, ông ta thực sự chịu không nổi, trực tiếp quỳ xuống đất đầu hàng Phương Nguyên, không có một chút phong phạm nào của cổ tiên.\n\nCòn tại sao tên nhãi này muốn khiêu chiến Phương Nguyên ư? Cũng xem như hắn ta xui xẻo đi.\n\nSau khi Phương Nguyên từ bỏ phúc địa, đem Mị Lam Điện Ảnh đuổi tới núi Thiên Thê, đúng lúc, Kiếm Nhất Sinh gặp được.\n\nVào thời điểm đó, mặc dù Kiếm Nhất Sinh đã là cổ tiên, nhưng trong tay không có Tiên cổ, bị Mị Lam Điện Ảnh hung hăng đánh một trận đau. Ông ta chật vật chạy trốn vào trong phúc địa nhà mình, lúc này mới thoát khỏi Mị Lam Điện Ảnh.\n\nVề đến nhà, ông ta tính toán tổn thất một chút, nhất thời nộ hận chồng chất, tức giận đến giậm chân. Sau khi điều tra rõ thủ phạm gây ra chuyện này, ông ta đã gửi cổ Phi Kiếm Truyền Tin để khiêu chiến Phương Nguyên.\n\n“Hừ, lão ta biết rõ ta là thân phàm nhân, lại lấy thân phận cổ tiên khiêu chiến với ta. Đã vậy còn nói với vẻ có lý chẳng sợ, rêu rao công bằng...Quả nhiên tên nhãi này không khác gì kiếp trước, vẫn vô liêm sỉ như vậy. Chẳng qua, sao tên nhãi này cũng coi ta là người Tiên Hạc Môn nhỉ?”\n\nNghi hoặc trong lòng Phương Nguyên tăng lên gấp bội, mở ra cổ Điện Văn Chỉ Hạc.\n\nHắn thoáng nhìn, tức khắc con ngươi co rụt lại, trên mặt toát ra vẻ vô cùng kinh ngạc: “Làm sao...Phương Chính, đệ ấy còn sống.”\n\nCẩn thận đọc tiếp xuống phía dưới, nghi ngờ trong lòng hắn rốt cuộc tiêu tan không còn.\n\n“Thì ra là thế. Hạc Phong Dương của Tiên Hạc Môn cũng là người khôn khéo, lại nghĩ ra phương pháp này để loại trừ đối thủ.”\n\n“Chẳng qua, hắn ta đánh giá ta quá thấp rồi. Làm sao ta có thể gia nhập vào Tiên Hạc Môn? Nhưng trong thư lại nói đến giao dịch, chính là thứ ta cần.”\n\nNghĩ tới đây, Phương Nguyên hạ quyết định.\n\nHắn gọi Địa linh nói: “Đi, mở cánh cửa phúc địa ra, đem vị cổ sư trẻ tuổi, có dung nhan giống ta, dịch chuyển đến đây.”\n\nNúi Thiên Thê cao vút tầng mây, cao tới hàng trăm vạn trượng.\n\nNó nằm ở vị trí trung tâm của Trung Châu, là nơi truyền thừa, núi của thánh hiền. Thời cổ, nó chính là thang nối liền giữa tiên và phàm, có thể lên đến tận Thiên Đình.\n\nMột đám đệ tử tinh anh của Tiên Hạc Môn đứng ở chân núi Thiên Thê, đã đợi được nửa canh giờ rồi.\n\n“Chúng ta còn phải đợi bao lâu nữa đây?”\n\n“Tên Phương Nguyên này cũng quá tự cao tự đại rồi.”\n\n“Xuỵt, nói nhỏ một chút. Hắn chính là anh trai ruột của Cổ Nguyệt Phương Chính, bây giờ đang là chủ nhân của phúc địa Hồ Tiên đó.”\n\n“Hơn nữa, người anh trai này của Phương Chính cũng thực sự rất lợi hại, thậm chí đám người Phượng Kim Hoàng, Tiêu Thất Tinh, Ứng Sinh Cơ đều bị hắn đánh bại.”\n\n“Có gì đâu cơ chứ? Nếu như ta có một vị Thái thượng trưởng lão của môn phái ủng hộ, giúp ta thôi động cổ Định Tiên Du, ta cũng có thể đoạt được phúc địa.”\n\n“Hay là các Trưởng lão của phái ta có mưu tính gì? Ngoài mặt thì phái Phương Chính hấp dẫn hỏa lực, nhưng thực tế, ca ca của y Phương Nguyên mới chính là đòn sát thủ.”\n\nTiên Hạc Môn muốn chuyện này trở thành sự thực, nên đã nói dối các đệ tử trong môn phái.\n\nLúc này, các đệ tử của Tiên Hạc Môn mới biết, hóa ra trong môn phái của mình còn có một người là Cổ Nguyệt Phương Nguyên.\n\nBa tháng qua, nhân vật được các đệ tử thảo luận nhiều nhất chính là Cổ Nguyệt Phương Nguyên. Hắn khiêm tốn thần bí, khơi gợi lên sự tò mò của mọi người. Không lên tiếng thì thôi, một khi lên tiếng ai nấy đều kinh ngạc, thay Tiên Hạc Môn đoạt được phúc địa Hồ Tiên, khiến cho Tiên Hạc Môn tăng thể diện, các đệ tử khác thì vinh dự theo.\n\nTiếng nghị luận sau lưng, liên tục truyền vào tai Phương Chính.\n\nPhương Chính đứng ở phía trước của đám người, ánh mắt ủ dột, ngước nhìn núi Thiên Thê.\n\nMấy ngày qua, y như cái xác không hồn, chính bản thân y cũng không biết mình làm thế nào tới được đây.\n\nLúc Phương Chính rời khỏi núi Thanh Mao, y đã quyết chí báo thù, vì những người đã chết trong tộc mà đòi lại công bằng.\n\nY mang trên lưng Huyết hải thâm thù, ý niệm báo thù mạnh mẽ chống đỡ y, khiến y khắc khổ tu hành. So với những đệ tử khác y phải cố gắng gấp bội, không một lúc nào lơi lỏng.\n\nY đã từng tưởng tượng vô số lần, tình cảnh y tìm tới lật đổ Phương Nguyên, khiến hắn phải quỳ xuống đất, hắn sẽ phải hối hận vì những gì đã làm trên núi Thanh Mao. Những người trong tộc dưới suối vàng biết được, cũng có thể nhắm mắt.\n\nVì thế khi leo lên Đãng Hồn sơn, y đã muốn buông bỏ vô số lần, nhưng vẫn khăng khăng kiên trì.\n\nMỗi khi y nghĩ tới Phương Nguyên, trong lòng y lại sản sinh ra một sức mạnh cường đại, khiến y có thể tiếp tục trèo lên.\n\nY thề phải đoạt được truyền thừa Hồ Tiên, không chỉ vì y không muốn cô phụ sự kỳ vọng của sư phụ và môn phái, mà còn vì phúc địa Hồ Tiên khiến khả năng báo thù của y tăng lên gấp bội.\n\nNhưng y vạn lần không ngờ rằng, đả kích vận mệnh tới đột ngột và nặng nề như vậy.\n\nCổ Nguyệt Phương Nguyên, anh trai ruột thịt của y, nhân vật chính trong vô số lần ác mộng của y, đột nhiên lại xuất hiện ở đỉnh núi, sau đó ở trước mắt bao người, cướp mất truyền thừa, ngay cả cổ tiên cũng không làm gì được.\n\nPhương Chính thất bại, trở về môn phái.\n\nKhiếp sợ!\n\nThống khổ!\n\nMờ mịt!\n\nSợ hãi!\n\nY biết lời nói dối của môn phái, biết rõ tình hình và chân tướng của chuyện này. Nhưng chính vì biết nên bóng ma trong lòng y cũng lớn hơn gấp bội.\n\nCái bóng ma này, bắt đầu từ khi còn bé, Phương Nguyên chính là người gây ra cho y.\n\nVì sao ca ca thông minh như vậy? Mà ta lại vụng về thế này?\n\nVì sao ta nỗ lực tu hành như vậy, nhưng vẫn thua trong tay Phương Nguyên?\n\nVì sao khi ở Nam Cương đã như thế rồi, giờ ở Trung Châu cũng vẫn như vậy?\n\n“Lẽ nào cả đời này, Cổ Nguyệt Phương Chính ta đều phải sống dưới cái bóng của hắn, mãi mãi cũng không chiến thắng nổi hắn hay sao?” Mỗi khi Phương Chính nghĩ như vậy, ngọn lửa không cam lòng ở sâu trong nội tâm y lại tăng lên ngàn vạn lần, khiến y có động lực tiếp tục khắc khổ tu hành.\n\nThế nhưng, lần này không giống như thế."
}
