{
  "id": "chuong-1691-cuoc-chien-djong-thien-hac-pham-3",
  "slug": "chuong-1691-cuoc-chien-djong-thien-hac-pham-3",
  "title": "Chương 1691: Cuộc chiến động thiên Hắc Phàm (3)",
  "order": 1691,
  "volume": "",
  "content": "Chương 1691: Cuộc chiến động thiên Hắc Phàm (3)\n-----------------------------------------------\n\nBởi vậy, thực lực của Bách Túc Thiên Quân chỉ suy yếu một chút, cũng không hao tổn bao nhiêu.\n\nSau đó, ba vị cổ tiên bao vây giết chết Hương Vu Âm Điêu lang.\n\nTrên người con hoang thú Thượng cổ này dày đặc đạo ngân, da dày thịt béo, phòng ngự kinh người. Phương Nguyên sử dụng tiên cổ Phi Kiếm cũng chỉ có thể đâm rách bề ngoài của nó sâu vào trong ba thước là hết. Cho dù sát chiêu tiên đạo Kiếm Ngân Tác Mệnh, hiệu quả cũng không cao, bị đạo ngân của Hương Vu Âm Điêu lang triệt tiêu rất nhiều uy lực sát thương.\n\nCũng may không có phân thân Bách Túc Thiên Quân tương trợ, chỉ dựa vào trí tuệ của Hương Vu Âm Điêu lang, tất nhiên không phải là đối thủ của ba vị cổ tiên.\n\nTrong lúc đó, trên không trung xuất hiện không gian vặn vẹo. Bách Túc Thiên Quân bên ngoài ý định truyền tống phân thân đến trợ giúp Hương Vu Âm Điêu lang.\n\nNhưng đã bị đám người Phương Nguyên kịp thời phát hiện, sớm đánh lén, không để cho phân thân Bách Túc Thiên Quân và Hương Vu Âm Điêu lang thành công tập hợp.\n\nSau thời gian nửa chén trà nhỏ, con Hương Vu Âm Điêu lang bị ba người Phương Nguyên tháo thành tám khối, nhục thân chia thành ba phần.\n\nChết một con hoang thú Thượng cổ, đối với Bách Túc Thiên Quân mà nói, cũng là một tổn thất không nhỏ.\n\nNhưng tình thế bức bách, ông ta không đánh hạ được động thiên Hắc Phàm thề không bỏ qua.\n\nTổn thất của đám người Phương Nguyên cũng không ít, nhất là tiên nguyên Thanh Đề.\n\n“Mấy ngày qua chiến đấu dày đặc. Nếu cứ tiếp tục như vậy, tiên nguyên Thanh Đề dự trữ sẽ bị khô cạn.” Ngoài mặt Phương Nguyên không hề có biểu hiện gì, nhưng trên thực tế trong lòng lại rất gấp.\n\nCác cổ tiên khác đều là Thất chuyển, dùng tiên nguyên Hồng Tảo để thôi động tiên cổ Thất chuyển là vừa đúng.\n\nCòn Phương Nguyên lại sử dụng tiên nguyên Thanh Đề để thôi động, vô cùng miễn cưỡng, hao tốn lại nhiều hơn.\n\nCũng may mà hắn giàu có, thỉnh thoảng bán một số hoang thú, hoang thú Thượng cổ, miễn cưỡng có thể chống đỡ được.\n\nGiết con Hương Vu Âm Điêu lang xong, ba người Phương Nguyên lập tức chạy đến chiến trường tiếp theo, ngay cả thời gian chỉnh đốn cũng không có.\n\nTình thế ngày càng không ổn.\n\nTrước đó mấy ngày, Phương Nguyên còn có thể co đầu rụt cổ bên trong cống ngầm, chăm sóc cho gan Ban Lan.\n\nNhưng mấy ngày sau, hắn phải trợ giúp bốn phía.\n\nBây giờ hắn được sung làm đội viên cứu hoả, rất ít khi được nghỉ ngơi, ngựa không dừng vó trợ giúp những chỗ khác.\n\nMặc dù bản thể Bách Túc Thiên Quân bị Sở Độ ngăn cản, nhưng thủ đoạn của ông ta vô cùng phong phú, chỉ dựa vào việc không ngừng đưa hoang thú, hoang thú Thượng cổ vào cũng đủ khiến cho toàn bộ chiến cuộc bên trong động thiên Hắc Phàm nghiêng về phía ông ta.\n\nMột lát sau, ba người Phương Nguyên đã đến nơi.\n\nĐây là một con Thiên long có bảy trảo, đầu rồng dữ tợn, là hoang thú Thượng cổ.\n\nĐã có người đang tác chiến với Thiên long. Sở Độ vì bảo vệ động thiên Hắc Phàm mà bỏ ra cái giá thật lớn, ngoại trừ đám người Uông Đại Tiên, hắn ta còn mời một số cổ tiên cường giả đến.\n\nVị nữ cổ tiên Tang Khinh Thủ chính là một trong số đó.\n\nLưu phái của nàng ta rất đặc biệt, là Thâu đạo!\n\nĐây là lưu phái do Đạo Thiên Ma Tôn sáng tạo ra, truyền thừa có liên quan vô cùng ít.\n\nTang Khinh Thủ đang bị rơi vào thế hạ phong, dần dần có dấu hiệu không chống đỡ nổi. Mặc dù nàng ta ăn cắp được không ít phàm cổ trên người Thiên long, nhưng ảnh hưởng với đối phương lại không lớn.\n\nĐám người Phương Nguyên vội vàng lao vào hỗ trợ, cùng nhau vây công hoang thú Thượng cổ Thiên long.\n\nNhưng lần này lại không may mắn như lần trước.\n\nPhí hết rất nhiều khí lực, chúng tiên mới xử lý được phân thân của Bách Túc Thiên Quân.\n\nGiết chết Thiên long tốn thời gian còn nhiều hơn giết Hương Vu Âm Điêu lang gấp mấy lần. Bởi vì Thiên long có thể bay, tốc độ rất nhanh, không dễ gì bắt được.\n\nVất vả lắm mới giết được con Thiên long, tâm trạng Phương Nguyên nặng nề thêm mấy phần.\n\nHắn tốn tiên nguyên Thanh Đề còn nhiều hơn trước. cho đến trước mắt, tốc độ hao phí tiên nguyên còn nhanh hơn tốc độ thu hoạch. Chiếu theo tình huống này, chỉ mấy ngày sau, hắn sẽ không còn tiên nguyên Thanh Đề để mà dùng.\n\nTrong lúc các cổ tiên vừa mới xử lý con Thiên long xong, âm thanh của Sở Độ lại truyền đến: “Mau, cuộc chiến vừa nãy chỉ là Bách Túc Thiên Quân tận lực điều động. Ông ta đã sắp xếp hoang thực tuyết liễu ở đây. Chúng ta nhất định phải diệt trừ rừng liễu này. Một khi để Bách Túc Thiên Quân đứng vững gót chân, hậu quả sẽ khó mà lường được.”\n\nĐám người Phương Nguyên nhất thời ý thức được mức độ nghiêm trọng của sự việc, không dám trễ nãi, nhanh chóng tiến lên.\n\nMột lát sau, bọn họ đã chạy đến nơi, phát hiện tình huống còn nghiêm trọng hơn bọn họ đã nghĩ.\n\nKhông chỉ có hoang thực tuyết liễu rất lớn, mà còn có trên trăm con Băng Thứ Thần Viên hỗ trợ. Tuyết liễu có đạo ngân Tuyết đạo. Băng Thứ Thần Viên lại là Băng đạo. Cả hai kết hợp với nhau lại càng tăng thêm sức mạnh, lại càng có thêm vô số phân thân Bách Túc Thiên Quân đang xuyên thẳng qua rừng tuyết liễu, tích cực bố trí cổ trận.\n\n“Mau dốc toàn lực xử lý doanh địa này. Thời gian kéo càng lâu, ưu thế của đối phương lại càng lớn.” Sở Độ nói: “Nếu thật sự không được, ta sẽ đích thân ra tay.”\n\n“Ngươi nên ở nguyên tại chỗ, toàn lực phòng bị Bách Túc Thiên Quân đi. Nếu để bản thể tiến vào, hết thảy sẽ xong đời.” Hạo Chấn nhanh chóng đáp lại.\n\nY và Cừu Lão Ngũ cũng chạy đến. Mặc dù còn chưa khôi phục hoàn toàn, nhưng can hệ trọng đại, không thể không liều mạng.\n\nSau một khắc, năm sáu vị cổ tiên chia nhau phóng đến rừng tuyết liễu. Một trận chém giết lớn được triển khai.\n\nVù vù vù...\n\nPhương Nguyên lơ lửng giữa không trung, thở hồng hộc, ánh mắt liếc nhìn toàn trường.\n\nCuộc chém giết thảm liệt cuối cùng đã kết thúc.\n\nChiến trường đã không còn hình dáng ban đầu. Bên trong mấy cái hố là thi thể Băng Thứ Thần Viên bị phá thành mảnh nhỏ. Một số sát chiêu Viêm đạo tạo thành ngọn lửa vẫn đang lẳng lặng thiêu đốt trên mặt đất. Càng nhiều hơn chính là băng sương, còn có huyết thủy xen lẫn, cốt nhục vỡ vụn bốn phía hoặc hoang thực tuyết liễu tàn rễ héo úa.\n\nĐám cổ tiên cũng khó tránh khỏi tử thương.\n\nNgười nào cũng bị thương, người chết là vị nữ cổ tiên tu hành Thâu đạo.\n\nNàng không bị Thiên long giết chết, nhưng sau khi chạy đến trợ giúp, lại bị mấy phân thân của Bách Túc Thiên Quân ám toán, mất đi sinh mạng.\n\nTrên người Phương Nguyên cũng có tổn thương.\n\nPhổi trái của hắn bị một băng thứ xuyên thủng, bây giờ băng trùy vẫn còn cắm vào lồng ngực của hắn.\n\nToàn bộ chi dưới của hắn bao trùm một lớp băng sương dày đặc, rất nhiều cơ bắp đã bị đông cứng đến hoại tử.\n\nTiên thể chí tôn có ưu thế rất lớn, đó chính là không bị đạo ngân cản tay. Nhưng nó cũng có một nhược điểm không nhỏ. Một khi Phương Nguyên trúng chiêu, công phá thủ đoạn phòng hộ đánh vào người, hắn sẽ phải chịu tổn thương hoàn toàn, không bị đạo ngân trên người làm suy yếu vết thương.\n\nCuộc chém giết lần này khiến cho Phương Nguyên một lần nữa khắc sâu nhược điểm yếu ớt của tiên thể chí tôn.\n\n“Sát chiêu phòng ngự vẫn còn quá yếu kém.”\n\n“Tiên cổ Huyết Bản vẫn còn đang được chữa trị. Huyết Nhiễm Chinh Bào không thể dùng được. Thủ đoạn phòng hộ Trụ đạo lại không ưu tú.”\n\nMặc dù Phương Nguyên có được chân truyền Hắc Phàm, nhưng tiên cổ hạch tâm Tự Thủy Lưu Niên vẫn đang bị phong ấn. Tiên cổ này có một vấn đề rất lớn, chính là một khi khí tức lộ ra ngoài, rất có khả năng rước lấy Niên thú Thái cổ.\n\nMột khi chiến lực Bát chuyển đột nhiên tiến vào tiên khiếu Chí Tôn của Phương Nguyên, hắn sẽ thua một cách chắc chắn, chỉ có thể hồn phách ly thể, từ bỏ tiên thể chí tôn mà thôi."
}
