{
  "id": "chuong-2698-tieu-ma-ton-1",
  "slug": "chuong-2698-tieu-ma-ton-1",
  "title": "Chương 2698: Tiểu ma tôn (1)",
  "order": 2698,
  "volume": "",
  "content": "Chương 2698: Tiểu ma tôn (1)\n----------------------------\n\nTử Vi Tiên Tử mượn lực, Phương Nguyên cũng mượn lực.\n\nSo với Phương Nguyên, Thiên Đình càng khiến cho cổ tiên bốn vực kiêng kỵ hơn.\n\nKiếp trước, Thiên Đình luyện cổ có thể dẫn xuất bốn vực tề công. Phương Nguyên vạch trần sớm sẽ có tác dụng thôi động cực lớn.\n\n“Lần này đã hoàn toàn thể hiện rõ ràng thực lực của ta. Dù sao chuyện Nam Cương cũng không giấu được.”\n\n“Thiên hạ chấn động, vì thế nên dứt khoát hơn, để bọn họ sợ ta hơn một chút.”\n\n“Như vậy cũng thuận tiện cho việc ta bắt chẹt Chính đạo Nam Cương.”\n\nQuả nhiên, Phương Nguyên và Thiên Đình một lần nữa công khai vạch mặt nhau, khiến cho vô số cổ tiên phải vì đó mà kinh hô.\n\nTin tức như cơn lốc rất nhanh truyền khắp giới cổ tiên.\n\n“Thì ra cổ tiên Bát chuyển Thiên Đình lại chết bên trong phúc địa Lang Gia.”\n\n“Khó có thể tin được! Lôi Quỷ Chân Quân là nhân vật truyền kỳ, năm đó đã từng chống lại U Hồn Ma Tôn. Trần Y lại còn là Thái thượng đại trưởng lão đời trước Nguyên Liên Phái, nắm giữ chân truyền Nguyên Liên.”\n\n“Hai nhân vật lớn như vậy mà chết trong tay Phương Nguyên? Khó có thể tưởng tượng.”\n\n“Không chỉ như vậy, ma đầu Phương Nguyên còn chưa chịu yên tĩnh, lại gây họa cho giới cổ tiên Nam Cương. Hạ Tra, Ba Thập Bát và một đám cường giả Thất chuyển Nam Cương đều bị hắn bắt.”\n\n“Tại sao thực lực của hắn lại mạnh như thế? Rõ ràng chỉ có Thất chuyển thôi mà.”\n\n“Đối phó Thiên Đình, hắn sử dụng nội tình phúc địa Lang Gia. Còn đối phó Nam Cương, hắn mượn một đại trận Trụ đạo siêu cấp.”\n\n“Điều kỳ quặc bên trong nhiều lắm. Đến bây giờ ta khó có thể tin.”\n\n“Hẳn là thật, bởi vì Thiên Đình và Nam Cương đều không phản bác.”\n\n“Phương Nguyên, tên ma đầu này càng lúc càng đáng sợ. Lúc này mới qua bao lâu, hắn đã phục sát cường giả Bát chuyển, lại còn bắt một số Thất chuyển, Bát chuyển làm tù binh.”\n\n“Ha ha, mặt mũi Chính đạo Nam Cương xem như mất hết.”\n\n“Cũng không thể nói như vậy, ngay cả Thiên Đình cũng bại trong tay Phương Nguyên.”\n\n“Phương Nguyên rõ ràng chỉ có tu vi Thất chuyển, nhưng thủ đoạn lại siêu phàm đến thế sao?”\n\n“Ta xem như thấy rõ, Phương Nguyên tuyệt không thể suy tính theo lẽ thường.”\n\n“Hắn có khí chất của ma tôn. Khi ma tôn lịch đại còn trẻ, không phải cũng giống như hắn sao? Vượt cấp khiêu chiến là chuyện thường ngày, cường sát Bát chuyển lại dễ như trở bàn tay.”\n\n“Ừm, rất có lý.”\n\n“Đáng tiếc tương lai chỉ có Đại Mộng Tiên Tôn mà thôi, chứ không có ma tôn. Đây không phải thời đại của Phương Nguyên.”\n\n“Ngươi sai rồi. Túc Mệnh cổ của Thiên Đình bị Hồng Liên Ma Tôn phá huỷ, tương lai là cái gì còn chưa thể nói chính xác.”\n\n“Phương Nguyên Thất chuyển đã hung ác, tội nghiệt ngập trời như vậy, chờ đến khi hắn thành Bát chuyển thì còn đến mức nào nữa chứ?”\n\n“Không sai, thừa lúc hắn vẫn còn là Thất chuyển, chúng ta hạ sát hắn. Đây là cơ hội cuối cùng để diệt trừ hắn.”\n\n“Khó! Thiên Đình còn chưa tìm được tung tích của hắn.”\n\n“Phương Nguyên không những hung ác mà còn rất xảo trá. Hắn là Thiên Ngoại Chi Ma trùng sinh, thủ đoạn nhiều lắm. Cường giả bình thường tìm hắn gây sự chính là muốn chết. Ngay cả cổ tiên Bát chuyển cũng phải cẩn thận, phòng ngừa rơi vào kế hoạch của hắn.”\n\n“Nhưng nếu thật sự giết chết Phương Nguyên, thu hoạch sẽ rất lớn.”\n\n“Đúng vậy, Phương Nguyên nắm giữ chân truyền tôn giả trong tay, còn có rất nhiều tài nguyên. Xuân Thu Thiền, Định Tiên Du đủ loại tiên cổ, còn có thiên địa bí cảnh, hoàn toàn có thể so sánh với một thế lực siêu cấp.”\n\nGiới cổ tiên ngũ vực không khỏi xôn xao. Phương Nguyên trở thành đề tài cho vô số cổ tiên thảo luận với nhau.\n\nĐám cổ tiên đối với hắn vừa hận, vừa sợ, vừa ghen ghét, cảm xúc rất phức tạp.\n\nNếu như nói, trước đó Phương Nguyên đào thoát khỏi sự truy sát của Lôi Quỷ Chân Quân, đồng thời còn treo ba cây xương ngực của Lôi Quỷ Chân Quân bên trong Bảo Hoàng Thiên đã danh truyền thiên hạ.\n\nBây giờ, trong tay nhiễm máu tươi cường giả Bát chuyển, lại còn bắt sống một nhóm cường giả cổ tiên, Phương Nguyên thật sự đã danh chấn tiên giới.\n\nLúc trước, hắn dựa vào Ấn Hộ Thân Nghịch Lưu, miễn cưỡng đối đầu với cổ tiên Bát chuyển, được xưng tụng là đệ nhất nhân Thất chuyển.\n\nNhưng bây giờ, không chỉ cổ tiên Lục chuyển, Thất chuyển, ngay cả đa số cổ tiên Bát chuyển cũng vô cùng kiêng kỵ Phương Nguyên, không hề dám khinh thường hắn.\n\nDanh hào mới nhất liên quan đến Phương Nguyên đã được các cổ tiên đạt thành nhận thức chung, tiểu ma tôn.\n\nDanh xưng này đại diện cho Phương Nguyên có tiềm chất và khí tượng trở thành Ma tôn, có thể nói là Ma tôn trong tương lai.\n\nĐánh giá này tương đối cao.\n\nTrong lịch sử Nhân tộc từ xưa đến nay, cổ tiên cường giả như chòm sao lóng lánh, trong đó có bao nhiêu tôn giả chứ?\n\nTrước trước sau sau cũng chỉ có mười vị mà thôi.\n\nHiện tại, giới cổ tiên công nhận Phương Nguyên có hy vọng trở thành tôn giả.\n\nĐương nhiên, ngoại trừ thảo luận nhằm vào Phương Nguyên, Thiên Đình cũng không tránh khỏi bị nhóm cổ tiên tranh luận.\n\nPhương Nguyên tiết lộ sát chiêu Tinh Đầu khiến cổ tiên bốn vực đều kinh hãi.\n\nNhất là những thế lực siêu cấp Chính đạo, quả thật giống như ngồi bàn chông.\n\nSát chiêu Tinh Đầu có ý nghĩa chiến lược rất lớn, có thể bí mật di chuyển Trung Châu và Thiên Đình, đột nhiên phát động, tập trung đả kích.\n\nMột chiêu này đã giúp cho Thiên Đình luôn chiếm cứ chủ động.\n\nCổ tiên Bát chuyển bốn vực khác gần như là thủ lĩnh một phương, nhưng không phải lúc nào cũng tập trung cùng một chỗ để phòng bị sát chiêu Tinh Đầu.\n\nNhư vậy, Thiên Đình sử dụng sát chiêu Tinh Đầu, tập hợp chiến lực Bát chuyển, giành cơ hội tốt lấy nhiều đánh ít.\n\nBên trong Thiên Đình, mặt Tử Vi Tiên Tử trầm như nước.\n\nCho dù nàng đã sớm có dự đoán trước, nhưng khi sự việc chân chính phát sinh, nàng khó tránh khỏi có chút khó chịu.\n\nTử Vi Tiên Tử không muốn Phương Nguyên sống tốt, Phương Nguyên cũng không để Thiên Đình tốt hơn.\n\nĐại chiến vạch mặt, cả hai đều là kẻ thất bại."
}
