{
  "id": "chuong-3497-mi-cong-djong-cong-2",
  "slug": "chuong-3497-mi-cong-djong-cong-2",
  "title": "Chương 3497: Mi Công, Đồng Công (2)",
  "order": 3497,
  "volume": "",
  "content": "Chương 3497: Mi Công, Đồng Công (2)\n-----------------------------------\n\n“Hỏng rồi. Đây chính là đại năng Hồn đạo Thiến Hồn Tiên Tử thời đại U Hồn Ma Tôn, có thể đánh đồng với Lôi Quỷ Chân Quân. Nàng ta am hiểu nhất chính là thủ đoạn trị liệu.” Cổ tiên bên trong Long Phách Âm Trạch không khỏi biến sắc.\n\nCổ tiên bên trong Xích Tiêu Đàn lại nghiến răng: “Trước tiên giết vị cổ tiên trị liệu này trước. Nếu không, bao nhiêu cố gắng của chúng ta sẽ bị nàng ta làm cho tan rã.”\n\nĐại chiến tái khởi, hai tiên cổ ốc đều đặt mục tiêu lên người Thiến Hồn Tiên Tử.\n\nĐủ loại sát chiêu bắn ra, Phong Bá liều chết ngăn cản. Hai tướng giao phong, giết đến thiên hôn địa ám, sóng gió nổi lên bốn phía.\n\nTrong lúc giằng co, một tiên nhân thức tỉnh tham chiến.\n\nVị tiên nhân này đầu tròn tai to, mặc áo bào rộng, khí tức Khí đạo quét ngang bốn phía.\n\nRầm rầm rầm.\n\nKhí quyển nổ tung. Tiên nhân Khí đạo giết vào giữa hai tiên cổ ốc.\n\n“Xem một chiêu của ta đây, Sát Khí Lân Tuân.”\n\nTiên nhân Khí đạo hét lớn một tiếng, tay áo phồng lên, thổi ra vô số sát khí.\n\nNhững sát khí này ngưng tụ hóa hình, giống như từng khối cự thạch tạo thành từng dãy núi, bao vây hai tiên cổ ốc lại.\n\nXích Tiêu Đàn, Long Phách Âm Trạch mạnh mẽ đâm tới, đụng nát vô số sát khí sơn phong.\n\nNhưng sau khi những sơn phong này vỡ vụn, đảo mắt đã ngưng tụ lại, ngăn cản hai tiên cổ ốc.\n\n“Đây là Thất Sát Nguyên Quân tiền bối.” Phong Bá, Thiến Hồn Tiên Tử đều vui mừng.\n\nThất Sát Nguyên Quân cũng là cường giả Khí đạo nổi tiếng lưu tên sử sách. Sau khi thành tựu Bát chuyển, ông chu du thiên hạ, đặc biệt tìm kiếm hải tuyền sát khí khắp nơi, từ đó luyện ra Sát Bệ. Ông tổng cộng luyện được chín mươi chín con Sát Bệ, tạo thành một đại quân, quân thế hạo đãng. Những Sát Bệ này phối hợp với sát chiêu tiên đạo của ông, lại càng tăng thêm vô số diệu dụng, trong thời đại đó không ai có thể ngăn cản.\n\nSát Bệ Cửu Thập Ngũ là một trong số đó. Trải qua một khoảng thời gian dài dằng dặc, thực lực tăng đến cấp độ Thái cổ truyền kỳ.\n\nCó Thất Sát Nguyên Quân tham chiến, Thiên Đình rốt cuộc giữ vững được tiên mộ.\n\nSau đó, càng lúc càng có nhiều cổ tiên thức tỉnh, khi đó Thiên Đình mới vượt qua được thời khắc hung hiểm, bắt đầu phản công.\n\nRất nhiều cổ tiên trực tiếp vòng qua trận chiến trước mắt tiến đến Thư sơn trợ giúp.\n\n“Cự Dương Tiên Tôn, ngươi ở bên trong sao? Ra đây gặp ta.” Kim Cô Tiên Vương rống to, vô cùng phẫn nộ.\n\nÔng ta đã từng mời Cự Dương Tiên Tôn đến tham quan Thiên Đình, kết quả trong lần đó, Cự Dương Tiên Tôn đã hạ xuống thủ đoạn. trong đại chiến số mệnh, thủ đoạn đó bộc phát, khiến cho Trường Sinh Thiên tập kích vào bên trong Thiên Đình, tạo thành tổn hại rất lớn.\n\n“Cửu Thập Ngũ, đến đây.” Thất Sát Nguyên Quân ngăn lại Khí Tuyệt Ma Tiên, vẫy tay với Sát Bệ Cửu Thập Ngũ.\n\n“Chủ nhân.” Sát Bệ Cửu Thập Ngũ kinh sợ đan xen, chạy đến trước mặt Thất Sát Nguyên Quân, mang theo một thân thương thế.\n\nThất Sát Nguyên Quân nhẹ nhàng vuốt ve một chút. Sát Bệ Cửu Thập Ngũ lập tức tinh thần tỏa sáng, thương thế được chữa khỏi bảy tám phần.\n\nVẻ mặt Khí Tuyệt Ma Tiên trở nên âm trầm. Thất Sát Nguyên Quân xuất hiện, khiến cho hy vọng bắt sống Sát Bệ Cửu Thập Ngũ của ông ta rơi vào khoảng không.\n\n“Ngăn y lại.” Đúng lúc này, Minh Hạo Tiên Tử hét lớn.\n\nChiến Bộ Độ giống như cuồng long xuất thế, từ góc Đông Nam một đường giết đến giữa sườn núi.\n\nSau lưng y, Thanh Cừu ra sức đuổi theo nhưng bị Hàn Sương Ốc, Hồng Giang Đình dây dưa, bị quấy nhiễu rất nhiều, không đuổi kịp Chiến Bộ Độ.\n\nThất Sát Nguyên Quân hít sâu một hơi: “Y chính là một trong những phân thân cự ma Phương Nguyên đương đại? Ta cũng phải thử một lần.”\n\nĐang định xuất động, Thất Sát Nguyên Quân lại bị Khí Tuyệt Ma Tiên ngăn lại.\n\nKhí Tuyệt Ma Tiên cười hắc hắc: “Ngươi cho rằng mình đi được sao?”\n\nThất Sát Nguyên Quân nghiêm túc nói: “Tiền bối đã khăng khăng như vậy, hậu bối chỉ có thể liều mình thỉnh giáo một phen.”\n\n“Chạy đi đâu?” Phương Chính hét lớn.\n\nTru Ma Bảng đang liên chiến bốn phía nhanh chóng chạy đến. Oành một tiếng, Tru Ma Bảng nửa đường bị Kim Cương Bảo đâm trúng.\n\n“Yểm hộ Chiến Bộ Độ, giết đến đỉnh núi đi.” Cổ tiên còn lại nhìn ra được chiến cơ, toàn lực xuất thủ, ngăn cản cổ tiên Thiên Đình cho Chiến Bộ Độ.\n\nMinh Hạo Tiên Tử nhìn thấy, thở dài thật sâu, không thể không xuất động phi thân mà ra, ngăn trước mặt Chiến Bộ Độ: “Chậm đã...”\n\n“Cút.”\n\nChiến Bộ Độ hét lớn, cánh tay hung hăng quét qua.\n\nẦm.\n\nTrên người Minh Hạo Tiên Tử bắn ra tinh quang sáng chói. Mặc dù có thể chống đỡ được một kích, nhưng cả người cũng bị quét ngang ra ngoài, giống như một quả đạn pháo bay vụt, đụng xuyên rất nhiều hòn đá trên vách núi, lúc này mới ngừng lại.\n\nThân hình Minh Hạo Tiên Tử lay động, nhanh chóng đứng thẳng lên.\n\nNàng ngược lại không bị thương, chỉ ngăn không được Chiến Bộ Độ, đó mới là chuyện nhức đầu nhất.\n\nĐối với chiến cuộc trước mắt mà nói, trình độ uy hiếp của Chiến Bộ Độ vượt xa những tiên cổ ốc kia.\n\nVù vù vù.\n\nBàn chân nhỏ của Minh Hạo Tiên Tử đạp xuống đất, nhanh chóng bay vụt lên, bàn tay búng ra, mấy chục bụi sao bay múa.\n\nChiến Bộ Độ không tránh không né, mặc cho bụi sao bắn trúng mình, giống như cuồng long mãnh hổ, mục tiêu chỉ có đỉnh núi mà thôi.\n\nMinh Hạo Tiên Tử cắn răng, đành phải một lần nữa bay đến tiếp cận Chiến Bộ Độ.\n\nChiến Bộ Độ một cước đá bay nàng ra ngoài, sau đó mặc kệ nàng.\n\n“Xông lên đi.” Có cổ tiên nhìn thấy Chiến Bộ Độ leo lên đỉnh Thư sơn, vui mừng quá đỗi, đang định reo hò, bỗng nhiên tinh quang trước mắt loé lên.\n\nChiến Bộ Độ bị tinh quang bao lại, trong nháy mắt biến mất, rồi lại xuất hiện dưới chân Thư sơn.\n\nChúng tiên kinh ngạc, chợt hiểu rõ.\n\nSát chiêu này cũng không lạ lẫm, đã từng diễn qua trong cuộc đại chiến số mệnh."
}
