{
  "id": "chuong-1721-ban-pha-gia",
  "slug": "chuong-1721-ban-pha-gia",
  "title": "Chương 1721: Bán phá giá",
  "order": 1721,
  "volume": "",
  "content": "Chương 1721: Bán phá giá\n------------------------\n\nNhưng Đảm Thức cổ bán vào Bảo Hoàng Thiên cũng không phải ít. Quy mô này không thể giảm bớt, dù sao vẫn còn phải tính toán lâu dài.\n\nCho đến trước mắt, mặc dù tộc Thạch nhân và phái Lang Gia quan hệ vẫn rất chặt chẽ, nhưng đa phần sản lượng Đảm Thức cổ đều được tiêu thụ bên trong Bảo Hoàng Thiên.\n\nBởi vì Đảm Thức cổ lũng đoạn mua bán, có thể đổi lấy không chỉ tiên nguyên thạch mà còn rất nhiều tiên tài và tài nguyên tu hành khác.\n\nỞ băng nguyên Bắc bộ tài nguyên cằn cỗi, những gì mà tộc Thạch nhân cung cấp không thỏa mãn được nhu cầu phát triển của phái Lang Gia.\n\nĐịa linh Lang Gia vì lợi ích của môn phái, sẽ không xem tộc Thạch nhân là đối tượng mua bán chủ yếu.\n\nTộc Thạch nhân hơi bất mãn về chuyện này, nhưng cũng không làm gì được phái Lang Gia, chỉ có thể bất đắc dĩ mà thôi.\n\nChỉ một câu, sản lượng Đảm Thức cổ không thỏa mãn được nhu cầu của thị trường, nhất là Nam Cương. Bởi vì cổ tiên Nam Cương phải thường xuyên thăm dò mộng cảnh, luôn đòi hỏi vô độ đối với Đảm Thức cổ bên trong thị trường Bảo Hoàng Thiên.\n\nThậm chí còn tạo thành chợ đen mua bán Đảm Thức cổ.\n\nMột số Đảm Thức cổ bị người ta bán sang tay với giá cao hơn.\n\nDù phái Lang Gia đã nâng giá bán Đảm Thức cổ nhiều lần, nhưng tiêu thụ trên thị trường vẫn rất nóng nảy. Toàn bộ thị trường giống như một con quái vật há cái miệng máu to lớn. Phái Lang Gia đã toàn lực sản xuất Đảm Thức cổ, nhưng căn bản không có cách nào thỏa mãn khẩu vị kinh khủng của con quái vật này.\n\nTrong số tất cả lợi nhuận mà Phương Nguyên thu được, lợi nhuận bán Đảm Thức cổ dẫn trước những tài nguyên khác, trở thành độc nhất vô nhị.\n\nPhương Nguyên có thể nhiều lần sử dụng tiên cổ Thất chuyển để chiến đấu, việc tiêu hao tiên nguyên Thanh Đề tích luỹ được một thời gian vẫn có thể dễ dàng bổ sung lại, Đảm Thức cổ đóng vai trò công thần rất lớn trong phương diện này.\n\nĐịa linh Lang Gia thu hồi hồn phách cổ tiên, nói: “Người là vạn vật chi linh. Có hồn phách cổ tiên, hoàn toàn có thể nâng cao sản lượng Đảm Thức cổ. Đáng tiếc, hồn phách cổ tiên chỉ có thể ngộ mà không thể cầu. Phương diện đầu tư chủ yếu trong tương lại vẫn là đồi Thái Khâu. Phương Nguyên, nếu rảnh thì ngươi đến đồi Thái Khâu vài lần. Mặc dù hồn phách hoang thú, hoang thực kém xa hồn phách cổ tiên, nhưng thắng ở số lượng nhiều, lại ổn định. Có ngươi xuất lực, phương diện khai phát đồi Thái Khâu sẽ tiến triển nhanh hơn.”\n\nĐịa linh Lang Gia rất xem trọng năng lực của Phương Nguyên.\n\nNhưng Phương Nguyên lại nói: “Gần đây ta phải tham gia đại hội huyết chiến rồi, chỉ sợ không rảnh phân thân. Đây là hồn phách cổ tiên thứ hai, xin Thái thượng đại trưởng lão kiểm tra chất lượng.”\n\n“Hồn phách thứ hai?” Địa linh Lang Gia cau mày, nhưng cũng không lấy làm lạ.\n\nLão biết nội tình của Phương Nguyên. Đối với việc Phương Nguyên bán hồn phách cổ tiên, lão cũng không quá kinh ngạc.\n\n“Đây là hồn phách cổ tiên Vũ nhân.” Địa linh Lang Gia kiểm tra một lát, có chút ngoài ý muốn. Dị nhân bị ức hiếp, cổ tiên dị nhân lại đặc biệt hiếm thấy. Không nghĩ đến Phương Nguyên lại có hồn phách của cổ tiên Vũ nhân.\n\n“Đây là ngươi giết?” Địa linh Lang Gia thuận miệng hỏi.\n\nPhương Nguyên mỉm cười: “Không sai.”\n\nHồn phách cổ tiên này chính là Trịnh Linh của Vũ nhân, hồn phách đầu tiên là của Tuyết Tùng Tử.\n\nPhái Lang Gia là môn phái của Mao nhân, đối với hồn phách cổ tiên Vũ nhân lạ lẫm, Địa linh Lang Gia vẫn quyết định nhận lấy, cũng không có ý truy đến cùng.\n\nBởi vậy, điểm cống hiến trên người Phương Nguyên lại tăng thêm mấy trăm.\n\nNgay sau đó, hắn lại lấy ra hồn phách cổ tiên thứ ba ra.\n\nĐịa linh Lang Gia mỉm cười nói: “Xem ra hôm nay ngươi dự định bán tháo phải không. Nào, ngươi có bao nhiêu hồn phách cổ tiên thì lấy ra hết đi.”\n\n“Cũng được.” Phương Nguyên bắt đầu lấy ra hồn phách cổ tiên.\n\nHồn phách cổ tiên trong tay hắn đúng là không ít.\n\nTrước đó có Đông Phương Trường Phàm, Tuyết Tùng Tử, Trịnh Linh. Về sau hắn giết chín cổ tiên trong động thiên Hắc Phàm. Cuối cùng thu hoạch càng lớn ở hải vực loạn lưu.\n\nKhi Phương Nguyên lấy ra ba hồn phách cổ tiên, Địa linh Lang Gia vẫn còn mỉm cười.\n\nKhi Phương Nguyên lấy ra hồn phách thứ sáu, Địa linh Lang Gia giật mình, không còn ngồi nữa mà đứng dậy, bước về phía trước để xem.\n\nKhi Phương Nguyên lấy ra cái thứ mười, sắc mặt Địa linh Lang Gia thay đổi, ngón tay chỉ vào Phương Nguyên: “Tại sao ngươi lại giết nhiều người như thế?”\n\nPhương Nguyên cười nói: “Cũng là cơ duyên xảo hợp thôi.”\n\nTiếp theo, hắn tiếp tục móc hồn phách cổ tiên ra.\n\nCuối cùng, Địa linh Lang Gia thấy một đống hồn phách cổ tiên, vô cùng chấn kinh.\n\n“Ta rốt cuộc đã hiểu vì sao ngươi lăn lộn không nổi ở ngoài, lại phải đầu nhập vào dị nhân chúng ta.” Địa linh Lang Gia líu lưỡi không thôi.\n\n“Ngươi chỉ mới tu vi Lục chuyển thôi mà.” Địa linh Lang Gia biết nội tình của Phương Nguyên, bởi vì Gặp Mặt Từng Quen Biết là lão cho Phương Nguyên.\n\n“Ngươi thăng tiên vừa mới bao lâu chứ? Ngươi vì cuộc sống mới mà chật vật khó khăn. Ngươi giết nhiều người như vậy, ngươi chẳng khác gì U Hồn Ma Tôn lúc còn trẻ.”\n\nPhương Nguyên nghe được cái tên U Hồn Ma Tôn, cười khổ một tiếng: “Số hồn phách này đều đổi lấy điểm cống hiến. Ngoài ra, ta còn rất nhiều kinh nghiệm tu hành, cổ phương các lưu phái, tiên cổ, sát chiêu, sát chiêu tiên đạo. Thậm chí là sát chiêu chiến trường, còn có bản đồ địa vực mới nhất, thuận tiện cho các bạn đồng môn phái Lang Gia ra ngoài hành tẩu.”\n\nPhương Nguyên bán tháo tất cả.\n\nMặc dù phúc địa Lang Gia có lịch sử cực kỳ lâu đời, kho tàng phong phú vô cùng, ngay cả Thiên Đình cũng phải ngấp nghé, Ảnh Tông nhớ mãi không quên.\n\nNhưng Phương Nguyên giết nhiều người như vậy, số đồ sưu hồn có được cũng cực kỳ phong phú.\n\nKho tàng phúc địa Lang Gia là thù lao năm đó Trường Mao Lão Tổ vì luyện cổ cho người khác mà có được. Về sau, Địa linh Lang Gia thông qua Bảo Hoàng Thiên mà mua về.\n\nTrong kho tàng này, có một số thứ đã quá xưa. Dù sao Trường Mao Lão Tổ khi còn sống lại nhân vật của thời đại Trung cổ, cách đây ba mươi vạn năm.\n\nCòn những thứ mà Địa linh Lang Gia mua được từ bên trong Bảo Hoàng Thiên thì có thể nghĩ tinh phẩm rất ít, mặc dù cũng có những vật hiếm thấy.\n\nVề phần Phương Nguyên cống hiến những vật này, rất nhiều thứ đều là của những cổ tiên sống yên phận. Bọn họ trân quý những thứ này như mệnh. Tiên tiến hơn so với những đồ xưa thì không nói, cũng sẽ không vô duyên vô cớ bán vào Bảo Hoàng Thiên.\n\nĐối với những thứ này, Địa linh Lang Gia ai đến cũng không từ chối.\n\nLão khác với Địa linh Lang Gia đời trước. Địa linh Lang Gia đời trước chỉ cảm thấy hứng thú với phương diện luyện cổ, còn lão thì dã tâm bừng bừng, sáng tạo ra phái Lang Gia, một lòng muốn Mao nhân chế bá, quay lại thời đại vinh quang thời Thái cổ, Viễn Cổ.\n\nPhái Lang Gia trước mắt lấy luyện đạo làm chủ, trong số cổ tiên Mao nhân, phần lớn kiêm tu Biến Hóa đạo.\n\nPhái Lang Gia muốn phát triển thành một đại phái, hoàn thành dã tâm của Địa linh Lang Gia, nhất định cái gì cũng phải lấy, có được cổ tiên cũng từng lưu phái, ví dụ như các thế lực siêu cấp, gia tộc Hoàng Kim Bắc Nguyên, hoặc mười đại cổ phái Trung Châu...\n\nĐiểm cống hiến của Phương Nguyên tăng vọt.\n\nTại một Vân thành khác.\n\nMao Thập Nhị đang luyện cổ.\n\n“Hỏng rồi, có sai lầm rồi.” Đột nhiên sắc mặt gã thay đổi, ngọn lửa đang khống chế đột ngột suy yếu xuống.\n\nGã vội vàng thôi động cổ trùng, miệng phun máu tươi vào ngọn lửa.\n\nPhù.\n\nNgọn lửa một lần nữa cháy lên hừng hực. Gương mặt Mao Thập Nhị tái nhợt, cơ thể không ngừng run rẩy. Gã vừa mới bị phản phệ do luyện cổ sai lầm, thất khiếu đang chảy máu, khiến cho lông tóc toàn thân gã nhuộm đỏ.\n\nHai mắt gã mở to, tràn ngập tơ máu, nhìn chằm chằm ngọn lửa trước mặt.\n\nMột lát sau, ngọn lửa đang cháy đột nhiên biến mất."
}
