{
  "id": "chuong-2621-trong-long-nguoi-con-chua-djoan-djuoc-sao-2",
  "slug": "chuong-2621-trong-long-nguoi-con-chua-djoan-djuoc-sao-2",
  "title": "Chương 2621: Trong lòng ngươi còn chưa đoán được sao? (2)",
  "order": 2621,
  "volume": "",
  "content": "Chương 2621: Trong lòng ngươi còn chưa đoán được sao? (2)\n---------------------------------------------------------\n\nĐịa linh Lang Gia mỉm cười, ánh mắt tràn ngập đắc ý không cách nào che giấu, bên trong còn ẩn chứa sự tự tin: “Trận tốt, tiên cổ phương cũng tốt. Phương Nguyên trưởng lão, tiên cổ phương Vạn Ngã mà ngươi cung cấp cho ta quả nhiên lợi hại. Ta phỏng đoán thật lâu mới hiểu được phân nửa ảo diệu trong đó. Căn cứ vào suy đoán của ta, dựa theo tiên cổ phương Vạn Ngã luyện chế ra tiên cổ Vạn Ngã, xác suất thành công có thể lên cao đến bốn thành.”\n\nPhương Nguyên cười ha hả: “Đúng là như vậy, vì thế ta mới muốn luyện trước con tiên cổ này để tăng cường sức chiến đấu cho mình. Được rồi, không nói nhiều, chúng ta vào trận luyện cổ đi.”\n\nNói đến đây, Địa linh Lang Gia không khỏi cau mày: “Phương Nguyên trưởng lão, ngươi không có nhiều kinh nghiệm luyện đạo, ngươi muốn đích thân luyện cổ sao?”\n\nPhương Nguyên gật đầu: “Lần này luyện cổ thật không thể coi thường. Đối với ta mà nói, ý nghĩa lại càng quan trọng. Ta muốn đích thân tham dự. Cho dù luyện cổ thất bại cũng sẽ tâm bình khí hoà. Thái thượng đại trưởng lão đừng buồn, ta chỉ là phụ trợ, tuyệt không nhúng tay lung tung. Điều này ta tự mình hiểu lấy, tự có chừng mực.”\n\n“Thôi được rồi, nếu ngươi đã khăng khăng như vậy.” Địa linh Lang Gia thở dài, đi đầu vào trận, tiến vào vị trí chủ vị.\n\nSau đó, Mao Tam, Mao Tứ, Mao Lục, Mao Thất đều nối đuôi nhau mà vào, cuối cùng đến phiên Phương Nguyên.\n\nPhương Nguyên chiếm cứ trận nhãn cuối cùng.\n\nĐại trận chầm chậm thôi động.\n\nQuang mang bắn ra bốn phía, các loại thủ đoạn luyện đạo được liên tiếp thôi động. Quá trình luyện cổ xuôi gió xuôi nước.\n\nPhù Sinh Hoả, cổ Lưỡi Đao được bỏ vào đầu tiên, sau đó đến Chiến Trường Huyết Sa, Tâm Đầu Huyết.\n\nTrong lúc đó, Phương Nguyên ra tay mấy lần, đa số đều là xử lý một số việc nhỏ, giống như hắn đã từng bảo đảm với Địa linh Lang Gia.\n\nMấy ngày sau, Địa linh Lang Gia và cổ tiên Mao nhân đều cảm thấy vui mừng.\n\nTiên cổ đã có hình thức ban đầu.\n\nKhoảng cách đến đại cáo công thành chỉ còn lại mấy bước cuối cùng.\n\nBỗng nhiên, vầng sáng nổ tung, bụi mù cuồn cuộn, mùi hôi thối bốc lên đầy trời, luyện cổ xuất hiện biến cố.\n\n“Tại sao lại như vậy?” Đám người Địa linh Lang Gia quá sợ hãi, ra tay bổ cứu nhưng càng cứu càng loạn.\n\nMắt thấy sắp thất bại, khi đám người Địa linh Lang Gia thúc thủ vô sách, Phương Nguyên đề nghị tạm thời dựng một cổ trận phụ trợ đại trận luyện đạo, loại bỏ cặn bã luyện cổ.\n\nCũng không còn cách nào, Địa linh Lang Gia chỉ có thể ngựa chết xem như ngựa sống, tiếp thu đề nghị của Phương Nguyên.\n\nSau khi xây dựng xong trận trong trận, Phương Nguyên nói: “Xin Thái thượng đại trưởng lão vào trận.”\n\nĐịa linh Lang Gia cũng không nghi ngờ, vì tình huống này lão không ra tay là không được.\n\nNhưng khi lão vừa mới tiến vào trận, lập tức bị trấn áp.\n\n“Phương Nguyên, ngươi muốn làm gì?” Địa linh Lang Gia vừa kinh vừa sợ.\n\n“Địa linh Lang Gia, đến lúc này, trong lòng ngươi còn chưa đoán ra được sao?” Phương Nguyên cười nhạt một tiếng.\n\n“Phương Nguyên, ngươi dám? Ngươi không sợ sao? Lại dám tính toán phúc địa Lang Gia ta? Ta sẽ để cho ngươi biết rốt cuộc ngươi đã phạm phải sai lầm nghiêm trọng đến cỡ nào.”\n\nĐịa linh Lang Gia rống to, gương mặt tràn ngập phẫn nộ, giống như núi lửa sắp phun trào, sau một khắc dung nham sẽ cuồn cuộn nuốt sạch Phương Nguyên.\n\nNhưng sau một khắc, động tác của Địa linh Lang Gia liền ngừng lại, gương mặt đang tức giận liền cứng đờ, sau đó biến thành kinh ngạc.\n\n“Tại sao lại như vậy? Ta không thể động đậy, đồng thời mối liên hệ với phúc địa Lang Gia cũng trở nên như có như không.” Nhất thời, Địa linh Lang Gia ngây cả người.\n\nKhoé miệng Phương Nguyên nhếch lên nụ cười nhạt. Tất cả đều nằm trong sự khống chế của hắn.\n\nTừ khi Phương Nguyên nhìn thấy Địa linh Lang Gia lần đầu tiên, trong lòng hắn đã chôn xuống hạt giống “ra tay với phúc địa Lang Gia”.\n\nTrải qua mấy năm, hạt giống này âm thầm mọc rễ, trưởng thành khoẻ mạnh, đến lúc này mới nở hoa.\n\nPhương Nguyên nhìn Địa linh Lang Gia, giọng nói lạnh nhạt, tràn đầy tự tin: “Chẳng có lợi ích gì đâu. Ngươi hoàn toàn không biết rõ sự chênh lệch giữa ta và ngươi.”\n\nĐịa linh Lang Gia cực lực giãy dụa, nhưng lão giống như một con dế bị trấn áp, hoàn toàn không thể động đậy, chứ đừng nói đến việc điều khiển toàn bộ phúc địa Lang Gia.\n\nSau khi lão thử một phen, lão kinh ngạc phát hiện tình huống không những không khởi sắc, ngược lại trói buộc trên người càng thêm nghiêm trọng.\n\n“Không thể nào.” Lão nhìn Phương Nguyên, gương mặt tràn ngập vẻ khó tin.\n\nPhương Nguyên mỉm cười: “Xem ra ngươi bắt đầu phát hiện được khoảng cách giữa hai chúng ta.”\n\nCảnh giới Luyện đạo của Phương Nguyên còn muốn cao hơn Địa linh Lang Gia.\n\nPhương Nguyên đã hấp thu chân ý Trường Mao, cảnh giới Luyện đạo đạt đến Chuẩn vô thượng. Còn Địa linh Lang Gia là chấp niệm Trường Mao Lão Tổ lưu lại, hình thành Địa linh. Mặc dù tạo nghệ Luyện đạo phi phàm, nhưng khoảng cách đến Chuẩn vô thượng vẫn còn rất xa.\n\nCảnh giới Trận đạo của Phương Nguyên lại còn siêu việt hơn Địa linh Lang Gia.\n\nTạo nghệ Trận đạo của Địa linh Lang Gia rất bình thường, còn Phương Nguyên lại là Tông sư Trận đạo.\n\nQuan trọng hơn, kinh nghiệm thực tiễn bày trận của Phương Nguyên vô cùng phong phú. Chiến trận Thượng cổ Khiết Thân Tự Hảo, Tứ Thông Bát Đạt, tiên trận Long Lân Hải Thực đạo, Thái cổ Niên thú Điếu Lai, Quang Âm Tiết Hồng Trục Lưu, Ngã Ý Phong Thiên, cổ trận Trí Luyện...tất cả đều do bản thân Phương Nguyên tự thiết kế, tự cải tiến, tự mình dựng, từ đầu đến cuối đều làm hết một mình.\n\n“Giỏi cho một Phương Nguyên. Ngươi thật không hổ là ma đầu cự phách mà thế gian công nhận.” Địa linh Lang Gia nắm chặt hai tay, sắc mặt dữ tợn, hai mắt giống như phun lửa nhìn chằm chằm Phương Nguyên."
}
