{
  "id": "chuong-1854-giao-dich-djong-hai-1",
  "slug": "chuong-1854-giao-dich-djong-hai-1",
  "title": "Chương 1854: Giao dịch Đông Hải (1)",
  "order": 1854,
  "volume": "",
  "content": "Chương 1854: Giao dịch Đông Hải (1)\n-----------------------------------\n\nNữ tiên Hoa Điệp gấp lên: “Niên Luân Tán vốn là do chúng ta phát hiện trước, tại sao lại là vật của ngươi được?”\n\n“Ta ở đây chờ hơn nửa tháng, kết quả không để ý, bị các ngươi nhanh chân đến trước.” Cát Ôn rống lên.\n\nNữ tiên Hoa Điệp tức giận nói: “Ba năm trước, Miếu Minh Thần đại nhân đã phát hiện ra, đồng thời bố trí cổ trận chung quanh. Cứ cách mấy tháng, ta sẽ đến cổ trận bổ sung và canh chừng. Ngươi có ăn nói bừa bãi, cũng không thay đổi được sự thật này.”\n\nNữ tiên Hoa Điệp nói sự thật, Cát Ôn không thể phản bác, sắc mặt trầm xuống: “Hừ, xú nha đầu miệng lưỡi sắc bén nhỉ. Sau khi ta đuổi kịp ngươi, người đầu tiên ta giết chính là ngươi.”\n\n“Ma đạo tặc tử, đừng có mà càn rỡ.”\n\nĐúng lúc này, một âm thanh vang dội vang vọng bên tai ba người.\n\n“Là ai?” Mặt Cát Ôn khẽ biến, lập tức gào to.\n\nGã vừa dứt lời, mặt biển bỗng nhiên nhô lên một gò núi nhỏ.\n\nGò núi bỗng nhiên bị đầu của một con mãnh thú đánh vỡ, nước văng khắp nơi.\n\nMột con hải long vảy màu lam xuất hiện trong tầm mắt ba người. Hải long miệng nói tiếng người: “Ma đầu kia, nạp mạng đi.”\n\nBa vị cổ tiên nhìn thấy, chỗ nào mà không biết, con hải long vảy lam này là do một cổ tiên biến hóa thành.\n\nNữ tiên Hoa Điệp và Phong Tướng vừa mừng vừa sợ.\n\nCát Ôn càng thêm giận: “Ai bảo ngươi xen vào việc của người khác. Mau tiếp một sát chiêu của ta đi.”\n\nNói xong, gã hít sâu một hơi, sau đó phun vào lòng bàn tay phải.\n\nPhun ra không phải là nước bọt mà là một luồng lôi quang to bằng quả trứng gà.\n\nLôi quang bám vào lòng bàn tay phải Cát Ôn. Oành một tiếng, một trụ lớn lôi quang từ bàn tay phải của gã bắn ra ngoài.\n\nHải long vảy lam không tránh không né. Thấy trụ lớn lôi quang bắn đến, nó bỗng nhiên há cái miệng lớn.\n\nLong tức phun ra.\n\nCát Ôn nhìn thấy, không khỏi cười thầm: “Chiêu này của ta có thể duy trì thời gian một chén trà. Còn long tức thì phun ra từng ngụm, làm sao mà ngăn cản được ta?”\n\nNhưng long tức của hải long vẫn tiếp tục không ngừng.\n\nLong tức giống như cột nước, trực tiếp đụng vào trụ lớn lôi quang. Sau đó, long tức cường hãn một đường phá hủy trụ lớn lôi quang.\n\nSau mấy hơi thở đã đến trước mặt Cát Ôn.\n\n“Tại sao lại như vậy? Đây là long tức gì thế?” Sắc mặt Cát Ôn hiện lên vẻ khó tin.\n\nGã vội vàng tìm đường đào thoát.\n\nHải long vảy lam lại quay đầu, long tức như trụ một lần nữa quét ngang.\n\nCát Ôn cau mày, tức giận hừ một tiếng: “Coi như các ngươi gặp may, lần này ta sẽ bỏ qua cho các ngươi.”\n\nSau đó, gã trực tiếp rút lui, biến thành một tia chớp, tốc độ cực nhanh.\n\nHải long cũng không truy kích, nhìn Cát Ôn đi xa.\n\n“Gã muốn quay lại cổ trận. Ở đó còn có rất nhiều Niên Luân Tán lưu lại.” Nữ tiên Hoa Điệp một câu nói toạc tâm tư của Cát Ôn.\n\nPhong Tướng bỏ nữ tiên Hoa Điệp xuống, chắp tay nói với hải long: “Tiên hữu cao thượng, ra tay đánh lui cường địch. Ân cứu mạng, chúng ta không dám quên. Thỉnh đại danh tôn tính của tiên hữu là gì.”\n\nHải long bỗng nhiên thay đổi, biến thành một vị cổ tiên dung mạo bình thường, mỉm cười nói: “Tại hạ Sở Doanh. Hoa Điệp tiên tử, từ khi chia tay đến giờ không có vấn đề gì chứ?”\n\nNữ tiên Hoa Điệp lập tức vui mừng: “Không nghĩ đến đúng là Sở Doanh tiên hữu.”\n\nThấy Phong Tướng quay lại nhìn mình, nữ tiên Hoa Điệp lập tức giải thích: “Chính là nhờ phúc của vị tiên hữu Sở Doanh này, chúng ta mới phát hiện được nhánh sông Quang Âm bên trong hải vực loạn lưu. Miếu Minh Thần đại nhân mới có thể lấy được nhánh sông Quang Âm đó.”\n\n“Thì ra còn có nguyên nhân như vậy.” Nghe nữ tiên Hoa Điệp giải thích, sắc mặt Phong Tướng đột nhiên thả lỏng, vui mừng nhướng mày, đề phòng trong lòng cũng tiêu tán.\n\nNgười tên Sở Doanh, tất nhiên là do Phương Nguyên cải trang.\n\nHắn thu hồi tiên khiếu, phát hiện hải vực chung quanh có vết tích cổ tiên kịch chiến.\n\nHắn tò mò, không ngừng lần theo dấu vết tìm kiếm, xem có thể nhặt được tiện nghi nào hay không. Kết quả phát hiện, nữ tiên Hoa Điệp và một vị cổ tiên nam đang bị người ta đuổi giết.\n\nMà kẻ đuổi giết chỉ là một tiên cương Thất chuyển. Đối với Phương Nguyên mà nói, nhân vật như vậy đã không còn đáng chú ý.\n\nPhương Nguyên lập tức xuất hiện trợ giúp nữ tiên Hoa Điệp, mục đích chính là muốn liên lạc với cổ tiên Vũ đạo đằng sau nữ tiên Hoa Điệp, cường giả Miếu Minh Thần.\n\nNgười này đã có được thủ đoạn thăm dò Thương Lam Long Kình.\n\nLai lịch của con Thương Lam Long Kình này rất phi phàm, đã từng được Nhạc Thổ Tiên Tôn chỉ điểm, mở ra tiên khiếu, có được bảo tàng phong phú.\n\nNó tương đương với Cẩu Vĩ Tục Mệnh Điêu Mao Lý Cầu của Bắc Nguyên.\n\nChỉ là trí tuệ của Thương Lam Long Kình không được điểm hoá, chỉ tuân theo bản năng, thường ngao du trong đại hải.\n\nNhạc Thổ Tiên Tôn không những giúp nó mở ra tiên khiếu, mà còn thi triển sát chiêu tiên đạo lên người nó, đến mức con Thiên Lam Long Kình này không còn nguy hiểm với con người.\n\nTuy tính tình Thương Lam Long Kình ôn hoà, không có tính nguy hiểm, nhưng bản thân nó cũng có uy năng phòng hộ, khiến cho những kẻ có ác ý không thể làm gì.\n\nĐây là bản tính nhất quán và phong cách hành sự của Nhạc Thổ Tiên Tôn.\n\nCăn cứ vào lời đồn năm trăm năm trước, bên trong cơ thể của Thương Lam Long Kình có một chân truyền của Nhạc Thổ Tiên Tôn.\n\nPhương Nguyên nhớ rõ, Miếu Minh Thần đã từng nhiều lần thăm dò thế giới bên trong cơ thể Thương Lam Long Kình. Mặc dù mỗi lần đều có thu hoạch nhưng thủy chung vẫn không đạt được chân truyền.\n\nPhương Nguyên tất nhiên là cố ý. Cho nên, sau khi nhìn thấy nữ tiên Hoa Điệp bị người ta đuổi giết, hắn lập tức ý thức được đây chính là cơ hội khó có được, có thể một lần nữa thể hiện thiện ý của mình với Miếu Minh Thần.\n\nThế là hắn nửa đường nhúng tay, đuổi tiên cương Lôi đạo Cát Ôn đi chỗ khác.\n\nHắn biến hóa cũng không phải Kiếm Giao Thượng cổ.\n\nKiếm Giao Thượng cổ đã không thể lộ ra ngoài ánh sáng.\n\nBởi vì khi Liễu Quán Nhất ở Bắc Nguyên, đã từng biến hóa thành Kiếm Giao Thượng cổ giết chết Gia Luật Quần Tinh.\n\nHiện tại, thân phận Liễu Quán Nhất đã trở thành chủ Nghịch Lưu hà, khiến cho nhiều vị cổ tiên Bát chuyển không làm gì được hắn. Thanh danh chấn động thiên hạ, trong giới cổ tiên không ai không biết, không người không hay.\n\nKhông biết có nhiêu người cảm thấy hứng thú với Liễu Quán Nhất, muốn suy tính hắn.\n\nLiễu Quán Nhất nắm giữ biến hóa Kiếm Giao Thượng cổ, mọi người cũng đã biết từ lâu.\n\nVì thế, một khi Phương Nguyên sử dụng Kiếm Giao Thượng cổ, các cổ tiên khác chỉ sợ sẽ liên tưởng đến Liễu Quán Nhất.\n\nĐây chính là sự mệt mỏi của thanh danh.\n\nMặc dù Phương Nguyên không cách nào vận dụng biến hóa Kiếm Giao Thượng cổ, nhưng hắn có tiên cổ Biến Hình, có thể biến hóa bất cứ vạn vật trong thiên địa, tùy tâm sở dục.\n\nCho nên lần này, hắn biến thành loài giao long vảy lam đặc biệt của Đông Hải.\n\nĐây cũng là hoang thú Thượng cổ.\n\nChỉ là uy năng không thể sánh bằng Kiếm Giao Thượng cổ.\n\nNhưng Phương Nguyên vẫn có thể vận dụng tiên cổ Long Tức.\n\nĐiều đáng nhắc đến chính là, hải long vảy lam đương nhiên cũng phun ra từng ngụm long tức. Sở dĩ có thể thắng được tiên cương Lôi đạo Cát Ôn là nhờ Phương Nguyên đồng thời thúc giục tiên cổ Kiên Trì.\n\nSau khi Phương Nguyên có được tiên cổ Kiên Trì Thất chuyển, tất nhiên phải tìm hiểu thật kỹ về nó.\n\nCổ tiên nuôi dùng luyện, phương diện nào cũng cần phải đầu nhập tinh lực.\n\nSau khi đến Đông Hải được mấy ngày, Phương Nguyên đã thăm dò rõ ràng cách vận dụng tiên cổ Kiên Trì.\n\nNgoại trừ chinh phục Nghịch Lưu hà, tiên cổ Kiên Trì có thể gia trì uy năng của tiên cổ hoặc sát chiêu tiên đạo khác cho hắn.\n\nVí dụ như long tức của hải long vảy lam."
}
