{
  "id": "chuong-3599-hoa-lo-khi-van-1",
  "slug": "chuong-3599-hoa-lo-khi-van-1",
  "title": "Chương 3599: Hoả lô khí vận (1)",
  "order": 3599,
  "volume": "",
  "content": "Chương 3599: Hỏa lô khí vận (1)\n-------------------------------\n\n“Mây mù tiên hạc chính là sát chiêu Thiên Tướng. Mây mù thanh liên tượng trưng cho ta thăng luyện Thiên Nguyên Bảo Hoàng Liên.”\n\n“Khí vận tôn giả khác thì sao?”\n\nPhương Nguyên cố gắng kiểm tra, nhưng khí vận bên ngoài hỏa lô một chút cũng không thấy được.\n\nKhi hắn còn là Bát chuyển, khí vận giống như khí trụ ngân quang, khí vận ba tôn phân biệt thành ba đám mây.\n\nNhưng bây giờ hắn trở thành tôn giả Luyện đạo, khí vận ba tôn không còn quan sát được nữa.\n\nPhương Nguyên cũng biết được nguyên nhân.\n\nLoại trừ thủ đoạn phòng ngự điều tra của hai vị tôn giả kia, nguyên nhân chủ yếu là do cấp độ Chử Vận Oa quá thấp. Nó chỉ có cấp độ Bát chuyển, có thể quan sát được khí vận Cửu chuyển của Phương Nguyên đã là tốt lắm rồi. Đương nhiên bên trong nhất định vẫn còn chi tiết chưa được thể hiện ra.\n\nBây giờ bảo nó điều tra khí vận của hai tôn dây dưa với khí vận của Phương Nguyên cũng làm khó nó quá rồi.\n\n“Nhưng cho dù ta có điều tra ra được khí vận dây dưa chỉ sợ cũng không dám làm chứng cứ tham chiếu.” Phương Nguyên thầm nghĩ.\n\nTrước cuộc chiến Phong Ma Quật, Phương Nguyên đã năm lần bảy lượt xem xét vận.\n\nBây giờ nhìn lại, khí vận liên quan đến Tinh Túc Tiên Tôn và Cự Dương Tiên Tôn đều hiển thị rõ ràng, hoàn toàn không sai. Nguyên nhân chủ yếu là Tinh Túc Tiên Tôn phân ra ba phân thân, trạng thái của U Hồn Ma Tôn cũng không được bình thường, đồng thời cả hai đều không tu hành Vận đạo.\n\nKhí vận kim hà liên quan đến Cự Dương Tiên Tôn lại sai.\n\nCự Dương Tiên Tôn dùng thủ đoạn Huyết đạo để sống lại, điểm quan trọng như vậy, bên trong khí vận lại không hề thể hiện ra. Đồng thời hệ thống chiến đấu của ông ta có sức chịu đựng cực kỳ đáng sợ, điểm này cũng không thể hiện ra bên ngoài.\n\nKhí vận kim hà đại diện cho Cự Dương Tiên Tôn, hơn phân nửa thời gian đều rơi vào thế hạ phong.\n\nCự Dương Tiên Tôn tất nhiên đã sử dụng thủ đoạn Vận đạo, tiến hành ngụy trang khí vận bản thân, lừa dối Phương Nguyên.\n\nÔng là Cự Dương Tiên Tôn, đã từng chuyên tu Vận đạo, vô cùng quen thuộc với Chử Vận Oa. Làm được điều này cũng không phải là không thể tưởng tượng.\n\nHiện tại, Phương Nguyên sử dụng sát chiêu Thiên Cơ Lẫn Lộn để lừa gạt hai vị tôn giả kia. Trên thực tế, liên quan đến điểm này, Cự Dương Tiên Tôn trước cuộc chiến Phong Ma Quật đã thực hiện điều đó.\n\nTiên khiếu Chí Tôn.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì.\n\nNgọn lửa màu xám cháy hừng hực giống như một ngọn núi to lớn.\n\nTừng tiên tài Mộc đạo được rót vào trong, giống như ngọn nến được nhanh chóng hoà tan.\n\nTận cùng dưới đáy ngọn lửa là một khối huyền băng vạn niên.\n\nBên trong huyền băng phong ấn Thiên Nguyên Bảo Hoàng Liên Bát chuyển.\n\nBiểu hiện của cổ tiên trấn thủ vốn đều rất khẩn trương, nhưng lúc này luyện cổ đã được mười ngày, sắc mặt người nào cũng hưng phấn.\n\n“Tất cả tiên tài đều thuận lợi tan rã.”\n\n“Chiếu theo tiến độ này, hơn mười ngày nữa là có thể thăng luyện thành công.”\n\n“Đây là thủ đoạn luyện cổ tuyệt diệu đến cỡ nào. Ngoài mặt xem ra, hỏa luyện băng luyện làm một thể, trên thực tế là phương pháp Cách Tuyệt Lưu hoàn mỹ của Nhân tộc, áo nghĩa luyện cổ của phương pháp Tự Nhiên của Mao nhân.”\n\n“Còn có rất nhiều điểm mấu chốt, tràn đầy thần bí. Cho dù chúng ta tham gia toàn bộ hành trình, tận mắt nhìn thấy cũng vô pháp lý giải nguyên nhân bên trong. Chủ thượng không hổ danh là luyện đạo thành tôn, chênh lệch giữa chúng ta và chủ thượng giống như trời và đất vậy.”\n\nNhưng lúc này, biểu hiện của Phương Nguyên lại trầm xuống.\n\n“Không ổn rồi, luyện cổ sắp thất bại.”\n\nMột trực giác Luyện đạo trong nháy mắt tràn ngập nội tâm của hắn.\n\nPhương Nguyên hoàn toàn không hoài nghi đối với phán đoán này, đồng thời trong nháy mắt hắn đã biết được chân tướng.\n\nXử lý tiên tài Mộc đạo xuất hiện vấn đề.\n\nĐám tiên tài Mộc đạo nhìn thì giống như không có vấn đề, trên thực tế mỗi một bước đều tồn tại tì vết nhỏ bé. Những tì vết này từng bước một tích luỹ, đến hiện tại đã đủ quy mô, bắt đầu phá hủy chỉnh thể.\n\nNếu còn tiếp tục như vậy cũng không cần thiết chút nào. Phương Nguyên quả quyết hạ lệnh kết thúc luyện cổ.\n\n“Cái gì? Tại sao lại kết thúc?”\n\n“Rõ ràng tất cả đều hoàn mỹ mà.”\n\n“Đồ đần, chủ thượng đã đưa ra quyết định, nhất định sẽ chính xác. Thực lực chúng ta quá nhỏ bé, sao có thể hiểu được? Nghe lệnh hành động là được rồi.”\n\nBên trong Tứ Nguyên Phương Hối Huyết Luyện Trì, hơn mười vị cổ tiên luống cuống tay chân, bắt đầu từng bước ngừng luyện cổ.\n\nTốn thêm một ngày một đêm, dưới hành động toàn lực của Phương Nguyên và mọi người, thăng luyện lần đầu tiên chủ động ngừng lại.\n\nTrước đó đầu tư rất nhiều tiên tài Cửu chuyển đều trôi theo dòng nước.\n\nHơn mười vị cổ tiên có vài người bị thương nhẹ, Tứ Nguyên Phương Hối Huyết Luyện Trì cũng có tổn hại.\n\nNhưng điều làm cho Phương Nguyên đau lòng chính là hao tổn tiên nguyên Hoàng Hạnh.\n\nBởi vì là nhân vật chủ trì luyện chế tiên cổ, hắn bị thương nặng nhất.\n\nSát chiêu tiên đạo Luyện Kỷ.\n\nPhương Nguyên thôi động sát chiêu, luyện hóa tất cả hỗn tạp Mộc đạo, Luyện đạo và đạo ngân lại một chỗ, trong lòng cảm thấy may mắn.\n\n“Cũng may mà ta thành tựu tôn giả, có trực giác luyện đạo. Cho dù luyện chế tiên cổ Cửu chuyển cũng có thể nắm giữ thế chủ động.”\n\nChủ động và bị động là hai khái niệm hoàn toàn khác nhau.\n\nGiống như lần này, Phương Nguyên dự cảm được thất bại, lập tức dừng tay, chủ động hủy bỏ, tiếp nhận tổn thất ít hơn rất nhiều. Quan trọng hơn chính là, bởi vì có phòng bị, trình độ bị thương giảm xuống mức thấp nhất.\n\nThăng luyện tiên cổ Cửu chuyển không thể coi thường. Nếu dự cảm không được, bỗng nhiên thất bại, hơn mười cổ tiên phụ trợ ít nhất sẽ chết thảm hơn phân nửa tại chỗ. Tứ Nguyên Phương Hối Huyết Luyện Trì rất có thể sẽ bị hủy diệt thành cặn bã. May mắn lắm cũng chỉ còn một phần còn sót lại."
}
