{
  "id": "chuong-356-phuong-nguyen-va-chu-bat-2",
  "slug": "chuong-356-phuong-nguyen-va-chu-bat-2",
  "title": "Chương 356: Phương Nguyên và Chu Bát (2)",
  "order": 356,
  "volume": "",
  "content": "Chương 356: Phương Nguyên và Chu Bát (2)\n----------------------------------------\n\nPhương Nguyên bị đánh bay ra ngoài rất nhiều lần nhưng hắn lại tiếp tục đứng lên.\n\nTình trạng thương tích của hắn không nhẹ, nhưng Cổ Tự Lực Cánh Sinh trợ giúp cho hắn rất lớn.\n\n“Ngu đần không thay đổi được, vậy thì chết đi cho ta!” Chu Bát gầm lên giận dữ, tàn nhẫn đánh về phía Phương Nguyên.\n\nCổ Trực Tràng!\n\nPhương Nguyên không thay đổi chiến thuật, Bóng Mờ Lợn Rừng thoáng hiện trên đỉnh đầu của hắn.\n\nHai bên giống như hai ngôi sao băng va chạm vào nhau.\n\nThế nhưng lần này Phương Nguyên không hề bị đánh bay đi, nắm đấm của hắn lún sâu vào trong quả cầu thịt. Thay vào đó quả cầu thịt lại run rẩy dữ dội, Đao Khí thì tung hoành ngang dọc giống như một thác nước màu đen đuổi giết trên người Phương Nguyên.\n\nPhương Nguyên lại bị đánh bay ra ngoài một lần nữa, Đao Khí trút hết xuống.\n\nCổ Thiên Bồng bị trọng thương, giáp ảo ánh sáng màu trắng bị lập lờ yếu ớt, dần dần tắt hẳn.\n\nToàn thân Phương Nguyên đẫm máu, trên dưới toàn thân đều là miệng vết thương dài, giống như là bị vô số lưỡi đao chém lên trên người. Hắn không giống như Bạch Ngưng Băng, có cơ bắp băng phòng thủ. Thế nhưng phần lớn cơ bắp toàn thân của hắn vẫn còn lành lặn, xương cốt cũng không bị chém đứt.\n\nCổ Tự Lực Cánh Sinh!\n\nTâm niệm của Phương Nguyên vừa động, máu lập tức ngừng chảy, miệng vết thương bắt đầu khép lại, nhanh chóng lên da non. Còn muốn phục hồi những cơ bắp bị thương thì cần tốn nhiều thời gian hơn một chút.\n\nTrong mắt Bạch Ngưng Băng loé lên một cái, thầm nghĩ trong lòng: “Phương Nguyên không có cổ Thiên Bồng, nếu chỉ dựa vào cổ Tự Lực Cánh Sinh đề bình phục... Trận chiến này khó khăn đây. Hả?”\n\nĐúng lúc này, toàn thân Phương Nguyên tỏa ra ánh sáng màu vàng.\n\nÁnh sáng tụ lại giống như tạo thành một bộ giáp ánh sáng - cổ Kim Cương!\n\n“Tiểu Tử này có nhiều cổ phòng thủ thật.”\n\n“Đầu tiên là cổ Thiên Bồng, sau đó là cổ Kim Cương, đều là cổ phòng ngự tốt hàng Tam chuyển. Tiểu Tử này thật nhiều tiền!”\n\nCổ Kim Cương và cổ Thiên Bồng không thể sử dụng cùng một lúc. Trước đó Phương Nguyên vẫn luôn cất giấu, đây là lần đầu hắn sử dụng.\n\nBạch Ngưng Băng ngẩn ra, nhưng nàng chợt kịp phản ứng. Nàng có thêm rất nhiều cổ trùng, đương nhiên Phương Nguyên cũng liên tục tăng lên. Đối với Phương Nguyên mà nói thì cổ Kim Cương tốt hơn cổ Thiên Bồng một chút, thích hợp với lối đánh lực đạo của hắn hơn.\n\n“Cho dù ngươi có cổ Kim Cương, kết quả trận đấu cũng vẫn không thay đổi.” Bên trong quả cầu thịt vang lên giọng nói ồm ồm của Chu Bát.\n\nQuả cầu thịt lại tới nghiền ép, Phương Nguyên vẫn tiếp tục tấn công, hắn lại bị đánh bay ra ngoài một lần nữa.\n\n“Phải nói bao nhiêu lần ngươi mới hiểu? Ngươi đánh không lại ta. Nếu cứ tiếp tục thì ngươi chỉ tự rước lấy nhục nhã mà thôi.” Chu Bát thở dài nói.\n\n“Được lắm, ngươi còn muốn giả bộ tới khi nào?” Phương Nguyên đứng dậy, lau khô vết máu ở khoé miệng. Trong mắt người bên ngoài thì không hề có chút hy vọng nào, nhưng hắn lại thấy được thắng lợi đang vẫy tay chào đón hắn!\n\nChính là lúc này.\n\nPhương Nguyên rũ mắt xuống, dễ dàng che giấu những tinh mang đang lấp lánh trong con ngươi của hắn.\n\nTấn công!\n\nHắn lại tiếp tục lấn công một lần nữa.\n\n“Không biết tốt xấu, vậy ta sẽ để cho ngươi nhận biết một cách sâu sắc về khoảng cách thật sự giữa chúng ta.” Chu Bát lại lăn tới nghiền ép hắn.\n\nCổ Hoành Trùng.\n\nBỗng nhiên Phương Nguyên bước sang ngang, tránh thoát.\n\nCổ Trực Tràng.\n\nCách ngoài năm mươi bước, hắn nhanh chóng quay người, giết trở về.\n\nRống!\n\nVào giờ phút va vào nhau này, hắn lại thôi thúc Cổ Toàn Lục Ứng Phó, thoáng hiện ra hư ảnh Tông hùng.\n\nQuả cầu thịt nhận một đòn này, da thịt toàn thân giống như dòng nước chảy cuồn cuộn, đẩy ngược lại Phương Nguyên.\n\nPhương Nguyên lui lại mấy bước, sau đó lại tiếp tục nhào tới.\n\nHắn đánh vòng quanh quả cầu thịt, đánh từng quả đấm vào quả cầu thịt, mỗi một lần tấn công, mỗi một lần tấn công đều ở các vị trí khác nhau. Điều này lại làm tăng thêm mức độ khó khăn trong phòng thủ của Chu Bát.\n\nLần này, thế tấn công của Phương Nguyên điên cuồng nhất từ trước tới nay.\n\nChu Bát điều khiển cổ trùng, cuối cùng cũng không ứng phó được, quả cầu thịt bị đánh đến mức run rẩy dữ dội, lại không có một chút sức nào để đẩy ngược trở lại.\n\nRống!\n\nChu Bát giận dữ, hủy bỏ trạng thái quả cầu thịt, quay lại hình người. Lại sinh ra Đao Khí, được điều động đánh về phía Phương Nguyên.\n\nPhương Nguyên không hề sợ hãi mà còn rất mừng rỡ. Chu Bát càng sử dụng nhiều cổ trùng thì tâm thần lại càng khó tập trung.\n\nLòng hắn đã loạn!\n\nNhững đối thủ trước kia chỉ cần bị hắn ta đả kích vài câu đã chủ động nhận thua. Cho dù có cố gắng giữ vững nhưng sau khi biết về thế tiến công nghiền ép của Chu Bát, cũng sẽ bị mất hết ý chí chiến đấu.\n\nThế nhưng hết lần này tới lần khác hắn ta va chạm vào Phương Nguyên.\n\nTrên thế giới này có rất nhiều loại đàn ông. Có đàn ông nhớ nhà, có đàn ông trời sinh chí lớn.\n\nTrong đó có một loại đàn ông, chuyện mà hắn đã quyết định thì cho dù là cả thế giới cũng không thể ngăn cản được con đường hắn đã chọn.\n\nPhương Nguyên chính là loại đàn ông như vậy!\n\nKhông ai có thể ngăn cản hắn, huống hồ chỉ là một Chu Bát?\n\nBóng Mờ Tuấn Mã!\n\nCổ Trực Tràng!\n\nTốc độ của hắn tăng nhanh, thậm chí xông năm mươi bước, khi dùng năng lực của Tuấn mã thì tốc độ nhanh hơn gấp ba lần so với khi hắn dùng sức mạnh của Song Trư.\n\nMóng ngựa tung ra, Tuấn Mã như bay!\n\nChu Bát không ngờ Phương Nguyên còn có con át chủ bài này, vì không ứng phó kịp thời cho nên Đao Khí rơi xuống sau lưng Phương Nguyên.\n\nMà Phương Nguyên đã cảm thấy trước mặt mình.\n\nKhông hề có tiếng nói, chỉ có quả đấm!\n\nCú đấm này vô cùng dữ dội, ngay cả không khí cũng bị đánh cho tiếng kêu, trong giây lát lực đẩy ngược lại đã làm cho gạch đá dưới chân Phương Nguyên nứt ra thành vô số mảnh vụn, mặt đất bị chấn động đến mức rung lên.\n\nChu Bát bị cú đấm này đánh trúng, thịt béo toàn thân rung rẩy đến mức vặn vẹo. Sau đó hắn ta lại có ý định chia sẻ tổn thương, muốn đưa tám mươi phần trăm trong đó trả lại cho Phương Nguyên.\n\nThế nhưng ngay sau đó Phương Nguyên lại đánh tiếp một cú đấm nữa.\n\nChu Bát có dáng người to lớn, về phương diện nhanh nhạy thì cực kém. Hắn ta bị Phương Nguyên đánh trúng lần thứ hai.\n\n“Ta, ta muốn... đẩy lại!” Cặp mắt Chu Bát trợn tròn, cố gắng hết sức để điều khiển mấy cổ trùng trong cơ thể.\n\nThế nhưng hắn ta vừa mới tác động vào tâm thần, điều khiển Cổ Đao Khí. Bây giờ lại đồng thời thôi thúc những cổ trùng này, nếu như vào lúc trạng thái tốt thì không có vấn đề gì, nhưng bây giờ lòng hắn ta đang loạn, nếu như cố gắng hết sức điều khiển cổ trùng trong thời gian dài như vậy thì tình trạng sẽ bị trơn trượt.\n\nXuất hiện một sai lầm.\n\nToàn thân Chu Bát run rẩy giống như thịt mỡ chảy nước ra, lập tức chậm lại.\n\nPhòng thủ sụp đổ.\n\nCú đấm trước của Phương Nguyên, hắn ta còn đang trong quá trình tiêu hóa phục hồi trở lại. Sức mạnh của cú đấm này, hắn ta cố gắng chịu đựng.\n\nCơn đau dữ dội ập đến, tâm thần của hắn ta chấn động. Sức mạnh cú đấm của Phương Nguyên còn đang trên đường đẩy ngược lại lập tức bị cắt đứt. Tám mươi phần trăm sức mạnh của cú đấm đó bùng phát khắp nơi trên cơ thể của hắn ta.\n\nCắn trả!\n\nTrong chốc lát, Chu Bát đau đến mức trái tim như ngừng đập!\n\nMắt hổ của Phương Nguyên tỏa ra ánh sáng, tình trạng này hắn đã chờ đợi từ lâu, cuối cùng cũng được hắn sáng tạo ra.\n\nNắm lấy cơ hội, đánh!\n\nCú đấm trong gió đột ngột bùng phát, hư ảnh sức mạnh của Tông hùng, hư ảnh sức mạnh của Heo, hư ảnh sức mạnh Cá Sấu, hư ảnh sức mạnh của Ngựa thay nhau xuất hiện giữa không trung.\n\nTiếng gió rít gào, đàn thú rống to, toàn thân Phương Nguyên được bọc bởi bộ giáp màu vàng, cực kỳ cứng rắn mạnh mẽ, lại đánh ra một cú đấm.\n\nTrong mắt mọi người tràn đầy vẻ kinh ngạc, một Chu Bát có dáng người to lớn lại bị Phương Nguyên \"thấp bé\" đánh cho đau đớn kêu gào, liên tục lùi lại.\n\nNhưng thân thể cực kỳ béo mập của hắn ta lại biến hắn ta thành một bao cát chỉ có thể chịu đòn.\n\nKhí thế của Phương Nguyên liên tục lên cao, cuồng bạo rắn rỏi, làm cho trong lòng những người xem cuộc chiến đều có cảm giác không thể ngăn cản người này được."
}
