{
  "id": "chuong-2406-djong-thien-djoi-chu",
  "slug": "chuong-2406-djong-thien-djoi-chu",
  "title": "Chương 2406: Động thiên đổi chủ",
  "order": 2406,
  "volume": "",
  "content": "Chương 2406: Động thiên đổi chủ\n-------------------------------\n\nToàn thân Thiên linh Khí Hải trắng như tuyết, hình dáng như con hươu, hai mắt hiện lên ánh sáng màu vàng chói mắt.\n\n“Ta đã bị đánh thức.”\n\n“Sau lần bị trọng thương trước đó, ta nhất định phải phong ấn mình, ổn định thương thế.”\n\n“Nhưng lần này, ta dự cảm được một sự tồn tại cực kỳ tà ác đang thăm dò động thiên này. Cho nên ta không thể không thức tỉnh, nhưng người đang xông đến kia không phải là người mà ta đã đoán.”\n\nThích Bình ngây ra một lúc: “Ta biết là ai rồi, nhất định là Phương Nguyên. Thiên linh ngươi phong ấn mình vô số năm, không biết gần đây có một cổ tiên ma đạo tuyệt luân vừa mới quật khởi. Hắn tên Phương Nguyên, ngay cả Thiên Đình cũng không cách nào bắt được hắn.”\n\nThiên linh Khí Hải lập tức giật mình: “Ngay cả Thiên Đình cũng thúc thủ vô sách? Xem ra nhất định là hắn rồi.”\n\nThích Bình lại chỉ Bạch Ngưng Băng, tức giận nói: “Người này chính là thuộc hạ của Phương Nguyên, đã có ba vị cổ tiên tộc ta chết trong tay của nàng ta.”\n\nThiên linh Khí Hải không khỏi tức giận, sát ý tràn ngập ánh mắt màu vàng: “Giết người thì đền mạng, huống chi còn là huyết mạch Thích gia ta, người này không thể lưu lại.”\n\nNói xong, một tiếng ầm, một khí trụ màu trắng rất lớn xuất hiện trong biển mây đánh xuống Bạch Ngưng Băng.\n\nChỉ trong nháy mắt, Bạch Ngưng Băng cảm thấy kinh hãi. Từ bốn phương tám hướng đều có một cự lực vô hình kinh khủng cầm cố nàng lại. Suy nghĩ như sấm sét vang dội trong đầu nàng, nhưng cơ thể của nàng không nhúc nhích, giống như tiểu côn trùng bên trong hổ phách.\n\n“Thật lợi hại.”\n\n“Dù ta đã dốc hết khả năng, cũng không thể xê dịch được nó.”\n\nBạch Ngưng Băng ngửa đầu nhìn thẳng, chỉ thấy khí trụ màu trắng vô cùng to lớn, giống như một ngọn núi đang trấn tới nàng.\n\nThế công như vậy rõ ràng là trình độ Bát chuyển. Cho dù Bạch Ngưng Băng có Bạch Tướng cũng không thoát khỏi, chết là điều không cần nghi ngờ.\n\nNhưng vào lúc này, một điểm sáng phỉ thuý đột nhiên nổi lên, sau đó điểm sáng nổ tung, ánh sáng màu xanh giống như hàng trăm con đom đóm bay múa bốn phía.\n\nBên trong ánh sáng màu xanh đột nhiên hiện ra thân ảnh Phương Nguyên.\n\n“Chính là hắn.” Toàn thân Thiên linh Khí Hải chấn động, thất thanh la lên.\n\n“Không sai, hắn chính là Phương Nguyên.” Hầu kết Thích Bình nhấp nhô. Sau khi nuốt xuống một ngụm nước miếng, gương mặt tràn ngập vẻ khẩn trương.\n\nĐối mặt với khí trụ màu trắng, mặt Phương Nguyên vẫn không đổi sắc, điểm một ngón tay.\n\nXoẹt.\n\nBên trong tiếng gào bén nhọn, một luồng kiếm ý sắc bén vô cùng bay thẳng lên, xuyên qua khí trụ màu trắng, xẻ nó thành hai nửa.\n\nUy thế khí trụ màu trắng biến mất. Thích Bình há to miệng, trong lòng cực kỳ chấn động.\n\n“Được cứu rồi.” Bạch Ngưng Băng ngẩn người, khoé miệng hơi vểnh lên, sau đó phi thăng lên trời, đứng sóng vai cùng với Phương Nguyên.\n\n“Đây là chiêu thức gì vậy?” Bạch Ngưng Băng ngửa đầu, sắc mặt do dự: “Chẳng lẽ là...”\n\n“Đó chính là sát chiêu chiêu bài của Khí Tướng, Vô Lượng Khí Hải. Chiêu này của Khí Tướng hùng khoát, mênh mông bàng bạc, vốn phức tạp lại hay thay đổi, có thể công có thể thủ, là thủ đoạn vang danh thiên hạ của Khí Tướng năm đó.” Phương Nguyên đáp, sắc mặt cũng có chút ngưng trọng.\n\nVô Lượng Khí Hải là sát chiêu Bát chuyển, lấy tiên cổ Khí đạo Đa Chích làm hạch tâm, mấy vạn cổ trùng phụ trợ. Nó có thể hấp thu vạn khí thiên hạ, tăng trưởng uy năng bản thân.\n\nSát chiêu này tương đối đặc biệt, bản thân có tính chất trưởng thành. Sau khi Khí tướng khai sáng ra nó, đã không ngừng hấp thu các loại khí tức cất giữ bên trong tiên khiếu, dùng để tăng trưởng uy năng cho sát chiêu.\n\nKhí Tướng chết đã nhiều năm, mặc dù sát chiêu Vô Lượng Khí Hải vẫn còn sót lại bên trong động thiên Khí Hải, nhưng cấp độ quá cao, Thích gia vẫn chưa từng xuất hiện cổ tiên Bát chuyển, vì thế đành để vạn khí tùy ý tiêu tán.\n\nCho đến bây giờ, Phương Nguyên ngấp nghé động thiên Khí Tướng, đánh thức Thiên linh Khí Hải, khiến cho nó miễn cưỡng thúc lên sát chiêu Vô Lượng Khí Hải, đã cách nhiều năm, đến giờ chiêu này mới xuất hiện dưới ánh mặt trời.\n\n“Tuy chiêu này rất lợi hại, nhưng Khí Tướng đã qua đời, dựa vào Thiên linh khống chế có thể có được bao nhiêu uy năng chứ? Ha ha.” Phương Nguyên cười lạnh một tiếng, bỗng nhiên nhất phi trùng thiên, vọt thẳng vào bên trong Khí hải.\n\nBạch Ngưng Băng cắn răng, muốn đi theo Phương Nguyên tác chiến, nhưng rất nhanh nàng đã nhận ra, vội dừng lại, ánh mắt loé lên sự không cam lòng.\n\nThực lực của nàng quá yếu. Trong những cuộc chiến như thế này, nàng không có tư cách nhúng tay vào.\n\nẦm ầm.\n\nBạch Ngưng Băng ngửa mặt lên nhìn trời, chỉ thấy sóng cả Khí hải lăn lộn. Sau khi Phương Nguyên xông vào, sóng cả chập chùng, trình độ đột nhiên tăng lên, giống như nhấc lên hải khiếu màu trắng.\n\nĐồng thời, tiếng nổ vang như lôi đình, liên miên bất tuyệt.\n\n“Sinh khí, tử khí, kiếm khí, đao khí, mộ khí, triêu khí...” Bạch Ngưng Băng nhìn đủ loại khí tức ngưng tụ thành vô số hình thái, như hoa như cỏ, như đao thương kiếm kích, tẩu thú phi cầm, chẳng khác nào một món lẩu thập cẩm ngưng tụ bên trong Khí hải, sau đó nhào vào trong Khí hải chém giết với Phương Nguyên.\n\nÁp lực ban đầu của Phương Nguyên rất lớn, bước đi khó khăn, nhưng một lát sau hắn đã nhìn thấy được sự huyền bí của sát chiêu. Bên trong tiên khiếu Chí Tôn, phân thân Trụ đạo đang ngồi xếp bằng trước cổ Trí Tuệ, tắm trong vầng sáng trí tuệ, suy tính sát chiêu Vô Lượng Khí Hải cực kỳ nhanh chóng.\n\nLại chém giết thêm một lát, chân mày Phương Nguyên bỗng nhiên giãn ra, cười sang sảng một tiếng, bắt đầu công kích.\n\nHắn đến chỗ nào, bất cứ gian nan hiểm trở đều bị hắn đánh tan, đánh đâu thắng đó, một đường tung hoành, giết đến trước mặt Thiên linh.\n\nĐiều kiện nhận chủ của Thiên linh hơi hà khắc. Phương Nguyên trong thời gian ngắn không thể đạt được. Đây là tin tức mà hắn chiếm được từ hồn phách của Thích Tai. Phương pháp Huyết Quang Trấn Linh của Phương Nguyên cũng không thể trấn áp Thiên linh Bát chuyển.\n\nCho nên, Phương Nguyên quyết định hạ sát giết chết Thiên linh Khí Hải.\n\nThiên linh Khí Hải vừa chết, không ai chủ trì, sát chiêu Vô Lượng Khí Hải cũng chậm rãi ngưng xuống.\n\n“Ta đầu hàng.” Toàn thân Thích Bình run rẩy, bị ma uy ngập trời của Phương Nguyên khuất phục."
}
