{
  "id": "chuong-1168-buon-ban-voi-tay-mac",
  "slug": "chuong-1168-buon-ban-voi-tay-mac",
  "title": "Chương 1168: Buôn bán với Tây Mạc",
  "order": 1168,
  "volume": "",
  "content": "Chương 1168: Buôn bán với Tây Mạc\n---------------------------------\n\n“Thực lực người này rất mạnh. Hai vị thủ lĩnh ra tay, sử dụng chiêu bài sát chiêu, nhưng cũng không giành được thắng lợi.”\n\n“Dường như đối phương còn chưa dùng hết toàn lực. Đây là lần đầu tiên ta nhìn thấy sát chiêu Lực đạo này, rốt cuộc là thần thánh phương nào chứ?”\n\nNhất thời, gương mặt cổ tiên Tiêu gia đều toát lên vẻ ngưng trọng.\n\n“Các vị, không cần khẩn trương, tại hạ không có ác ý.” Phương Nguyên chậm rãi bay ra, mỉm cười nói với mọi người.\n\nMọi người nhìn thấy con hoang thú nhện chúa Tiềm Sa đã bị cự thủ Lực đạo nắm chặt, phát ra tiếng kêu đau đớn, muốn giãy dụa cũng không được.\n\n“Bắt sống như thế này...”\n\n“Sát chiêu tiên đạo mạnh thật.”\n\nTiêu Hổ Si, Tiêu Thập Nhượng nhìn nhau, đều nhìn ra sự cảnh giác trong ánh mắt của nhau.\n\nNếu để bọn họ ra tay, bọn họ cũng không dễ dàng làm được như vậy. Nếu không, Tiêu gia cũng không phái nhiều cổ tiên như thế tham gia vào việc bắt sống nhện chúa Tiềm Sa.\n\nPhương Nguyên có thể làm được như thế, thứ nhất là vì hắn tranh thủ đúng thời cơ, thể lực nhện chúa Tiềm Sa đã giảm xuống rất nhiều; thứ hai là sau khi Đại Thủ Ấn Vạn Ngã có được tiên cổ Bạt Sơn làm hạch tâm, uy lực tăng lên gấp đôi, có tác dụng khắc chế loại hoang thủ Thổ đạo như nhện Tiềm Sa.\n\nPhương Nguyên chủ động đưa con nhện chúa Tiềm Sa đến trước mặt cổ sư Tiêu gia.\n\n“Các hạ là ai? Ý của ngươi là gì?” Phát hiện được thiện ý của Phương Nguyên, Tiêu Hổ Si trầm giọng hỏi.\n\nPhương Nguyên bật cười: “Tại hạ chẳng qua chỉ là một tán tu vô danh ở Tây Mạc, cho đến giờ vẫn ẩn thế không ra. Cách đây không lâu bất đắc dĩ phải trở thành tiên cương, hiện tại muốn nhập thế. Lần này mạo muội xuất hiện chính là muốn tiến hành một vụ mua bán lâu dài với quý tộc. Không biết chư vị có hứng thú với Trường Hận chu hay không?”\n\n“Ồ, Trường Hận chu?” Cổ tiên Tiêu gia nghe xong, trong lòng không khỏi vui mừng.\n\nTiêu gia có được tiên cổ ốc Vạn Lý Ti Lang, nhưng chỉ là danh xưng đại khái, toàn bộ tiên cổ ốc đâu chỉ dài vạn dặm.\n\nCông dụng của tiên cổ ốc này cực kỳ đặc biệt. Chỉ cần phàm cổ Tri Chu đủ nhiều, lập tức có thể trải khắp nơi. Từ trên cao nhìn xuống giống như một mạng nhện to lớn bao trùm cả Tây Mạc.\n\nBên trong Vạn Lý Ti Lang, mặt đất mềm nhịn như tơ. Bất kỳ vật gì di chuyển bên trong hành lang, tốc độ sẽ cực kỳ nhanh chóng.\n\nTiêu gia là thế lực siêu cấp Tây Mạc, một trong những thế lực giàu có nhất. Nguyên nhân chủ yếu chính là Tiêu gia có được tiên cổ ốc Vạn Lý Ti Lang.\n\nBất luận một tiên cổ ốc nào cũng đều có chức năng phòng hộ, công phạt, di chuyển, chữa trị, điều tra...\n\nMặc kệ là lầu Chân Dương, Cận Thủy Lâu Thai, tháp Giám Thiên, thuyền Xích Sát Thần, Huyền Băng Ốc... tất cả cũng đều giống như nhau, có thể xưng là thành luỹ chiến tranh.\n\nTiêu gia để hàng hóa lưu thông bên trong Vạn Lý Ti Lang, kiếm được rất nhiều lợi nhuận. Nhưng việc vận chuyển Vạn Lý Ti Lang sẽ hao tốn rất nhiều phàm cổ Tri Chu.\n\nVạn Lý Ti Lang là mạch máu kinh tế của Tiêu gia. Cho nên, hàng năm Tiêu gia đều phải thu thập rất nhiều phàm cổ Tri Chu để bảo tồn Vạn Lý Ti Lang.\n\nLần này, Tiêu Hổ Si, Tiêu Thập Nhượng suất lĩnh đội ngũ bắt sống nhện chúa Tiềm Sa, chính là bắt vào đại bản doanh để nuôi dưỡng. Cứ cách một khoảng thời gian lại nhỏ máu, cắt thịt, tập Trung cổ sư gia tộc luyện chế phàm cổ Tri Chu.\n\nMặc dù làm như vậy, Tiêu gia có thể thỏa mãn được một phần nhu cầu, nhưng vẫn phải mua một lượng lớn phàm cổ Tri Chu bên ngoài thị trường.\n\nĐồng thời, số lượng phàm cổ Tri Chu càng lớn, chủng loại càng nhiều, sẽ càng có lợi cho Vạn Lý Ti Lang vận chuyển.\n\nĐám cổ tiên Tiêu gia đương nhiên là cảm thấy hứng thú rồi. Lúc này, Tiêu Hổ Si trầm giọng nói: “Các hạ có bao nhiêu Trường Hận chu? Tại sao lại muốn làm giao dịch?”\n\nPhương Nguyên cười ha hả, báo ra một con số, ánh mắt vui mừng loé lên trong mắt Tiêu Hổ Si rồi biến mất.\n\nPhương Nguyên nói tiếp: “Mỗi tháng ta có thể cung cấp cho quý phương phàm cổ Tri Chu nhiều như thế.”\n\nTiêu Hổ Si hớn hở ra mặt.\n\n“Về phần giao dịch như thế nào...” Phương Nguyên trầm ngâm: “Vạn Lý Ti Lang của quý phương không phải là phương thức tốt nhất sao? Hãy cho ta một lệnh bài tiết điểm gần đây, đến ngày 30 hàng tháng ta sẽ đến tiết điểm để bỏ hàng và lấy tiền hàng.”\n\n“Các hạ muốn bán như thế nào?” Tiêu Thập Nhượng chen vào.\n\n“Không vội.” Phương Nguyên khoát tay: “Các vị cứ xem chất lượng của hàng trước, sau đó sẽ bàn đến vấn đề giá cả.”\n\nPhương Nguyên lấy ra hàng mẫu, khiến cổ tiên Tiêu gia đều rất hài lòng.\n\nTrường Hận chu bắt nguồn từ thế lực siêu cấp Bắc Nguyên Đông Phương tộc, cổ tiên Tiêu gia không hài lòng mới lạ.\n\nPhương Nguyên chợt báo giá.\n\nHai bên cò kè mặc cả, cuối cùng định ra giá cả, đồng thời hoàn thành vụ mua bán đầu tiên ngay tại chỗ. Tiền sẽ do Tiêu Hổ Si thay mặt gia tộc ứng trước. Phương Nguyên cũng đạt như ý nguyện, thu được một lệnh bài tiết điểm.\n\nSau khi giao dịch hoàn thành, hắn cũng không ở lại lâu, lập tức quay người rời đi.\n\nĐám người Tiêu Hổ Si trở lại đại bản doanh Tiêu gia, báo lại chuyện này cho Thái thượng đại trưởng lão Tiêu gia.\n\nSau khi Thái thượng đại trưởng lão biết được việc này, chậm rãi gật đầu: “Lần này Tiểu Hổ làm không tệ, điểm cống hiến cho nhiệm vụ tăng gấp đôi.”\n\nTiêu Hổ Si trầm giọng nói: “Nhưng mà đại nhân, người này xuất hiện quá đột ngột. Tiên cương Lục chuyển nhưng lại có chiến lực Thất chuyển. Đại nhân có biết lai lịch của hắn không?”\n\nThái thượng đại trưởng lão lơ đễnh nói: “Tây Mạc rộng lớn, tất nhiên sẽ có nhiều cổ tiên ẩn cư không ra. Đây không phải là chuyện mà ta có thể hiểu rõ. Tiên cương không thể tự sản xuất ra tiên nguyên, bị ép xuất thế cũng không phải kỳ quái. Người này đã có thành ý làm ăn như vậy, vậy thì cứ tiếp tục hợp tác xem sao. Tộc ta có nhu cầu vĩnh viễn đối với phàm cổ Tri Chu. Nếu hợp tác vui vẻ, không ngại giao dịch với hắn.”\n\n“Đại nhân, vậy chúng ta không điều tra hắn sao?”\n\nThái thượng đại trưởng lão suy tư một chút, trầm ngâm nói: “Ta hiểu ý của ngươi. Đối phương có thể cung cấp hàng một thời gian dài, tất nhiên sẽ có phúc địa. Ừm, chỉ cần điều tra sơ qua là được, không thể dùng thái độ bình thường đối với tiên cương mà đối đãi với hắn. Việc cấp bách bây giờ là cạnh tranh với Đông gia, chiếm lấy thị trường phía Tây Bắc trước.”\n\n“Đệ tử hiểu rồi, thưa Thái thượng đại trưởng lão đại nhân.” Tiêu Hổ Si thấy Thái thượng đại trưởng lão nhắm mắt dưỡng thần, lúc này ngầm hiểu, cung kính thi lễ rồi yên lặng lui ra.\n\nMấy ngày sau.\n\nTrung Châu, bờ sông Phiêu Hoa, Thính Đào Hiên.\n\nThính Đào Hiên cũng là một thế lực cỡ lớn, lại là môn phái ẩn thế, tuy nhiên lúc này lại đông như trẩy hội.\n\nĐây là địa điểm diễn ra trận thi đấu thứ bảy.\n\nLúc này mới có một vòng kết thúc.\n\nToàn trường bàn tán ầm ĩ, tiếng sợ hãi thán phục vang lên liên tiếp, rất nhiều ánh mắt tập trung lên người Phương Nguyên.\n\nPhương Nguyên khoác áo bào đen, mặt đeo mặt nạ, vẫn cách ăn mặc như trước kia, im lặng không nói bước xuống đài.\n\nKhông ít người đều nhìn theo hắn. Một số khác thì khiếp sợ nhìn chằm chằm thứ tự trước mặt.\n\nLúc này, ở vị trí thứ nhất đề tên Phương Nguyên.\n\n“Cổ tu Ma đạo Phương Nguyên lần thứ bảy liên tiếp đoạt được vị trí thứ nhất. Lợi hại, quá lợi hại. Đây chính là biểu hiện cấp đại sư.”\n\n“Thực lực hắn mạnh như thế, đến trận thi đấu thứ tám nổi tiếng về độ khó, hắn sẽ có hy vọng thông qua.”\n\n“Lúc nào ta mới có được thực lực như vậy?” Trong đám người, Hồng Dịch nhìn theo bóng lưng Phương Nguyên rời đi, sinh lòng hướng đến. Không biết vì sao, người khác phản cảm với tác phong ma tu của Phương Nguyên, Hồng Dịch thân là đệ tử thư viện Chúng Sinh của Chính đạo, y lại hoàn toàn không chán ghét Phương Nguyên."
}
