{
  "id": "chuong-2649-tri-khuc-do-thuyet-phuc-ban-than-2",
  "slug": "chuong-2649-tri-khuc-do-thuyet-phuc-ban-than-2",
  "title": "Chương 2649: Trì Khúc Do thuyết phục bản thân (2)",
  "order": 2649,
  "volume": "",
  "content": "Chương 2649: Trì Khúc Do thuyết phục bản thân (2)\n-------------------------------------------------\n\nTrì Khúc Do cảm thấy mình gần đây vận thế không tốt. Lần này Phương Nguyên bỗng nhiên xuất hiện, chủ động gây phiền phức cho Trì gia.\n\nĐây không phải không may thì là cái gì?\n\nMặc dù Phương Nguyên khiến cho Trì Khúc Do cảm thấy đau đầu, nhưng ông ta không thể không chiến.\n\nLợi ích Trì gia, thân phận Chính đạo, còn có tôn nghiêm cổ tiên Bát chuyển, khiến cho ông ta phải nhanh chóng đánh lui Phương Nguyên.\n\nTrì Khúc Do tự mình xuất chinh, điều khiển Thái Vũ Tự, dùng tốc độ lớn nhất đến bãi sông Nhiếp Tâm.\n\nĐại trận đã bị phá huỷ, một mảnh hỗn đoạn, tàn phá không chịu nổi.\n\nRất nhiều cổ trùng không còn, bãi sông Nhiếp Tâm không còn sinh cơ bừng bừng như trước.\n\nNước sông cũng không còn, bãi sông khô cạn, vô cùng thê thảm.\n\nThậm chí ngay cả đá bãi sông, một cục cũng không thấy, đều bị Phương Nguyên đóng gói mang đi, cướp sạch sành sanh.\n\nSắc mặt Trì Khúc Do tái xanh, cổ tiên Trì gia còn lại thì chửi ầm lên, nguyền rủa Phương Nguyên và mười tám đời nhà hắn.\n\n“Lá gan ma đầu kia quá lớn.”\n\n“Đây chính là tài nguyên cỡ trung của gia tộc chúng ta, lần này bị cướp, nguyên khí hao tổn quá nhiều, mất mấy năm cũng không khôi phục được.”\n\n“Haiz, mắng mười tám đời tổ tông Phương Nguyên cũng không có lợi ích gì cả. Hắn là Thiên Ngoại Chi Ma, thân tộc của hắn ở thế giới khác đã bị hắn tự tay giết chết rồi.”\n\nTiếng chửi rủa của cổ tiên Trì gia dần bình ổn lại. Tình thế nghiêm trọng trước mắt khiến bọn họ phải cau mày.\n\nBãi sông Nhiếp Tâm bị huỷ, nhưng nội tình vẫn còn, bởi vì Phương Nguyên không cách nào đào móc mang mảnh đất này đi.\n\nNhưng mấu chốt của vấn đề là Phương Nguyên.\n\nPhương Nguyên còn sống, tiếp theo hắn sẽ còn xuất hiện hay không? Sẽ còn ra tay với Trì gia nữa không?\n\nCổ tiên Trì gia còn không biết, vì sao Phương Nguyên đột nhiên ra tay với bãi sông Nhiếp Tâm?\n\n“Khoan đã, cổ tiên thần bí trước đó tấn công cống ngầm Lược Ảnh, công phá đại trận có thể là Phương Nguyên hay không?” Có người đưa ra hoài nghi.\n\n“Ừm, rất có thể. Dù sao cả hai cũng là cổ tiên Thất chuyển, thực lực vượt quá bình thường. Tạo nghệ Trận đạo của Phương Nguyên không tầm thường, phá hủy đại trận hai nơi hẳn là có khả năng. Mặt khác, hắn chiếm đoạt phúc địa Lang Gia, có được tiên cổ luyện đạo, cổ tiên thần bí kia không phải dùng sát chiêu Luyện đạo sao?”\n\n“Nếu cổ tiên thần bí đó là Phương Nguyên, vì sao khi tấn công cống ngầm Lược Ảnh, hắn lại che giấu tướng mạo của mình? Lúc này, hắn lại tấn công bãi sông Nhiếp Tâm của tộc ta, lại còn chủ động bại lộ dung mạo?”\n\nRất nhiều cổ tiên Trì gia nghĩ đến vò đầu bứt tai.\n\nBọn họ nghĩ không ra.\n\nĐầu tiên, hoàn toàn không có chứng cứ để chứng minh cổ tiên thần bí và Phương Nguyên là cùng một người. Tiếp theo, lần này Phương Nguyên cướp đoạt bãi sông Nhiếp Tâm, động cơ không rõ, không ai biết hắn biết điên vì cái gì.\n\n“Thái thượng đại gia lão, tiếp theo chúng ta nên làm cái gì?” Cổ tiên Trì gia không đưa ra được kết luận nào, đành phải hỏi Trì Khúc Do.\n\nSắc mặt Trì Khúc Do dịu lại, nhưng trong bụng đã sớm chửi cha mắng mẹ. Ông thật sự rất muốn biết rốt cuộc Phương Nguyên đang giở trò quỷ gì.\n\nBọn họ chạy đến nơi này, nhưng Phương Nguyên đã sớm không còn nhìn thấy bóng dáng.\n\nTình huống của Trì Khúc Do rất bị động.\n\nNhưng ngoài mặt, ông nhất định phải duy trì uy nghi chủ Trì gia: “Không nên hoảng hốt, trước điều tra hiện trường, tìm kiếm manh mối. Cho dù Phương Nguyên chạy trốn, nhưng món nợ này, Trì gia ta sẽ nhớ kỹ. Sớm muộn cũng có một ngày, chúng ta bắt hắn hoàn lại gấp trăm ngàn lần.”\n\n“Vâng, đại nhân.” Cổ tiên Trì gia lĩnh mệnh mà đi.\n\nThái Vũ Tự to lớn lơ lửng giữa không trung, cũng không che giấu khí thế mênh mông, hiển thị uy danh của Trì gia.\n\nMột lát sau, cổ tiên bước ra đều hổ thẹn trở về phục mệnh.\n\nTay chân Phương Nguyên quá sạch sẽ, hoàn toàn không lưu lại bất kỳ manh mối có giá trị nào.\n\nCho dù có một chút manh mối, cũng phải là Phương Nguyên sao?\n\nTrong lòng Trì Khúc Do cũng không ôm hy vọng, bởi vì ngay cả Thiên Đình cũng không có biện pháp gì với Phương Nguyên. Trì gia am hiểu Trận đạo, Tín đạo, Trí đạo đều khá kém.\n\n“Lần này, nếu Trì gia muốn lấy lại danh dự, nhất định phải bỏ ra nhiều tiền mời đại năng Tín đạo tìm kiếm tin tức, manh mối, rồi lại mời đại năng Trí đạo suy tính. Sau đó còn phải thiết kế mai phục, thảo phạt Phương Nguyên, giao chiến với hắn.”\n\n“Haiz.” Trì Khúc Do lại thở dài.\n\nQuá trình này, ông ngẫm lại cũng cảm thấy nhụt chí.\n\nBởi vì cái giá quá lớn, phong hiểm quá cao, lợi ích còn không rõ ràng.\n\nĐại năng Tín đạo, Trí đạo có thể đối phó Phương Nguyên, đương nhiên chỉ có thể là cổ tiên Bát chuyển. Muốn mời những người này ra tay giúp đỡ, Trì gia nhất định phải bỏ ra cái giá rất lớn.\n\nSau khi tìm được Phương Nguyên, Trì gia còn phải giao thủ với hắn. Có thể thu thập được hắn hay không là hai chuyện khác nhau.\n\nLôi Quỷ Chân Quân muốn thu thập Phương Nguyên, ba cây xương ngực của mình bị treo bên trong Bảo Hoàng Thiên. Thiên Đình muốn xâm lấn phúc địa Lang Gia, phúc địa Lang Gia bị Phương Nguyên nuốt, tiên cổ Phượng Cửu Ca bị Phương Nguyên trộm. Tử Vi Tiên Tử chủ động công khai gánh chịu trách nhiệm thất bại.\n\nTrì gia ông có cái gì?\n\nĐúng, Trì gia là thế lực siêu cấp, nhưng so với Thiên Đình thì sao?\n\nThiên Đình còn không cách nào bắt được Phương Nguyên, Tử Vi Tiên Tử hận Phương Nguyên thấu xương nhưng làm gì được hắn?\n\n“Mặc dù Phương Nguyên chỉ có một mình, nhưng hắn kiêm tu nhiều lưu phái, hoàn toàn không có nhược điểm. Bản thân hắn xảo trá, âm hiểm, hung tàn, ngay cả Vũ Dung Vũ gia cũng bị hắn đùa bỡn. Trước đó, hắn bị Chính đạo Nam Cương liên hợp truy sát, cũng để hắn đào thoát. Ta dẫn đầu Trì gia, còn muốn tìm hắn gây phiền phức? Ha ha.”\n\nTrì Khúc Do phẫn nộ, nhưng cũng rất bất đắc dĩ, rất bi thương.\n\nPhương Nguyên trưởng thành quá nhanh, khiến Trì Khúc Do cảm thấy kiêng kỵ."
}
