{
  "id": "chuong-3493-cuoc-chien-thu-son-2",
  "slug": "chuong-3493-cuoc-chien-thu-son-2",
  "title": "Chương 3493: Cuộc chiến Thư sơn (2)",
  "order": 3493,
  "volume": "",
  "content": "Chương 3493: Cuộc chiến Thư sơn (2)\n-----------------------------------\n\nThân hình Diệu Âm Tiên Tử lảo đảo, đang định khống chế Lăng Vân Thành bay lên lần nữa, nhưng Lăng Vân Thành lại không nghe theo lệnh sai khiến, tiên nguyên rót vào cũng không hưởng ứng.\n\nKhí Tuyệt Ma Tiên đang ở gần đó, nhìn thấy cảnh tượng này, lập tức bay đến.\n\nÔng ta khẽ quát một tiếng, trên đỉnh đầu hiện lên hư ảnh.\n\nSát chiêu tiên đạo, Hề Hề.\n\nLực hút hung mãnh bộc phát, hút từng vòng khí bên ngoài Lăng Vân Thành vào bên trong.\n\nĐược giải phóng, Lăng Vân Thành thu được tự do.\n\n“Đa tạ.” Diệu Âm Tiên Tử nói lời cảm tạ, đang định thôi động tiên cổ ốc một lần nữa giết chết, chợt nghe được mệnh lệnh của Phương Nguyên.\n\nDiệu Âm Tiên Tử ngạc nhiên.\n\nNhưng nàng kịp phản ứng, mang theo cổ tiên khác bay ra khỏi Lăng Vân Thành.\n\n“Khí Tuyệt đại nhân, chủ thượng nhà ta ra lệnh, bảo ta giao Lăng Vân Thành cho ngài.” Diệu Âm Tiên Tử nói.\n\n“Ồ?” Khí Tuyệt Ma Tiên sửng sốt, sau đó cười ha hả: “Phương Nguyên tiên hữu khẳng khái kinh người, vậy thì ta xin nhận.”\n\nKhí Tuyệt Ma Tiên không chút khách sáo chui vào Lăng Vân Thành, phi thăng lên, thẳng hướng sườn núi.\n\nGiữa sườn núi, Sát Bệ Cửu Thập Ngũ và Nguyễn Đan đang hợp tác đánh rơi Long Phách Âm Trạch.\n\nBên trong Long Phách Âm Trạch có Bạch Thỏ cô nương suất lĩnh chúng tiên, cũng không vội công kích, một lần nữa bay xuống tiếp ứng đám người Diệu Âm Tiên Tử.\n\nKhí Tuyệt Ma Tiên rốt cuộc cũng đuổi đến được sườn núi, nhìn thấy Sát Bệ Cửu Thập Ngũ, hai mắt tỏa sáng: “Súc sinh tốt, ta đang cần một tọa kỵ.”\n\nKhí Tuyệt Ma Tiên thu lại Lăng Vân Thành, một mình thẳng hướng Sát Bệ Cửu Thập Ngũ.\n\nCả hai giao phong mấy hiệp, Sát Bệ Cửu Thập Ngũ rơi vào hạ phong, vội vàng kêu cứu.\n\nCon truyền kỳ Thái cổ này thuộc Khí đạo, bị Khí Tuyệt Ma Tiên khắc chế đến sít sao.\n\n“Đừng hốt hoảng. Ta đến cứu ngươi.” Nguyễn Đan xông đến, miệng phun ra một viên đan dược màu đỏ.\n\n“Đây là lưu phái gì vậy?” Khí Tuyệt Ma Tiên nhìn thấy khí tức thần bí khó hiểu của viên đan dược, không dám khinh thường, vội thả Lăng Vân Thành ra, chui vào.\n\nOành.\n\nĐan dược đâm vào bên trong Lăng vân Thành, đột nhiên tự bạo. Khí lãng lan tràn bốn phía, Lăng Vân Thành bị nổ sập một thành giác.\n\nMặc dù Đan đạo không am hiểu công phạt, nhưng rốt cuộc cũng là lưu phái mới, Lăng Vân Thành khó mà đề phòng.\n\n“Ha ha ha, Cửu Thập Ngũ. Ngươi nợ ta một món nợ ân tình đấy.” Nguyễn Đan cười to, không khỏi đắc ý.\n\nSát Bệ Cửu Thập Ngũ nhếch miệng, đang định trả lời, bỗng nhiên biến sắc, hô to: “Cẩn thận.”\n\nTim Nguyễn Đan đột nhiên đập nhanh, vội vàng đánh ra trước.\n\nNhưng động tác của kẻ địch còn nhanh hơn.\n\n“Ngươi chạy được sao?” Âm thanh truyền ra, Nguyễn Đan chợt cảm thấy cổ của mình bị một bàn tay nhỏ bắt lấy.\n\nSo với hình thể khổng lồ như núi của nó, bàn tay người bình thường trở nên nhỏ nhắn vô cùng.\n\nNhưng Nguyễn Đan bị một bàn tay này bóp cổ, lại rùng mình, cả kinh thét lên.\n\nQuay đầu lại, nó phát hiện có một chàng thanh niên khoác áo choàng màu đỏ đang đứng sau lưng nó.\n\nKhông phải ai khác, chính là phân thân Biến Hóa đạo của Phương Nguyên, Chiến Bộ Độ.\n\nLúc này, y đã thúc lên sát chiêu Tự Do Tàn Khuyết Biến, thực lực tăng vọt lên Á tiên tôn.\n\n“Khoan đã.” Nguyễn Đan trong lúc cấp thiết đã hô to, nhưng Chiến Bộ Độ đã nhe răng cười, bỗng nhiên phát lực.\n\nSau một khắc.\n\nOành.\n\nTiếng nổ kịch liệt giống như lôi đình.\n\nThư sơn chấn động, đất đá màu đen trắng văng loạn khắp nơi.\n\nTrong khoảnh khắc, một cái hố sâu cực lớn xuất hiện.\n\nNguyễn Đan bị một quyền của Chiến Bộ Độ đánh bất tỉnh, cơ thể đính trong Thư sơn, mỏ hạc không ngừng phun máu nhưng cơ thể không nhúc nhích.\n\nBất chợt, trên người Nguyễn Đan lại sáng lên ánh sáng óng ánh.\n\nVết thương nhanh chóng khép lại, thần trí tỉnh táo.\n\n“Cũng may mà ta có sát chiêu Cứu Mệnh Đại Hoàn Đan.” Nguyễn Đan lấy lại tinh thần, đang định giãy dụa.\n\nChiến Bộ Độ cũng đã giơ cao nắm đấm.\n\nẦm ầm ầm.\n\nQuyền kích liên tiếp, Chiến Bộ Độ lần lượt đánh vào đầu Nguyễn Đan, đánh cho Thư sơn chấn động. Đánh đến lúc đầu Nguyễn Đan bể tan tành, óc chảy về sau, lúc này Chiến Bộ Độ mới bỏ qua.\n\nTrước mặt Chiến Bộ Độ, đường đường Thái cổ truyền kỳ Nguyễn Đan lại không có lực hoàn thủ.\n\nNhưng sau một khắc, lại một ánh sáng chói mắt sáng lên bao phủ thi thể Nguyễn Đan.\n\nSát chiêu tiên đạo, Cứu Mệnh Đại Hoàn Đan.\n\nDưới sát chiêu, đầu bị nện nát của Nguyễn Đan nhanh chóng khép lại, rất nhanh một lần nữa phục sinh.\n\n“Đan đạo...” Gương mặt Chiến Bộ Độ cũng hiện lên sự kinh ngạc.\n\nSát chiêu trị liệu của Nguyễn Đan quả thật lợi hại, có thể giúp cho nó phục sinh lần nữa.\n\nCho dù Chiến Bộ Độ có chiến lực Á tiên tôn, nhất thời cũng khó mà phá giải. Dù sao đối với Đan đạo, ngay cả bản thể cũng không am hiểu quá nhiều.\n\n“Nếu đã không cách nào phá giải, vậy thì không phá giải. Ta ngược lại muốn xem xem ngươi rốt cuộc có thể phục sinh được mấy lần.” Chiến Bộ Độ hung ác nói.\n\nẦm ầm ầm.\n\nHắn một lần nữa huy quyền, từng quyền trọng kích một lần nữa giết chết Nguyễn Đan.\n\nĐáng thương cho Nguyễn Đan, vừa mới phục sinh, còn chưa kịp phản ứng, một lần nữa bị đánh đến sọ não vỡ nát mà chết đi.\n\nSát chiêu tiên đạo, Cứu Mệnh Đại Hoàn Đan.\n\nSau mấy hơi thở, thủ đoạn trị liệu trên người nó một lần nữa phát động.\n\nChỉ là lần này, ánh sáng sát chiêu rõ ràng ảm đạm hơn rất nhiều.\n\n“Cố chịu đựng, Nguyễn Đan, ta đến cứu ngươi.” Sát Bệ Cửu Thập Ngũ rống to, vội vàng từ một chỗ khác lao đến cứu viện.\n\nMặc dù bình thường nó và Nguyễn Đan không hợp nhau, thường xuyên cãi vả, nhưng trên thực tế, cả hai tình nghĩa rất sâu. Nhất là trong cuộc đại chiến số mệnh, cả hai đã kề vai chiến đấu, tình nghĩa vô cùng thâm hậu.\n\nCho dù đối mặt với Chiến Bộ Độ, Sát Bệ Cửu Thập Ngũ cũng không để ý đến, một lòng lao đến cứu hảo hữu của mình."
}
