{
  "id": "chuong-942-chien-phap-ma-tuoc-tu-phuong-2",
  "slug": "chuong-942-chien-phap-ma-tuoc-tu-phuong-2",
  "title": "Chương 942: Chiến pháp ma tước tứ phương (2)",
  "order": 942,
  "volume": "",
  "content": "Chương 942: Chiến pháp ma tước tứ phương (2)\n--------------------------------------------\n\nThái thượng đại trưởng lão tiếp nhận tiên cổ ốc Hắc Lao, ồ một tiếng: “Ngươi không sử dụng Hắc Lao sao? Xem ra hành động lần này rất thuận lợi?”\n\nKhi nói, ánh mắt đại trưởng lão vẫn nhìn chằm chằm mặt bàn đá, chỉ là thuận miệng hỏi Hắc Thành một chút mà thôi.\n\nHắc Thành mỉm cười đáp: “Nhờ hồng phúc của bốn vị trưởng bối, lần này ra ngoài thuận buồm xuôi gió, thành công uy áp Kiều gia.”\n\nKiều gia là bộ tộc cỡ lớn. Khi toàn tộc Hắc gia táng mệnh bên trong phúc địa Vương Đình, Kiều gia vốn phụ thuộc Hắc gia lập tức ngoa ngoe muốn động, ý đồ thoát ly Hắc gia.\n\n“Hừ, cổ tiên Kiều gia là Kiều Đông là ta dẫn đạo thành tiên. Qua hơn mười năm đã sinh ra dị tâm rồi sao?” Giọng điệu của thái thượng nhị trưởng lão nhàn nhạt.\n\n“Cho nên lần này, vãn bối đã ra tay dạy dỗ cho Kiều Đông một bài học. Trong vòng năm năm, hắn ta sẽ không dám có suy nghĩ gì ngoài ý muốn.” Hắc Thành ung dung cười nói.\n\nCái gọi là uy áp Kiều gia, đương nhiên là cái cớ mà ông ta đã chuẩn bị từ trước.\n\nHắc Thành muốn đối phó với con gái Hắc Lâu Lan của mình, chính là hành vi trái đạo, chỉ có thể âm thầm mà làm.\n\nÔng ta mượn Hắc Lao vốn là muốn trấn áp Hắc Lâu Lan, phòng ngừa nàng tự bạo. Nhưng ông ta không thể nói trực tiếp với thái thượng đại trưởng lão như vậy. Vì thế ông ta mới dùng Kiều gia làm cái cớ, cho rằng để bảo đảm vạn vô nhất thất.\n\n“Năm năm?” Thái thượng nhị trưởng lão cười ha hả, lắc đầu nói: “Bây giờ đại cục Bắc Nguyên đang hỗn loạn, hung phạm đánh sụp lầu Chân Dương còn chưa tìm được. Tiên cổ xuất hiện liên tiếp bên ngoài, các phương tranh đấu không ngừng. Nhất là phong ba Tần Bách Thắng lần này, càng náo càng lớn. Liên quan đến chân truyền Cự Dương, mấy lão quái Bát chuyển đều có chút đứng ngồi không yên.”\n\nThái thượng tứ trưởng lão cũng thở dài không thôi: “Lầu Chân Dương sụp đổ, phúc địa Vương Đình cũng mất đi. Nói cách khác, cuộc chiến Vương Đình không cần thiết phải tổ chức nữa. Tiếp theo phải làm sao đây? Bộ tộc Hoàng Kim, thế lực siêu cấp sẽ có điều lệ gì thì cũng khó mà nói được.”\n\nHắc Thành nghe đến đây, hiểu ý gật đầu: “Vãn bối biết rồi. Vãn bối nhất định sẽ giám sát chặt chẽ bộ tộc, nhất là giám sát Kiều gia, Hoắc gia và Trác gia.”\n\n“Đúng rồi, lần này toàn tộc Hắc gia đều chết trong phúc địa Vương Đình. Bên ngoài Bắc Nguyên không thể không có chiêu bài Hắc gia. Hắc Thành, ngươi hãy đến phúc địa khác cẩn thận chọn lựa, chọn ra một số tộc nhân đưa đến Bắc Nguyên gầy dựng lại Hắc gia.” Thái thượng tam trưởng lão vừa cau mày vừa nói.\n\n“Vâng, tam trưởng lão cứ yên tâm, vãn bối đã an bài thỏa đáng. Nửa tháng sau, Hắc gia Bắc Nguyên sẽ một lần nữa trùng kiến lại.” Hắc Thành hồi đáp.\n\n“Tốt tốt, giao nhiệm vụ giữ gìn trật tự của Hắc gia cho Hắc Thành ngươi, chúng ta vô cùng yên tâm. Tam trưởng lão huynh còn có tâm tư quan tâm mấy chuyện này, chi bằng mau mau suy nghĩ ra kết quả thì hay hơn. Rốt cuộc thì huynh muốn đánh quân nào?” Tứ trưởng lão thúc giục.\n\nÁnh mắt thái thượng tam trưởng lão lấp loé, không khỏi do dự, cuối cùng nghiến răng quyết định đánh ra một lá bài.\n\nCùng lúc đó, ông kêu lên: “Tam điều.”\n\nTrong nháy mắt, biểu hiện của ba vị trưởng lão còn lại đều khác nhau.\n\nThái thượng đại trưởng lão cười ha hả, đẩy ngã quân cờ trước mặt: “Haha, ta hồ rồi.”\n\n“Ái chà!” Thái thượng tam trưởng lão vỗ đùi thật mạnh, gãi gãi bộ râu tuyết trắng của mình, ảo não không thôi: “Sớm biết thì ta đã không đánh tam điều mà đổi sang lục vạn rồi.”\n\nNghe xong, đổi lại thái thượng nhị trưởng lão trừng mắt. Ông đẩy ngã quân bài trước mặt của mình, kêu lên với tam trưởng lão: “Vậy thì ngươi đánh lục vạn đi, ta hồ. Đúng là đáng tiếc mà. Tứ hay lục vạn thì cũng thắng.”\n\n“Được rồi, đừng ồn ào nữa. Mau đưa tiền ra, ta đang chờ gỡ vốn đây.” Thái thượng tứ trưởng lão không kiên nhẫn kêu lên.\n\n“Này, đây chính là cổ phương mà ta nghiên cứu hơn ba mươi năm mới ra được đấy.” Thái thượng tam trưởng lão nhận thua, lấy ra một con cổ Đông Song đập xuống trước mặt thái thượng đại trưởng lão.\n\nThái thượng đại trưởng lão cất con cổ Đông Song: “Bây giờ đánh tiếp một ván nữa. Phải tuân theo quy củ, không được vận dụng bất cứ cổ trùng nào để gian lận. Trước ra tiền. Chỗ của ta còn hai khối tiên nguyên thạch.”\n\n“Cổ phương Thượng cổ cổ Yến Nguyệt.”\n\n“Hai mươi khối thạch Hôi Tâm.”\n\n“Một đàn cá long nhãn, cộng một con ngư hoàng.”\n\nÀo ào ào.\n\nTám cánh tay xen lẫn xào bàn đá, bắt đầu bốc bài.\n\nHắc Thành im lặng đứng một bên. Đối với việc bốn vị thái thượng trưởng lão Hắc gia đánh bạc đã tập mãi thành quen.\n\nTrò chơi của bọn họ có tên là chiến pháp ma tước tứ phương, là do một vị kỳ tài phàm nhân của Hắc gia phát minh ra, chủ yếu là để nịnh bợ thái thượng đại trưởng lão.\n\nThái thượng đại trưởng lão có được, lập tức cùng với ba vị thái thượng trưởng lão còn lại, mỗi ngày đều nhín chút thời gian tranh tài đọ sức, kịch chiến không ngớt. Công việc của Hắc gia hầu như do Hắc Thành phụ trách.\n\n“Các vị trưởng lão, vãn bối xin cáo lui.” Hắc Thành nói.\n\n“Đi đi, đi đi.” Các vị thái thượng trưởng lão khoát tay. Bọn họ đã bắt đầu vòng bài mới, không khỏi trả lời qua loa.\n\nMột đám thiết ưng bay đến bên ngoài đình nghỉ mát, không ngừng gáy gọi. Bỗng nhiên đàn ưng tản ra, lộ ra ba con hoang ưng Lục chuyển, theo thứ tự là một con long ưng khí thế bàng bạc, hai con thiết quan ưng điêu luyện tuyệt luân.\n\n“Đi đi đi.” Thái thượng tam trưởng lão phất tay không vui: “Ồn ào quá.”\n\n“Haha.” Thái thượng đại trưởng lão mỉm cười, vung tay ném ra rất nhiều thức ăn.\n\nĐàn ưng vui sướng kêu lên, không ngừng tranh đoạt trên không trung.\n\nHắc Thành rời khỏi phúc địa Thiết Ưng, một đường bay thẳng đến hướng Tây Nam. Bay được nửa chén trà thì gặp Tuyết Tùng Tử.\n\nTuyết Tùng Tử đã trị liệu xong, không còn hình ảnh chật vật không chịu nổi lúc trước. Nhìn thấy Hắc Thành, hắn ta thở dài: “Sự việc phiền phức rồi. Ta vừa mới nhận được tin tức, ngươi có biết tiên cổ Định Tiên Du là do ai khống chế không?”\n\nHắc Thành hỏi lại: “Ý của ngươi chính là Tiên Hạc Môn, một trong thập đại cổ phái Trung Châu?”\n\n“Ngươi đã biết rồi? Từ khi nào vậy?” Giọng điệu của Tuyết Tùng Tử có vẻ không vui.\n\nHắc Thành hừ lạnh một tiếng: “Cũng không bao lâu. Trước đó Đông Phương Trường Phàm đã tính ra được sự kiện lầu Chân Dương có liên quan đến Trung Châu. Bây giờ, gã tiên cương thần bí bên cạnh Hắc Lâu Lan lại nắm giữ Định Tiên Du. Bọn họ rất có khả năng cùng một nhóm.”\n\nTuyết Tùng Tử nheo mắt, không khỏi trầm tư.\n\nNói thật, tin tức này khiến hắn ta rất bất ngờ. Hắn ta vốn cho rằng, hắn ta chỉ cần đối phó với một cô gái phàm nhân, không nghĩ đến lại có liên quan đến con quái vật Tiên Hạc Môn.\n\nMặc dù hắn ta gia nhập Đại Tuyết Sơn, nhưng đây lại là một liên minh lỏng lẻo. Cổ tiên Ma đạo bình thường đều vì tư lợi, không đoàn kết như Chính đạo.\n\nTình huống của Hắc Thành cũng không tốt hơn là bao.\n\nMặc dù ông ta là cổ tiên Hắc gia, nhưng chuyện đối phó với con gái ruột của mình xấu xa như vậy, làm sao có thể công khai? Mặc dù rất nhiều cổ tiên Chính đạo, trước một bộ mặt, sau một bộ mặt nhưng ít ra nhìn cũng quang minh chính đại.\n\nChuyện của Hắc Thành không thể để lộ ra ngoài ánh sáng, bởi vậy ông ta chỉ có thể hành động một mình. Cho dù mượn Hắc Lao cũng phải dùng cái cớ khác.\n\n“Hừ, vốn cho rằng chỉ đánh chết một con mèo, không nghĩ đến lại rước một con hổ. Hắc Thành, ta mặc kệ. Dù sao, ta cũng nắm được thóp của ngươi, ta cần năm trăm khối tiên nguyên thạch. Âm Dương Duyên Thọ Pháp, ngươi cũng phải chép cho ta một phần.” Tuyết Tùng Tử lên tiếng, biểu hiện dữ tợn.\n\nHắn ta cũng chẳng hợp tác chân thành với Hắc Thành. Lúc này ý thức được bối cảnh đám người Phương Nguyên thâm hậu, lập tức đánh trống lui quân."
}
