{
  "id": "chuong-3028-mot-kiem-beu-djau-3",
  "slug": "chuong-3028-mot-kiem-beu-djau-3",
  "title": "Chương 3028: Một kiếm bêu đầu (3)",
  "order": 3028,
  "volume": "",
  "content": "Chương 3028: Một kiếm bêu đầu (3)\n---------------------------------\n\nLúc tuổi già...\n\n“Quay đầu lại đi, Hồng Đình, quay đầu đi.” Long Công nhìn Hồng Liên Ma Tôn, hô to.\n\n“Sư phụ, con đã cô phụ sự dạy bảo và chờ mong của người. Con xin lỗi, nhưng con nhất định phải phục sinh bọn họ.” Hồng Liên Ma Tôn cũng không quay người, bóng người biến mất trong màn đêm.\n\nLong Công đau khổ nhắm hai mắt lại, cơ thể lung lay như sắp đổ. Đồ đệ mà ông dốc lòng dạy bảo nhiều năm lại đi theo con đường như vậy.\n\n“Ta đã dạy một tiên tôn thành ma tôn. Ta có tội.” Long Công quỳ rạp trước mặt Đồng Công, Mi Công.\n\n“Đứng dậy, mau đứng dậy đi.” Đồng Công, Mi Công kéo cánh tay Long Công, mở miệng an ủi.\n\n“Phải có lòng tin, Long Công, chúng ta còn hy vọng.”\n\n“Sai không phải ở ngươi, Long Công. Cố gắng và nỗ lực mấy năm qua của ngươi, chúng ta đều nhìn thấy hết. Là Hồng Đình khiến chúng ta thất vọng chứ không phải ngươi.”\n\n“Không.” Long Công tránh khỏi tay hai người kia, gương mặt nghiêm túc: “Là ta dạy bảo ra đồ đệ, bây giờ nó lạc lối, đó là lỗi của ta, cũng là tội của ta. Ta nhất định sẽ trả lại. Ta sẽ dùng hết khí lực của mình để bù đắp sai lầm này. Vì Thiên Đình, vì Nhân tộc, cho dù ta trả giá tất cả cũng phải kéo Hồng Liên về Chính đạo.”\n\nTuổi già.\n\nLong Công cúi đầu, ngồi xếp bằng trong đại điện, tóc tai bù xù.\n\nHai hàng nước mắt từ trên gương mặt ông chảy xuống, lặng yên không một tiếng động.\n\nTrước mặt của ông, trên đại điện băng lãnh bày những thi thể mà ông không hề xa lạ, là thi thể của Long nhân.\n\nBi thống phô thiên cái địa, gào thét thành biển gần như muốn bao phủ Long Công.\n\nÔng vốn muốn hưởng thụ niềm vui gia đình, lại không nghĩ đến lúc tuổi già lại nghênh đón đả kích như thế. Bi ai một điểm, hung thủ giết chết con cháu ông lại chính là ông.\n\nLà chính tay ông tạo thành thảm trạng này.\n\n“Là lỗi của ta. Ban đầu ta không nên...” Long Công nghẹn ngào, chậm rãi ngẩng đầu, ánh mắt ngưng trọng liếc nhìn từng thi thể trong đại điện, theo đó là những hồi ức ấm áp, tiếng cười vui vẻ ùa về.\n\n“Các người đều không sai, các con của ta. Sai là ta.” Lưng Long Công còng xuống, dùng nắm đấm vô lực đấm vào lồng ngực của mình. Âm thanh bịch bịch vang vọng trong đại điện vắng vẻ.\n\n“Là ta không chăm sóc các ngươi thật tốt, không dẫn đạo các ngươi thật tốt, để các ngươi đi lạc lối. Ta sai rồi, ta không phải là một sư phụ tốt, cũng không phải một tiên tổ tốt. Nhưng vì đại nghiệp Nhân tộc, vì Thiên Đình, ta chỉ có thể hy sinh các ngươi.”\n\n“Tin ta đi, kết cục như vậy tuyệt không phải ta muốn. Nhưng ta không còn cách nào. Tuy ta là Long nhân nhưng lòng ta vẫn hướng về Nhân tộc. Ta không thể mặc cho các ngươi nhiễu loạn đại nghiệp Nhân tộc. Đó chính là thành quả bao nhiêu đời tre già măng mọc bất kể hy sinh mà đổi lấy. Quan trọng nhất, rễ của các ngươi cũng là Nhân tộc mà.”\n\n“Các ngươi muốn trách thì cứ trách ta, ta không thể khẩn cầu các ngươi rộng lượng, cũng không dám van cầu sự tha thứ của các ngươi. Vậy hãy để ta gánh tất cả tội nghiệt, sau đó để ta hoàn lại.”\n\n“Các con của ta, ta tuyệt không nhẫn tâm muốn tách rời các con. Các con sẽ cùng ta hoà cùng một thể, vĩnh viễn không chia lìa. Là tiên tổ của các con, ta thẹn với các con, không cho các con được cuộc sống tốt đẹp, hoàn cảnh yên ổn. Nhưng ta chỉ có thể làm đến bước này mà thôi.”\n\n“Ta Long Công, chẳng qua chỉ là một ông lão gần đất xa trời.”\n\nHiện tại.\n\nKiếm thứ năm nhanh chóng đánh tới Long Công, tốc độ vừa nhanh vừa mạnh đến gần trước mặt Long Công.\n\nXoẹt.\n\nMột tiếng vang nhỏ, thời gian giống như chậm lại vô số lần.\n\nĐầu Long Công nhẹ nhàng bay ra khỏi cổ của ông.\n\nMáu từ cổ chậm rãi bắn ra ngoài.\n\nÔng đã bị Phương Nguyên một kiếm bêu đầu.\n\n“Long Công đại nhân.” Bên tai truyền đến tiếng la kinh hãi của quần tiên Thiên Đình. Nhưng Long Công nghe âm thanh này càng lúc càng yếu. Ban đầu còn giống như sơn hô hải khiếu, nhưng gần như sau một khắc đã suy giảm thành tiếng vang vọng nơi chân trời.\n\nCái này chính là tư vị tử vong sao?\n\nLong Công ta rốt cuộc phải chết sao?\n\nChết ở chỗ này?\n\nTrong đầu Long Công vẫn còn suy nghĩ lấp loé.\n\nChết ở chỗ này?\n\nÔng tự hỏi chính mình.\n\nMệt mỏi, thật sự quá mệt mỏi.\n\nMột đường đi đến hiện tại, gánh vác của ông nặng như núi, bao gồm tội nghiệt và trách nhiệm như biển.\n\nCó đôi khi ông thật sự muốn chết.\n\nKhi ông lần đầu tiên bước vào tiên mộ, lần đầu tiên ngủ say, ông đã từng suy nghĩ lung tung, nếu mình cứ như vậy mà chết đi, dường như cũng là một chuyện không tệ.\n\nNhưng có thể sao?\n\nCó thể sao?\n\nÔng tự hỏi mình.\n\nKhông thể...\n\nKhông thể!\n\nCả đời Long Công đều mang gánh nặng, gánh vác sự kỳ vọng của phụ mẫu, sư phụ, đồng bạn; gánh trách nhiệm Thiên Đình và Nhân tộc, gánh trách nhiệm đồ đệ phản bội, làm hại thế gian, gánh tội nghiệt tự tay tàn sát huyết mạch hậu đại.\n\nÔng sẽ bị thương, ông sẽ già đi.\n\nThân hình của ông còng xuống, ánh mắt dần dần trở nên ảm đạm.\n\nÔng nằm xuống tiên mộ, nhưng khi cần, ông còn phải đứng lên, tiếp tục gánh vác trách nhiệm và sứ mệnh.\n\n“Không sai, ta không thể chết, không thể chết.”\n\n“Ta còn có cường địch còn chưa thu thập, còn có tội nghiệt còn chưa trả hết, còn có sai lầm còn chưa sửa chữa.”\n\n“Trước mắt, tiên mộ đã bị huỷ. Nếu ta chết, Phượng Cửu Ca nhất định một cây chẳng chống vững nhà. Thiên Đình sẽ bị đám người Phương Nguyên phá huỷ.”\n\n“Ta sao có thể ngã xuống được?”\n\n“Ta không thể chết.”\n\n“Đồng bạn cần ta, Thiên Đình cần ta, Nhân tộc cần ta.”\n\n“Cần Long Công ta.”\n\n“Cho nên...”\n\n“Cho dù mệt mỏi, có mệt mỏi không chịu nổi, dù là ngủ say trong mộ, cho dù chết rồi, đầu bị chặt xuống.”\n\n“Long Công ta... cũng tuyệt không ngã xuống.”\n\n“Ta phải đứng lên, ta phải...”\n\n“Tái chiến!”\n\nChỉ trong nháy mắt, giống như toàn bộ vũ trụ đều đáp lại ý chí cường đại không sờn của ông."
}
