{
  "id": "chuong-139-cut-tay",
  "slug": "chuong-139-cut-tay",
  "title": "Chương 139: Cụt tay",
  "order": 139,
  "volume": "",
  "content": "Chương 139: Cụt tay\n-------------------\n\nBạch Ngưng Băng là ai?\n\nĐệ nhất thiên tài Núi Thanh Mao, lấy sức một người thay đổi cách cục ba đại gia tộc, vừa mới tu hành thì đã dẫn đầu, để cho mọi người câm nín, để cho các thiên tài loại giáp đều phải ảm đạm thất sắc. Không ai nghi ngờ thành tựu tương lai của y, cho dù là kẻ địch cũng không thể không thừa nhận.\n\nNhưng bây giờ, lại có người đuổi giết y, làm cho y chạy trốn chật vật như vậy.\n\nĐây là chuyện mà đám người Thanh Thư không thể nào ngờ được.\n\nKhiến cho bọn họ càng thêm kinh ngạc là, người truy sát Bạch Ngưng Băng lại chính là Phương Nguyên, người cùng tộc với bọn họ.\n\nẤn tượng về Phương Nguyên của bọn họ vẫn chỉ dừng lại ở lôi đài trước kia, cùng với sự kiện trợ giúp gia tộc đuổi Thôn Giang Thiềm đi. Lại thêm vì Phương Nguyên chủ động nhận thua với Hùng Lực mà càng làm cho người khác xem thường thực lực chân chính của hắn.\n\n“Từ khi nào mà thực lực của Phương Nguyên đã mạnh đến như vậy?”\n\nMọi người thật khó mà chấp nhận chuyện này.\n\n....\n\nPhương Nguyên rẽ qua góc.\n\n“Cổ Nguyệt Thanh Thư!” Khi hắn nhìn thấy hình dáng của tiểu tổ Thanh Thư, trong lòng cũng không khỏi chấn động.\n\n“Xem ra lần này là ta cược thắng. Bạch Ngưng Băng, xem ra hôm nay chính là ngày chết của ngươi.” Trong lòng nghĩ như vậy nhưng trên miệng Phương Nguyên lại hô lên, “Đệ đệ, đệ lại ở đây sao! Thật quá tốt, mau ngăn cản Bạch Ngưng Băng. Y không chỉ giết tổ Hùng Lực, còn giết đám người Cổ Nguyệt Man Thạch của tộc ta. Thật sự là tội ác tày trời!”\n\n“Cái gì?”\n\n“Ba đại gia tộc chúng ta đã ký kết minh ước!”\n\n“Không, nếu là Bạch Ngưng Băng thì hắn muốn làm chuyện gì cũng được.”\n\n“Thì ra là như vậy! Chẳng trách Phương Nguyên lại đuổi giết Bạch Ngưng Băng...”\n\nNăm người Thanh Thư giật mình rồi lại chợt hiểu. Xem ra là Bạch Ngưng Băng phát rồ, sau vài trận kịch chiến, chiến lực hạ xuống đáy nên mới bị Phương Nguyên đúng lúc chiếm được thế thượng phong.\n\n“Lẽ nào Bạch Ngưng Băng ta thật phải bỏ mạng tại đây? Không, Chân nguyên bây giờ của ta có thể gắng gượng để Sương Yêu cổ tự nổ tung, ta còn có hy vọng thắng lợi!” Bạch Ngưng Băng gào thét trong lòng, trước có tiểu tổ Thanh Thư, sau có Phương Nguyên truy sát, tình thế cực kỳ bất lợi với y.\n\nTrên thực tế, hai huynh đệ Phương Nguyên và Phương Chính có hiềm khích, Phương Chính đương nhiên sẽ không nghe theo lời của Phương Nguyên.\n\nNhưng Bạch Ngưng Băng cũng không biết điều này, là người ngoài, khi nhìn thấy vẻ ngoài tương tự nhau của Phương Chính và Phương Nguyên, Bạch Ngưng Băng làm ra một lựa chọn dứt khoát.\n\nY đột nhiên giơ cánh tay phải lên, trút sạch hết toàn bộ Chân nguyên vất vả khôi phục lại vào trong Sương Yêu cổ nơi lòng bàn tay phải.\n\nMáu thịt cánh tay phải của y lại lần nữa biến thành băng cứng màu lam nhạt, từ bên ngoài cũng có thể nhìn rõ xương cánh tay trắng nhởn của y.\n\nẦMMMM!\n\nMột tiếng nổ vang, toàn bộ cánh tay phải của Bạch Ngưng Băng bỗng nhiên nổ tung.\n\nTrong lúc nhất thời, mây mù dâng lên, một luồng khí giá rét điên cuồng mà tràn ra xung quanh.\n\nRăng rắc...\n\nTrong mùa hạ nóng bức này, trên một con đường núi chật hẹp, băng sương trắng tinh lại lan tràn, bao phủ bùn đất, nuốt chửng cỏ cây, nhiệt độ không khí xung quanh bỗng chốc hạ xuống.\n\n“Không ngờ y vứt bỏ cả cánh tay phải của mình!” Sự tàn nhẫn của Bạch Ngưng Băng làm Phương Chính kinh hãi đến đờ người.\n\n“Mau lui lại!” Cổ Nguyệt Thanh Thư túm lấy Phương chính, cấp tốc lùi về sau.\n\nTừng đợt từng đợt băng sương to lớn vọt về phía bọn họ như cơn sóng triều.\n\nNếu thật bị nó đóng băng thì sẽ rất rắc rối.\n\nKhông riêng gì tiểu tổ Thanh Thư, Phương Nguyên cũng không ngoại lệ. Hắn lùi một mạch về sau hơn trăm bước thì băng giá mới từ từ ngừng lại.\n\nĐoạn đường núi trước kia xanh tươi, hoa thơm cỏ dại, cây cối rậm rạp bây giờ đã trở thành một thế giới băng giá, cỏ cây đều bị đông cứng, trên mặt đất đóng một lớp băng tuyết thật dày.\n\nPhương Nguyên đạp lên nền tuyết dày này, đi vào trong chính giữa con đường núi.\n\nChỉ thấy toàn thân Bạch Ngưng Băng đều bị tuyết đông cứng lại, như thể côn trùng trong đá hổ phách, biểu cảm vẫn hiện lên vẻ mặt của một khắc trước, dữ tợn, quyết tuyệt và tàn nhẫn.\n\n“Y... đã tự sát sao?” Tiểu tổ Thanh Thư cũng chạy đến, thấy tình cảnh này, Phương Chính thì thào đặt câu hỏi.\n\n“Không phải!” Vẻ mặt của Thanh Thư vô cùng ngưng trọng, “Bạch Ngưng Băng đã luyện thành băng cơ, lớp băng này không thể đông chết hắn, trái lại trở thành hộp giáp bảo vệ y, tranh thủ thời gian cho y khôi phục lại.”\n\nPhương Nguyên chăm chú nhìn Bạch Ngưng Băng, vung ra một nguyệt nhận.\n\nCạch.\n\nNguyệt nhận trúng vào lớp băng trên người Bạch Ngưng Băng, phát ra một tiếng vang dội.\n\nTrên tảng băng cao ba thước, rộng dài hai thước chỉ hiện ra một vết cắt nhạt, nhưng rất nhanh, hơi lạnh bên trong lại tràn ra, bổ khuyết lại cho vết cắt này.\n\n“Phương Nguyên, những lời cậu vừa nói là thật sao?” Thanh Thư dời ánh mắt, nhìn Phương Nguyên rồi hỏi.\n\n“Đương nhiên, trong tiểu tổ Hùng Lực còn có Hùng Lâm còn sống, hắn có thể làm chứng. Nhưng mà nơi này không thể ở lâu, tình hình cụ thể đợi ta đi rồi nói, rời khỏi nơi này trước quan trọng hơn.” Phương Nguyên gật nhẹ đầu, đáp.\n\nHắn đã bắt đầu có ý muốn rời đi.\n\nLớp băng này chém không xong, cho dù là hợp lực lại thì cũng phải tiêu hao lượng lớn thời gian và rất nhiều Chân nguyên.\n\nMột khi Bạch Ngưng Băng phá băng ra, chiến lực bên đây sẽ giảm xuống, mà Chân nguyên của y đã khôi phục lại đầy đủ, một khi chiến đấu khai màu thì ắt sẽ không có gì lạc quan.\n\n“Rời khỏi, tại sao muốn rời khỏi?” Phương Chính không khỏi lớn tiếng hỏi vặn lại, “Bạch Ngưng Băng đã cắt đứt cánh tay phải, trải qua ác chiến, thể xác và tinh thần đều mệt mỏi. Chúng ta có thể phá vỡ lớp băng này, đồng thời phát Tín Hào cổ của gia tộc, tập hợp sức mạnh tộc nhân, trừ khử y! Đây chính là thời cơ ngàn năm có một.”\n\nLời này vừa ra, trong lòng mọi người đều không khỏi dao động.\n\n“Nếu Phương Nguyên có thể đuổi theo giết Bạch Ngưng Băng, vậy thì sao chúng ta không thể chứ?” Mấy vị cổ sư đưa mắt nhìn nhau, trong lòng không khỏi bắt đầu tính toán như vậy.\n\n“Nếu như giết Bạch Ngưng Băng, chúng ta chính là đại anh hùng của tộc Cổ Nguyệt!”\n\n“Nhưng nếu giết y, không chừng Bạch gia trại sẽ tức giận phát động chiến tranh thì sao? Hiện giờ lại có lang triều...”\n\n“Không, chính vì có lang triều cho nên chúng ta có giết Bạch Ngưng Băng, Bạch gia trại cũng phải bấm bụng nuốt quả đắng.”\n\n“Không sai, thiên tài đã chết cũng không phải là thiên tài!”\n\nCác tổ viên bắt đầu bàn luận, trong mắt không khỏi tràn đầy khát khao vinh quang và danh tiếng.\n\n“Thực là ngu xuẩn. Sự lợi hại của Bắc Minh Băng Phách thể, các ngươi há có thể tưởng tượng được?” Phương Nguyên híp mắt, trong lòng cười lạnh. Những người này muốn tìm chết, hắn cũng không cần theo cùng.\n\nCổ Nguyệt Thanh Thư cũng không kiềm được mà do dự.\n\nNhận thức về Bạch Ngưng Băng của hắn không thể nghi ngờ là còn sâu sắc hơn hơn những người khác.\n\nHắn cũng không biết bí mật về thập tuyệt thể, cũng không quá khát khao danh tiếng khi giết được Bạch Ngưng Băng.\n\nHắn rất lạnh nhạt với danh lợi, đã từng là hạt giống đầu tiên tộc trưởng Cổ Nguyệt Bác bồi dưỡng ra, nhưng vì Phương Chính, hắn đã chủ động nhường ra vị trí này.\n\nĐiều hắn thật sự quan tâm chính là lợi ích và sự gắn kết của gia tộc.\n\n“Bạch gia trại trỗi dậy hoàn toàn là vì Bạch Ngưng Băng. Nếu như giết chết Bạch Ngưng Băng thì tộc Cổ Nguyệt ta vẫn là gia tộc đứng đầu núi Thanh Mao như trước kia! Dù Bạch Ngưng Băng có tu vi Tam chuyển nhưng ta có Mộc Mị cổ, hoàn toàn có khả năng chiến đấu với cổ sư Tam chuyển. Hơn nữa y vừa mất đi cánh tay phải, trong thời gian ngắn ắt sẽ không quen. Trong trận chiến sinh tử này, đó sẽ là sơ hở lớn nhất!”\n\nNghĩ đến đây, đôi mắt Cổ Nguyệt Thanh Thư chợt như đã quyết định.\n\nPhương Nguyên vẫn luôn quan sát vẻ mặt của Thanh Thư, lúc này nhìn thấy vậy, trong lòng đã hiểu rõ sự lựa chọn của hắn.\n\n“Nếu như Cổ Nguyệt Thanh Thư bất chấp hậu quả mà dùng Mộc Mị cổ thì hắn còn mạnh hơn cổ sư Tam chuyển rất nhiều, có năng lực khiêu chiến vượt cấp. Thế nhưng hắn phải đối phó với Bạch Ngưng Băng có Bắc Minh Băng Phách thể, e rằng cũng không quá dễ dàng. Nếu Bạch Ngưng Băng có thể pha loãng Chân nguyên, áp chế tu vi, thì tất nhiên cũng có thể trở lại cảnh giới Tam chuyển. Hiện tại y có đầy đủ thời gian trong khối băng, có thể hủy bỏ tầng áp chế này, khi y phá băng ra thì sẽ là cổ sư Tam chuyển.”\n\nBạch Ngưng Băng có thiên tư mạnh mẽ, lúc Nhị chuyển thì Phương Nguyên đã phải mượn lực bên ngoài mới có thể chống lại.\n\nMột khi y trở thành Tam chuyển, sức chiến đấu tăng vọt lên mấy lần. Hơn nữa, Phương Nguyên là đầu sỏ gây ra việc y phải vứt bỏ cánh tay phải, một khi giao chiến, với tính cách liều mạng của y thì nhất định sẽ coi Phương Nguyên là mục tiêu hàng đầu.\n\nHơn nữa ở trước mặt Cổ Nguyệt Thanh Thư, Phương Nguyên cần phải chú ý, không muốn cho hắn thấy sức chiến đấu chân thực nhất.\n\nNgay lập tức Phương Nguyên trực tiếp biểu lộ ý muốn rời đi, mặc cho những người khác giữ lại, hắn kiên quyết rời khỏi chỗ chiến trường này.\n\n“Thực sự rời đi sao? Đúng là tiểu quỷ nhát gan.”\n\n“Hừ. Rời khỏi cũng tốt, có hắn nhúng tay không chừng sẽ phá hỏng phối hợp ăn ý của chúng ta.”\n\n“Ha ha ha, trước đó thấy cậu ta truy sát Bạch Ngưng Băng thật làm ta sợ hết hồn, Bây giờ xem ra Phương Nguyên trước sau vẫn là Phương Nguyên, thứ hèn nhát chủ động nhận thua trên đại hội đấu cổ!”\n\n“Các cậu bớt nói hai câu đi, mỗi người có chí riêng, ít nhất cậu ta trước khi đi cũng nói cho ta biết rất nhiều tin tức mới nhất về Bạch Ngưng Băng. Hơn nữa, cậu ta quay về sơn trại báo tin, chúng ta sẽ không thiếu chi viện.” Thanh Thư nhìn bóng lưng rời đi của Phương Nguyên, chân mày hơi nhíu lại.\n\n“Tổ trưởng đại nhân, ngài quả là quá dễ tính rồi, cần gì phải giải vây cho cái loại nhát gan như tên Phương Nguyên này chứ?”\n\n“Không sai, tuy rằng Phương Nguyên là ca ca Phương Chính, nhưng theo ta thấy, hai huynh đệ này thực là một trời một vực.”\n\n“Ta, ta thực ra rất ít khi nói chuyện với Phương Nguyên.” Phương Chính đỏ mặt, Phương Nguyên lâm trận bỏ chạy làm hắn thấy thật nhục nhã.\n\n“Phương Chính, cậu cũng rời đi đi.” Cổ Nguyệt Thanh Thư bỗng nhiên nói.\n\n“Sao?!” Phương Chính tức thì trợn tròn mắt.\n\n“Cậu là thiên tài loại giáp duy nhất trong tộc ta, không thể sơ suất. Bạch Ngưng Băng tuy gãy một cánh tay, nhưng trận chiến tiếp theo chắc chắn vô cùng gian nan. Vì gia tộc, chúng ta đều có thể chết, nhưng Phương Chính cậu thì không thể.”\n\nLời này của Cổ Nguyệt Thanh Thư làm bốn người còn đều phải xúc động.\n\n“Nói rất hay!” Tiếng cười sang sảng vang lên, một vị lão già cổ sư xuất hiện.\n\n“Gia lão đại nhân.” Phương Chính vội vàng bái kiến, hắn nhận ra người này, đó là là một vị gia lão rất kỳ cựu trong gia tộc.\n\nGia lão đến gần, dùng ánh mắt khen ngợi nhìn Cổ Nguyệt Thanh Thư: “Cổ Nguyệt Bác đã nuôi nấng được một đứa con nuôi tốt, dám tử chiến vì gia tộc, có giác ngộ này, tộc Cổ Nguyệt ta lo gì không lớn mạnh chứ?”\n\nPhương Chính còn chưa thật sự trưởng thành, từ sau khi sự kiện Vương Đại ám sát, trong gia tộc đã cắt cử một vị gia lão thời khắc theo dõi bên cạnh Phương Chính, bảo vệ hắn.\n\n“Tuy nhiên Phương Chính, ngươi không cần tham chiến nhưng cũng đừng trở về, lược trận cho bọn ta. Không phải chỉ là một Bạch Ngưng Băng thôi sao? Thường nghe người ta nói gì gì đó nhỉ, nói cái gì mà đã có thực lực gia lão. Hừ, ta xem ra, cũng chỉ là một tiểu tử chưa ráo máu đầu mà thôi. Kinh nghiệm chiến đấu của nó thì có bao nhiêu? Có chuyện là tự mình hại mình, đúng là quá non!” Lão già cổ sư khinh thường hừ lạnh một tiếng.\n\nCổ Nguyệt Thanh Thư muốn giữ cách nhìn nhận của mình nhưng lại không tiện phản bác ngay mặt ý định của gia lão.\n\nLàm một hậu bối, phải kính già yêu trẻ, làm sao cứ hở ra là phản bác và nghi ngờ trưởng bối được đây?"
}
