{
  "id": "chuong-1945-phuong-nguyen-cuu-vien-2",
  "slug": "chuong-1945-phuong-nguyen-cuu-vien-2",
  "title": "Chương 1945: Phương Nguyên cứu viện (2)",
  "order": 1945,
  "volume": "",
  "content": "Chương 1945: Phương Nguyên cứu viện (2)\n---------------------------------------\n\nTrong giây phút quan trọng, Thụ Ông Ba Đức không dám tùy ý thông báo tin tức này ra ngoài. Một khi lòng người tán loạn, sĩ khí sụp đổ, Chính đạo sẽ thua thiệt.\n\n“Nắm chắc cái rắm.” Phương Nguyên chửi một câu.\n\nHắn trừng mắt nhìn Ba Quyển Phong, tràn ngập lửa giận.\n\nThời gian Tả Dạ Hôi nghỉ ngơi có hạn. Trước đó, Trì Quy đã tốn hơn phân nửa thời gian thôi diễn cổ trận, hiện tại thời gian dành cho Phương Nguyên không còn đến ba thành.\n\nMuốn trong thời gian ngắn như vậy, sử dụng một con tiên cổ hoàn toàn mới thôi diễn phương án thích hợp cùng không biết bao nhiêu phàm cổ phụ trợ, dựng lên tầng cổ trận thứ hai, độ khó vô cùng lớn.\n\nTrì Quy cũng biết khó, cho nên mới nói liều một phen.\n\n“Cho dù không có nắm chắc, chúng ta cũng chỉ có thể nhờ vào ngươi. Lần này ngươi nên vận dụng toàn lực. Cổ trận không dựng lên thành công, sát chiêu Dạ Hôi nhất định sẽ giết chết chúng ta. Ngươi đừng mong có thể chạy thoát. Hung tàn của Tả Dạ Hôi đều có ghi chép trong lịch sử. Hy vọng duy nhất của chúng ta chính là lợi dụng cổ trận siêu cấp, cố thủ nơi này chờ cứu viện.” Thụ Ông Ba Đức thúc giục.\n\nPhương Nguyên ngừng thở, trong đầu nhanh chóng suy nghĩ.\n\nThụ Ông Ba Đức, Trì Quy không biết thân phận thật sự của Phương Nguyên. Trên thực tế, tình huống của Phương Nguyên tốt hơn bọn họ nhiều.\n\n“Ta có Ấn Hộ Thân Nghịch Lưu, chỉ cần thôi động là có thể bình yên rời khỏi.”\n\n“Cho dù Tả Dạ Hôi đuổi theo không bỏ, ta cũng có thể lợi dụng bức tường ngăn giới ngũ vực vứt bỏ nó.”\n\n“Nhưng như vậy, thân phận thật sự của ta sẽ bị bại lộ, không cách nào đục nước béo cò ở đây, hơn nữa còn gặp phải cổ tiên Nam Cương truy sát. Người khác không đề cập đến, Vũ Dung nhất định sẽ trở thành tử địch của ta.”\n\n“Ta nên thử một chút xem sao.”\n\n“Ừm, vẫn còn thời gian, còn chưa đến lựa chọn sau cùng mà.”\n\nPhương Nguyên nghĩ đến đây, lập tức bước nhanh đến chỗ Trì Quy: “Nói cho ta biết bí mật của cổ trận tầng thứ hai.”\n\nTrước mắt Trì Quy đang biến thành màu đen, sắc mặt trắng bệch như người chết. Thương thế của ông ta quá nặng, dựa vào cổ trùng miễn cưỡng duy trì thanh tỉnh: “Đầu tiên, nơi này của chúng ta còn thiếu một con tiên cổ Thổ đạo. Bên trong con phàm cổ Tín đạo này là toàn bộ nội dung cổ trận siêu cấp.”\n\nVừa dứt lời, ông đã nhắm mắt lại, hoàn toàn hôn mê.\n\n“Mẹ nó.” Trong lòng Phương Nguyên trầm xuống.\n\nTrì Quy hôn mê, quả thật đã rét vì tuyết lại lạnh vì sương. Thụ Ông Ba Đức vội vàng thi triển thủ đoạn nhưng không có hiệu quả chút nào.\n\nPhương Nguyên thiếu chút nữa muốn thôi động Ấn Hộ Thân Nghịch Lưu công nhiên chạy đi. Hắn thấy, Trì Quy không còn chỉ đạo, còn cần phải tìm một con tiên cổ Thổ đạo, cần thời gian suy tính phương án, trên cơ bản không có hy vọng.\n\nNhưng hắn vẫn rút ra một chút tinh thần thăm dò nội dung bên trong phàm cổ Tín đạo.\n\nSau một khắc, hai mắt Phương Nguyên mở to, vì hắn cảm thấy vô cùng may mắn.\n\nCổ trận Tứ Nguyên?\n\nNằm ngoài dự liệu của hắn, cổ trận tầng thứ hai được thiết kế dựa trên nguyên lý của tứ nguyên lúc trước.\n\nĐịa Thủy Phong Hảo tức tiên cổ Thổ đạo, Thủy đạo, Phong đạo, Viêm đạo cấu thành nền tảng cổ trận.\n\nThổ đạo đang bị thiếu, chỉ còn lại Thủy đạo, Phong đạo và Viêm đạo. Trước đó, phương hướng của Trì Quy chính là bổ sung con tiên cổ Thổ đạo đang còn thiếu.\n\n“Tại sao lại trùng hợp như vậy?”\n\n“Ta hoàn toàn không quen thuộc với các nội dung Trận đạo khác, duy chỉ có nghiên cứu tứ nguyên này mà thôi.”\n\nNhớ ngày đó, chuyện Đồ Sự Thành huấn luyện con trai trong mộng cảnh đã khiến cho Phương Nguyên không ít kinh ngạc.\n\n“Tư tưởng tứ nguyên cuối cùng bị cho rằng là lý niệm Trận đạo vơ đũa cả nắm. Thiếu tiên cổ Thổ đạo, ta hoàn toàn có thể dùng tiên cổ khác để thay thế, cũng không nhất định dùng Thổ đạo.”\n\n“Dùng Ám đạo.”\n\n“Ám, Thuỷ, Phong, Hỏa cũng là tứ nguyên, tuyệt đối có thể cấu thành cổ trận tầng thứ hai.”\n\nTrong lòng Phương Nguyên dâng lên một cảm giác mãnh liệt.\n\nHắn tin tưởng cảm giác này.\n\nBây giờ hắn đã là Tông sư Trận đạo.\n\n“Tư tưởng này của ta nhất định có thể thực hiện. Đồng thời, dung nhập tiên cổ Ám đạo, phòng bị sát chiêu Dạ Hôi cũng có tác dụng.”\n\nPhương Nguyên chợt phát hiện, hắn đối với sát chiêu Dạ Hôi của Tả Dạ Hôi cũng có sự hiểu biết nhất định.\n\nVì sao?\n\nBởi vì hắn đã từng tiến vào một mộng cảnh tả thực khác.\n\nĐộ khó của mộng cảnh này quá lớn, Phương Nguyên không biết chết biết bao nhiêu lần trong mộng, sử dụng rất nhiều sát chiêu Giải Mộng mới miễn cưỡng qua được.\n\nTrong mộng, Phương Nguyên đã từng lĩnh giáo qua sát chiêu Dạ Hôi.\n\nĐiểm khác biệt chính là, khi đó, sát chiêu chiêu bài của Tả Dạ Hôi hình thái không giống, phạm vi thế công bao phủ toàn bộ sơn cốc.\n\nBây giờ, nó lại bộc phát cột sáng u ám, chính là phiên bản được cải biến.\n\nMặc kệ cải biến nhiều hay ít cũng không tách rời bản chất. Sát chiêu Dạ Hôi thủy chung vẫn là sát chiêu Dạ Hôi.\n\nChính bởi vì Phương Nguyên đã từng lĩnh giáo qua sát chiêu Dạ Hôi, khiến cho hắn có lòng tin có thể tạo ra được cổ trận chống lại được sát chiêu Dạ Hôi.\n\n“Chỉ là, ta phải bỏ ra tiên cổ Ám độ. Bởi vì đây là tiên cổ Ám đạo duy nhất của ta.”\n\n“Tiên cổ Ám đạo có công dụng che giấu thân phận cho ta rất lớn. Ta nên trực tiếp rút lui hay là mạo hiểm ở lại đây chờ đợi thời cơ bắt con cá lớn?”\n\nPhương Nguyên do dự một chút, chợt đưa ra quyết định.\n\n“Ta muốn bổ sung cổ trận, nhưng ta không tin tưởng bất kỳ ai. Ngươi hãy mang theo Trì Quy và Ba Quyển Phong cách xa ta. Bất kỳ người nào đến gần, ngươi cũng phải phụ trách ngăn lại.” Phương Nguyên ra lệnh cho Thụ Ông Ba Đức.\n\nThụ Ông Ba Đức biết rõ nặng nhẹ, lập tức mang Trì Quy và Ba Quyển Phong lui về sau mấy trăm bước.\n\nPhương Nguyên hít sâu một hơi, một lần nữa biến thành rùa Bói Toán.\n\nHoang thú Thượng cổ Trí đạo có thể biến đạo ngân Biến Hóa đạo thành Trí đạo, cộng thêm thủ đoạn Trí đạo đặc biệt, Phương Nguyên bắt đầu suy tính phương án.\n\nTiến triển cực kỳ nhanh chóng.\n\nBởi vì hắn không chỉ có toàn bộ nội dung cổ trận, mà còn hiểu rõ cổ trận Tứ Nguyên, đã từng dùng tiên cổ Ám Độ rất nhiều lần. Cho dù sát chiêu Dạ Hôi cũng có hiểu biết nhất định.\n\nGrao!\n\nTả Dạ Hôi bỗng nhiên ngửa đầu, phát ra tiếng gầm gừ thật to.\n\nĐám người Ảnh Tông đều lộ ra vẻ vui mừng, vội vàng bỏ đối thủ của mình, nhanh chóng rút lui.\n\n“Không ổn rồi, lại chuẩn bị nghênh đón đả kích của Tả Dạ Hôi.”\n\n“Mau rút vào trong trận đi.”\n\nCổ tiên Chính đạo không biết nội tình, còn tưởng rằng đằng sau là hậu phương an toàn.\n\n“Nhanh một chút đi, còn chưa ổn sao?” Thụ Ông Ba Đức không nhịn được thúc giục. Ông là người khẩn trương nhất. Nếu Phương Nguyên không thành công, ông ta nhất định sẽ phải chết.\n\n“Được rồi.” Đầu rùa Phương Nguyên thở ra một hơi.\n\nSự vui mừng loé lên trong mắt hắn rồi biến mất, sau đó tiên cổ Ám Độ bay thẳng ra, còn có rất nhiều phàm cổ.\n\nThụ Ông Ba Đức sững người, vô cùng khẩn trương, trong giọng nói mang theo sự sợ hãi: “Đây là tiên cổ Ám Độ, nhưng cổ trận này rõ ràng đang cần tiên cổ Thổ đạo.”\n\n“Ta không có tiên cổ Thổ đạo, chỉ có Ám đạo.” Phương Nguyên tức giận trả lời."
}
