{
  "id": "chuong-2322-co-thuy-van-2",
  "slug": "chuong-2322-co-thuy-van-2",
  "title": "Chương 2322: Cổ Thuỷ Văn (2)",
  "order": 2322,
  "volume": "",
  "content": "Chương 2322: Cổ Thủy Văn (2)\n----------------------------\n\nNgoại trừ Đông Hải, tất cả đều rất bài ngoại, Nam Cương cũng giống như vậy.\n\nNếu để cho các thế lực lớn và cổ tiên Nam Cương biết được, Vũ Dung muốn liên lạc với thế lực ngoại vực, nhờ tay người khác nhúng tay vào việc của Nam Cương, tất sẽ bị người ta dùng ngòi bút làm vũ khí, ý kiến và thái độ của công chúng sẽ bao phủ Vũ Dung. Cho dù ông ta là Thái thượng đại trưởng lão Vũ gia, tu vi Bát chuyển cũng không ngoại lệ.\n\nCó thể nói, Vũ Dung muốn làm việc này sẽ bốc lên rất nhiều nguy hiểm. Một khi bại lộ, có khả năng thế cục tốt đẹp trước mắt của Vũ gia sẽ không còn một nửa.\n\n“Ồ, Vũ Dung chủ động liên lạc với ta? Chỉ sợ là vì tên ma đầu Phương Nguyên kia...” Tử Vi Tiên Tử đang tĩnh dưỡng, đột nhiên nhận được liên lạc của Vũ Dung. Nàng mỉm cười, lập tức trả lời lại.\n\nThân phận Vũ Dung rất đặc biệt, là Thái thượng đại trưởng lão Vũ gia, mặc dù thực hiện ảnh hưởng đối với ông ta không có bất kỳ hiệu quả nào, chỉ là hợp tác nhưng đó cũng là một sự kiềm chế đối với ông ta.\n\nHai bên liên lạc vài câu, Vũ Dung đi thẳng vào vấn đề, nói về Phương Nguyên.\n\nTử Vi Tiên Tử suy nghĩ: “Quả nhiên không ngoài sở liệu. Phương Nguyên có được Định Tiên Du, lại trải qua việc ta công bố hình ảnh bên trong Bảo Hoàng Thiên, bại lộ át chủ bài của hắn, Vũ Dung càng thêm kiêng kỵ, cam chịu phong hiểm, cũng muốn diệt trừ Phương Nguyên.”\n\nTình huống Thiên Đình gần đây cũng không được tốt.\n\nCách đây không lâu, bọn họ tập kích phúc địa Lang Gia lần thứ hai, mục tiêu dự trù không thành công bất cứ cái nào. Cổ Trí Tuệ bị Phương Nguyên mang đi, Phương Nguyên chạy thoát, phúc địa Lang Gia được Trường Sinh Thiên bảo vệ, ngược lại Lôi Quỷ Chân Quân của Thiên Đình lại tử chiến. Trần Y, Tử Vi Tiên Tử và Phượng Cửu Ca đều bị thương, hiện tại đang tĩnh dưỡng.\n\nNhưng cho dù là vậy, sau khi Tử Vi Tiên Tử biết được dụng ý của Vũ Dung, không chút do dự đồng ý ngay.\n\nPhương Nguyên nhất định phải diệt trừ.\n\nCho dù hắn có Định Tiên Du Thất chuyển, con cổ trùng này cũng có phương pháp khắc chế.\n\nLui một vạn bước, cho dù không diệt trừ được Phương Nguyên, nhưng không ngừng bức bách hắn, khiến cho hắn không có thời gian phát triển, đối với Thiên Đình mà nói cũng là một sự thành công.\n\n“Tốc độ Phương Nguyên phát triển quá mức đáng sợ. Đây là kết quả mà thiên ý không ngừng ảnh hưởng, bố trí. Cứ cách một khoảng thời gian, khi hắn xuất hiện lần nữa, hắn chắc chắn sẽ có tiến bộ kinh người. Cho dù giết không chết hắn cũng không muốn cho hắn tu hành thành công. Cho dù hắn có thủ đoạn mới, vẫn phải kịp thời bức bách những át chủ bài này ra ngoài.”\n\nTrong lòng Tử Vi Tiên Tử lại càng kiêng kỵ Phương Nguyên sâu hơn.\n\nĐể truy sát Phương Nguyên, Tử Vi Tiên Tử đã dốc bao nhiêu công sức, phúc địa Lang Gia thiếu chút nữa bị nàng đánh hạ, nhưng Phương Nguyên thì sao?\n\nVẫn ung dung ngoài vòng pháp luật như cũ?\n\nMặc dù Thiên Đình vẫn chiếm cứ ưu thế tuyệt đối. Mặc kệ là chữa trị Túc Mệnh cổ hay là bồi dưỡng Đại Mộng Tiên Tôn, hoặc bắt giữ U Hồn Ma Tôn, đều là ưu thế Phương Nguyên khó mà với tới.\n\nNhưng trong lòng Tử Vi Tiên Tử vẫn thấp thỏm lo âu.\n\nSự sợ hãi này gần như không hiểu thấu, nhưng chính là sợ hãi.\n\nBởi vì Phương Nguyên mà thấp thỏm lo âu.\n\n“Lần này Chính đạo Nam Cương liên thủ, đối phó Phương Nguyên, đó chính là cơ hội. Dù không để ý thương thế, ta cũng phải dốc toàn lực giết chết Phương Nguyên, diệt trừ mầm tai họa này.” Ánh mắt Tử Vi Tiên Tử loé lên sự kiên định.\n\nChính đạo Nam Cương hợp mưu với Phương Nguyên, bởi vì Vũ Dung chủ động liên lạc, hành động của Thiên Đình còn chưa bắt đầu đã sớm nhúng tay, ẩn núp đằng sau. Có thể nghĩ, một khi Thiên Đình ra tay, nhất định sẽ là đả kích thạch phá thiên kinh.\n\nNhưng điều đáng tiếc chính là, Phương Nguyên từ lâu đã ngờ đến điểm này.\n\nSau khi giao dịch với Trì Khúc Do xong, hắn liền co đầu rụt cổ, tập trung tinh thần thăm dò mộng cảnh.\n\nĐây là mộng cảnh Trụ đạo.\n\nBên trong mộng cảnh, Phương Nguyên hóa thành một ông cụ, là nhân vật chính của mộng cảnh, tu vi Tứ chuyển.\n\nLúc này, hắn đang bị sáu vị cổ sư biểu hiện bất thiện vây quanh.\n\n“Bách Liêm đại nhân, đây là tiền thù lao trị liệu, xin ngài theo chúng tôi một chuyến.” Cổ sư cầm đầu cũng có tu vi Tứ chuyển, nhìn Phương Nguyên, lời nói mang tính uy hiếp.\n\nĐầu tiên, Phương Nguyên thị sát cổ trùng bên trong Không khiếu của mình, đều là cổ trùng Trụ đạo, nhưng phần lớn là phụ trợ, cũng không có công năng chữa bệnh. Suy nghĩ một chút, Phương Nguyên thử từ chối: “Lão hủ chỉ là một cổ sư Trụ đạo bình thường của bình thường, không phải y sư, các vị mời lão hủ như vậy chẳng phải là ép buộc sao?”\n\nĐối phương quả nhiên đáp lại: “Hừ, bảo ngươi đi thì ngươi cứ đi. Mông gia Trung Châu ta thỉnh cầu, ngươi dám không đồng ý? Nội tình của ngươi, chúng ta đã sớm điều tra rõ ràng. Yên tâm đi, nếu đã mời ngươi thì chính là nhìn trúng bản lĩnh của ngươi. Ngươi có cách để trị hết bệnh của Mông Bức đại nhân nhà ta. Đi thôi, còn muốn chúng ta mời ngươi thêm lần nữa sao?”\n\n“Vậy thì đi thôi. Làm phiền dẫn đường.” Phương Nguyên giả bộ cười khổ.\n\nĐi theo những cổ sư này, Phương Nguyên rất nhanh đến Trịnh gia, gặp được bệnh nhân Mông Bức.\n\nChỉ thấy người này xanh xao vàng vọt, gầy như que củi nằm trên giường rên hừ hừ.\n\n“Bị sao vậy? Nhiễm bệnh như thế nào?” Phương Nguyên thử hỏi.\n\nMột nô bộc bên cạnh liền kể lể: “Gia lão gia ngày thường tráng kiện như hổ, bôn tẩu như sói, không nghĩ rằng lại ra nông nỗi như thế. Ngài ấy bị tên gian thương đáng chết kia hãm hại, mua cổ Thủy Văn. Tên gian thương đó nói, có con cổ này, nhất định có thể nước chảy mây trôi viết xuống văn chương mỹ diệu. Lão gia xưa nay liều lĩnh, các gia lão khác nói ngài ấy chỉ có man lực chứ không có văn chương. Lão gia bị khúc mắc như thế, mới không tiếc giá cao mua xuống cổ Thủy Văn, đêm đó muốn viết ra văn chương mỹ diệu.”\n\n“Chẳng lẽ cổ Thủy Văn này có vấn đề?” Phương Nguyên hỏi tiếp."
}
