{
  "id": "chuong-2307-tuyet-tinh-tran-2",
  "slug": "chuong-2307-tuyet-tinh-tran-2",
  "title": "Chương 2307: Tuyết Tinh trận (2)",
  "order": 2307,
  "volume": "",
  "content": "Chương 2307: Tuyết Tinh trận (2)\n--------------------------------\n\nVù.\n\nMột trận gió lớn cuốn lên tuyết lớn tung bay. Bỗng nhiên gió ngừng lại, nhóm Tuyết nhân phát hiện sự khác thường, vội vàng ngửa đầu. Chỉ thấy trên bầu trời trống rỗng, nào có bóng dáng của đại tiên Băng Trác.\n\nNhóm Tuyết nhân ngẩn ra, sau khi tin chắc rằng đại tiên Băng Trác đã thật sự biến mất, bọn họ vội vàng đứng dậy, gương mặt hiện lên sự vui mừng, nhưng lại cau mày nghĩ đến Phương Nguyên.\n\nTộc trưởng Tuyết nhân im lặng một hồi, sau đó nói với tộc lão bên cạnh: “Trước khi chúng ta đến đây, dường như cũng mơ hồ nhận được sự chỉ điểm của đại tiên Băng Trác, muốn chúng ta đi theo hướng này. Hiện tại Băng Trác đại nhân đã xuất hiện, giống như muốn nói cho chúng ta biết, đằng trước có một nơi có ba ngọn núi lớn, có thể an gia lập nghiệp?”\n\nSau khi thương lượng, mọi người đạt thành nhất trí, một lần nữa lên đường. Lần này bọn họ không còn do dự, tuy còn mang theo đồ đạc nhưng tốc độ còn nhanh hơn trước đó mấy lần.\n\nMuốn sản xuất Tuyết quái, thật ra không cần Tuyết Tinh trận, chỉ cần đặt ba ngọn tinh tinh Băng đạo ở một nơi là được, đơn giản nhưng lại hữu hiệu.\n\nBây giờ, phân thân Trụ đạo tốn công tốn sức bố trí Tuyết Tinh trận, tất nhiên là để sắp xếp và chiếu cố những Tuyết nhân này.\n\n“Có Tuyết Tinh trận thì có thể ngăn cách Tuyết quái và Tuyết nhân, tự mình sinh sống. Đương nhiên cũng không phải hoàn toàn cách ly, thỉnh thoảng để cả hai tiếp xúc ma luyện lẫn nhau.”\n\n“Muốn giữ Tuyết Tinh trận, ta có thủ đoạn Thực đạo, cũng không phải vấn đề. Nhưng ba ngọn tinh tinh Băng đạo này lại là nước không nguồn, cuối cùng cũng sẽ tiêu hao hết.” Phân thân Trụ đạo vừa phi hành vừa trầm tư.\n\nTinh tinh Băng đạo phun ra sương mù băng sương, ẩn chứa đạo ngân Băng tuyết của tinh tinh bản thể. Những đạo ngân này khắc ấn chung quanh, sau khi duy trì một khoảng thời gian ngắn sẽ tiêu tán, không gia tăng đạo ngân Băng Tuyết đạo cho tiên khiếu Chí Tôn. Nhưng nó lại tạo ra hoàn cảnh cực kỳ thích hợp cho Tuyết nhân và Tuyết quái.\n\nNhưng vấn đề này hiện tại còn quá sớm để cân nhắc. Phải mất một thời gian tương đối dài, ba toà tinh tinh Băng đạo mới có thể tiêu hao.\n\nSau khi phân thân Trụ đạo bố trí Tuyết nhân xong, lại tiến đến tiểu Nam Cương bố trí Thạch nhân.\n\nTrong tiểu Ngũ vực, đạo ngân Thổ đạo ở tiểu Nam Cương là đậm nhất, là hoàn cảnh sinh tồn thích hợp nhất cho Thạch nhân. Đồng thời trước đó, Phương Nguyên đã có một số Thạch nhân sinh sống tại nơi này.\n\nQuá trình bố trí Thạch nhân cũng vô cùng thuận lợi. Phân thân Trụ đạo áp dụng thủ pháp tương tự như trước đó.\n\nTrong lúc phân thân Trụ đạo kinh doanh tiên khiếu, bản thể Phương Nguyên đã đến một nơi ở Nam Cương.\n\nNơi này là một cống ngầm rất lớn, vô cùng âm u. Cho dù là ban ngày trời nắng, bên trong cống ngầm cũng tối đen chập chùng.\n\nBóng đen này là do thú ảnh quái của lưu phái Ám đạo tạo nên. Mà cống ngầm này lại là cống ngầm Lược Ảnh.\n\n“Lúc trước ta đã đến đây, luyện thành Thượng cổ chiến trận Tứ Thông Bát Đạt, sau đó nhờ không ít Thuần Mộng Cầu Chân thể ngăn cản truy binh Chính đạo Nam Cương. Sao...”\n\nPhương Nguyên quan sát một hồi, biểu hiện hơi động: “Chính đạo Nam Cương đã xây dựng một tiên trận ở đây, cấp độ còn không thấp.”\n\n“Là ai? Nơi này là trọng địa Chính đạo Nam Cương, tán tiên rảnh rỗi thì nhanh chóng rời đi. Nếu không, hối hận thì đã muộn.” Lúc này, âm thanh của một vị cổ tiên Nam Cương bỗng nhiên vang tận mây xanh. Người này ẩn mình trong tiên trận, cho nên không thấy chân thân.\n\n“Ồ?” Khoé miệng Phương Nguyên hơi nhếch lên, sát ý bừng bừng trong mắt: “Ta ngược lại muốn xem xem các ngươi muốn ta hối hận như thế nào.”\n\nOành.\n\nMột tiếng vang thật lớn. Hắn ngang nhiên khai chiến, cường công tiên trận.\n\nRầm rầm rầm!\n\nLiên tiếp tiếng nổ vang lên. Quang ảnh đủ mọi màu sắc giống như pháo hoa nở rộ. Kim, Mộc, Thuỷ, Hỏa Thổ, Trí, Lực, Hồn, Độc, Tinh, Luyện... các loại lưu phái đều được Phương Nguyên hạ bút thành văn.\n\nDưới thế công, một hư ảnh đại trận tiên đạo hiện lên. Nó nặng nề giống như một cái lô cốt, quang ảnh trắng noãn trùng điệp như núi, ngăn cản toàn bộ thế công của Phương Nguyên.\n\n“Ha ha ha, sấm to mưa nhỏ. Thủ đoạn này của ngươi có hoa mà không có quả, hoàn toàn không dao động được trận cước của bên ta.” Cổ tiên Dương gia Dương Tam Mục lớn tiếng cười nhạo.\n\nLúc này, Phương Nguyên đang ở trong trạng thái Diêm Đế. Cổ tiên Nam Cương vì thế không nhận ra được thân phận của hắn.\n\n“Không đúng, tạo nghệ Trận đạo của người này chỉ sợ không tầm thường. Hắn sử dụng các loại thủ đoạn là để thăm dò đại trận của chúng ta.” Sắc mặt Trì Tù lại thay đổi, giọng nói trầm thấp.\n\nCổ trận tiên đạo là do Trì gia bố trí, điều phái Trì Tù đến đây đóng giữ. Gã chuyên tu Trận đạo, những gì nói ra đều khiến cổ tiên khác phải coi trọng.\n\nDương Tam Mục lập tức cau mày, hạ giọng nói với Trì Tù: “Chúng ta cứ bị động phòng thủ, để hắn thăm dò chúng ta hay sao?”\n\nTrì Tù chậm rãi lắc đầu: “Đại trận của chúng ta không phải là không có thủ đoạn phản công. Chỉ là khi nào cổ trận bị phá hư đến một trình độ nhất định mới có thể thi triển ra. Các người đừng nhìn ta, ta cũng không thể làm chủ điều khiển cổ trận phản kích. Nguyên nhân sở dĩ bố trí như vậy, chắc hẳn chư vị cũng đã rõ ràng, không cần ta giải thích chứ?”\n\nMọi người nhìn chăm chú, cũng không biết phải làm sao.\n\nThì ra việc này còn có nguyên nhân nằm trên người Phương Nguyên. Phương Nguyên đã từng ngụy trang thành Vũ Di Hải, trà trộn vào Chính đạo Nam Cương, trong thời khắc quan trọng đã khống chế toàn bộ tiên trận, cuối cùng nghênh ngang rời đi. Cổ tiên Nam Cương vô cùng mất mặt, sau cuộc chiến đã nghĩ ra cách thay đổi. Trì gia bố trí tiên trận không để cho người ngoài khống chế nữa, mà tự mình vận hành, mục đích chính là phòng ngừa nội gian như Phương Nguyên.\n\nDương Tam Mục thấy Trì Tù cũng không còn cách nào, liền quay sang nhìn cổ tiên Hạ gia là Hạ Phồn.\n\nHạ Phồn tu hành Trí đạo, thấy Dương Tam Mục nhìn mình, lập tức hiểu ý, vội lắc đầu: “Đối phương có thủ đoạn phòng hộ Trí đạo, bảo ta tính ra lai lịch của hắn, khó cực kỳ. Trừ phi tiếp theo phải xuất hiện manh mối cực kỳ quan trọng.”"
}
