{
  "id": "chuong-3508-ten-oat-con-phuong-nguyen-nay-1",
  "slug": "chuong-3508-ten-oat-con-phuong-nguyen-nay-1",
  "title": "Chương 3508: Tên oắt con Phương Nguyên này! (1)",
  "order": 3508,
  "volume": "",
  "content": "Chương 3508: Tên oắt con Phương Nguyên này! (1)\n-----------------------------------------------\n\nNguyên Cảnh giống như tuyết lở, thoạt đầu chỉ là một khối nhỏ, nhưng tình huống Nguyên Cảnh sụp đổ lại càng nghiêm trọng hơn.\n\nTiên cương Cự Dương khẽ quát một tiếng, tách ra hào quang kim sắc, ý đồ chặn đường.\n\nÔng thành công ngăn cản sát chiêu của Tinh Túc Tiên Tôn, nhưng Tinh Túc Tiên Tôn một lần nữa thôi phát sát chiêu.\n\n“Phương Nguyên.” Tiên cương Cự Dương khẽ kêu lên.\n\nKhông cần tiên cương Cự Dương nhắc nhở, Phương Nguyên đã toàn lực tấn công mạnh, ý đồ kiềm chế Tinh Túc Tiên Tôn, buộc nàng tự vệ, từ bỏ hành vi phá hủy Nguyên Cảnh.\n\nLần này đến phiên Tinh Túc Tiên Tôn liên tục chuyển hóa sát chiêu.\n\nGiao thủ đến lúc này, đây là lần đầu tiên nàng chủ động tấn công.\n\nTiên cương Cự Dương không kịp phản ứng. Thủ đoạn công phạt của Tinh Túc Tiên Tôn có nhiều chiêu lần đầu thi triển, khiến tiên cương Cự Dương khó mà ngăn cản.\n\nẦm ầm.\n\nSau mười mấy hiệp, toàn bộ Nguyên Cảnh đã bị huỷ.\n\nĐa số đều bị Tinh Túc Tiên Tôn hủy đi.\n\n“Giỏi cho một Tinh Túc.” Tiên cương Cự Dương liên tục tán thưởng.\n\nTinh Túc Tiên Tôn thấy hiệu suất mình thu lấy Nguyên Cảnh còn kém xa Phương Nguyên và tiên cương Cự Dương liên thủ, liền chủ động phá hủy Nguyên Cảnh.\n\nQuả quyết lý trí như vậy không hổ là tiên tôn trong lịch sử Nhân tộc, tiên vương đời thứ hai của Thiên Đình.\n\n“Ồ, nơi này là...” Phương Nguyên hơi kinh ngạc.\n\nToàn bộ Nguyên Cảnh bị phá huỷ, nhưng hắn không bị rơi xuống mà phát hiện mình đang ở bên trong một hư không.\n\nTầng thứ tám Phong Ma Quật hoàn toàn không thấy tung tích.\n\n“Đây chính là tầng thứ chín của Phong Ma Quật.” Tiên cương Cự Dương nói.\n\nÔng chậm rãi bay đến, đứng cách Phương Nguyên trăm bước, đối mặt với Tinh Túc Tiên Tôn.\n\nThì ra, trước đó Thiên Đình dựa vào chân truyền Đạo Thiên và tù binh bên trong Thần Đế thành để dụ Phương Nguyên, tiên cương Cự Dương ra tay, tranh thủ thời gian cướp đoạt Nguyên Cảnh.\n\nTiên cương Cự Dương và Phương Nguyên đều phản ứng thần tốc, điều động toàn bộ lực lượng bất chấp hậu quả tấn công mạnh.\n\nThiên Đình trải qua đại chiến số mệnh, khó mà chống lại thế công điên cuồng hai phe liên thủ.\n\nCướp đoạt không thành, Tinh Túc Tiên Tôn lấy lui làm tiến, bay thẳng vào Nguyên Cảnh, nâng cảnh giới Trí đạo của mình lên Vô thượng Đại tông sư.\n\nNhưng Phương Nguyên và tiên cương Cự Dương, cùng với các Á tiên tôn còn lại cũng đã tiến vào Nguyên Cảnh.\n\nTình huống chiến đấu dần dần thoát khỏi sự khống chế của Tinh Túc Tiên Tôn, khiến cho nàng phải lạnh lùng phá hủy toàn bộ Nguyên Cảnh.\n\nNguyên Cảnh cũng không bị nàng cướp đoạt, trên thực tế vẫn nằm bên trong tầng thứ chín. Một khắc nàng và đám người Phương Nguyên tiến vào Nguyên Cảnh, cũng đã tiến vào tầng thứ chín của Phong Ma Quật.\n\n“Hư không tầng thứ chín nhỏ hơn tầng thứ tám nhiều. Trước mắt chính là phù băng sự thật được ghi bên trong Nhân Tổ Truyện sao?”\n\nPhương Nguyên nhìn chằm chằm Tinh Túc Tiên Tôn, đồng thời cũng nhìn thấy những phù băng thần bí đằng xa.\n\nPhù băng có màu trắng xanh, có lớn có nhỏ, số lượng rất nhiều. Bọn chúng lẳng lặng trôi lơ lửng, bản thân cũng không tự quay, nhưng thu hút lẫn nhau, tốp năm tốp ba lượn vòng. Tất cả phù băng đều chậm rãi lượn vòng khu vực trung tâm nhất.\n\nTừ xa nhìn lại, phù băng sự thật trôi nổi lượn vòng, chỉnh thể giống như một quả cầu lỏng lẻo.\n\nQuỹ tích lượn vòng của phù băng sự thật tràn ngập ảo diệu huyền cơ. Phương Nguyên chỉ nhìn vài lần đã có cảm giác choáng váng.\n\nHắn nhạy bén quan sát được, phù băng sự thật đang không ngừng lớn lên.\n\n“Xem ra, đại trận này chính là nền tảng Vô Cực tạo nên toàn bộ Phong Ma Quật. Thư sơn, Nguyên Cảnh chính là hạch tâm Thiên Đình rút ra từ đại trận này.”\n\n“Diệu, diệu cực.”\n\n“Đại trận Cửu chuyển không ngừng lượn vòng, không ngừng thôi diễn. Phù băng sự thật chính là thành quả. Cổ tiên chết trong tầng thứ tám, tiên khiếu không còn đều là nhiên liệu dùng để thôi động đại trận này, đồng thời còn là manh mối tin tức thôi diễn.”\n\nNói như vậy, cổ Diễn Hóa ghi bên trong Nhân Tổ Truyện, thành quả vĩnh sinh Vô Cực Ma Tôn muốn thôi diễn đều nằm ở chỗ trung tâm nhất của đại trận?\n\nPhương Nguyên đang định đến, bỗng nhiên tiên cương Cự Dương khẽ quát một tiếng.\n\nSau một khắc, sát chiêu Vận đạo được thi triển ra, trực tiếp đâm rách Tinh Túc Tiên Tôn.\n\nTinh Túc Tiên Tôn giống như bọt khí, tan rã từng chút một.\n\nChân thân của nàng cũng xuất hiện, không còn ở trước mặt Phương Nguyên mà đã tiến vào bên trong đại trận Cửu chuyển.\n\nSắc mặt tiên cương Cự Dương trầm xuống: “Giỏi cho thủ đoạn của Tinh Túc Tiên Tôn. Mặc dù huyễn tượng dễ dàng sụp đổ, nhưng cho dù là ta cũng vô pháp điều tra thật giả. Nếu không phải khí vận của ta có chỗ dị động, ta còn không phát hiện ra được mánh khoé. Chúng ta phải nhanh. Vô Cực Ma Tôn bố trí Phong Ma Quật, lại cực khổ thôi diễn trăm vạn năm. Thành quả này tuyệt không được để cho Thiên Đình chiếm lấy.”\n\nPhương Nguyên nào có chút do dự, cùng với tiên cương Cự Dương bắn nhanh như điện, nhanh chóng di chuyển đến biên giới đại trận.\n\nHai người tạm thời ngừng lại.\n\n“Đại trận này quả nhiên kinh khủng. Phù băng sự thật đều là trận nhãn, cũng là chỗ an toàn nhất. Ngoài ra, những nơi còn lại đều rất nguy hiểm. Nếu dừng ở những nơi đó, nhất định sẽ bị đại trận xay nghiền.”\n\nPhương Nguyên hơi cảm thấy căng thẳng.\n\nLực xay nghiền của đại trận Cửu chuyển chính là do vô số cổ tiên hy sinh, đại thế giới mất đi mang đến. Cho dù là hắn cũng không chịu được, cực kỳ khủng bố.\n\nMột bên khác, tiên cương Cự Dương quan sát một chút, bỗng nhiên nhảy lên một khối phù băng sự thật.\n\nMặc kệ là Tinh Túc Tiên Tôn dẫn trước hay là tiên cương Cự Dương đều lựa chọn như vậy. Phương Nguyên đương nhiên là làm theo.\n\nHắn lựa chọn một chút, sau đó bước chân lên một khối phù băng sự thật.\n\nVừa mới chạm vào mặt ngoài phù băng, lập tức có một cảm xúc áy náy mãnh liệt giống như đạo phỉ tiến đánh sơn thôn tập kích vào lòng Phương Nguyên."
}
