{
  "id": "chuong-3596-tinh-tuc-xuat-kich-2",
  "slug": "chuong-3596-tinh-tuc-xuat-kich-2",
  "title": "Chương 3596: Tinh Túc xuất kích (2)",
  "order": 3596,
  "volume": "",
  "content": "Chương 3596: Tinh Túc xuất kích (2)\n-----------------------------------\n\nPhương Nguyên hoàn toàn không có cách nào đối với Cự Dương Tiên Tôn.\n\nHiện tại, hắn không thể thoát thân. Trừ phi từ bỏ sát chiêu Thiên Tướng tiến về Đông Hải cưỡng chế Cự Dương Tiên Tôn rời đi.\n\nCứ như vậy, Cự Dương Tiên Tôn chỉ cần nhẹ nhõm rút lui, còn Phương Nguyên sẽ tổn thất một sát chiêu Cửu chuyển.\n\nNếu Cự Dương Tiên Tôn không rút lui, tiến hành tiêu hao chiến với Phương Nguyên, Phương Nguyên vốn đang giật gấu vá vai dự trữ tiên nguyên lại càng nghèo kiết xác hơn nữa.\n\nKhai chiến, Cự Dương Tiên Tôn sẽ rơi vào thế hạ phong, nhưng Phương Nguyên cũng không giết được ông ta.\n\nĐối với tình huống này, Phương Nguyên đã sớm có đoán trước.\n\nCách đây rất lâu, khi lưỡng thiên Thái cổ vừa mới dung hợp thiên mạch, Phương Nguyên đã suy tính đến nguy cơ của sát chiêu Thiên Tướng.\n\nĐợi sau cuộc chiến Phong Ma Quật, nguy cơ này mới bạo phát. Phương Nguyên xem ra, tình huống đã rất khá rồi.\n\nSát chiêu Thiên Tướng sụp đổ, đó sẽ là một phiền phức lớn.\n\nĐiều Phương Nguyên muốn làm bây giờ chính là tận lực giải quyết phiền phức này, đồng thời sáng tạo cơ hội thăng luyện Thiên Nguyên Bảo Hoàng Liên.\n\nHiện tại tiên nguyên dự trữ không đủ, còn chưa đến lúc thăng luyện chính thức, cho nên sát chiêu Thiên Cơ Lẫn Lộn cũng không thể bại lộ.\n\nKhi Cự Dương Tiên Tôn điều tra Phương Nguyên, Phương Nguyên quả quyết thu hồi lại sát chiêu này.\n\nĐối với loại người như Phương Nguyên mà nói, sơ hở và nhược điểm của bản thân cũng có thể lợi dụng.\n\nHành động của Cự Dương Tiên Tôn bị ảnh hưởng, tiếp theo chính là Tinh Túc Tiên Tôn.\n\nThiên Đình.\n\nÁnh mắt đẹp của Tinh Túc Tiên Tôn đang quan sát khắp Đông Hải.\n\n“Cự Dương Tiên Tôn...” Miệng nàng lẩm bẩm.\n\nCự Dương Tiên Tôn lựa chọn dừng lại ở hải vực Băng Lưu. Vị trí này thật ra rất vi diệu.\n\nHải vực Băng Lưu nằm ở phía Tây Đông Hải, gần với Trung Châu nhất. Cự Dương Tiên Tôn luyện hóa đạo ngân Vận đạo Đông Hải, thật ra cũng đang uy hiếp Trung Châu.\n\n“Sau khi Cự Dương Tiên Tôn phát hiện được phiền phức của Phương Nguyên, lập tức có hành động, chỉ là không sống mái với Phương Nguyên. Xem ra chiến lực của ông ta cũng không tăng lên bao nhiêu, đồng thời vẫn còn đề phòng ta.” Trong đầu Tinh Túc Tiên Tôn, suy nghĩ không ngừng va chạm.\n\nNếu chỉ có Cự Dương Tiên Tôn và Luyện Thiên Ma Tôn đọ sức, Cự Dương Tiên Tôn khẳng định sẽ giết đến lưỡng thiên Thái cổ triền đấu với Phương Nguyên.\n\nBởi vì Cự Dương Tiên Tôn có được tiên nguyên dư thừa, mặc dù chiến lực của Phương Nguyên hơn một chút nhưng cũng không giết được ông ta.\n\nTiến hành tiêu hao chiến đối với Cự Dương Tiên Tôn mà nói rất có lợi.\n\nSau tiêu hao chiến, dự trữ tiên nguyên của Phương Nguyên sẽ giảm bớt rất nhiều, trong một khoảng thời gian khó mà phát huy ưu thế ma tôn Luyện đạo, thậm chí sát chiêu Cửu chuyển Thiên Tướng còn có thể bị hủy diệt.\n\nNhưng có Tinh Túc Tiên Tôn ở một bên, tình thế lập tức khác biệt.\n\nNếu Cự Dương Tiên Tôn sống mái với Phương Nguyên, lợi nhất chính là Tinh Túc Tiên Tôn. Cho nên, từ điểm này mà xem, Tinh Túc Tiên Tôn tồn tại ngược lại đã giúp Phương Nguyên một chuyện.\n\n“Sát chiêu Thiên Tướng...” Hai mắt Tinh Túc Tiên Tôn hơi nheo lại.\n\nSát chiêu Cửu chuyển này không thể lưu lại.\n\nKhi đại chiến số mệnh, sát chiêu này đã giúp Phương Nguyên thuận lợi đột phá vào Thiên Đình.\n\nChỉ cần sát chiêu Thiên Tướng tồn tại, Phương Nguyên có thể đột nhập vào bất kỳ một động thiên nào trong lưỡng thiên Thái cổ. Điều này đối với Thiên Đình và Trường Sinh Thiên mà nói đều là uy hiếp rất to lớn.\n\nSuy nghĩ một chút, Tinh Túc Tiên Tôn liền có kế hoạch.\n\nSau một khắc, nàng câu thông Bảo Hoàng Thiên, chủ động liên lạc với Phương Nguyên.\n\n“Đại Ái Tiên Tôn, ta muốn nhờ ngươi luyện mấy con tiên cổ, như thế nào?” Khoé miệng Tinh Túc Tiên Tôn mang theo ý cười nhàn nhạt.\n\nTrong lưỡng thiên Thái cổ, ánh mắt của Phương Nguyên cũng nheo lại.\n\nTinh Túc Tiên Tôn chủ động tìm hắn cũng là một trong những tình huống nằm trong dự liệu của hắn.\n\nPhương Nguyên biết rất rõ Tinh Túc Tiên Tôn muốn gì, liền nói: “Tinh Túc Tiên Tôn muốn con tiên cổ như thế nào? Chẳng lẽ muốn đối phó với Cự Dương Tiên Tôn?”\n\nTinh Túc Tiên Tôn đáp: “Ta cần cổ Tinh Niệm, cổ Tinh Mâu và cổ Hằng.”\n\nPhương Nguyên im lặng một chút: “Được, nhưng mời tiên tôn cho ta thấy thành ý của mình trước.”\n\n“Được, thành ý ở đây.” Tinh Túc Tiên Tôn lời còn chưa dứt đã hóa thành một luồng tinh hồng nhào đến Bắc Nguyên.\n\nHành động của Tinh Túc Tiên Tôn vô cùng quả quyết và lớn mật. Nàng trực tiếp bay nhanh, ngang nhiên xâm nhập vào nội địa Bắc Nguyên, đến vị trí đã từng là phúc địa Vương Đình.\n\nNàng cũng không ra tay với bộ tộc siêu cấp hoàng kim, mà cũng giống như Cự Dương Tiên Tôn, lơ lửng trên thiên khung, bắt đầu luyện hóa đạo ngân Trí đạo tự nhiên ở Bắc Nguyên.\n\nNhất thời, tinh quang lóa mắt, nhanh chóng tràn ngập.\n\nTinh Túc Tiên Tôn cũng không trực tiếp tấn công Trường Sinh Thiên.\n\nXem ra, đây giống như là thời cơ tốt nhất tấn công Trường Sinh Thiên. Dù sao Cự Dương Tiên Tôn cũng ở xa Đông Hải.\n\nNhưng trên thực tế, Tinh Túc Tiên Tôn muốn đột nhập vào Trường Sinh Thiên cũng không dễ.\n\nĐộng thiên ký thác hư không, áp súc thành một điểm, trừ phi mở cánh cửa tiên khiếu. Nếu không, người bên ngoài rất khó mà xâm lấn vào.\n\nĐây cũng chính là giá trị của sát chiêu Thiên Tướng.\n\nCòn nữa, cho dù Tinh Túc Tiên Tôn xảo diệu tiến vào Trường Sinh Thiên cũng khó mà trong thời gian ngắn phá hủy động thiên Cửu chuyển này.\n\nĐến lúc đó, Cự Dương Tiên Tôn nhất định sẽ quay lại phòng thủ, đối chiến với Tinh Túc Tiên Tôn. Cứ như vậy, Cự Dương Tiên Tôn từ bỏ làm khó Phương Nguyên, đối chiến với Tinh Túc Tiên Tôn, không chỉ nguy hiểm, khẳng định tiên nguyên sẽ còn có rất nhiều hao tổn.\n\nĐiều này quá có lợi cho Phương Nguyên.\n\nBa tôn giằng co, kiêng kỵ lẫn nhau, nghĩ trăm phương nghìn kế đả kích người khác, đồng thời vừa muốn dốc hết toàn lực giữ gìn bản thân phát triển."
}
