{
  "id": "chuong-266-vat-tay-1",
  "slug": "chuong-266-vat-tay-1",
  "title": "Chương 266: Vật tay (1)",
  "order": 266,
  "volume": "",
  "content": "Chương 266: Vật tay (1)\n-----------------------\n\n“Cũng được.” Trương Trụ gật đầu.\n\nPhó thủ lĩnh không khỏi mỉm cười. Làm như vậy, tuyệt sẽ không có mấy lời bóng gió, nói Trần gia sợ hãi Trương gia gì đó.\n\nLão tổng quản được gọi lên, trong lòng vẫn còn thấp thỏm, không biết có phải mình đã làm sai chuyện gì rồi không?\n\nNhưng sau khi lão ta biết rõ ràng tình huống, lão ta nhất thời hoan hỉ.\n\nĐây chính là cơ hội trời ban.\n\nHai người kia đúng là không may, rơi vào tay Trương gia. Chết đi, tốt nhất là chết cho rồi. Như vậy, hai khối nguyên thạch không phải là của lão ta hay sao?\n\nNghĩ đến đây, lão tổng quản vỗ ngực cam đoan, người tuyệt đối không thành vấn đề.\n\nCho dù có vấn đề, lão ta cũng sẽ vì hai khối nguyên thạch, tuyệt đối cũng sẽ đánh bạc với bộ xương khô của mình, tự mình chuyển hàng.\n\nSự việc đến đây xem như kết thúc.\n\nTrương Trụ cáo từ, trong lòng cảm thấy nặng nề.\n\nMười ngày sau, hai người Phương Nguyên ban ngày chế tác, ban đêm tu luyện.\n\nThương đội đi qua dãy núi Tử U tiến vào dãy núi Phỉ Hầu.\n\nPhương Nguyên biết, cách núi Tử U càng xa, thân phận của hắn càng bí mật, tất nhiên lại càng an toàn.\n\nMấy ngày qua, hắn đã tăng thêm nửa phần Ngạc lực, chỉ là cổ Cốt Thương chết đói rất nhiều. Nước suối sữa của hắn không đủ, chỉ có thể cung cấp cho những con cổ trùng còn lại.\n\nPhương Nguyên âm thầm đau lòng.\n\nMặc dù hắn không dùng được, nhưng có thể bán mấy con cổ này đi cũng được mà.\n\nHắn dự định đến thành Thương Gia mua cổ trùng, kiếm đủ một bộ. Như vậy phải cần rất nhiều nguyên thạch. Mặc dù hắn có Thiên Nguyên Bảo Liên, mỗi ngày có thể sản xuất mấy chục khối nguyên thạch. Nhưng hắn đang ở trong thương đội, phòng ngừa thân phận bại lộ nên không thể lấy ra dùng.\n\nCho nên, hắn cần phải nắm giữ Thương Tâm Từ.\n\nMột khi đến thành Thương Gia, Thương Tâm Từ trở thành một trong những Thiếu chủ, như vậy sẽ giúp cho chuyến đi đến thành Thương Gia của hắn cực kỳ thuận lợi.\n\nĐương nhiên, điều kiện tiên quyết, hắn không chỉ tiếp cận Thương Tâm Từ mà còn phải lấy được sự tín nhiệm của Thương Tâm Từ.\n\nNúi rừng tĩnh mịch, sương trắng lượn lờ.\n\nThương đội chậm rãi tiến vào một sơn đạo chật hẹp. Sương trắng càng lúc càng nhiều, tầm mắt của người không ngừng thu nhỏ, chỉ có thể nhìn được trong phạm vi mười bước.\n\nNúi Phỉ Hầu rất nhiều sương mù, nếu đổi lại hai người Phương Nguyên đơn độc mà đi, sợ rằng sẽ cực kỳ khó khăn. Nhưng nếu ở trong thương đội, tất có thể nhờ sức mạnh của cổ sư trinh sát.\n\nBỗng phía trước truyền đến âm thanh huyên náo, thương đội liền dừng lại.\n\n“Chuyện gì xảy ra vậy?”\n\n“Có phiền phức rồi.”\n\n“Đụng phải bầy khỉ cản đường.”\n\nNhất thời, rất nhiều người trong thương đội đều bàn tán sôi nổi, nhưng không ai ngạc nhiên.\n\nTrong núi Phỉ Hầu, hầu tử xưng bá, khỉ đông như sao trời, nhiều vô số kể. Thương đội đến đây đều sẽ bị bầy khỉ cản đường. Chỉ cần người có kinh nghiệm phong phú một chút, sẽ không cảm thấy kinh ngạc.\n\n“Hầu tử núi Phỉ Hầu sao? Hắc hắc, ta đã từng nhìn thấy trong sách vở, không nghĩ đến hôm nay lại có thể tận mắt nhìn thấy.” Bạch Ngưng Băng nói thầm, giọng nói xen lẫn sự hưng phấn.\n\nLúc trước, thương đội thường hay đại chiến với bầy khỉ trên đường, giết sạch một đợt lại đến một đợt khác, cuối cùng thương đội không bị tiêu diệt thì cũng thất bại quay về.\n\nNúi Phỉ Hầu đã từng một lần được thế nhân cho là cấm địa không thể thông thương.\n\nNếu đổi lại là dãy núi khác, dã thú có thể chế ước lẫn nhau, còn có khe hở có thể chui. Nhưng dã thú ở núi Phỉ Hầu chỉ có khỉ. Bọn chúng sinh sống cùng một chỗ. Mặc dù vẫn có tranh chấp lẫn nhau, nhưng một khi gặp phải kẻ địch, toàn bộ khỉ trong núi sẽ liên hợp với nhau.\n\nLực lượng như vậy không phải một thương đội có thể địch lại.\n\nCho dù là một gia tộc cỡ lớn cũng chưa chắc đã tiêu diệt được toàn bộ khỉ nơi này.\n\nCho đến khi Quan Thiên Hầu xuất hiện.\n\nCổ sư Ngũ chuyển chính đạo này thâm nhập vào núi Phỉ Hầu, một đường đánh tới đỉnh núi, sau đó dùng cổ Hầu Ngữ(1) để đạt thành hiệp nghị với Hầu Hoàng.\n\nTất cả mọi thứ nhờ đó mà phát sinh thay đổi.\n\nThương lộ núi Phỉ Hầu được khai thông.\n\nBây giờ, thương đạo này là một trong ba thương lộ chủ yếu nhất của Nam Cương, tầm quan trọng của nó không cần nói cũng biết.\n\n“Mấy con khỉ đáng chết này lại xuất hiện. Bây giờ bọn chúng đang chặn con đường đi tới của chúng ta. Chư vị, các người đều biết quy củ. Ta nói trước, nếu ai phá hỏng quy củ, liên lụy đến chúng ta, Cổ gia ta là người đầu tiên không tha cho hắn.” Thủ lĩnh thương đội quát lạnh.\n\n“Đây là tất nhiên rồi.”\n\n“Cổ Long huynh nhắc nhở rất đúng, chúng ta chiếu theo quy củ mà làm việc.”\n\n“Nếu ai hám lợi, trục xuất người đó ra khỏi thương đội.”\n\nMột phó thủ lĩnh khác lên tiếng.\n\nCơ thể Phỉ hầu cường tráng, to như tượng. Phỉ hầu trưởng thành có thể cao đến một trượng, cả người đầy bắp thịt, cánh tay còn tráng kiện hơn người bình thường gấp hai lần, đuôi khỉ như thiết côn, có thể đập nát núi đá.\n\nLông Phỉ hầu màu vàng, phía trên phủ kín màu đen như hổ vằn. Điều làm cho người ta cảm thấy kỳ lạ chính là, lông chỉ mọc từ eo trở xuống, che phần hạ bộ và phần đuôi, chẳng khác nào cái váy da.\n\nRống!\n\nHầu Vương đám Phỉ hầu bỗng há cái miệng lớn, phát ra tiếng rống to.\n\nTiếng rống hùng hồn như sư hổ.\n\nRống rống rống...!!\n\nTiếng rống của Hầu Vương dẫn đến sự hưởng ứng của đàn khỉ.\n\nNhất thời, gió và mây rung chuyển, tiếng gầm cuộn lên, thổi tan khá nhiều sương mù màu trắng.\n\nTầm mắt mọi người trở nên thoáng đạt. Lúc này, bọn họ mới giật mình phát hiện dãy núi hai bên đứng đầy khỉ, có hàng ngàn con, bao vây thương đội lại.\n\nThân hình bọn chúng khổng lồ, đầu to bằng cái cây. Có một số cây nhỏ cũng chỉ bằng phần eo của chúng.\n\nĐứng trước nhất, đối mặt với thương đội là Hầu Vương hình thể lớn hơn, đại mã kim đao(2) ngồi trên một băng ghế đá. Bên cạnh là một vò rượu màu xám thạch, mùi rượu bốc lên rất nồng.\n\nSau khi Hầu Vương gầm lên một tiếng thì im lặng. Nhưng những con Phỉ hầu khác lại gầm rú không thôi.\n\nĐiều này lại càng hiện rõ khí thế của Hầu Vương.\n\nÁnh mắt của nó rất bình tĩnh, bên trong đôi mắt lộ ra linh quang, ngồi bất động. Trái lại, những con khỉ bình thường thì nhìn chằm chằm hàng hóa của thương đội, biểu hiện kích động, ngoa ngoe muốn ra tay.\n\nKhỉ, cáo, sói đều là dã thú có trí tuệ.\n\nTrí lực của Phỉ Hầu Vương chỉ bằng đứa trẻ ba tuổi, không giảo hoạt như sói nhưng vẫn đủ thông minh, có thể giao lưu.\n\nThủ lĩnh thương đội Cổ Long nheo mắt nhìn Hầu Vương, đột nhiên nói: “Giả Dũng, ngươi lên đi.”\n\n“Vâng, thủ lĩnh.” Giả Dũng đứng dậy.\n\nThân hình của gã cao lớn, lại mập, khi đi ưỡn cao cái bụng lớn, nhìn rất khoẻ mạnh.\n\nGã là cổ sư phòng ngự, cổ bổn mệnh là cổ Thủy Giáp,(3) tu vi Nhị chuyển, am hiểu thủy chiến. Trong một lần cơ duyên xảo hợp, đang trong lúc bơi lội giữa sông, gã bắt được một con rùa to như chiếc thuyền nhỏ, thu được một cổ Quy Lực trên người nó. Sau khi gã sử dụng, đã gia tăng thêm một Quy lực vĩnh viễn.\n\nThấy Giả Dũng đến gần, tiếng rống của đàn khỉ lại càng to hơn, rúng động cả núi rừng.\n\nGương mặt Giả Dũng tràn đầy ngưng trọng, vén tay áo đưa đến trước mặt Hầu Vương.\n\nThân hình Hầu Vương rất lớn, chỉ ngồi thôi cũng cao hơn Giả Dũng một cái đầu.\n\nNó nhìn Giả Dũng, rú lên một tiếng, lập tức có mấy con Phỉ hầu khiêng một cái bàn đá, hổn hển chạy sang.\n\nBàn đá rất lớn, cực kỳ nặng, khi rơi xuống đất phát ra tiếng trầm đục.\n\nLại có hai con Phỉ hầu chuyển đến một băng ghế đá, đặt trước mặt Hầu Vương.\n\nHầu Vương vỗ bàn đá, tiếng ầm ầm như gióng trống.\n\nGiả Dũng nuốt một ngụm nước miếng, ngồi xuống, duỗi cánh tay phải, khuỷu tay đặt lên mặt bàn.\n\nHầu Vương cũng đưa tay trái, hai tay nắm chặt cũng một chỗ.\n\nBên cạnh, một con Phỉ hầu cái chợt quát to một tiếng.\n\nGiả Dũng và Hầu Vương nghe được, đồng thời phát lực, bắt đầu đọ sức.\n\nPhỉ hầu tôn trọng sức mạnh. Vật tay là hoạt động xã giao chủ yếu nhất trong bầy khỉ. Khỉ nhỏ sinh ra đã có thể vật tay. Vật tay không những là trò chơi, mà còn là thủ đoạn thường dùng để hóa giải tranh chấp.\n\nNăm đó, cổ sư chính đạo Quan Thiên Hầu, bản thân chỉ có tu vi Ngũ chuyển, thực lực như vậy tất không thể giết đến đỉnh núi. Ông ấy đã lợi dụng tập tục này của Phỉ hầu, không ngừng vật tay, đánh đến đỉnh núi Phỉ Hầu, thắng được Hầu hoàng, sau đó được đàn khỉ tán đồng, định ra hiệp nghị khai thông thương lộ.\n\n(1) \\[Hầu Ngữ: ngôn ngữ khỉ, tiếng khỉ.\\]\n\n(2) \\[Đại mã kim đao: hành động hùng hổ, lỗ mãng.\\]\n\n(3) \\[Thủy Giáp: áo giáp nước.\\]"
}
