{
  "id": "chuong-792-dja-som-chuan-bi-mac-dao-kinh-nghi-1",
  "slug": "chuong-792-dja-som-chuan-bi-mac-dao-kinh-nghi-1",
  "title": "Chương 792: Đã sớm chuẩn bị, Mặc Dao kinh nghi (1)",
  "order": 792,
  "volume": "",
  "content": "Chương 792: Đã sớm chuẩn bị, Mặc Dao kinh nghi (1)\n--------------------------------------------------\n\n“Rút lui, chúng ta mau rút lui đi.”\n\n“Khắp nơi đều là dây leo. Nếu cứ tiếp tục như vậy nữa, thương vong lại càng thêm thảm trọng.”\n\n“Tộc trưởng Hắc gia đại nhân, tộc trưởng chúng ta thỉnh cầu rút quân.”\n\nMấy bộ tộc lớn lập tức cử ra đại diện của mình.\n\nCho dù là ai cũng có thể nhìn ra, bọn họ đã rơi vào mai phục của đám dây leo. Nguyên nhân tại sao đám dây leo lại trở nên ngoan độc như vậy, lúc này không còn ai còn tâm trí để suy nghĩ.\n\nHắc Lâu Lan nghiến răng, gương mặt hiện lên sự do dự, cuối cùng rít lên: “Rút lui.”\n\nGã cũng biết, tình hình chiến đấu đã mất đi khống chế, dây leo hung hãn không sợ chết. Nếu càng xâm nhập, trận thế sẽ càng hỗn loạn. Cường giả chỉ sợ sẽ tổn thương người một nhà, không khỏi bó tay bó chân.\n\nNếu cửa thứ hai đã thương vong thảm như thế, Hắc Lâu Lan có mạnh đến cỡ nào, làm sao đi đến cửa ải cuối cùng để đoạt tiên cổ chứ?\n\nRút lui đương nhiên là một hành động sáng suốt, nhưng cũng phải nhìn xem Phương Nguyên có đồng ý hay không.\n\nHắn quản lý tầng này, đóng hay mở chẳng qua chỉ là một việc nhỏ.\n\nRất nhanh mọi người kinh hãi phát hiện, bọn họ không ra được.\n\nPhát hiện này tạo thành trùng kích to lớn đối với sĩ khí.\n\nToàn bộ đại quân hầu như muốn sụp đổ.\n\nTrong thời khắc quan trọng, Hắc Lâu Lan phát hiện không ổn, vội đứng dậy, âm thanh chấn ngàn dặm: “Đứng vững hết cho ta. Lão tử ta sẽ vận dụng sát chiêu Hôi Dung, cố gắng đả thông cửa ải này. Kiên trì chính là thắng lợi.”\n\nĐám cổ sư chìm vào tuyệt cảnh nghe xong, giống như người chết bắt được cọng rơm cứu mạng.\n\nSĩ khí rớt xuống thung lũng cuối cùng cũng không sụp đổ, mà ổn định trở lại.\n\nĐám cường giả vội vàng ứng chiến, một lần nữa đả thông, hình thành liên hệ giữa mọi người.\n\nDưới vòng vây của những cổ sư khác, Hắc Lâu Lan suất lĩnh một đám cổ sư luyện đạo kết thành trận, thi triển sát chiêu Hôi Dung.\n\n“Đại nhân, nếu cưỡng ép thôi động, sợ là chúng ta sẽ phải hao tổn mất ba thành.” Một cổ sư biết rõ nội tình luyện đạo, sắc mặt tái nhợt nhẹ giọng khuyên can Hắc Lâu Lan.\n\nSát chiêu Hôi Dung đương nhiên cũng có hạn chế của nó.\n\nSát chiêu phải dựa vào nội ứng ngoại hợp. Phần thưởng cửa ải này nhất định phải là cổ trùng do cổ tiên Hắc gia hoặc Tuyết Tùng Tử cố ý thả ra.\n\nNhưng lầu Chân Dương sẽ không phối hợp. Nó chỉ thu cổ trùng vào bên trong, lựa chọn luyện hóa thích hợp hình thành cửa ải.\n\nPhần thưởng thứ nhất đến từ cổ trùng Hắc gia. Vì thế Hắc Lâu Lan có thể vận dụng sát chiêu, lợi dụng ý chí Cự Dương Tiên Tôn còn chưa triệt để luyện hoá, cưỡng ép luyện hóa cổ trùng. Cứ như vậy, phần thưởng đến tay, cửa thứ nhất liền thông.\n\nNhưng phần thưởng cửa thứ hai lại là cổ trùng hoang dã. Hắc Lâu Lan không có cách nào câu thông đám cổ trùng hoang dã này, vì thế sát chiêu Hôi Dung không thể thực hiện được.\n\nCửa thứ hai chỉ có thể dựa theo yêu cầu vốn có mà hoàn thành.\n\nNhưng tình huống nguy cấp, Hắc Lâu Lan đành cưỡng ép thôi động sát chiêu Hôi Dung, trực tiếp nhảy qua cửa thứ hai, câu thông cổ trùng phần thưởng của cửa thứ ba.\n\nPhần thưởng cổ trùng ở cửa thứ ba đến từ Tuyết Tùng Tử. Cổ trùng bị luyện hóa một nửa, đa phần là ý chí của Tuyết Tùng Tử.\n\nHắc Lâu Lan hợp tác với Tuyết Tùng Tử, ý chí Tuyết Tùng Tử tán thành gã. Gã có thể lợi dụng Hôi Dung, câu thông cổ trùng phần thưởng thứ ba, tiến hành luyện hóa nó.\n\nNhư vậy, cửa thứ ba cũng sẽ thông. Cửa thứ ba thông, cửa thứ hai không còn nền tảng, cũng sẽ tự động tan rã. Khi lầu Chân Dương ngưng tụ thành từng tầng, đều sẽ hình thành cửa thứ một trăm trước, sau đó mới là cửa thứ chín chín, cửa thứ chín tám.\n\nNhưng nếu Hắc Lâu Lan làm như vậy, uy lực sát chiêu Hôi Dung sẽ tăng lên mấy lần, vượt quá năng lực chịu đựng của cổ sư luyện đạo.\n\nMặc kệ thành bại thế nào, cũng sẽ có một số cổ sư luyện đạo chịu không nổi mà chết ngay tại chỗ.\n\n“Cổ sư luyện đạo chết mấy chục người, dù sao cũng tốt hơn toàn quân thương vong thảm trọng. Hắc Lâu Lan khẽ cắn môi, ánh mắt toàn là sự lạnh lùng. Tình huống bức bách, gã nhất định phải làm như vậy.\n\nVị cổ sư già không nói gì nữa, lĩnh mệnh trở ra.\n\nBiểu hiện các cổ sư Luyện đạo trở nên nghiêm túc, rất nhanh kết trận. Hào quang màu xám dần dần nở rộ, nối thành một mảnh.\n\nDưới ánh mắt mong chờ của mọi người, Hắc Lâu Lan phất tay, ném lệnh bài chủ lâu ra giữa không trung.\n\nLệnh bài chủ lâu lơ lửng giữa không trung, ngưng tụ thành một cây gai nhọn màu xám, đâm về phía lệnh bài chủ lâu.\n\nÁnh sáng màu xám lấp lánh, khiến cho người ta không thể nhìn gần.\n\n“Haha, chính là lúc này.” Phương Nguyên ở bên ngoài, tâm niệm vừa động.\n\nLệnh bài chủ lâu hai góc biến mất trong nháy mắt, sau một khắc xuất hiện trong tay hắn.\n\nHắn khống chế tầng này, muốn na di một lệnh bài nho nhỏ, quả thật dễ như trở bàn tay.\n\nKhông có lệnh bài chủ lâu, ánh sáng xám lập tức vỡ vụn. Sát chiêu Hôi Dung bị cưỡng ép kết thúc. Đội ngũ cổ sư kết thành trận kinh hãi, đồng loạt phun máu, trong chốc lát chết mất bảy tám phần.\n\nPhụt.\n\nỞ chính giữa trận, Hắc Lâu Lan cũng không ngoại lệ. Gã phun ra một ngụm máu, cơ thể giống như bị trọng kích, liên tiếp lui lại mấy bước.\n\n“Lệnh bài chủ lâu của ta.” Gã thất thố rống to, sắc mặt tràn ngập sự chấn kinh, phẫn nộ, nghi hoặc.\n\nMọi người cũng bị dị biến này làm cho ngây người.\n\nTôn Thấp Hàn sợ run, Đường Diệu Minh che miệng, còn Bùi Yến Phi thì thất thần.\n\nNgay cả ý chí Mặc Dao cũng kêu lên trong đầu Phương Nguyên: “Tiểu tử, ngươi làm gì vậy? Hiện tại lệnh bài chủ lâu của gã chỉ mới có hai góc, tính luôn lệnh bài sáu góc của ngươi cũng chỉ được tám góc mà thôi. Vì sao ngươi lại gấp như thế? Đợi lệnh bài chủ lâu của gã thăng lên bốn góc không phải tốt hơn sao?”\n\n“Ngươi thì biết cái gì?” Phương Nguyên cười nhạo, sau đó cất kỹ lệnh bài chủ lâu hai góc vào trong tay áo.\n\nToàn bộ quá trình phát sinh dưới mắt của mọi người, nhưng lại làm đến thần không biết quỷ không hay.\n\n“Rốt cuộc là chuyện gì xảy ra?” Gia Luật Tang xông đến, biểu hiện nôn nóng, hỏi Hắc Lâu Lan: “Lệnh bài chủ lâu đâu rồi?”\n\n“Ta... ta làm sao biết?” Hai mắt Hắc Lâu Lan như muốn phun lửa, tức đến mức nổi trận lôi đình, giọng nói cao lên, chửi tục: “Con mẹ nó, rốt cuộc là chuyện gì xảy ra?”\n\nTrong lịch sử ghi chép lại, chưa bao giờ có tình huống lệnh bài chủ lâu đột nhiên biến mất.\n\nSát chiêu Hôi Dung đã được các thế lực lớn sử dụng qua rất nhiều lần, tại sao lọt vào tay Hắc Lâu Lan lại biến mất?\n\n“Đáng chết, không có lệnh bài chủ lâu, chúng ta phải làm sao bây giờ?” Phương Nguyên chạy đến, cau mày nói, vẻ mặt làm như lo lắng cho đại cục, không khỏi khiến người ta phải cảm động lây.\n\nNhìn sát chiêu mà mọi người ký thác hy vọng thất bại trong gang tấc, lệnh bài chủ lâu hai góc cũng biến mất không cách nào giải thích.\n\nThế công dây leo càng phát ra mãnh liệt, rít gào như sóng trào, không cho người ta thời gian để thở dốc.\n\nSĩ khí rơi xuống đáy cốc, rất nhiều nơi phát sinh hiện tượng bay tán loạn.\n\n“Xong, xong rồi.” Hề Tuyết lẩm bẩm.\n\n“Nghĩ không ra lão phu sắp bị táng thân nơi này? Đây chính là kết cục sau cùng sao?” Thái Bạch Vân Sinh cười khổ. Thời gian gần đây, ông phải chịu sự dày vò của lương tâm, cả người nhìn qua tiều tụy vô cùng.\n\nĐột nhiên, có người ngạc nhiên kêu to: “Có người ra được, chúng ta cũng có thể ra được.”\n\nVốn Phương Nguyên cũng không muốn một mẻ hốt gọn những người này, cho nên mới thả một con đường sống, để cổ sư có thể tự do ra vào tầng này.\n\nNếu tiêu diệt toàn bộ Hắc gia, tất sẽ dẫn phát cổ tiên Hắc gia toàn lực trả thù.\n\nHơn nữa, Phương Nguyên còn cần Thái Bạch Vân Sinh luyện thành cổ Giang Sơn Như Cố.\n\nTuyệt vọng tan tác biến thành rút lui."
}
