{
  "id": "chuong-1750-phuong-nguyen-vs-vu-dung-1",
  "slug": "chuong-1750-phuong-nguyen-vs-vu-dung-1",
  "title": "Chương 1750: Phương Nguyên vs Vũ Dung (1)",
  "order": 1750,
  "volume": "",
  "content": "Chương 1750: Phương Nguyên vs Vũ Dung (1)\n-----------------------------------------\n\nNgười này giống như mới đôi tám, mặc chiếc váy màu xanh, không che giấu được dáng người yểu điệu của nàng ta. Da thịt nàng ta non mịn như tuyết, đôi lông mi dày che lấp đôi mắt thanh tịnh như nước.\n\nNàng là kiêu ngạo của Kiều gia thế hệ này, là thiên tài quật khởi, là hy vọng tương lai, đồng thời là một trong tam đại tiên tử Nam Cương, Kiều Ti Liễu.\n\nThái thượng đại trưởng lão Kiều gia mỉm cười: “Liễu nhi, đây là nguyên nhân ta tìm ngươi để nói chuyện. Chúng ta muốn tiếp tục kết thông gia với Vũ gia.”\n\nCơ thể mềm mại của Kiều Ti Liễu run lên: “Con hiểu rồi. Con nguyện ý vì gia tộc mà cống hiến một phần sức mạnh của mình.”\n\n“Rất tốt, gia tộc không uổng công bồi dưỡng con.” Thái thượng đại trưởng lão Kiều gia vui mừng nói.\n\n“Chỉ là nếu như con thông gia với Vũ Dung, chỉ sợ sẽ không chịu nổi đối phương. Bây giờ ông ta đã là cổ tiên Bát chuyển, lại còn chấp chưởng quyền hành Vũ gia...” Kiều Ti Liễu do dự nói.\n\n“Không phải lấy ông ta.” Thái thượng đại trưởng lão Kiều gia cười nói.\n\n“Vậy thì còn có thể là ai?” Kiều Ti Liễu kinh ngạc không thôi.\n\n“Vũ Di Hải.”\n\n“Vũ Di Hải?”\n\n“Không sai, mấy ngày trước hắn đã chủ động tìm đến cửa.”\n\nBảy ngày sau.\n\nTrên núi Phong Thần của Vũ gia đang cử hành một tang lễ thật lớn.\n\nThế lực Chính đạo, cường giả tán tiên nổi tiếng, thậm chí là cổ tiên Ma đạo cũng đều được mời đến tham dự tang lễ.\n\nTrước mắt bao người, Vũ Dung bỗng nhiên hét lên: “Người đâu, bắt phản đồ gia tộc này lại cho ta.”\n\n“Cái gì?” Hư Đà quá sợ hãi, muốn phản kháng nhưng không kịp.\n\n“Chủ nhân, ngài làm cái gì vậy? Ta là nô bộc trung thành nhất của ngài mà.” Hư Đà khàn giọng kêu lên.\n\n“Haha.” Vũ Dung cười lạnh, tay chỉ Hư Đà, lên án mạnh mẽ: “Giỏi cho một nô bộc trung thành. Hư Đà, uổng công ta tín nhiệm ngươi, ngươi lại hãm hại ta bất nghĩa, lén lút tung tin lộ tuyến của em trai ta, thu hút vô số ác tặc phục sát. Đáng tiếc cho đứa em ta chưa từng thấy mặt qua, đã bị đám người ảo trá âm hiểm các ngươi mưu hại.”\n\nNói đến đây, Vũ Dung ngửa mặt lên trời thở dài, lệ rơi đầy mặt.\n\nHư Đà trợn mắt há mồm mà nhìn.\n\nTrong lòng gã chấn kinh, khó mà dùng lời nói để giải thích.\n\nGã còn muốn giảo biện, nhưng Vũ Dung đã tung ra một đống chứng cứ.\n\nChứng cứ vô cùng xác thực.\n\nHư Đà từ chỗ không biết đến chỗ biết. Bây giờ gã mới hiểu được, thì ra Vũ Dung đã sớm biết thân phận thật sự của gã, chỉ là kiềm chế không phát, một mực chờ đến ngày hôm nay.\n\nVũ Dung lợi dụng gã diệt trừ em trai Vũ Di Hải, thuận lợi đạt được toàn bộ tài sản, trở thành Thái thượng đại trưởng lão Vũ gia. Vũ Dung còn muốn vào hôm nay, ông ta sẽ dập tắt toàn bộ lưu ngôn phỉ ngữ nhằm vào ông ta thời gian qua.\n\nMà Hư Đà chính là quân cờ mà Vũ Dung hy sinh đầu tiên.\n\n“Hôm nay, ta đã thắng được hết thảy.” Vũ Dung cười to trong lòng, ngoài mặt thì chỉ Hư Đà, ra lệnh: “Mau dẫn gã đi.”\n\nĐại diện Chính đạo các phương đều bất an, ngay cả đám ma đạo và tán tiên cũng phải kinh ngạc.\n\nVũ Dung nhìn một vòng, trong lòng vui sướng vô cùng.\n\nĐang định lên tiếng nói chuyện, Thái thượng đại trưởng lão Kiều gia đã bước ra khỏi hàng: “Còn có một chuyện muốn chúc mừng Vũ Dung đại nhân. Đệ đệ của ngài, Vũ Di Hải thật ra chưa chết. Hắn không chỉ không chết mà còn được Kiều gia trợ giúp đến đây.”\n\n“Cái gì?”\n\nPhương Nguyên chậm rãi bước ra từ hàng ngũ cổ tiên Kiều gia.\n\nNhất thời, ánh mắt toàn trường đều tập trung vào người hắn.\n\nChỉ trong khoảnh khắc, Phương Nguyên đã trở thành tiêu điểm toàn trường.\n\nNhìn thấy diện mạo của hắn, một số Thái thượng trưởng lão Vũ gia không khỏi thấp giọng hô lên: “Giống thật.”\n\nTướng mạo của Phương Nguyên, không, tướng mạo của Vũ Di Hải rất giống mẹ của hắn ta, Vũ Độc Tú. Điều này, không hề nghi ngờ, chính là ưu thế của Phương Nguyên.\n\nVũ Dung thì không giống. Ông ta giống cha đẻ của mình, mặt mày tương đối đôn hậu, trời sinh có cảm giác không đáng chú ý.\n\nNhưng Vũ Di Hải thì khác.\n\nGương mặt hắn ta oai hùng, thể trạng tráng kiện, lưng thẳng giống như một thanh chiến thương đâm về phía bầu trời. Mặc dù hắn ta sinh sống ở Đông Hải, nhưng khí chất toàn thân lại giống như cổ tiên Vũ gia, nhất là mũi của hắn ta, thẳng tắp, khiến người khác nhìn qua đều có cảm giác người này không tầm thường, tính tình kiên cường, không ai dám khinh thường.\n\nĐương nhiên, Phương Nguyên đã sử dụng một phương pháp để biểu diễn, nhất là về phương diện khí chất.\n\nVũ Di Hải chân chính ngược lại không có khí chất binh sĩ Vũ gia.\n\nSát chiêu tiên đạo Bát chuyển Gặp Mặt Từng Quen Biết.\n\nMột trong những thủ đoạn chiêu bài của Đạo Thiên Ma Tôn, hiện tại đang phát huy công dụng che mắt một đám cổ tiên, không ai đoán ra được Phương Nguyên che giấu ở bên trong.\n\nTrên thực tế, ngay cả cổ tiên Vũ gia lần đầu tiên nhìn thấy cũng cho rằng đây là Vũ Di Hải.\n\nKhông thể không nói, chuẩn bị và cố gắng trước đó của Phương Nguyên đã nhận được hồi báo. Cổ tiên Vũ gia nhìn thấy hắn hảo cảm cũng không ít.\n\nBởi vì Vũ Di Hải rất giống Vũ Độc Tú.\n\nBản thân Vũ Độc Tú cũng không dễ nhìn. Nữ nhưng tướng mạo lại giống nam. Nhưng nếu bà là một người đàn ông thật sự, tuyệt đối là một hán tử đỉnh thiên lập địa.\n\nVũ Di Hải ít nhất có bảy phần tương tự.\n\nVũ Độc Tú qua đời, Vũ gia rung chuyển, cổ tiên Vũ gia đều tưởng nhớ cuộc sống huy hoàng khi Vũ Độc Tú còn sống.\n\nCon người, khi có thì không biết trân quý, nhưng một khi mất đi, sẽ cảm thấy điều đó đáng quý và đáng ngưỡng mộ.\n\nPhương Nguyên vừa xuất hiện đã bù đắp được tâm lý này của chúng tiên.\n\nĐương nhiên, đây cũng là kết quả mà Phương Nguyên đã tính ra được.\n\n“Giống, rất giống Vũ Độc Tú.” Ngay cả cổ tiên gia tộc khác cũng cảm thấy như vậy.\n\nPhương Nguyên nhạy bén cảm nhận được, ánh mắt tập trung trên người hắn mơ hồ đã có sự thay đổi.\n\nNăm trăm năm trước, có lẽ hắn không thu hoạch được bao nhiêu thành tựu về tu vi, nhưng rèn luyện năm trăm năm đã sớm dưỡng thành kinh nghiệm đối nhân xử thế thâm bất khả trắc cho hắn, rất có sức quan sát cảm xúc thay đổi của các cổ tiên chung quanh.\n\nHắn cảm nhận được ánh mắt của các cổ tiên Vũ gia thì ôn hoà, nhưng ánh mắt của Vũ Dung thì mang theo chút địch ý.\n\nVũ Dung đúng là hơi ngoài ý muốn một chút.\n\nPhương Nguyên ngụy trang thành Vũ Di Hải xuất hiện vào lúc này đã làm rối loạn kế hoạch và an bài của ông ta.\n\nNhất là, khi Vũ Dung đi cùng cổ tiên Kiều gia đến, trong lòng ông ta đã dâng lên một sự cảnh giác.\n\nThật ra, từ sâu trong lòng ông ta, Vũ Dung rất ghét đứa em trai này của mình.\n\nMặc dù hai bên chỉ gặp mặt nhau lần đầu tiên.\n\nLần đầu tiên Vũ Dung đã không chào đón Phương Nguyên.\n\nBởi vì tướng mạo của Vũ Di Hải rất giống mẹ của ông ta, Vũ Độc Tú.\n\nĐã bao nhiêu năm, Vũ Dung đi theo bên cạnh Vũ Độc Tú, được bà che chở mà trưởng thành.\n\nVũ Độc Tú giống như một cây đại thụ che trời, bóng cây rậm rạp che chở cho toàn bộ Vũ gia, đương nhiên cũng bao gồm Vũ Dung.\n\nVũ Dung cảm giác mình luôn cúi đầu. Bóng cây râm mát của cây đại thụ giống như một bóng ma bao phủ nhân sinh của ông ta.\n\nÔng ta là con trai của Vũ Độc Tú, nhưng đừng quên, ông ta cũng là một người đàn ông.\n\nĐàn ông, trời sinh có quyền theo đuổi sức mạnh, dục vọng quyền thế rất mạnh.\n\nNhưng từ đầu đến cuối, trên đầu Vũ Dung chính là Vũ Độc Tú. Sức mạnh của bà, tài năng của bà, nhất là thân phận của bà, Vũ Dung đều không cách nào phản kháng, chỉ có thể cúi đầu.\n\nVũ Độc Tú chết, Vũ Dung rất thương tâm và bi thống, nhưng cùng lúc, ông ta lại cảm thấy nhẹ nhõm, thậm chí là... vui vẻ.\n\nVui vẻ này, chỉ sợ ngay cả chính Vũ Dung cũng không dám thừa nhận."
}
