{
  "id": "chuong-3754-phuong-nguyen-chien-tinh-tuc-3",
  "slug": "chuong-3754-phuong-nguyen-chien-tinh-tuc-3",
  "title": "Chương 3754: Phương Nguyên chiến Tinh Túc (3)",
  "order": 3754,
  "volume": "",
  "content": "Chương 3754: Phương Nguyên chiến Tinh Túc (3)\n---------------------------------------------\n\nCuộc chiến Phong Ma Quật là cướp đoạt Nguyên Cảnh, cướp đoạt đại trận Phong Ma, lợi dụng tình thế, lôi kéo khắp nơi, nghiêng về so đấu tình báo, lòng người và thế lực.\n\nCuộc chiến tranh đoạt cổ Quang Cửu chuyển lấy truy kích chiến làm chủ, nghiêng về tốc độ, tiên hậu thủ, công thủ.\n\nLần này, Phương Nguyên muốn cướp đoạt mộng cảnh Thiên đạo, tiền đề chính là phải chiếm được chiến trường, chiếm cứ địa lợi.\n\nAnh hùng sở kiến lược đồng, Tinh Túc Tiên Tôn cũng giống như vậy.\n\nMặc kệ Ngũ Cấm Huyền Quang Khí của Phương Nguyên hay là hình thức ban đầu chiến trường tinh mảnh thần bí của Tinh Túc Tiên Tôn, tất cả đều dùng cái này làm mục tiêu.\n\nTinh Túc Tiên Tôn vừa mới giao chiến đã lấy ra một hệ thống chiến đấu mới, khiến cho thủ đoạn Ngũ Cấm Huyền Quang Khí không phát huy được bao nhiêu hiệu quả.\n\nPhương Nguyên sáng suốt quả quyết, thấy thời cơ bất ổn lập tức dừng lại tất cả các thủ đoạn công phạt, chỉ dùng phòng ngự hộ thân.\n\nTinh Túc Tiên Tôn thấy hắn như vậy, tay áo vung khẽ, toàn bộ Tinh thú đều bay lên.\n\nPhương Nguyên đành phải tránh né, đồng thời ấp ủ sát chiêu.\n\nMắt Tinh Túc Tiên Tôn phóng ra tinh quang, bỗng nhiên lấy ra bí cảnh thiên địa có hình đèn lồng.\n\nChính là Tâm Cảnh.\n\nNàng chiếu chuẩn Tâm Cảnh về phía Phương Nguyên, nhẹ nhàng nhoáng một cái.\n\nTrong lòng Phương Nguyên sinh ra vô số cảm xúc, tập kích thể xác và tinh thần của hắn.\n\nNhưng Phương Nguyên đã sớm chuẩn bị, thúc giục sát chiêu phòng ngự không chỉ một cái, trong đó có sát chiêu Trấn Định Tự Nhiên.\n\nHắn đã từng dùng qua chiêu này ở Phong Ma Quật, hiện tại nó cũng đã được cải tiến, nhanh chóng trấn áp cảm xúc đang sinh ra trong lòng Phương Nguyên.\n\nTinh Túc Tiên Tôn quấy nhiễu không thành, Phương Nguyên ổn định trận cước, ấp ủ thành công. Hắn hơi há miệng, từ trong miệng và hai lỗ tai phun ra một luồng sương mù nhàn nhạt.\n\nSương mù có chất dính, gặp nhau trên đỉnh đầu của Phương Nguyên, biến thành hình dáng của Đãng Hồn sơn.\n\nSau một khắc, sát chiêu bộc phát uy năng, Đãng Hồn sơn trên đỉnh đầu Phương Nguyên chấn động mãnh liệt.\n\nĐinh.\n\nĐinh.\n\nĐinh.\n\nGiống như thủy tinh chạm vào nhau, thanh thuý đến chói tai.\n\nSóng âm màu đỏ mắt thường có thể thấy được, đến chỗ nào, Tinh thú đều kêu rên, ngừng lại tại chỗ, sau đó vỡ vụn.\n\nBên trong chiến trường vốn đang tràn ngập Tinh thú, lúc này đã triệt tiêu mất một mảng lớn.\n\nCho dù đầu lĩnh Tinh thú cũng không cách nào chống cự, thay phiên nhau ngã xuống dưới sóng âm màu đỏ.\n\nKhông chỉ như vậy, ngay cả tinh mảnh đầy trời cũng phân liệt, hoàn toàn tiêu tán. Đạo ngân tinh đạo xung quanh liên tiếp đứt gãy, bao phủ sóng âm màu đỏ đầy trời.\n\nSát chiêu tiên đạo, Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm.\n\nMột chiêu đánh xuống, uy năng quyển tịch chiến trường, nhẹ nhõm thay đổi chiến cuộc, Tinh Túc Tiên Tôn không khỏi vì đó mà biến sắc.\n\nThử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm, đây là một sát chiêu hỗn hợp.\n\nSát chiêu sử dụng cổ Khứ Bát chuyển Luật đạo, cổ Niên Bát chuyển, cổ Mộng Giáp Thất chuyển Trụ đạo, cổ Đại Lãng Bát chuyển, cổ Linh Âm Bát chuyển Thủy đạo, hạch tâm chính là bí cảnh thiên địa Đãng Hồn sơn.\n\nBởi vì hạch tâm chính là Đãng Hồn sơn, vì thế nó có thể so sánh với sát chiêu Cửu chuyển. Dưới đạo ngân ứng với từng lưu phái tăng phúc trên người Phương Nguyên, uy năng có thể nói là kinh thiên động địa.\n\nBằng một chiêu này, Phương Nguyên đã phá được ba chiêu của Tinh Túc Tiên Tôn, dọn sạch thế thất bại, đại chấn hùng phong.\n\nTinh Túc Tiên Tôn không thể không vì đó mà thay đổi sắc mặt, suy nghĩ trong đầu không ngừng lăn lộn, toàn lực phân tích một chiêu này.\n\n“Một chiêu này xem ra là át chủ bài của Phương Nguyên, vì thế hắn rất tự tin khi giao thủ với ta.”\n\n“Nghĩ một cách giản lược, chiêu này bao gồm Luật đạo, Trí đạo, Trụ đạo, Mộng đạo, Thủy đạo, Hồn đạo, Âm đạo, khiến người ta khó mà chống cự toàn bộ.”\n\nTrí đạo thì còn dễ nói, nhưng Mộng đạo lại khó. Đừng nhìn tiên cổ liên quan chỉ có tiên cổ Mộng Giáp Thất chuyển, nhưng Tinh Túc Tiên Tôn khó mà chống đỡ.\n\nPhương Nguyên chiếm cứ ưu thế về Mộng đạo, là đệ nhất nhân thiên hạ hôm nay.\n\n“Nơi phát ra uy năng lớn nhất của chiêu này chính là nằm ở Đãng Hồn sơn.\n\nKhông biết Phương Nguyên vì suy tính chiêu này mà hao phí bao nhiêu thời gian và tinh lực...\n\nTinh Túc Tiên Tôn tính toán, khó tránh khỏi sinh ra cảm giác bất đắc dĩ.\n\nNàng vất vả xây dựng hệ thống chiến đấu mới, cứ như vậy bị một chiêu của Phương Nguyên phá giải.\n\nMặc kệ ba chiêu liên hợp tinh diệu đến cỡ nào, sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm của Phương Nguyên lần này lại bá đạo vô cùng, trực tiếp quét ngang chiến trường, đánh đâu thắng đó.\n\nĐiều Tinh Túc Tiên Tôn khá quan tâm chính là, thời gian và tinh lực nàng bỏ ra để suy tính ba chiêu này cùng với thời gian và tinh lực Phương Nguyên bỏ ra khi suy tính sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm.\n\nNếu của nàng ít hơn, điều đó là tốt.\n\nNhưng nếu nàng nhiều hơn, như vậy chẳng khác nào được không bù mất.\n\nKết quả tôn giả giao phong có ý nghĩa rất lớn, phân biệt được thủ đoạn cao thấp và kinh doanh của tôn giả trước đó.\n\nTinh Túc Tiên Tôn mưu tính trong lòng, cảm thấy khả năng Phương Nguyên nỗ lực ít hơn mình là tương đối thấp.\n\nNhưng trên thực tế lại không phải như vậy.\n\nNơi phát ra sát chiêu Thử Khứ Kinh Niên Mộng Lãng Đãng Hồn Âm chủ yếu là thiên địa tự nhiên.\n\nThời Viễn cổ có một con hoang thú Thái cổ tên là Kinh Niên thú. Nó đến chỗ nào, cổ Niên đều hoảng sợ chạy như bay. Bây giờ, loại hoang thú này đã tuyệt tích.\n\nMộng lãng chính là một loại hiện tượng. Năm trăm năm trước của Phương Nguyên, mộng cảnh xuất hiện một cách có quy mô sẽ hình thành mộng lãng.\n\nĐãng Hồn sơn tất nhiên không cần nhiều lời.\n\nNhi Hồn Âm khô Hoa Mộc cũng là một loài hoang thực Thái cổ trân quý đã tuyệt chủng. Nó sử dụng tài nguyên Mộc đạo làm chất dinh dưỡng, không ngừng phát ra hồn âm, ảnh hưởng hồn phách sinh linh chung quanh."
}
