{
  "id": "chuong-3623-tinh-yeu-djot-nhien-djanh-toi-1",
  "slug": "chuong-3623-tinh-yeu-djot-nhien-djanh-toi-1",
  "title": "Chương 3623: Tình yêu đột nhiên đánh tới (1)",
  "order": 3623,
  "volume": "",
  "content": "Chương 3623: Tình yêu đột nhiên đánh tới (1)\n--------------------------------------------\n\nMũi và miệng của Cổ Nguyệt Phương Tưởng vẫn không ngừng chảy máu, vội vàng dùng ống tay áo lau một cái, sau đó kiểm tra tình huống bản thân.\n\nSắc mặt Cổ Nguyệt Phương Tưởng trầm xuống. Hắn ta phát hiện có mười mấy vết thương trên người, gãy mất ba xương, nghiêm trọng nhất là nội tạng bị hao tổn, cần trị liệu ngay lập tức.\n\nNhưng hắn ta cũng không quá hoảng hốt.\n\nDù sao thương thế như vậy, hắn ta cũng không trải qua chỉ một hai lần.\n\nCổ Nguyệt Phương Tưởng xé phần áo trước ngực. Quần áo của hắn ta vốn đã rách nát sau mấy cuộc chiến, xé một cái là rách, lộ ra phần ngực đầy lông đen.\n\nTrên ngực có một vết thương vừa dài vừa sâu, có thể nhìn thấy được xương sườn trắng bệch bị đứt gãy.\n\nCổ Nguyệt Phương Tưởng nghiến răng thôi động cổ trùng.\n\nCổ trùng trị liệu giống như con rết thông qua vết thương của hắn ta chui vào trong cơ thể, trấn áp tình trạng xuất huyết bên trong.\n\nChỉ một lát sau, con rết này mang theo vết máu toàn thân chui ra khỏi cơ thể của Cổ Nguyệt Phương Tưởng, nằm lên vết thương của hắn ta.\n\nTrên trăm cái chân cắm vào hai bên da thịt, cơn đau kịch liệt đánh tới khiến Cổ Nguyệt Phương Tưởng hít một hơi khí lạnh.\n\nChợt con rết dùng sức, trăm cái chân mang theo da thịt, phát ra tiếng vang rất nhỏ, cuối cùng cũng khiến cho vết thương thật lớn miễn cưỡng khép lại.\n\nXử lý thương thế như vậy chỉ là trị ngọn không trị được gốc, nhưng trong lòng Cổ Nguyệt Phương Tưởng biết, trước mắt không phải là thời cơ để hắn ta ung dung chữa thương.\n\n“Nơi này có vết máu.”\n\n“Mau đến đây, mau đến đây.”\n\n“Cẩn thận một chút, tên tặc tử này rất khó giải quyết.”\n\n“Sợ cái gì, cho dù hắn ta có tu vi Ngũ chuyển, trúng sát chiêu Tàn Luyện của đầu lĩnh, hơn phân nửa cổ trùng của hắn ta sẽ bị tổn hại.”\n\n“Hắc hắc, chính bởi vì có suy nghĩ giống như ngươi, có hơn mười vị cường giả đã chết trong tay của hắn ta.”\n\n“Cái tên Cổ Nguyệt Phương Tưởng này đúng là một tên yêu nghiệt.”\n\nTiếng bàn tán truyền đến khiến sắc mặt Cổ Nguyệt Phương Tưởng thay đổi.\n\n“Đáng chết, nhanh như vậy đã đuổi đến. Ta vừa mới xử lý vết thương xong...\n\nCổ Nguyệt Phương Tưởng cắn răng kiểm tra những cổ trùng không còn sót lại bao nhiêu bên trong Không khiếu.\n\nKiên trì đến bây giờ, hơn phân nửa cổ trùng của hắn ta đã bị hư hại.\n\nSố còn lại, con nào cũng bị thương, nếu cưỡng ép thôi động, chúng sẽ tự vỡ vụn.\n\nSố cổ trùng này Cổ Nguyệt Phương Tưởng vất vả lắm mới để dành được, nhưng bây giờ lại không thể dùng.\n\n“Cổ Thụy Phục, bây giờ cũng chỉ có thể dựa vào ngươi, nhất định phải chịu đựng cho ta.” Cổ Nguyệt Phương Tưởng vừa cầu nguyện vừa thôi động cổ trùng che giấu bản thân.\n\nĐây là cổ trùng Tứ chuyển nhưng có tác dụng che giấu rất tốt, gần như có thể so sánh với Ngũ chuyển. Trong cuộc đời chạy trốn của mình, Cổ Nguyệt Phương Tưởng đã nhiều lần ỷ vào con cổ này mới có thể chạy trốn.\n\nChỉ là con cổ này có một nhược điểm. Một khi phát động, nó sẽ khiến cổ sư rơi vào giấc ngủ. Giấc ngủ càng sâu, hiệu quả ẩn núp lại càng tốt.\n\nNhưng vì thế mà Cổ Nguyệt Phương Tưởng đánh mất cảm ứng đối với bên ngoài.\n\nHắn ta không biết, trong lúc hắn ta ngủ không bao lâu, con cổ Thụy Phục này đã vỡ vụn thành mảnh vỡ.\n\nMà truy binh thì vẫn tìm kiếm như cũ.\n\nNhìn thấy cảnh tượng này, Mao Thập Nhị nhẹ nhàng vung tay lên, sát chiêu tiên đạo trong nháy mắt phát huy tác dụng lên người Cổ Nguyệt Phương Tưởng.\n\nMột cổ sư Mao nhân Hoàng Mao truy sát hắn ta vô cùng tập trung, một đường lục soát, cẩn thận kiểm tra rễ cây mà Cổ Nguyệt Phương Tưởng đã ẩn thân.\n\nRõ ràng Cổ Nguyệt Phương Tưởng đang ở ngay trước mắt những gã lại không nhìn thấy.\n\nCuối cùng, truy binh cho rằng Cổ Nguyệt Phương Tưởng đã thoát khỏi đỉnh núi này, cho nên đã chạy vào sâu trong núi hơn.\n\nKhi Cổ Nguyệt Phương Tưởng tỉnh lại, phát hiện mình tạm thời an toàn, lập tức thở phào một hơi.\n\nHắn ta kiểm tra Không khiếu, thấy con cổ Thụy Phục đã hoàn toàn vỡ vụn, vừa sợ vừa âm thầm cảm thấy may mắn: “Xem ra cổ Thụy Phục vẫn kiên trì đến thời khắc cuối cùng, giúp cho ta tránh khỏi truy sát. Đám truy binh này đã đuổi theo vào núi, là cơ hội tốt để ta thoát đi.”\n\nCổ Nguyệt Phương Tưởng vui mừng, thương thế trên người đã ổn định, vội vàng đứng lên rút lui.\n\nHắn ta bôn ba trong khu rừng rậm rạp, cẩn thận từng chút một, dốc hết toàn lực không lưu lại bất kỳ vết tích chạy trốn nào.\n\nHơn nửa ngày sau, sắc trời bỗng nhiên trầm xuống, trong khu rừng quanh quẩn một luồng sương mù cổ quái.\n\nCổ Nguyệt Phương Tưởng bước đến một đầm sâu trong núi, dò xét xung quanh, có chút hài lòng, quyết định ở đây một khoảng thời gian để nghỉ ngơi.\n\n“Nơi này có nguồn nước rất tốt, nhất định sẽ thu hút dã thú đến. Mặc kệ là nước hay là thịt thú đều thích hợp với ta.”\n\n“Nếu vận khí tốt, còn có thể đi tìm một chút cổ tài, luyện chế cổ trùng, bổ sung cho số còn thiếu của ta.”\n\nCổ Nguyệt Phương Tưởng rất có kinh nghiệm chui rúc trong núi rừng.\n\nHắn ta là con lai giữa Nhân tộc và Mao nhân. Ở đại lục Hắc Mao mà Mao nhân là bá chủ, hắn ta chịu đủ mọi sự xem thường.\n\nCho dù mẫu thân của hắn ta là thành chủ thành Thiết Ti, cũng không chào đón hắn ta.\n\nKhi Cổ Nguyệt Phương Tưởng còn nhỏ và thời kỳ thiếu niên, nguyện vọng lớn nhất của hắn ta chính là dùng hết cố gắng của mình để nhận được sự tán thành của mẫu thân.\n\nNhưng bởi vì hắn ta là con lai, tư chất luyện cổ kém xa Mao nhân, trong khi Mao nhân lại lấy luyện cổ làm vinh quang.\n\nCũng may, Cổ Nguyệt Phương Tưởng luôn gặp được kỳ ngộ, thông qua đủ loại phương thức mà trùng hợp nhận được một số diệu pháp tu hành.\n\nHắn ta chuyên cần khổ luyện, nhiều lần có biểu hiện kinh người, dần dần khiến cho mẫu thân của hắn ta thay đổi cách nhìn về hắn ta, chậm rãi tiếp nhận hắn ta từ sâu trong nội tâm."
}
