{
  "id": "chuong-489-lien-quan-ma-djao-1",
  "slug": "chuong-489-lien-quan-ma-djao-1",
  "title": "Chương 489: Liên quân Ma đạo (1)",
  "order": 489,
  "volume": "",
  "content": "Chương 489: Liên quân Ma đạo (1)\n--------------------------------\n\nĐịa linh đang ở bên ngoài sẵn sàng đón quân địch, nghe Phương Nguyên gọi, nó vội vàng điều ra hai con Thọ cổ...\n\nThọ cổ một lớn một nhỏ, giống như râu sâm hoặc rễ cây già, sờ trong tay có cảm giác thô ráp.\n\nCọng nhỏ, Tam Bách Niên Thọ cổ, quấn lại thành một vòng giống như con rắn xanh, có thể gia tăng ba trăm năm tuổi thọ cho cổ sư, không có bất kỳ chất độc nào. Cọng lớn giống như rồng phi thiên, giương nanh múa vuốt, có thể giúp cổ sư gia tăng thêm năm trăm năm tuổi thọ, cũng không có tác dụng phụ là Ngũ Bách Niên Thọ cổ.\n\nGiá trị của hai con cổ này không cần nói cũng biết. Phong Thiên Ngữ nhìn thấy, hai mắt sáng lên, toàn thân run rẩy.\n\nPhương Nguyên thả con cổ ba trăm tuổi vào trong mây khói trước.\n\nMây khói lập tức nuốt Thọ cổ, sau đó bốc lên như bốc nước sôi.\n\nLúc này, mây khói giống như một con rắn xanh dài, xảo trá tàn nhẫn, dường như muốn thoát khỏi sự khống chế của Phương Nguyên.\n\nPhương Nguyên nhảy đến, thiếu chút nữa đã để con rắn xanh chạy mất.\n\nKhi hắn kịp phản ứng, phần lớn cơ thể con rắn xanh đã tuột ra khỏi tay của hắn, chỉ còn lại một phần đuôi.\n\nPhương Nguyên nghiến chặt răng, hai mắt trợn tròn đỏ bừng.\n\nHắn rót toàn bộ tinh thần của mình vào trong, dốc hết toàn lực khống chế không để cho mây khói thoát đi.\n\nMột khi mây khói rời khỏi tay hắn, hắn sẽ thất bại trong gang tấc, hết thảy mọi cố gắng lúc trước sẽ tan thành bọt nước.\n\nThời gian này trở nên vô cùng khó khăn. Từng giây từng phút một trôi qua, sương khói giữa không trung dần dần ổn định trở lại.\n\nLúc này Phương Nguyên mới có sức mà chửi mắng chủ nhân trước đó của phúc địa. Tại cửa ải quan trọng như vậy, bên trong bí phương lại chẳng có bất kỳ chú thích nào.\n\nNếu không phải hắn luôn tập trung toàn bộ tinh thần, phản ứng kịp thời, cộng thêm có Phong Thiên Ngữ phụ tá, hắn mới có thể vượt qua nguy hiểm ổn định cục diện, lật lại thế cờ. Nếu không, hắn sẽ hoàn toàn thất bại.\n\nThời gian trôi qua, một luồng khí tức khó hiểu tràn ngập.\n\nMây khói đã tiêu hóa xong Tam Bách Niên Thọ cổ, ổn định trở lại, một lần nữa hóa thành cảnh tượng ruộng lúa màu đỏ như máu. Lúc này, cây lúa màu đỏ đã chuyển sang màu xanh đậm, giống như những cây lúa trưởng thành khoẻ mạnh, chen chúc nhau trên đồng ruộng. Đây chính là cảnh tượng Tam Bách Tuế Vi Xuân trong bí phương.\n\n“Chắc hẳn cổ tiên thần bí kia chỉ nghiên cứu ra được bí phương, còn chưa thực hiện được đến bước này. Nếu không, không thể nào không có bất kỳ chú thích gì.” Phương Nguyên đã tỉnh táo lại, suy nghĩ trong đầu: “Tiếp theo, ta cần phải sử dụng Ngũ Bách Niên Thọ Thọ cổ, nhưng trước hãy khoan đã.”\n\nHắn lau mồ hôi trên đầu, gọi Địa linh ra: “Bá Quy, cho ta xem khu vực bị nhiễm độc.”\n\nLập tức, tại không gian trống rỗng xuất hiện khói ảnh, một hình ảnh xuất hiện.\n\nThi thể Long Thanh Thiên lẳng lặng nằm trên mặt đất. Bầu trời, mặt đất chung quanh đều nhuộm một màu xanh đậm.\n\nĐây chính là cổ độc Bích Không của Long Thanh Thiên.\n\nCổ độc này có nguồn gốc từ Thái cổ, độc tính cực mạnh. Ngay cả Phương Nguyên cũng không dám chạm vào.\n\nTrùng hợp, bên trong hình ảnh xuất hiện hai cổ sư tu vi Tam chuyển.\n\n“Khu vực thiên địa này hơi cổ quái, tại sao lại có màu xanh đậm như thế?”\n\n“Mau nhìn thi thể kia, là Long Thanh Thiên.”\n\nBọn họ xông đến đây, ngoài ý muốn phát hiện thi thể Long Thanh Thiên.\n\n“Long Thanh Thiên là Tứ chuyển đỉnh phong, ma đầu nổi danh, thế mà lại bị giết.”\n\n“Qua đây xem một chút, thi thể của ông ta nói không chừng còn có đồ tốt.”\n\nHai người cao hứng bừng bừng chạy về phía thi thể Long Thanh Thiên. Lợi ích đã làm choáng váng đầu óc của họ. Bọn họ không hay biết trên người mình đã nhiễm một lớp màu xanh.\n\n“Muốn chết.” Phương Nguyên cười lạnh. Quả nhiên, hai người này còn chưa chạy được mười bước đã độc phát thân vong.\n\nHóa thành ánh sáng màu xanh tiêu tán ở chân trời.\n\n“Cổ độc Bích Không đã ngấm rất sâu. Khu vực này sắp tiêu rồi, đã hoàn toàn bị độc nát, hình thành lỗ thủng còn lớn hơn cả Tiêu Mang đánh ra.”\n\nLúc này, thời gian rất cấp bách, từng giây từng phút một đều rất trân quý. Phương Nguyên cũng lo lắng không thôi nhưng vẫn lựa chọn kiềm chế bất động.\n\nQua thời gian nửa chén trà nhỏ, hắn nghe oành một tiếng, phúc địa lay động, đại điện run rẩy.\n\nCon đường thứ hai do lỗ thủng tạo ra đã xuất hiện.\n\nĐịa linh thở dài. Cứ như vậy, tốc độ sụp đổ của phúc địa lại tăng lên gấp đôi.\n\n“Tiếp tục luyện cổ.” Phương Nguyên lấy cổ năm trăm tuổi thả vào trong mây khói.\n\nMây khói một lần nữa sôi trào lên, muốn thoát khỏi sự khống chế tinh thần của Phương Nguyên.\n\nNhưng lần này Phương Nguyên đã chuẩn bị sẵn tâm lý, không giống như lần trước bị đánh không kịp trở tay, vì thế mọi thứ vẫn nằm trong sự khống chế của hắn.\n\nNhưng rất nhanh, hắn cảm thấy lực bất tòng tâm.\n\nSự thay đổi của mây khói khiến cho hắn có cảm giác, không chỉ muốn trượt ra khỏi tay mà còn có một man lực, giống như từ rắn xanh biến thành giao long, muốn thoát khói sự trói buộc của hắn.\n\nPhong Thiên Ngữ vội vàng hỗ trợ. Hai người hợp lực tinh thần, trấn áp mây khói thay đổi.\n\nMây khói lần lượt sôi trào, cơ hồ muốn xông ra khỏi sự trói buộc nhưng cuối cùng cũng bị trấn áp.\n\nSau nửa nén hương, mây khói một lần nữa trở nên sáng hơn, hóa thành ruộng máu. Bông lúa trên ruộng đã vàng một mảnh, chính là hình ảnh của “Ngũ Bách Tuế Vi Thu”.\n\nCũng may đợi sau khi độc phát mới luyện cổ. Nếu không, lỗ thủng thứ hai hình thành, đại điện chấn động, quấy nhiễu việc luyện cổ, tuyệt sẽ không thuận lợi như vậy.\n\nPhương Nguyên đợi thêm một lát, mây khói chín muồi, chậm rãi tiêu tán, từ to bằng vại nước dần dần giảm bớt, cuối cùng hình thành một con cổ trùng mới rớt xuống.\n\nPhương Nguyên cầm con cổ trùng trong tay. Con cổ này còn nằm trong lớp kén, màu vàng chói lọi, nhưng đường vân bên ngoài lại là màu đỏ tươi.\n\nĐệ Nhị Không Khiếu cổ lúc trước chỉ tồn tại bảy ngày bảy đêm, cũng không được ổn định. Nhưng con cổ lần này có thể trường tồn bốn mươi năm.\n\nTiến hành đến bước này, Đệ Nhị Không Khiếu cổ đã chân chính hình thành phôi thai, bắt đầu trưởng thành bên trong lớp kén.\n\nNếu để nó tùy ý tự do phát triển, đừng nói là ngàn năm, có vạn năm cũng chưa chắc thành tựu. Chỉ khi vận dụng một ngoại lực thật lớn bên ngoài, bỏ giả giữ thực, từ hư hóa thực, khi đó mới đạt đến một bước chất biến, siêu phàm thoát tục, tấn thăng thành tiên.\n\nLuồng ngoại lực này không phải cái gì khác, chính là cổ Thần Du Lục chuyển.\n\n“Tiếp theo, chúng ta sẽ dùng tiên cổ luyện tiên cổ.” Phương Nguyên hít sâu mấy hơi, điều hoà khí tức, bắt đầu quá trình luyện cổ, cũng là bước quan trọng nhất.\n\nLúc này, tiếng chém giết rung trời vang lên bên ngoài.\n\n“Con khuyển thú này là của ta.”\n\n“Chỉ cần ngươi ngoan ngoãn giao ra cổ trùng, ta sẽ tha chết cho ngươi.”\n\n“Mau giết đám Đản nhân kia đi. Dị nhân mà chiếm cả một nguyên tuyền, đúng là lãng phí của trời.”\n\n....\n\nCác loại đánh cướp tranh đoạt diễn ra. Đám cổ sư giết nhau đến đỏ cả mắt, nhân số thương vong tăng lên không ngừng.\n\n“Thật kỳ lạ. Vì sao chúng ta xông vào lâu như vậy cũng không nhìn thấy Thiết Mộ Bạch đại nhân.”\n\n“Vũ Thần Thông đại nhân của Vũ gia chúng ta cũng đi đâu rồi?”\n\nCổ sư Thiết gia, Vũ gia đều nhận ra điểm không ổn.\n\n“Tìm, tiếp tục tìm cho ta.”\n\n“Áp chế thiên địa đã giảm xuống rất nhiều, đủ để điều động phần lớn cổ trùng. Bây giờ cục diện đang hỗn loạn, khắp nơi đều là chém giết, máu chảy thành sông. Chúng ta chỉ có thể tìm được cường giả của tộc mình mới có thể trấn áp được cục diện này.”\n\n“Còn có chỗ nào chưa thăm dò nữa không?”\n\n“Chỉ có nơi sâu nhất của phúc địa. Ở đó còn có lớp sương mù rất dày.”\n\nKhi đám người hữu tâm chuyển ánh mắt đến chỗ đại điện Thanh Đồng, Ma Vô Thiên đã một thân một mình đến gần mép sương mù.\n\n“Đúng là có khí tức tiên cổ...”\n\nDưới ánh mắt màu tím thần bí, thâm thuý, lớp sương mù trở nên như có như không. Rất nhiều khuyển thú hiện ra trong tầm mắt của Ma Vô Thiên.\n\nY hơi cau mày lại.\n\nĐối phương phòng hộ sâm nghiêm, chỉ dựa vào sức của một người, muốn xông vào lớp phòng ngự nhìn không thấu này, xem ra còn phải mượn lực.\n\nLông mày giãn ra, Ma Vô Thiên quyết định quay người rời đi."
}
