{
  "id": "chuong-1749-vu-djoc-tu-chet",
  "slug": "chuong-1749-vu-djoc-tu-chet",
  "title": "Chương 1749: Vũ Độc Tú chết",
  "order": 1749,
  "volume": "",
  "content": "Chương 1749: Vũ Độc Tú chết\n---------------------------\n\nĐại hội đấu võ huyết chiến Bắc Nguyên vẫn kéo dài như cũ. Thiếu Liễu Quán Nhất, bên phía Sở Độ bị ép đến không ngẩng đầu lên được. Nhưng rất nhanh tình thế đã xuất hiện thay đổi. Bách Túc Thiên Quân đích thân mời đến ba vị tán tiên Thất chuyển, chiến thắng liên tiếp, trợ giúp phía Sở Độ và liên minh Chính đạo thành lập thế cân bằng.\n\nCổ tiên Lưu gia Lưu Trường buông lời bốn phía, muốn đối chiến với Liễu Quán Nhất, nếu không Liễu Quán Nhất chính là rùa đen rút đầu, là thứ hèn nhát.\n\nKhông chỉ Lưu Trường muốn tìm Phương Nguyên, còn có những thế lực khác, ví dụ như Gia Luật gia, tuyệt không buông tha Liễu Quán Nhất. Đáng tiếc, Liễu Quán Nhất đã biến mất không thấy tăm hơi, giống như giới cổ tiên không hề có người này.\n\nNhững thế lực truy tra này, phiền muộn của bọn họ tạm thời không đề cập đến, nhưng kết quả của rất nhiều cổ tiên Trung Châu lại thảm hại hơn nhiều.\n\nTổ chức Nghịch.\n\nTổ chức này do cổ tiên Ảnh Tông thành lập, đã bị cổ tiên Thiên Đình công khai, mười đại cổ phái ra sức nhổ tận gốc, không để một con cá nào lọt lưới.\n\nNgoài ra, những nhân vật nổi tiếng trên Tru Ma Bảng, tám chín phần cũng đã bị mười đại cổ phái bắt quy án, ma tiên Huyết đạo đều chết thảm, một số cổ tiên Ma đạo hoặc tán tiên, bởi vì tội ác không nặng, được mười đại cổ phái thu nạp trở thành cổ tiên nô lệ.\n\nHơn nửa tháng sau, một ngày nào đó, Vũ Độc Tú một lần nữa cho gọi Vũ Dung và một số Thái thượng trưởng lão của Vũ gia.\n\nDưới hồi quang phản chiếu, Vũ Độc Tú nói chuyện một cách rõ ràng: “Bình sinh ta có ba việc đáng tiếc lớn.”\n\n“Việc đáng tiếc thứ nhất là chưa thể trừ sạch Hung Hạp Thất Quỷ, chỉ phá hủy được sào huyệt của bọn chúng.”\n\n“Việc đáng tiếc thứ hai là không tìm được đầy đủ Càn Thanh Nhất Khí, không luyện thành cổ Uy Phong Bát Diện.”\n\n“Việc đáng tiếc thứ ba...”\n\nNói đến đây, Vũ Độc Tú dừng lại một chút.\n\n“Không gặp được Vũ Di Hải.”\n\n“Năm đó, ta hận phụ thân nó, tự tay giết chết ông ta, nhưng ta không nên quy kết oán niệm và phẫn nộ cho một đứa bé. Nó vô tội. Ta muốn bù đắp cho nó, nhưng đã không còn kịp nữa rồi.”\n\nTrong căn phòng nhỏ im ắng, không tiếng người phát ra.\n\nVũ Độc Tú thở dài một tiếng, sau đó ngồi dậy.\n\nBà nửa nằm nửa ngồi dựa vào đầu giường, vô lực vẫy tay với Vũ Dung.\n\nVũ Dung biết, lập tức xốc tấm màn che bước lên phía trước mấy bước, đến trước giường Vũ Độc Tú, cung kính quỳ gối.\n\nVũ Độc Tú nhìn đứa con trai lớn của mình thật lâu, nhẹ nhàng cười một tiếng: “Dung nhi, con rất không tệ, không để cho nương thất vọng.”\n\nToàn thân Vũ Dung run lên, ngẩng đầu, hai mắt đỏ bừng, từng giọt nước mắt rơi xuống.\n\nLúc này, chân tình của ông ta được bộc lộ. Bà lão trước mặt dù sao cũng là mẹ ruột của ông ta.\n\n“Ta giao Vũ gia cho con, ta rất yên tâm.” Vũ Độc Tú tiếp tục nói.\n\n“Nương.” Vũ Dung gào lên, âm thanh khàn khàn, lệ rơi đầy mặt.\n\nVũ Độc Tú nói tiếp: “Đứa nhỏ Di Hải không đến kịp, âu cũng là mệnh. Thôi, ta giao những con tiên cổ này cho con. Con cũng tu hành Phong đạo, ta mong con hãy trân quý chúng, phát dương quang đại.”\n\n“Nương, nhi tử không muốn tiên cổ của nương, nhi tử chỉ muốn nương tiếp tục sống.” Vũ Dung nức nở.\n\n“Đứa nhỏ ngốc này, con người ai có thể bất tử chứ? Mạnh như tiên tôn ma tôn, cũng phải chết. Vĩnh sinh chẳng qua chỉ là huyễn tưởng của người si mà thôi.”\n\nVừa nói chuyện, từng con tiên cổ từ trong tiên khiếu của bà bay ra, rơi xuống Vũ nhân Dung.\n\nMột bên khác, các Thái thượng trưởng lão Vũ gia đều im lặng chứng kiến tất cả.\n\nHai bên trao đổi rất thuận lợi.\n\nKhí tức tiên cổ lần lượt biến mất trên Vũ nhân Dung.\n\nVũ Độc Tú nhìn ra ngoài cửa sổ.\n\nÁnh nắng rất đẹp xuyên qua cánh cửa sổ nho nhỏ rơi vào bên trong.\n\nThoáng chốc, Vũ Độc Tú giống như nhìn thấy một bóng người trong ánh nắng.\n\nBóng người đó không phải phụ thân hoặc mẫu thân của bà, cũng không phải người đàn ông mà bà đã từng yêu quý như sinh mạng, mà chính là bà.\n\nCô gái đó cười rất giống ánh nắng rạng rỡ.\n\nVũ Độc Tú.\n\nVũ Độc Tú.\n\n“Haha.” Vũ Độc Tú im lặng gọi tên của mình hai lần, sau đó cười khẽ một tiếng.\n\nTrên người bà bắt đầu phát ra ánh sáng, từ bên trong cơ thể mục nát gầy như que củi bay ra vô số huỳnh quang màu trắng.\n\nNhững điểm huỳnh quang này là nhục thân và hồn phách cuối cùng của bà.\n\nMột lát sau, trên giường không còn ai nữa. Cổ tiên Bát chuyển Vũ Độc Tú đã từng uy danh hiển hách, lực ảnh hưởng bao trùm Nam Cương mấy ngàn năm, rốt cuộc đã hoàn toàn biến mất trên thế gian này.\n\nKhông để lại di thể, hồn phách cũng không còn.\n\n“Thái thượng đại trưởng lão.”\n\nBên ngoài phòng, các Thái thượng trưởng lão Vũ gia phát ra âm thanh kêu khóc.\n\nTiếng khóc tràn ngập căn phòng không có chủ nhân.\n\nVạn phần bi thống được phát tiết bên trong tiếng khóc.\n\nVũ Dung yên lặng rơi lệ. Ông ta quỳ trên mặt đất, cúi thấp đầu giống như pho tượng đá, không chút nhúc nhích.\n\nMột lát sau, ông ta mới ngẩng đầu, không còn rơi lệ, sắc mặt kiên nghị như sắt.\n\nÔng ta đứng lên.\n\nSau đó, ông xuyên qua tấm màn, nhìn thấy các Thái thượng trưởng lão đang gào khóc không chút uy nghiêm bên ngoài.\n\n“Các vị, hãy cố dằn lại bi thương. Mẫu thân đã đi rồi, chúng ta vẫn còn phải tiếp tục bao trùm quang huy của Vũ gia trên toàn bộ Nam Cương.” Bên trong giọng nói nhàn nhạt của Vũ Dung để lộ sự uy nghi bình thường không thấy.\n\nCác Thái thượng trưởng lão dần dần ngừng khóc.\n\nVũ Dung lại xốc tấm màn chậm rãi bước ra.\n\nCác Thái thượng trưởng lão đứng thẳng, dường như ý thức được điều gì đó.\n\nBầu không khí đột nhiên trở nên trang nghiêm, chỉ thấy những cổ tiên trưởng giả kia cúi người hành lễ với Vũ Dung, đồng loạt nói: “Chúng ta bái kiến Thái thượng đại trưởng lão.”\n\nNhất đại truyền kỳ Vũ Độc Tú tạ thế, con trai ruột của bà, Vũ Dung tu vi Bát chuyển trở thành Thái thượng đại trưởng lão tân nhiệm của Vũ gia.\n\nSau khi tin tức chính thức từ Vũ gia truyền ra, dùng tốc độ nhanh như tia chớp truyền khắp giới cổ tiên Nam Cương.\n\nNam Cương rung chuyển.\n\nVũ Độc Tú rốt cuộc cũng đi rồi, khiến cho không ít cổ tiên và thế lực thở phào một hơi.\n\nVũ gia vốn có hai vị cổ tiên Bát chuyển, bây giờ chỉ còn lại một, rốt cuộc nó có còn tiếp tục nằm ở vị trí thứ nhất cổ tiên Chính đạo hay không?\n\nVũ gia quản lý tài nguyên tu hành hơi nhiều.\n\nVũ Độc Tú vừa chết, chỉ để lại Vũ Dung tài năng không đủ. Ông ta rốt cuộc có dẫn đầu Vũ gia bảo vệ được huy hoàng vốn có của mình không?\n\nKhông chỉ các cổ tiên thế lực khác, ngay cả nội bộ Vũ gia cũng có không ít thành viên hoài nghi khả năng của Thái thượng đại trưởng lão tân nhiệm.\n\nCòn lời đồn liên quan đến việc Vũ Dung bố trí mai phục giết chết đứa em cùng mẹ khác cha Vũ Di Hải, trong thời khắc này lại được truyền khắp bốn phía, mãnh liệt vô cùng, giống như nồi nước sôi ùng ục bốc lên bọt khí xung quanh.\n\nNúi Thanh Dương.\n\nĐại bản doanh Kiều gia tọa lạc ở đây.\n\nHai vị cổ tiên Kiều gia đang đứng trên đỉnh núi nhìn về phía Vũ gia.\n\nTrong mắt hai vị cổ tiên biển mây trùng điệp, gió núi thổi vào mặt, thổi ống tay áo tung bay.\n\nThái thượng đại trưởng lão Kiều gia than thở: “Vũ Độc Tú chết rồi, Vũ Dung mới thượng vị đã bịt kín sự việc thí đệ đoạt bảo. Haha, đây chính là cơ hội của Kiều gia ta. Ai cũng cho rằng, Kiều gia chúng ta là chó săn của Vũ gia. Thật ra đây chỉ là phương thức sinh tồn của Kiều gia chúng ta mà thôi. Vũ gia rung chuyển, là cơ hội tốt cho chúng ta ra tay. So sánh với gia tộc khác, thế hệ chúng ta thông gia với Vũ gia, vô cùng danh chính ngôn thuận.”\n\n“Vũ Dung nhìn thì bình thường đấy, nhưng con luôn cảm thấy ông ta không đơn giản. Cho dù tài năng ông ta không đủ, cũng là cổ tiên Bát chuyển.” Vị cổ tiên còn lại lên tiếng."
}
