{
  "id": "chuong-3656-van-co-sau-1",
  "slug": "chuong-3656-van-co-sau-1",
  "title": "Chương 3656: Vạn Cổ Sầu (1)",
  "order": 3656,
  "volume": "",
  "content": "Chương 3656: Vạn Cổ Sầu (1)\n---------------------------\n\n“Thiên Đình có hoài nghi lớn nhất nhưng Phương Nguyên cũng không thể buông lỏng cảnh giác. Hắn có tiên thể chí tôn, thông tu toàn lưu phái, tiềm lực tương lai kinh khủng vô cùng. Ngoại trừ điểm này ra, hắn còn có một ưu thế, chính là Luyện đạo.”\n\n“Mặc dù Luyện đạo không am hiểu công phạt nhưng trình độ phát triển lại vượt xa Vận đạo, Huyết đạo. Vì thế số lượng tiên cổ Cửu chuyển cũng vượt xa Vận đạo, Huyết đạo, thậm chí Trí đạo, Tinh đạo.”\n\nLưu phái phát triển mạnh yếu đều có lợi và hại.\n\nCự Dương Tiên Tôn giữ lại Vận đạo, không truyền ra ngoài, phát triển rất ít. Các cổ tiên khác khó lòng phòng bị thủ đoạn Vận đạo của Cự Dương Tiên Tôn, nhưng vì vậy mà tiên cổ Vận đạo có thể đạt đến Cửu chuyển cũng rất ít.\n\nTrái lại Luyện đạo, chỉ sợ là lưu phái phát triển rộng nhất trong tất cả các lưu phái. Bởi vì luyện cổ là việc mà các cổ tu khó mà né tránh.\n\nCho dù cổ tu lưu phái khác tu hành, nhiều ít cũng phải tiến hành luyện cổ.\n\nNhư vậy, Luyện đạo phát triển, cổ tu tu hành Luyện đạo càng nhiều, đạo ngân Luyện đạo sẽ có thêm, tài nguyên Luyện đạo không ngừng xuất hiện, chủng loại tiên cổ Luyện đạo phong phú, hơn nữa tiên cổ Luyện đạo có thể thăng lên Cửu chuyển ngày càng nhiều.\n\n“Cũng may tiên nguyên Phương Nguyên đang thiếu, khoảng cách cách luyện được tiên cổ Luyện đạo Cửu chuyển có thể nói là xa vời.”\n\n“Có lẽ, vận xấu của ta không phải Phương Nguyên, cũng không phải Tinh Túc Tiên Tôn, mà là các tôn giả khác. Nếu có tôn giả khác sống lại, ai sẽ gây bất lợi cho ta nhất?”\n\nPhương Nguyên có Chử Vận Oa lót đáy, quan trọng là sát chiêu Thiên Cơ Lẫn Lộn, dẫn đến mặc dù Cự Dương Tiên Tôn có năng lực điều tra nhưng kết quả lại không lý tưởng.\n\n“Nếu việc giao dịch tiên cổ Huyết đạo có đột phá, khí vận của ta sẽ có cải thiện.”\n\nKhông chỉ phương diện tiên cổ Huyết đạo đang cản trở Cự Dương Tiên Tôn, thời Huyết Hải Lão Tổ, Thiên Đình đã sớm làm như vậy.\n\nTiên cổ Huyết Duyên trong Tru Ma Bảng, tiên cổ Tâm Huyết trong tay Xích Tâm Hành Giả đều là thứ mà Cự Dương Tiên Tôn khao khát.\n\nTrước mắt, Bách Túc Thiên Quân vẫn đang dai dẳng đàm phán với Phương Nguyên.\n\nTrường Sinh Thiên và Thiên Đình cũng đang tiến hành trao đổi tiên cổ Huyết đạo trong bóng tối, nhưng tiến triển gần như bằng không.\n\n....\n\nTây Mạc.\n\nPhòng Công giết đến trước mặt Tiêu Dạ Hồ, oanh ra một quyền.\n\nTiêu Dạ Hồ sợ hãi, đành phải thôi động tiên cổ ốc Dạ Hồ ngăn lại trước ngực.\n\nMột tiếng nổ vang, Dạ Hồ vỡ vụn ngay tại chỗ.\n\nDư uy quyền kình kinh khủng giảm xuống, đánh vào ngực Tiêu Dạ Hồ.\n\nTiêu Dạ Hồ giống như lưu tinh bắn đi thật xa, lồng ngực lõm xuống thành một cái hố sâu, máu lẫn nội tạng vỡ vụn từ trong miệng hắn ta phun ra ngoài.\n\nDưới một quyền, Tiêu Dạ Hồ trọng thương sắp chết, Dạ Hồ vỡ vụn.\n\n“Rút lui trước!”\n\n“Không thể đánh tiếp.”\n\nLiên quân Thảo Phòng sợ vỡ mật, chiến ý bị tiêu trừ gần như không còn.\n\nSự cường hãn của Phòng Công vượt quá dự liệu của bọn họ, ông ta còn không bị Dạ Hồ khắc chế.\n\nVị Thái thượng đại trưởng lão Phòng gia này quả thật là khắc tinh của tiên cổ ốc, từ khi Phòng gia tập kích ốc đảo Cao Tùng Vạn gia đến nay, ông ta đã tuần tự phá đi Loan Quang Đài, Xích Hà Xa cùng với Dạ Hồ của Tiêu gia.\n\nBa tiên cổ ốc này đều là cấp độ Thất chuyển, có thể địch lại chiến lực Bát chuyển.\n\n“Còn một toà cuối cùng!” Phòng Công hơi quay người, mặc kệ cổ tiên Thất chuyển đang rút lui, đôi mắt hổ một lần nữa tập trung vào Vạn Tuế Lâu.\n\nTiên cổ ốc của liên quân Thảo Phòng chỉ còn lại Vạn Tuế Lâu.\n\nVạn Tuế Lâu cũng là tiên cổ ốc Thất chuyển, có thể địch lại Bát chuyển. Nó cũng là trụ cột sau cùng của liên quân Thảo Phòng. Chỉ cần nó đổ, Phòng gia sẽ toàn thắng.\n\nĐây là điểm mấu chốt nhất.\n\nCổ tiên còn lại, mặc dù đều là tinh anh trong Thất chuyển, nhưng nếu không có Vạn Tuế Lâu áp trận, những người này xông lên liền tán, hoàn toàn là đám ô hợp.\n\n“Phòng gia có sáu tiên cổ ốc, đều là Thất chuyển. Bên ta chỉ còn lại Vạn Tuế Lâu.”\n\n“Mau bỏ đi, mau bỏ đi!”\n\n“Thiên Đình còn không ra tay sao? Haiz, thật sự là quá mức vô năng, xem Luyện Thiên Ma Tôn ủng hộ Phòng gia bao nhiêu kìa, tận ba toà tiên cổ ốc! Thiên Đình lấy ra thứ gì chứ?”\n\nPhòng Thê Trường một lần nữa cho thấy mưu lược của cổ tiên Trí đạo. Ông ta ra lệnh cưỡng chế toàn quân Phòng gia không truy sát những cổ tiên Thất chuyển mà khống chế tiên cổ ốc vây khốn Vạn Tuế Lâu.\n\nKhông có Phòng gia truy sát, liên minh ngoại trừ Vạn gia, tất cả các cổ tiên đều điên cuồng rút lui.\n\nVạn Tiêu, Vạn Hào Quang mặt tái xanh vội vàng trở về Vạn Tuế Lâu.\n\nSáu tiên cổ ốc Phòng gia bao vây Vạn Tuế Lâu. Thần thái Phòng Công ung dung, chậm rãi bay đến trước Vạn Tuế Lâu.\n\n“Đầu hàng đi, chư vị tiên hữu Vạn gia. Lão phu lấy danh dự Phòng gia cam đoan, chỉ cần các ngươi chủ động đầu hàng, đồng ý cắt nhượng một phần lãnh địa, Phòng gia ta sẽ không yêu cầu toàn bộ tiên cổ của các ngươi, càng không lấy bất kỳ tính mạng nào của các ngươi.” Phòng Công lên tiếng.\n\nĐiều kiện của ông ta rất rộng rãi.\n\n“Chúng ta thắng rồi!!” Phòng Lăng, Phòng Vân bắt đầu reo hò.\n\nĐối với sự chiêu hàng của Phòng Công, chư tiên Phòng gia đều không có dị nghị.\n\nPhòng gia đã sớm thương lượng xong, nếu phát sinh tình huống như vậy, Phòng gia sẽ chiêu hàng.\n\nNếu Vạn gia đầu hàng, kết quả này đối với Phòng gia mà nói, cực kỳ có lợi.\n\nMột khi Vạn gia thừa nhận thất bại, Phòng gia sẽ quang minh chính đại, danh chính ngôn thuận chiếm cứ một phần lãnh địa Vạn gia.\n\nVạn gia không còn đại nghĩa, không thể hiệu triệu những thế lực siêu cấp còn lại một lần nữa tạo thành liên minh Thảo Phòng.\n\nĐương nhiên, một số điểm tài nguyên Vạn gia trong đại bản doanh Phòng gia sẽ bị Vạn gia lấy về.\n\nNhưng đối với Phòng gia mà nói, thu hoạch tổng thể còn cao hơn so với tổn thất rất nhiều."
}
