{
  "id": "chuong-1133-djai-the-ro-rang-giao-dich-djen",
  "slug": "chuong-1133-djai-the-ro-rang-giao-dich-djen",
  "title": "Chương 1133: Đại thế rõ ràng, giao dịch đến",
  "order": 1133,
  "volume": "",
  "content": "Chương 1133: Đại thế rõ ràng, giao dịch đến\n-------------------------------------------\n\nĐến Cửu chuyển, có thể dùng sức của một người mà quét ngang thiên địa, không ai có thể ngăn cản. Cổ tiên Bát chuyển căn bản không phải là đối thủ của Cửu chuyển, lúc nào cũng đại bại, chưa bao giờ có ngoại lệ.\n\nSau khi nhìn cảnh tượng trước mắt ba lần, Phương Nguyên đưa lại cổ trùng cho Lê Sơn Tiên Tử, hai mắt mở ra, đằng trước là cả một sự yên tĩnh.\n\nPhương Nguyên đã sớm đoán trước sự cường thế của Tuyết Hồ Lão Tổ. Ở kiếp trước, ông ta đã từng mấy lần đánh bại Trung Châu, thậm chí còn giết chết không ít Bát chuyển Trung Châu.\n\nSau khi tận mắt nhìn thấy, lý giải của Phương Nguyên đối với thế cục Bắc Nguyên lại càng khắc sâu thêm một phần.\n\n“Chính đạo Bắc Nguyên có hai vị cổ tiên Bát chuyển, theo thứ tự là Dược Hoàng và Phượng Tiên Thái Tử. Dược Hoàng không thẹn là đệ nhất Chính đạo. Phượng Tiên Thái Tử lại có liên quan đến Trung Châu, là thế lực trong bóng tối lớn nhất mà Trung Châu chôn ở Bắc Nguyên.”\n\n“Bát Thập Bát Giác Chân Dương lâu bị sụp đổ, phúc địa Vương Đình bị huỷ, dẫn đến Bắc Nguyên rung chuyển bất an. Thế cục Cự Dương Tiên Tôn bỏ bao công sức bố trí cũng theo đó mà sụp đổ luôn. Trật tự không còn, lại còn vì tranh đoạt tiên cổ, Chính Ma kịch chiến, thù mới hận cũ mâu thuẫn nhau. Mặc dù Tần Bách Thắng cử hành đại hội đấu giá, nhưng chúng tiên chỉ là vội vàng tiêu hóa chiến quả. Sau một thời gian ngắn yên tĩnh, mâu thuẫn lại càng sâu hơn.”\n\n“Phúc địa Vương Đình bị hủy diệt. Chính đạo Bắc Nguyên tổn hại lớn nhất, Ma đạo được lợi không nhỏ. Cho đến nay, Cự Dương Tiên Tôn bố trí cũng là vì thiên hạ nhà ông ta. Chính đạo Bắc Nguyên đều là huyết mạch Hoàng Kim, chèn ép Ma đạo, tán tu không ngẩng đầu lên được. Hiện tại lầu Chân Dương không còn, đỉnh đầu Ma đạo, tán tu không còn ngọn núi lớn. Bất kể là trí nhớ trong kiếp trước hay là kiếp này, sau khi phúc địa Vương Đình bị hủy diệt, Bách Túc Thiên Quân mới thành lập thế lực siêu cấp của mình. Ông ta là cổ tiên Bát chuyển, không phải huyết mạch Hoàng Kim. Ông ta làm như vậy, đơn giản chính là sợ các thế lực hoàng kim liên hợp chèn ép.”\n\n“Bách Túc Thiên Quân muốn thành lập thế lực Chính đạo, tất nhiên phải tạo dựng mối quan hệ với đám người Dược Hoàng, phân rõ giới hạn với Ma đạo, cho thấy lập trường trận doanh. Bởi vậy, khi Dược Hoàng đến Đại Tuyết Sơn yêu cầu núi Phương Thốn, ông ta đã chủ động đi cùng. Nhưng ông ta không nghĩ đến Tuyết Hồ Lão Tổ lại hung mãnh như vậy, đánh cho ông ta và Dược Hoàng tan tác.”\n\n“Đối với Tuyết Hồ Lão Tổ mà nói, luyện chế tiên cổ Bát chuyển Hồng Vận Tề Thiên thật sự là cây to đón gió, rước lấy vô số sự ngấp nghé. Chính đạo các phương đều không muốn ông ta thành công. Nhất là lầu Chân Dương bị sụp đổ, thế lực Chính đạo nghi ngờ và kiêng kỵ Ma đạo càng nhiều hơn, sợ những người này phát triển an toàn.”\n\n“Nhưng Tuyết Hồ Lão Tổ cần rất nhiều tài nguyên mới có thể luyện ra được tiên cổ Hồng Vận Tề Thiên. Ông ta phái cổ tiên Ma đạo dưới trướng đi thu thập tiên tài luyện cổ bốn phía, phát sinh mâu thuẫn không ít. Về sau, loại va chạm này sẽ càng nhiều hơn, sinh ra nhiều mâu thuẫn và trở ngại. Lần này Tuyết Hồ Lão Tổ ra tay cường thế, động cơ lớn nhất chính là chấn nhiếp giới cổ tiên Bắc Nguyên, loại bỏ mọi chướng ngại trên con đường luyện cổ Hồng Vận Tề Thiên của ông ta.”\n\n“Thế cục Bắc Nguyên vốn đã phong ba quỷ quyệt, giống như một ngọn núi lửa sắp phun trào. Hiện tại, Tuyết Hồ Lão Tổ đánh bại được Dược Hoàng và Bách Túc Thiên Quân liên thủ, ảnh hưởng vô cùng trọng đại. Quả thật đã quét qua bụi bặm, trực tiếp nhảy qua trình tự giao chiến đại quy mô của Chính Ma, đưa Ma đạo lên địa vị cường thế, đạp trên đầu Chính đạo. Những ngày kế tiếp, cổ tiên Ma đạo Bắc Nguyên sẽ trở nên phách lối, Chính đạo cúi đầu. Đây chính là dư uy của trận chiến này, dẫn đến đại thế tiếp theo của Bắc Nguyên.”\n\nPhương Nguyên tuổi già thành tinh, nhìn thấy được rõ ràng.\n\nLục chuyển, mặc dù siêu phàm thoát tục, nhưng lại là tầng dưới chót nhất trong giới cổ tiên.\n\nThất chuyển mới là lực lượng trung đẳng.\n\nĐến Bát chuyển, bình thường đều không vọng động, nhất cử nhất động, thậm chí chỉ là ngữ điệu vô tâm cũng sẽ mang lại tác động và ảnh hưởng rất lớn.\n\nCái gì là đại thế? Mỗi một vị cổ tiên Bát chuyển chính là đại thế.\n\n“Lục chuyển, Thất chuyển bình thường chỉ có thể thuận theo đại thế. Lúc nào ta mới có thể trở thành đại thế như vậy?” Phương Nguyên không khỏi sinh lòng hướng đến.\n\n“Được rồi, Phương Nguyên. Lần này chúng ta đến, chủ yếu là mang thứ mà ngươi muốn, đạt thành giao dịch lần này. Hiện tại, tất cả giao lại cho ngươi.” Lê Sơn Tiên Tử lên tiếng.\n\nNàng mang đến cho Phương Nguyên một đám cổ Bạch Liên Cự Tằm, còn có rất nhiều cổ Tinh Niệm.\n\nThì ra, sở dĩ Đại Tuyết Sơn biết được vị trí phúc địa Đông Phương Trường Phàm chết để lại chính là do Phương Nguyên cung cấp.\n\nĐông Phương Trường Phàm đoạt xá trùng sinh, vừa mới thành tiên không lâu, đa số tài nguyên bên trong tiên khiếu hầu như không còn. Sau khi Đông Phương Trường Phàm chết, hình thành phúc địa, kết hợp chặt chẽ với trời và đất. Trình độ phòng ngự không phải phúc địa công cộng có thể so sánh.\n\nNếu hình thành Địa linh, nhất định sẽ có chấp niệm báo thù Phương Nguyên, hận Phương Nguyên thấu xương. Tính luôn cả những thế lực đứng đằng sau đang điều tra hắn, hắn không muốn vì tiên cổ Tịnh Hồn mà hãm mình vào nguy hiểm.\n\nThế là, hắn thông qua Lê Sơn Tiên Tử, nhờ thế lực Đại Tuyết Sơn giúp hắn hoàn thành mục tiêu của mình.\n\nGiá trị của một phúc địa rất to lớn. Phương Nguyên và Lê Sơn Tiên Tử đạt thành ước định. Phương Nguyên cung cấp vị trí cụ thể của phúc địa, tặng phúc địa này cho Lê Sơn Tiên Tử. Còn hắn thì chỉ lấy cổ Bạch Liên Cự Tằm và một số phàm cổ Tinh Niệm bên trong mà thôi.\n\nVề phần những tiên cổ kia, Phương Nguyên từ chỗ Đông Phương Trường Phàm biết được, tất cả đều bị nhất niệm của Đông Phương Trường Phàm hủy đi.\n\nPhương Nguyên có được cổ Bạch Liên Cự Tằm, nhưng vẫn cố gắng kiềm chế sự vui vẻ trong lòng. Đợi đến khi nhìn thấy cổ Tinh Niệm, lại còn nhiều đến năm vạn con, rốt cuộc không che giấu được sự vui sướng, có thể nhìn thấy được từ trong ánh mắt của hắn.\n\nNăm vạn con cổ Tinh Niệm đến thật kịp thời.\n\nThật sự là mưa đúng lúc quá.\n\nLê Sơn Tiên Tử nhìn mặt mà nói chuyện, cố ý ho khan hai tiếng, nói: “Chúc mừng ngươi, Phương Nguyên. Đông Phương tộc bị hủy diệt, ngươi là người thu hoạch nhiều nhất, lấy được hồn phách của Đông Phương Trường Phàm. Không chỉ ngươi có được bộ truyền thừa Trí đạo hoàn chỉnh, cơ mật kinh doanh mà Đông Phương Trường Phàm nắm giữ có giá trị cực kỳ to lớn. Huống chi, ngươi cũng đã vơ vét không ít bên trong phúc địa Bích Đàm.”\n\nLê Sơn Tiên Tử nói, không hề che giấu sự hâm mộ của mình.\n\nBởi vì minh ước Tuyết Sơn còn chưa đến thời hạn, chính giữa minh hữu phải nói thật. Phương Nguyên bắt giữ hồn phách Đông Phương Trường Phàm cũng không hề giấu giếm.\n\nThật ra cũng không thể giấu được.\n\nRất nhiều dấu vết để lại có thể suy đoán ra chân tướng. Phương Nguyên quyết định trực tiếp thông báo cho Lê Sơn Tiên Tử và Hắc Lâu Lan, không hề che giấu.\n\nHắn nói: “Tiên tử, ngươi đạt được núi Phương Thốn, đây là vật được ghi chép bên trong Nhân Tổ Truyện, giá trị không hề thua kém ta.”\n\n“Không cần nói những lời nịnh nọt này đâu. Ngươi có Đãng Hồn sơn, nên chướng mắt núi Phương Thốn. Haha, mọi người đều biết rõ trong lòng, ngươi mới là người thắng lớn nhất trong lần này. Nói đến núi Phương Thốn...” Lê Sơn Tiên Tử cười khổ: “Ta đang muốn nhờ ngươi giúp đỡ đây.”\n\nPhương Nguyên nghiêm mặt nói: “Xin rửa tai lắng nghe.”\n\nThì ra, Lê Sơn Tiên Tử đã từng ký kết minh ước với Đông Phương tộc, được xem là minh hữu, không thể công kích lẫn nhau. Nhưng Lê Sơn Tiên Tử vì cướp đoạt núi Phương Thốn, trong quá trình này đã vi phạm lời thề."
}
