{
  "id": "chuong-3331-ho-djia-2",
  "slug": "chuong-3331-ho-djia-2",
  "title": "Chương 3331: Hồ địa (2)",
  "order": 3331,
  "volume": "",
  "content": "Chương 3331: Hồ địa (2)\n-----------------------\n\nÝ chí Khổng Thăng Thiên gật đầu: “Không sai. Nếu bản thể lão phu vẫn còn, dựa vào Hồ địa, có thể giúp cho các ngươi đi cùng nhau. Nhưng bây giờ lão phu chỉ còn lại một ý chí, chỉ có thể miễn cưỡng mượn lực Hồ địa để hành động. Cho nên, mặc kệ phương hướng hay địa điểm, lão phu đều không thể khống chế. Có lẽ các ngươi cũng có thể ở lại, núp tại một địa phương khác, chờ lão phu và tiểu oa Nhật Thiên rời khỏi chỗ này, vị cổ tiên Nam Cương kia rất có thể sẽ đuổi theo không bỏ.”\n\nTrần Dâm Đạo và những người còn lại đều cảm thấy khó khăn.\n\nCó thể bay đi được đương nhiên phải bay đi.\n\nPhong hiểm ở lại đây quá lớn.\n\nTứ đại dâm tặc Trung Châu đều có kinh nghiệm chạy trốn trường kỳ. Dưới tình huống này, lưu lại chỉ có mất mạng.\n\nNhưng bay đi không khó, quan trọng là bọn họ muốn đi cùng Vương Tiểu Nhị.\n\nNếu không ở cùng nhau, nguyền rủa phát sinh thì...\n\n“Khổng huynh, mời sang một bên, ta có chuyện cần nói.” Nghĩ đến đây, Trần Dâm Đạo thở dài, quyết định nói thẳng.\n\nKhổng Nhật Thiên có chút kỳ quái. Mặc dù gã hợp tác với tứ đại dâm tặc Trung Châu, nhưng lúc nào cũng phải duy trì đề phòng. Hiện tại ý chí tiên tổ đã thức tỉnh, cũng không sợ tứ đại dâm tặc đánh ra thủ đoạn âm tàn nào.\n\nKhổng Nhật Thiên và Trần Dâm Đạo bước qua một hơi hẻo lánh.\n\n“Thì ra là như vậy.” Khổng Nhật Thiên kinh ngạc lên tiếng.\n\n“Bằng không, ngươi cho rằng là như thế nào?” Giọng điệu của Trần Dâm Đạo vô cùng bất đắc dĩ.\n\nKhổng Nhật Thiên chớp mắt: “Ta còn tưởng rằng đây là phong cách của Trung Châu chứ. Nói đến, lần đầu tiên ta nhìn thấy, không khỏi giật mình, không nghĩ đến mấy vị huynh đệ khẩu vị nặng như vậy.”\n\nTrong không khí vang lên âm thanh giao lưu của hai người.\n\n“Mấy vị ca ca, các người nói, lão đại kéo Khổng đại ca nói cái gì thế?” Vương Tiểu Nhị ngây thơ hỏi.\n\nSắc mặt ba gã dâm tặc còn lại đã sớm khó coi.\n\nKhổng Nhật Thiên không chỉ lăn lộn trong ma đạo, luận điệu cũng giống như bọn họ, có thể nói là đồng hành.\n\nKhông nghĩ đến hôm nay lại phải thẳng thắn trước mặt đồng hành. Mặt mũi xem như ném ở Nam Cương hết rồi.\n\nNghe Vương Tiểu Nhị hỏi, bọn họ lại càng cảm thấy nhức cả trứng, lỗ đít thít chặt.\n\nTứ đại dâm tặc đã khổ sở vô cùng, nhưng Vương Tiểu Nhị lại dần dần thích thú. Xét thân phận tiên nhân thần bí của y, tứ đại dâm tặc không dám nói rõ.\n\nThế là, ba gã dâm tặc chỉ có thể qua loa: “Lão đại đã không nói, hẳn là có lý của mình.”\n\n“Tiểu Nhị, chúng ta phải tin tưởng lão đại.”\n\n“Lão đại nhất định là suy nghĩ cho chúng ta, chỉ là không muốn để chúng ta lo lắng. Không sao đâu.”\n\nVương Tiểu Nhị bị nói đến ngượng: “Là ta sai rồi, ta sai rồi. Mấy vị ca ca đừng trách, thật ra ta cũng chỉ hiếu kỳ mà thôi.”\n\nKhổng Nhật Thiên biết rõ tình huống, liền trở lại bên cạnh ý chí lão tổ tông Khổng Thăng Thiên, lặng yên nói cho ông biết.\n\nÝ chí Khổng Thăng Thiên nghe xong, không khỏi cảm thấy cổ quái.\n\n“Lão phu trước thử một chút.” Ý chí Khổng Thăng Thiên cũng không nắm chắc.\n\n“Xin tiên nhân cứ tùy ý ra tay.” Đám người Trần Dâm Đạo vội vàng nói, gương mặt tràn ngập vẻ cảm kích.\n\nÝ chí Khổng Thăng Thiên trước thong thả bắt bệnh cho bọn họ, sau đó thôi động thủ đoạn điều tra khí số của bốn người.\n\nSau khi xem xong, ý chí Khổng Thăng Thiên đã hiểu ra: “Ồ, quy mô khí số những người này vượt qua người bình thường, đúng là không tệ. Nhất là Vương Tiểu Nhị, chẳng lẽ y là cổ tiên bị mất trí nhớ sao?”\n\nÝ chí Khổng Thăng Thiên quyết định cứu chữa.\n\nTứ đại dâm tặc Trung Châu đều chỉ là phàm nhân mà thôi, có đáng đầu tư hay không còn phải xem khí số của bọn họ.\n\nKhổng Thăng Thiên là cổ tiên Ma đạo, tất nhiên phải coi trọng thực lợi.\n\nDựa vào Hồ địa để đào thoát chỉ là thuận tay thi triển, không cần hao phí tiên nguyên, nhưng chữa trị mao bệnh trên người tứ đại dâm tặc, chi phí sẽ rất cao.\n\nNhất là những viên tiên nguyên để dành cho Khổng Nhật Thiên sử dụng, dùng một viên sẽ ít đi một viên.\n\nSau đó, Khổng Thăng Thiên bắt đầu điều tra.\n\nMột lát sau, vẻ mặt ý chí Khổng Thăng Thiên lộ ra vẻ ngưng trọng, khẽ lắc đầu: “Tổn thương của các ngươi, lão phu trị không được.”\n\nKhổng Nhật Thiên cảm thấy ngoài ý muốn: “Lão tổ tông, ngài ra tay cũng không trị được cho bọn họ?”\n\nKhổng Thăng Thiên thở dài một tiếng: “Đa số thương thế trên đời này, lão phu đều có thể cứu được. Nhưng thủ đoạn tiên nhân trên người họ lại không tầm thường, là cổ Ái Tình trong truyền thuyết tạo nên. Cổ Ái Tình là bộ mặt của Linh Duyên Trai. Xem ra người ra tay chính là tiên tử đương đại của Linh Duyên Trai. Mệnh của các ngươi đúng là tốt, ngay cả tiên tử Linh Duyên Trai cũng có thể đụng phải.”\n\nSắc mặt tứ đại dâm tặc không khỏi đau khổ hơn.\n\nVương Tiểu Nhị ngây thơ hỏi: “Chẳng lẽ trên người bốn vị ca ca có tai họa ngầm gì sao?”\n\nY không khỏi lo lắng: “Bốn vị ca ca lại đi giấu tiểu đệ. Chúng ta không phải đã nói có phúc cùng hưởng có họa cùng chia sao? Bốn vị ca ca có phiền phức gì, mặc dù tiểu đệ không làm được, cũng nhất định cố hết sức chia sẻ cùng mọi người.”\n\nVương Tiểu Nhị nói, còn có chút gấp lên, mơ hồ còn có sự phẫn nộ.\n\nTứ đại dâm tặc Trung Châu nhìn Vương Tiểu Nhị, chỉ cảm thấy ngay cả gan cũng đau.\n\nKhông, chính xác hơn mà nói, chỉ cảm thấy cái mông lại bị đau.\n\nGặp được Vương Tiểu Nhị không biết là may mắn hay bất hạnh của tứ đại dâm tặc đây? Nói là may mắn, đích thật không có Vương Tiểu Nhị, bọn họ sẽ không sống đến bây giờ. Nhưng vì sao trong lòng tứ đại dâm tặc đều tình nguyện không muốn gặp phải Vương Tiểu Nhị chứ?\n\n“Là do mệnh.” Trần Dâm Đạo than khổ: “Ngay cả thượng tiên cũng trị không được, mấy chúng ta chi bằng chờ chết ở đây.”"
}
