{
  "id": "chuong-2187-nhan-qua-than-thu-2",
  "slug": "chuong-2187-nhan-qua-than-thu-2",
  "title": "Chương 2187: Nhân Quả Thần Thụ (2)",
  "order": 2187,
  "volume": "",
  "content": "Chương 2187: Nhân Quả Thần Thụ (2)\n----------------------------------\n\nThời đại biến thiên, sa mạc Thanh Quỷ dần dần hình thành. Dưới tác động của hoàn cảnh, những mảnh vỡ tàn hồn ban đầu không thể sống lại này dần dần ngưng tụ, tạo thành Hồn thú Thái cổ truyền kỳ từ trước đến nay chưa bao giờ thấy.\n\nHồn thú có nhân tính, có trí tuệ, quyết chí thề báo thù U Hồn Ma Tôn, vẫn lấy họ Thanh làm họ, lấy Cừu làm tên, tạo thành Thanh Cừu.\n\nĐáng tiếc, khi Thanh Cừu hình thành, U Hồn không chỉ thành tôn mà còn mất tích.\n\nThanh Cừu muốn tìm thân hữu U Hồn Ma Tôn báo thù rửa hận, kết quả lại bị Đậu Thần Cung giam cầm.\n\nLúc trước, Thái thượng đại trưởng lão Thanh gia muốn cầu sinh trong cái chết, đã nhờ Đậu Thần Cung tiến hành bố trí, cũng không hoàn toàn khám phá ra được ảo diệu bên trong Đậu Thần Cung.\n\nBa mươi vạn năm trước, chủ nhân của Đậu Thần Cung là Nguyên Liên Tiên Tôn đã chôn xuống một phục bút, kịp thời diệt trừ một hậu quả xấu cho thiên hạ.\n\nNguồn gốc của hậu quả xấu này chính là Nguyên Liên Tiên Tôn đã từ chối yêu cầu phục sinh người mẹ đã chết của một đứa bé khi ông đi chu du thiên hạ.\n\nSau những thay đổi của thời cuộc, số phận thăng trầm, những lý do nhỏ nhặt tiếp tục thay đổi và lớn lên, cuối cùng Hồn thú Thái cổ truyền kỳ Thanh Cừu được sinh ra.\n\nThanh Cừu được sinh ra từ Đậu Thần Cung nhưng cũng vì thế mà bị Đậu Thần Cung giam cầm.\n\nThanh Cừu tất nhiên là không muốn. Sau khi ở bên trong Đậu Thần Cung vô số năm tháng, không ngừng nếm thử, muốn khám phá ảo diệu của Đậu Thần Cung, từ đó khống chế tiên cổ ốc Bát chuyển này.\n\nThời gian trôi qua, Thanh Cừu ngày đêm khổ công, thành quả đã bắt đầu có tiến triển.\n\nNó không những có thể khống chế được Đậu Thần Cung một khoảng thời gian, lại còn có thể mở cửa, để người ngoài tiến vào.\n\nBại Quân lão quỷ và Ưng Cơ chính là quỷ xui xẻo vì tầm bảo mà đến. Sau khi tiến vào Đậu Thần Cung, đã bị Thanh Cừu trấn áp, thu làm nô bộc.\n\n“Thanh Cừu này được trời ưu ái, không chỉ là Hồn thú Thái cổ truyền kỳ, hơn nữa còn có thể tu hành, trên người dưng dục ra rất nhiều tiên cổ hoang dã. Trong đó có tiên cổ Bát chuyển Hồn thú Lệnh.”\n\n“Nó đã giao con cổ đã được luyện hóa này cho Bại Quân lão quỷ, muốn dựa vào đại quân Hồn thú giúp nó trấn áp Đậu Thần Cung.”\n\n“Đáng tiếc, Bại Quân lão quỷ vừa mới hành động đã đụng phải hai vị cổ tiên Phòng gia, lại bị Toán Bất Tẫn nhúng tay vào, không chỉ thất bại, hơn nữa còn để sự việc bại lộ.”\n\n“Phòng gia cũng muốn lấy di tàng của Thanh gia, có mục đích riêng. Thanh Cừu phát hiện, cho nên đã thiết kế mai phục này.”\n\nÁnh mắt Trần Y lấp loé không yên, trong lòng không ngừng tính toán.\n\nTình huống trước mắt còn phức tạp hơn ông ta tưởng tượng nhiều.\n\nVốn, ông ta cứ y theo truyền thừa tiền bối tiếp nhận Đậu Thần Cung là đủ, không nghĩ đến còn liên quan đến một thế lực siêu cấp và một con Hồn thú Thái cổ.\n\n“Đáng tiếc.”\n\n“Sát chiêu Mộc đạo Nhân Quả Thần Thụ của ta chỉ mới có cấp độ Bát chuyển. Nếu có thể đạt đến Cửu chuyển, thần thụ có thể căn cứ vào nguyện vọng của ta mà chủ động kết xuất nhân quả.”\n\n“Đến lúc đó, ta sẽ hái một số quả thiện đẩy ngược nguồn gốc. Dựa theo đó mà làm việc, có thể giải quyết phiền toái lần này.”\n\nTrần Y thở dài một tiếng, sau đó biến mất.\n\nTình hình trước mắt, ông ta chỉ có thể đứng ngoài quan sát, chờ đợi cơ hội tốt để ra tay.\n\nTrong chiến trường, một đuổi một chạy.\n\n“Rốt cuộc đối phương đã làm như thế nào mà tính ra được chân thân của ta?” Trong lòng Phương Nguyên, nghi vấn trùng điệp.\n\nHắn không biết Đậu Thần Cung này là của Nguyên Liên Tiên Tôn lúc trước, căn cứ vào sát chiêu Nhân Quả Thần Thụ mà bố trí ra. Nhìn thì giống như tùy ý vứt bỏ nhưng thật ra lại tuần hoàn theo đạo lý huyền diệu.\n\nHồn thú Thái cổ truyền kỳ Thanh Cừu được ngưng tụ bên trong Đậu Thần Cung, cũng nhờ thế mà có được uy năng của Nhân Quả Thần Thụ, hóa thành chấp niệm, cắm rễ thật sâu bên trong dục vọng báo thù của Thanh Cừu.\n\nCho nên, Thanh Cừu có thể thoải mái phân biệt được bất kỳ nhân vật nào có liên quan mật thiết với U Hồn Ma Tôn.\n\nXét theo bản chất mà nói, đây không phải thủ đoạn Trí đạo mà là Mộc đạo.\n\nNếu là thủ đoạn Mộc đạo bình thường thì không cần nói, quan trọng là sát chiêu Mộc đạo này bắt nguồn từ Nguyên Liên Tiên Tôn, lại là thủ đoạn tuyệt diệu do ông sáng tạo ra sau khi thành tôn.\n\nMặt khác, Phương Nguyên kế thừa chân truyền U Hồn Ma Tôn, cũng đã trở thành thóp.\n\nNăm đó, U Hồn Ma Tôn tàn sát toàn tộc Thanh gia, đã từng gieo xuống nhân. Bây giờ quả xấu lại ném lên người Phương Nguyên.\n\nNhưng lần này Phương Nguyên ngụy trang, mặc dù không lừa được Thanh Cừu nhưng lại che giấu được Trần Y bên ngoài chiến trường.\n\nPhương Nguyên không thi triển uy năng của Ấn Hộ Thân Nghịch Lưu. Đủ loại thủ đoạn Trí đạo cũng đã được cải tiến qua, cộng thêm gia tăng phàm cổ Thâu đạo, chúng lại càng thay đổi. Bản thân hắn có Quỷ Quan Y phòng bị các loại quy tính. Tinh lực chủ yếu của Trần Y đều tập trung vào Đậu Thần Cung, không phát hiện Phương Nguyên cũng không kỳ lạ.\n\nHiện tại, vấn đề chính là Đậu Thần Cung vẫn còn đang đuổi giết Phương Nguyên.\n\n“Địch nhân này không phải quá cố chấp rồi hay không? Mai phục vây quanh đã bị ta phá, nhưng vẫn còn muốn giết ta?” Phương Nguyên vừa bay vừa suy nghĩ.\n\nVừa rồi Đậu Thần Cung bị Hồn thú Thái cổ rắn đen hai cánh va chạm, tốc độ giảm xuống, bị Phương Nguyên nhân cơ hội kéo dài khoảng cách.\n\nHiện tại tốc độ của nó đã tăng lên, nhưng muốn đuổi kịp Phương Nguyên phải cần một khoảng thời gian nữa.\n\n“Mặc dù ta có Ấn Hộ Thân Nghịch Lưu, có thể cùng chết với kẻ địch nhưng không cần thiết. Kẻ địch đến là vì Phòng gia, ta vừa ra liền đánh một trận, thiếu chút nữa bỏ mình, xem như đã tỏ rõ thành ý mười phần. Tiếp theo phải xem Phòng gia rồi.” Tinh mang hiện lên trong mắt Phương Nguyên. Hắn bay thẳng đến tiên cổ ốc Thất chuyển của Phòng gia, Lạc Anh quán.\n\nBên trong Lạc Anh quán, Phòng An Lôi hít sâu một hơi. Đối mặt với Đậu Thần Cung, nàng ta cũng cảm nhận được áp lực khổng lồ."
}
