{
  "id": "chuong-2805-mot-bi-kich-hy-sinh-1",
  "slug": "chuong-2805-mot-bi-kich-hy-sinh-1",
  "title": "Chương 2805: Một bi kịch hy sinh (1)",
  "order": 2805,
  "volume": "",
  "content": "Chương 2805: Một bi kịch hy sinh (1)\n------------------------------------\n\nSau đó, Ngô Soái cẩn thận đặt đứa bé xuống giường, nằm bên cạnh Thái Cầm.\n\nHắn yêu thương nhìn Thái Cầm yếu ớt sau khi sinh con xong, ánh mắt vô cùng dịu dàng.\n\n“Chàng nói đi, định đặt tên cho con mình là gì?” Thái Cầm mỉm cười hỏi.\n\n“Ta thấy đứa bé này có đôi mắt to, linh động phi phàm, không ngại gọi nó là Long Linh đi.” Ngô Soái nói.\n\nThái Cầm gật đầu: “Long Linh, Long Linh. Cái tên rất hay.”\n\nCon trai Long Linh ra đời khiến Ngô Soái vô cùng cao hứng, nhưng cùng lúc hắn cảm thấy trách nhiệm trên vai mình càng lúc càng lớn.\n\n“Hoàng Duy và cha ta đã đi rồi.”\n\n“Bên cạnh ta chỉ còn lại sư muội Thái Cầm, bây giờ còn có thêm đứa con.”\n\n“Ta muốn cho Thái Cầm một danh phận, càng phải cho con trai của ta một tương lai tươi sáng, không thể để nó sống trong hoàn cảnh chịu đủ kỳ thị. Ta phải để cho nó đường đường chính chính ưỡn ngực, dùng thân phận Long nhân mà sống, kiêu ngạo mà sống.”\n\nTrách nhiệm trong lòng đôn đốc hắn. Hắn ở lại đảo Nam Hoa vài ngày, sau đó vội vàng lên đường, thu thập tiên tài mộng đạo trong ngũ vực, lưỡng thiên.\n\nQuá trình luyện chế tiên cổ Như Mộng Lệnh rất huyền diệu.\n\nTất cả đều tiến hành trong giấc mơ.\n\nLuyện hóa xong một phần tiên tài, tiên cổ Như Mộng Lệnh rốt cuộc đã nghênh đón cửa ải sau cùng.\n\n“Cái này...” Ngô Soái khiếp sợ không gì sánh nổi.\n\nGợi ý sau cùng mộng cảnh mang đến chính là muốn hắn hy sinh Thái Cầm. Chỉ có nàng tự nguyện hy sinh, dùng sinh mệnh hiến tế mới có thể hoàn thành bước cuối cùng luyện chế tiên cổ Như Mộng Lệnh.\n\n“Không, ta tuyệt đối không thể làm như vậy.” Ngô Soái chịu đủ đả kích, sắc mặt tái nhợt, không thể tiếp nhận gợi ý này.\n\nLiên tiếp mấy ngày, hắn hoảng hốt vô thần, giống như du hồn phiêu đãng bên trong Bạch thiên Thái cổ.\n\nCho đến khi hắn gặp phải một con hoang thú, suýt bị nó giết chết, lúc này hắn mới giật mình tỉnh lại.\n\nHắn giết con hoang thú Thái cổ, nhưng vẫn rất buồn rầu, bởi vì hắn không tìm thấy biện pháp giải quyết.\n\n“Chẳng lẽ phải hy sinh sư muội sao? Không, tuyệt đối không thể được.”\n\n“Nhất định còn có biện pháp khác, nhất định có.”\n\nNgô Soái quyết định tạm thời bỏ dỡ luyện chế Như Mộng Lệnh. Hắn muốn nhận được nhiều gợi ý trong giấc mộng hơn.\n\nĐêm hôm sau, mộng cảnh mang đến cho hắn một gợi ý.\n\nGợi ý này khiến cho hắn vô cùng kinh ngạc: “Lão tổ tông Long Công năm giữ sát chiêu tiên đạo có thể diệt tuyệt Long nhân tộc? Đồng thời Long Công đã rất nhiều lần muốn thúc giục sát chiêu này.”\n\nMặc dù hắn cực kỳ tin tưởng giấc mơ của mình, nhưng tin tức này thật sự khiến người ta kinh sợ, khó có thể tin.\n\nHắn trầm tư cả nửa ngày, quyết định quay về Trung Châu, tra ra chân tướng.\n\nNgô Soái tốn một thời gian dài và tinh lực luyện chế tiên cổ Như Mộng Lệnh. Lúc này, Trung Châu ám lưu hung dũng. Mâu thuẫn giữa Long Công và Hồng Liên càng lúc càng thêm kịch liệt.\n\nBởi vì cha Ngô Soái chết, Thiên Đình có rất nhiều hoài nghi đối với hắn, nhưng Long Công vẫn tin tưởng hắn như cũ.\n\nNgô Soái điều động tất cả lực lượng mình có, dốc hết toàn lực điều tra việc này.\n\nCùng lúc đó, mộng cảnh cũng mang đến cho hắn càng nhiều gợi ý hơn.\n\nDưới sự trợ giúp của giấc mộng, Ngô Soái nhận được càng nhiều manh mối. Những manh mối này xác nhận gợi ý trước đó là thật, thậm chí Ngô Soái còn nắm giữ được cái tên của sát chiêu này, Long Nhân Tịch Diệt.\n\n“Lúc trước, Long Công khai sáng Long Nhân Duyên Thọ Pháp, chế tạo ra Long nhân. Long nhân càng lúc càng nhiều, dần dần phát triển, mới có Long nhân tộc.”\n\n“Long Công là ông tổ của Long nhân, đầu nguồn chủng tộc. Từ lúc khai sáng ra chủng tộc Long nhân, ông đã để lại một tay, chính là sát chiêu Long Nhân Tịch Diệt.”\n\n“Chỉ cần thúc giục chiêu này, Long nhân thế gian đều sẽ tự bạo mà chết, tuyệt không may mắn thoát khỏi.”\n\n“Đồng thời Long Công còn muốn thôi động sát chiêu này từ sớm. Chỉ bởi vì ý Tinh Túc mà tạm hoãn. Lão tổ tông, ông thật ác độc. Ông thật quá tàn nhẫn.”\n\nNgô Soái lạnh lẽo, bất đắc dĩ, hoảng loạn, phẫn nộ.\n\nĐủ loại cố gắng của hắn trước đây, Long nhân hưng thịnh, trước mặt sát chiêu này chỉ là một chuyện cười, một bọt nước hư ảo nhưng cực kỳ chân thật.\n\n“Ta nên làm cái gì đây?”\n\nNgô Soái ngửa mặt lên trời gào to, không có cách nào có thể nghĩ ra.\n\n“Đúng rồi, ta có mộng cảnh.” Đột nhiên hắn nhớ lại, ánh mắt hắn lại bắn ra ánh sáng hy vọng. Cuối cùng, hắn đã có được cọng cỏ cứu mạng.\n\nBan đêm, tình huống mộng cảnh lại bay về mấy năm trước.\n\nLiên quan đến tiên cổ Như Mộng Lệnh.\n\nBước cuối cùng luyện chế tiên cổ Như Mộng Lệnh chính là để Thái Cầm hiến thân.\n\nMộng cảnh cũng gợi ý Ngô Soái, muốn đối phó Long Nhân Tịch Diệt, nhất định phải luyện ra tiên cổ Như Mộng Lệnh.\n\nNgô Soái bừng tỉnh trong giấc mộng. Trong màn đêm im ắng, hắn khóc thút thít.\n\nHắn ngơ ngác nhìn người mình yêu, người mà hắn cả đời dành tình cảm chân thành cho nàng, Thái Cầm.\n\nThái Cầm vốn đang ngủ say, nhưng như có cảm ứng, nàng liền mở mắt ra, nhìn thấy Ngô Soái đang bi thương vô cùng.\n\n“Có chuyện gì sao?” Thái Cầm ôn nhu ôm lấy Ngô Soái.\n\nNgô Soái ôm lấy nàng, ôm nàng thật chặt. Hắn dùng sức rất mạnh, nhưng chưa từng có lúc nào hắn lại cảm thấy bất lực và suy yếu đến thế.\n\nNgô Soái không thể không đem mọi chuyện nói cho Thái Cầm biết.\n\nThái Cầm rất nhanh tiếp nhận được. Nàng dùng tay vuốt ve gương mặt Ngô Soái, mỉm cười nói: “Thì ra là như thế. Sư ca của thiếp, thiếp yêu chàng, nguyện ý vì chàng mà hy sinh tất cả, cho dù là tính mạng của thiếp. Cái này chẳng có gì quan trọng cả. Nhưng cả đời của thiếp ngoại trừ chàng, còn có một lo lắng, đó chính là con của chúng ta.”\n\n“Sau khi thiếp chết, chàng nhất định, nhất định phải nuôi nó thật tốt, bồi dưỡng nó thật tốt. Hãy đồng ý với thiếp, được không?”"
}
