{
  "id": "chuong-1888-moi-nguoi-djanh-gia-1",
  "slug": "chuong-1888-moi-nguoi-djanh-gia-1",
  "title": "Chương 1888: Mời ngươi “đánh giá” (1)",
  "order": 1888,
  "volume": "",
  "content": "Chương 1888: Mời ngươi “đánh giá” (1)\n-------------------------------------\n\nTâm niệm Phương Nguyên vừa động, cười trộm một tiếng, sau đó nói: “Vậy ta xin liều một bài, mong các vị đừng cười.”\n\n“Xin rửa tai lắng nghe đại tác của tiên hữu.”\n\n“Chúng ta rất trông mong.”\n\nGương mặt La Mộc Tử và Luân Phi đều là ý cười.\n\nSau một khắc, chúng tiên đều nghe Phương Nguyên ngâm.\n\n\"Đại hải a, nhĩ toàn thị thuỷ.\"\n\n\"Tuấn mã a, nhĩ tứ điều thối.\"\n\n\"Mỹ nhân a, nhĩ hữu đại đại đích nhãn tình, hoàn hữu nhất trương chuỷ.\"\n\n\\[Dịch: “Biển ơi biển, ngươi chỉ toàn là nước.”\n\n“Tuấn mã ơi Tuấn mã, ngươi chỉ có bốn chân.”\n\n“Mỹ nhân ơi mỹ nhân, nàng chỉ có hai mắt thật to, còn có cái miệng rộng.”\\]\n\nBài thơ kết thúc.\n\nToàn trường yên tĩnh.\n\nGương mặt chúng tiên đều cứng ngắc.\n\nNgay cả Kiều Ti Liễu và Thiên Lộ tiên tử cũng không ngoại lệ.\n\n“Cái này... đây là cái quỷ gì vậy?”\n\n“Đây là thơ sao? Đây là nói bậy thì có.”\n\n“Mãng phu! Vũ Di Hải hoàn toàn là mãng phu.”\n\n“Cái quái gì thế? Ngắm trăng ngâm thơ tao nhã đến cỡ nào! Không khí đã bị hắn phá hư hoàn toàn.”\n\nCác cổ tiên đều có chung tiếng lòng, gào thét trong đầu.\n\nPhương Nguyên cười tủm tủm nhìn Kiều Ti Liễu: “Không biết Kiều gia tiên tử có hài lòng không?”\n\n“Hài lòng cái rắm!”\n\n“Vấn đề này, ngươi còn không biết xấu hổ mà hỏi sao? Da mặt của ngươi đúng là đù dày.”\n\nLa Mộc Tử, Luân Phi gào thét trong lòng nhưng ngại phong độ, ngoài mặt không biểu hiện điều gì, trong lương đình vẫn yên lặng như cũ.\n\n“Ha ha ha...” Kiều Ti Liễu mỉm cười, nghe sao đều rất miễn cưỡng: “Bài thơ này rất đặc biệt. Nói thật, ta chưa từng nghe qua dạng thơ như thế. Không hổ danh là do Vũ Di Hải ngươi làm. Tinh tế ngẫm lại, đúng là có chút thú vị, khiến cho ta cảm thấy ngấm vào rất lâu.”\n\nLa Mộc Tử: “...”\n\nLuân Phi: “...”\n\nLa Mộc Tử, Luân Phi im lặng.\n\nBọn họ rất muốn phê bình Phương Nguyên, nhưng Kiều Ti Liễu đã đánh giá như thế, bây giờ bọn họ phê bình, chẳng phải sẽ khiến Kiều Ti Liễu khó xử sao?\n\nLa Mộc Tử, Luân Phi cảm giác giống như nuốt phải ruồi, rất khó chịu nhưng lại không cách nào phát tiết.\n\nPhương Nguyên liếc nhìn chung quanh một vòng, bật cười trong lòng.\n\nKiều Ti Liễu cũng miễn cưỡng cười. Thiên Lộ tiên tử lo lắng nhìn Kiều Ti Liễu, trong ánh mắt dường như có chút đồng tình. Dự định của Kiều Ti Liễu, là bạn thân, Thiên Lộ tiên tử còn không biết sao? Nhưng Phương Nguyên vẫn không trúng kế, khiến người ta hận đến nghiến răng, nhưng lại không có biện pháp nào khác.\n\nVề phần La Mộc Tử, Luân Phi, sắc mặt cứng ngắc khiến người ta phải bật cười.\n\nPhương Nguyên nhìn hai người: “Thế nào? Bài thơ của ta không tệ chứ?”\n\n“Cũng không tệ lắm.”\n\nLa Mộc Tử và Luân Phi đều trừng mắt nhìn Phương Nguyên, dường như muốn nhìn xem da mặt Phương Nguyên dày đến cỡ nào.\n\nNhưng ngay sau đó, hai người lại nghe Phương Nguyên nói: “Tuy bài thơ này là do ta đột nhiên nghĩ ra, nhưng thông thường những tác phẩm xuất sắc đều được sáng tác theo kiểu như vậy. Ti Liễu đã tán thành bài thơ này của ta, nhưng ta cũng muốn nghe hai vị đánh giá bài thơ này một chút.”\n\n“Đánh giá? Cái thứ này của ngươi mà cũng có thể được xem là thơ sao? Lại còn đánh giá?”\n\n“Ti Liễu, Ti Liễu... ngươi gọi thân thiết như vậy để làm gì? Cái tên khốn kiếp này! Ai cho phép ngươi gọi thân thiết như thế?”\n\nTrong lòng La Mộc Tử và Luân Phi đều gào thét.\n\nNhưng ngoài mặt, bọn họ lại không thể phát tác được. Bọn họ phải đánh giá, lại còn phải nói tốt, thuận theo Kiều Ti Liễu. Như vậy mới không khiến Kiều Ti Liễu khó xử được.\n\nCảm giác này còn khó chịu hơn so với nuốt ruồi.\n\nRõ ràng là tình địch, lại còn ngâm một bài thơ rác rưởi, hoàn toàn không được xem là thơ, nhưng La Mộc Tử và Luân Phi lại còn phải trăm phương nghìn kế nghĩ cách đánh giá nó, nói tốt cho nó.\n\n“Bài thơ này, ừm, dễ hiểu, trôi chảy...” La Mộc Tử lắp bắp, sắc mặt càng lúc càng khó coi, chính bản thân y còn cảm thấy buồn nôn.\n\nPhương Nguyên mỉm cười gật đầu, quay sang nói với Luân Phi: “Luân Phi tiên hữu cảm thấy như thế nào?”\n\nLuân Phi nhìn chằm chằm Phương Nguyên, khoé miệng nhếch lên, giống như run rẩy, sau đó gằn từng chữ “Đây là một bài thơ hay.”\n\nLông mày Phương Nguyên cau lại, sao có thể cứ như vậy mà tùy tiện bỏ qua người này được, tiếp tục hỏi: “Hay ở chỗ nào?”\n\nLuân Phi giận tím mặt, trong lòng y không ngừng gầm thét: “Ta làm sao biết nó hay ở chỗ nào? Chỗ nào hay hả? Ngươi làm thơ, ngươi còn muốn khen hay. Cái tên khốn kiếp này.”\n\nNhìn thấy nụ cười tà mị của Phương Nguyên, trong lòng Luân Phi dâng lên một xúc động, chỉ muốn dùng cái chén trong tay hung hăng nện vào mặt Phương Nguyên.\n\nNhư vậy mới hả được giận.\n\nNhưng không được.\n\nKiều Ti Liễu đang ngồi trước mắt, Luân Phi y muốn làm như vậy, vậy y để Kiều Ti Liễu ở chỗ nào? Không phải trực tiếp làm mất mặt tiên tử sao?\n\nHơn nữa, Luân Phi cũng không phải La Mộc Tử, mà là tán tiên. Trái lại Vũ Di Hải thân phận cao quý, là em trai ruột của Vũ Dung Vũ gia.\n\nLuân Phi đành phải đè nén cơn giận, vắt óc suy nghĩ, móc tim đào phổi nghĩ ra từ ngữ để “đánh giá” “bài thơ” Của Phương Nguyên.\n\n“Lần ngắm trăng này đúng là vui vẻ. Ta còn không nghĩ đến ta có thiên phú làm thơ nữa đấy.” Phương Nguyên mỉm cười, ánh mắt ý vị thâm trường.\n\nTrong lòng Kiều Ti Liễu hơi chấn động một chút, cười nói: “Tiếp theo là giải thạch, nói không chừng Di Hải ngươi sẽ có thu hoạch đấy.”\n\n“Đúng vậy, đúng vậy. Ta cũng đang mong đợi khâu này nhất. Chúng ta giải thạch đi.” Thiên Lộ tiên tử vội vàng giúp đỡ, nói sang chuyện khác.\n\n“Ở đây ta chuẩn bị rất nhiều đá, cung cấp cho mọi người lựa chọn. Mời chư vị.” Kiều Ti Liễu tất nhiên là có chuẩn bị. Phía sau nàng là Kiều gia. Dựa vào việc là thế lực siêu cấp, muốn thu thập một số tảng đá không phải là việc khó khăn gì.\n\nKhông khí trong lương đình trở nên nhẹ nhõm hơn nhiều.\n\nLuân Phi và La Mộc Tử cũng thở phào một hơi. Ít nhất bọn họ không cần trái lương tâm đi tán dương bài thơ nát của Phương Nguyên.\n\nKiều Ti Liễu chuẩn bị những hòn đá có lớn có nhỏ, cổ tiên tự chọn lựa, giải thạch ngay tại chỗ xem có cổ trùng hay không.\n\nPhàm cổ đối với cổ tiên rất dễ dàng có được.\n\nCho nên, không khí rất nhẹ nhõm, hoàn toàn không căng thẳng như cổ sư.\n\nĐương nhiên, đây chỉ là phàm cổ. Nếu dính đến tiên cổ, hoạt động giải thạch cũng sẽ được cổ tiên coi trọng.\n\nCổ tiên muốn kiểm tra xem bên trong đá có phàm cổ hay không có rất nhiều phương pháp. Nhưng hôm nay, mọi người đương nhiên sẽ không sử dụng thủ đoạn gian lận, chỉ dựa vào ánh mắt và vận khí mà thôi.\n\nVề phần đá có giấu tiên cổ, có muốn cũng không thể cầu. Thủ đoạn điều tra của cổ tiên rất nghèo nàn, không thể làm gì.\n\nMấy tảng đá hôm nay muốn giải ra tiên cổ, đúng là thiên phương dạ đàm, không thực tế gì cả.\n\nMọi người cũng không có hy vọng xa vời, chỉ là giải trí một chút mà thôi.\n\nChỉ là giải trí nhưng La Mộc Tử và Luân Phi lại cảm thấy ý nghĩa có chút khác biệt ngày thường.\n\nHai người bọn họ âm thầm phân cao thấp, nhưng kết quả lại khiến bọn họ thổ huyết. Thành quả giải thạch của Phương Nguyên đứng đầu, vừa mới bắt đầu đã duy trì đến phút cuối cùng.\n\nGiải thạch là dùng để kiểm tra nhãn lực của cổ sư. Chút điểm đó, Phương Nguyên tất nhiên không thiếu. Năm trăm năm trước, hắn thậm chí còn mở cửa hàng đổ thạch nữa là.\n\nVề phần vận khí, vận khí của Phương Nguyên còn thiếu sao?\n\nKhông nói hắn cộng hưởng vận khí với những người cường vận, bản thân hắn còn có tiên cổ Vận phụ trợ."
}
