{
  "id": "chuong-891-hac-lau-lan-djen",
  "slug": "chuong-891-hac-lau-lan-djen",
  "title": "Chương 891: Hắc Lâu Lan đến",
  "order": 891,
  "volume": "",
  "content": "Chương 891: Hắc Lâu Lan đến\n---------------------------\n\n“Được, điều kiện của Đông Phương tiên sinh, Đan Vu tộc chúng ta đồng ý.”\n\nĐầu tiên là Đồng Tổ lên tiếng, sau đó là Hắc gia, Mộ Dung gia.\n\nChuyện này không nằm ngoài dự kiến của Đông Phương Trường Phàm. Nụ cười của ông càng đậm hơn: “Nếu là như vậy, mời Lê Sơn tiên tử ra tay.”\n\n“Lê Sơn tiên tử?”\n\nTrong lúc mọi người đang kinh ngạc, một vị nữ cổ tiên Lục chuyển từ đằng sau bước đến, xuất hiện trước mặt mọi người.\n\n“Lê Sơn tiên tử, từ khi chia tay đến giờ, ngươi vẫn khoẻ chứ?” Lúc này có người lên tiếng chào.\n\nLại có cổ tiên cười nói: “Đông Phương tiên sinh chuẩn bị quả nhiên đầy đủ, ngay cả Lê Sơn tiên tử cũng mời đến luôn. Chỉ là phúc địa Bích Đầm không có núi sông gì cả, làm thế nào để chúng ta phát thệ?”\n\nLúc này, Đông Phương Nhất Không đứng bên cạnh vẫn không lên tiếng, nói: “Chư vị đừng lo, mời nhìn sang bên này.”\n\nNói xong, hắn ta mở bàn tay ra, một luồng ánh sáng lung linh bắn ra, hình thành nên một ngọn núi.\n\n“Đây chẳng lẽ là núi Phương Thốn?” Mộ Dung Thanh Ti mở to mắt, phản ứng đầu tiên, không thể tin nổi mà kêu lên.\n\n“Đúng vậy.” Đông Phương Nhất Không khiêm tốn mỉm cười, nhưng thật chất lại không che giấu được sự kiêu ngạo bên trong.\n\nĐám cổ tiên không khỏi xôn xao.\n\nBên trong hang động dưới lòng đất, ánh sáng trí tuệ không ngừng chiếu ra.\n\nPhương Nguyên đứng bên trong, im lặng. Chờ cho ý chí trong đầu tiêu hao hết, lúc này hắn mới mở hai mắt ra, rời khỏi vầng sáng trí tuệ.\n\nVừa mới suy tính đã có thành quả, nhưng Phương Nguyên cũng vì vậy mà cảm thấy nặng nề trong lòng.\n\n“Muốn phong ấn Xuân Thu Thiền, số lượng phàm cổ cần dùng đến hơn sáu ngàn con, trong đó cổ trùng Ngũ chuyển chiếm gần một nửa, cổ trùng trân quý nhiều đến hai ngàn, còn có khoảng tám trăm con cổ trùng cổ đại có liên quan. Mấy con cổ trùng cổ đại này, có một số gần như tuyệt chủng, có một số có lẽ đã tuyệt chủng. Tính toán sơ bộ, nếu sử dụng phương pháp này, ta phải tốn hai mươi ba khối tiên nguyên thạch.”\n\nPhương Nguyên đã nghèo rớt mồng tơi, hai mươi ba viên tiên nguyên thạch đối với hắn mà nói là một số lượng khó với tới.\n\nNhưng Phương Nguyên nhất định phải kiên trì hoàn thành việc này.\n\nTốc độ Xuân Thu Thiền khôi phục càng lúc càng nhanh, áp lực đối với Không khiếu thứ nhất càng lúc càng nghiêm trọng.\n\nCũng may Phương Nguyên đã biến thành cơ thể cương thi, Không khiếu thứ nhất đã trở thành tử khiếu, khi đó mới có thể chèo chống đến bây giờ. Nếu là Không khiếu lúc trước, chỉ sợ đã sớm bị nứt vỡ.\n\n“Dựa theo tình huống lúc này mà đoán, ta còn hơn hai tháng để chuẩn bị. Vượt quá thời hạn này, cho dù tử khiếu cũng phải bể bụng mà chết.”\n\nTrong lòng Phương Nguyên hơi nặng nề.\n\nBây giờ hắn là hoạt tử nhân, cho dù Không khiếu thứ nhất có bị huỷ, hắn cũng sẽ không chết. Nhưng mất đi Không khiếu thứ nhất, không thể nghi ngờ đã tổn hao tiềm lực tu hành trong tương lai của hắn. Đây là tổn thất thảm trọng khó mà lường được.\n\nTình huống Phương Nguyên càng thêm khó khăn, muốn trong khoảng thời gian ngắn kiếm được hai mươi ba khối tiên nguyên thạch, phương pháp duy nhất có thể làm được chính là bán cổ phương tiên cổ.\n\nTrở lại hành cung Đãng Hồn, Phương Nguyên cho gọi Thái Bạch Vân Sinh.\n\n“Mấy ngày qua, ta không ngừng chú ý Bảo Hoàng Thiên, gần như không ngủ không nghỉ. Nhưng thần niệm Địa linh Lang Gia từ đầu đến cuối vẫn không xuất hiện.”\n\nCâu trả lời của Thái Bạch Vân Sinh khiến Phương Nguyên thất vọng.\n\nĐịa linh Lang Gia thúc giục cổ Thần Niệm, tự xưng là Lang Gia lão tiên bên trong Bảo Hoàng Thiên, khá có thâm niên ở đây. Bây giờ không lộ diện, một chút tin tức cũng không luôn.\n\nPhương Nguyên nhạy bén cảm nhận được bên phía Địa linh Lang Gia đã xuất hiện vấn đề. Hắn nhớ đến kiếp trước, phúc địa Lang Gia tuần tự chịu đựng bảy đợt tấn công.\n\n“Trước đó, khi ta còn ở Bắc Nguyên, đã từng có hai làn sóng cường địch tấn công phúc địa Lang Gia.”\n\n“Chẳng lẽ, đợt tấn công thứ ba đã phát sinh, khiến cho Địa linh Lang Gia phải mệt mỏi ứng đối sao?”\n\nLiên quan đến điều này, trí nhớ kiếp trước cũng không giúp đỡ được Phương Nguyên.\n\nHắn chỉ nhớ là có bảy đợt tấn công, cũng không nhớ kỹ thời gian phát sinh bảy đợt tấn công này.\n\nCho dù nhớ kỹ thời gian, thế giới này đã bị hắn ảnh hưởng, thay đổi rất nhiều, nói không chừng sau lần ảnh hưởng đó, thế công có thể đến sớm hơn.\n\n“Mấy ngày qua, ta xem như mở rộng được tầm mắt. Một khối huyền băng vạn năm đã tốn gần nửa khối tiên nguyên thạch. Một cân Cụ Phong Sơn Tiêu, giá bán là một khối tiên nguyên thạch. Chuỗi Ngọc Thần Châu là thứ đồ gì vậy? Mười viên chào giá đến nửa khối tiên nguyên thạch. Còn có cái gì là sắt Vân Tay Tơ Trắng, lại càng thêm khoa trương, chỉ lớn bằng ngón tay út mà những ba khối tiên nguyên thạch. Trời ạ, ta hoàn toàn phát hiện, ta đúng là người nghèo rớt mồng tơi thật.”\n\nThái Bạch Vân Sinh nói ra những thu hoạch trong mấy ngày qua, ngoài miệng không ngừng lải nhải, cảm khái rất nhiều.\n\nTrong những ngày qua, Phương Nguyên sớm chiều ở chung với ông, phát hiện ông có một cái tật, chính là miệng lúc nào cũng nói mình nghèo quá, lải nhải cả ngày.\n\nPhương Nguyên đưa cho ông một con cổ truyền tin, cắt ngang lời của ông: “Đây là thư của Tiên Hạc Môn, huynh hãy xem qua một chút.”\n\nThái Bạch Vân Sinh rót tinh thần vào bên trong, lông mày cau thành một cục u.\n\nTiên Hạc Môn gửi thư, giọng điệu càng thêm khắc nghiệt, ý đồ công kích phúc địa Hồ Tiên hết sức rõ ràng. Tiên Hạc Môn thậm chí còn dùng giọng điệu của người thắng, cao cao tại thượng yêu cầu Phương Nguyên đầu hàng.\n\n“Bọn khốn này muốn Đãng Hồn sơn đến điên rồi. Nếu đổi lại là ta, ít nhất phải ổn định đệ trước, âm thầm áp dụng kế hoạch tấn công. Bọn họ làm như vậy, không sợ chúng ta đề phòng trước sao?” Thái Bạch Vân Sinh không vui nói.\n\n“Đây chính là cường thế và sức mạnh của Tiên Hạc Môn. Bọn họ là một trong thập đại phái Trung Châu, nội tình thâm hậu, sừng sững núi Phi Hạc mấy chục vạn năm. Ngoài ra, ta nghĩ bọn họ bức bách ta, đồng thời cũng muốn thăm dò tâm tư của ta.” Phương Nguyên phân tích.\n\n“Đúng vậy. Tiên Hạc Môn còn cường thịnh hơn cả một thế lực siêu cấp ở Bắc Nguyên. Chúng ta thế đơn lực cô, còn bọn họ là một con quái vật khổng lồ, lại càng hùng hổ dọa người. Trước mặt bọn họ, chúng ta muốn bảo vệ phúc địa Hồ Tiên, chỉ sợ rất khó.” Thái Bạch Vân Sinh cân nhắc từ ngữ, cẩn thận nhìn Phương Nguyên vài lần.\n\nÔng đã thoái ý, muốn từ bỏ phúc địa Hồ Tiên, chỉ là không có nói rõ.\n\nPhương Nguyên tất nhiên biết tâm tư của Thái Bạch Vân Sinh. Thái Bạch Vân Sinh là cổ sư trị liệu, tính cách nhân từ, cũng có thể nói là mềm yếu. Nghiêm trọng nhất là thiếu tinh thần chiến đấu.\n\nPhương Nguyên cũng chẳng trách Thái Bạch Vân Sinh.\n\nTrên thực tế, hắn cũng đã từng nghĩ đến việc chủ động rút lui, từ bỏ phúc địa Hồ Tiên.\n\nDù sao Đãng Hồn sơn đại diện cho lợi ích quá lớn, Tiên Hạc Môn là thế lực siêu cấp, nhất định phải dùng cho đã.\n\nNhưng đó chỉ là thời điểm vạn bất đắc dĩ.\n\nChỉ cần có hy vọng, chỉ cần còn có lợi ích, hắn sẽ không từ bỏ.\n\nCho nên, hắn vội an ủi Thái Bạch Vân Sinh: “Tuy Tiên Hạc Môn là một trong thập đại cổ phái ở Trung Châu, thế lực siêu cấp, quái vật khổng lồ, nhưng bọn họ cũng có phiền phức của mình. Bọn họ có thể đưa ra bao nhiêu thủ đoạn để đối phó chúng ta chứ? Ta dám cam đoan, tuyệt đối không khoa trương như huynh đã tưởng tượng. Nhất là bọn họ đã đánh giá thấp chiến lực chân chính của chúng ta.”\n\nCuộc sống không dễ, Tiên Hạc Môn cũng có khó xử của Tiên Hạc Môn.\n\nTrung Châu, môn phái mới tầng tầng lớp lớp, không ngừng mang đến sự trùng kích to lớn cho thập đại cổ phái.\n\nThập đại cổ phái chiếm cứ nơi chính yếu của Trung Châu, có rất nhiều tài nguyên tu hành, tất nhiên phải chịu sự tấn công từ bốn phương tám hướng.\n\n\\---"
}
