{
  "id": "chuong-1727-vo-lai-vo-si",
  "slug": "chuong-1727-vo-lai-vo-si",
  "title": "Chương 1727: Vô lại vô sỉ",
  "order": 1727,
  "volume": "",
  "content": "Chương 1727: Vô lại vô sỉ\n-------------------------\n\nTất cả đều nhằm vào Phương Nguyên, nhưng hắn lại mắt điếc tai ngơ.\n\nMột lát sau, sắc mặt Cung Uyển Đình càng lúc càng lạnh.\n\nNàng khẽ quát một tiếng: “Đủ rồi, các vị muốn trận đấu võ huyết chiến trở thành một vở kịch hồ nháo à?”\n\nQuần tiên Chính đạo lập tức im lặng.\n\nCung Uyển Đình lại nhìn sang Sở Độ: “Chẳng lẽ quý phương chỉ có loại người hung hăng càn quấy như vậy sao? Nếu cứ kéo dài thời gian như vậy sẽ chỉ làm người khác chế nhạo.”\n\nĐối mặt với Cung Uyển Đình hùng hổ dọa người, Sở Độ không trả lời mà nhìn sang Phương Nguyên.\n\nPhương Nguyên không quan tâm đến ánh mắt của Sở Độ, hơi nghiêng người, đưa tay chỉ một người: “Vậy thì ngươi đi.”\n\n“Ta?” Người này vốn là Thái thượng trưởng lão Hắc gia, bây giờ là cổ tiên Bách Túc gia, hoàn toàn ngẩn cả người, không nghĩ đến Phương Nguyên sẽ chỉ mình.\n\n“Ngươi ra tay đi. Nếu đối phương có thể thắng được ngươi, chứng minh gã có tư cách, để ta cố mà ra tay một lần.” Giọng điệu của Phương Nguyên vẫn cuồng ngạo cực kỳ, khiến cho các cổ tiên nghe đến nghiến răng ken két.\n\nÁnh mắt mọi người chuyển sang người xui xẻo kia.\n\nVị cổ tiên này lập tức cảm nhận được áp lực rất lớn.\n\nTrong lòng ông ta sôi trào: “Ta có chọc giận ai không nhỉ? Tại sao lại bị sai ra xuất chiến? Hơn nữa, ngươi dựa vào cái gì mà sai khiến ta? Ta là cổ tiên Bách Túc gia, ngay cả Bá Tiên Sở Độ cũng phải thương lượng với ta. Ngươi chỉ là một Thái thượng nhị trưởng lão, sao có thể ra lệnh cho ta được?”\n\nVị cổ tiên này đang hạ quyết tâm từ chối.\n\nNhưng tiếp theo, ông ta lại nghe chúng tiên bàn tán.\n\nHình như là...\n\nGia Luật Quần Tinh cường đại như vậy, đã liên tiếp đánh bại bốn người. Bây giờ đề cử ông xuất chiến, không phải sẽ tăng thêm chiến tích cho đối phương sao?\n\nHừ, người này chỉ là tiểu nhân vật, Gia Luật Quần Tinh có đánh bại thêm một hai người cũng không thành vấn đề.\n\nÔng là cổ tiên Hắc gia, mặc dù đã sửa thành họ Bách Túc, nhưng vẫn có thể tử chiến cùng cổ tiên huyết mạch Hoàng Kim.\n\nLên!\n\nÂm thanh bàn tán truyền vào tai vị cổ tiên họ Hắc, khiến cho ông lập tức hiểu được, trận chiến này ông không thể không ra tay.\n\nÔng ta nhìn Phương Nguyên bằng ánh mắt hận thù, đáng tiếc Phương Nguyên đã xoay người lại, dùng cái ót để nhìn ông.\n\nCổ tiên Hắc gia tức giận vô cùng, nhưng không thể làm gì, chỉ biết cúi đầu lên trận.\n\nKết quả trận chiến này, có muốn khen cũng chẳng có gì để khen.\n\nVị cổ tiên này có sự chênh lệch rõ ràng với Gia Luật Quần Tinh. Sau khi đối chiến mười mấy hiệp, ông đã bị đánh bại.\n\n“Xin Liễu Quán Nhất trưởng lão ra tay để chúng ta mở rộng tầm mắt một phen.” Vị cổ tiên Hắc gia kéo tấm thân thương thế bước xuống. Chuyện đầu tiên cần làm là âm dương quái khí nói với Phương Nguyên.\n\nPhương Nguyên hừ lạnh một tiếng: “Thực lực của ngươi quá yếu rồi.”\n\nCổ tiên Hắc gia cố nén sự tức giận: “Đúng là thực lực của tại hạ quá kém, lúc này là lúc Trưởng lão nên đại phát thần uy.”\n\nSau đó, Phương Nguyên thiếu chút nữa khiến ông tức điên lên.\n\n“Ngay cả đối thủ yếu như ngươi mà cũng đánh lâu như vậy, ta thừa nhận trước đó ta đã đánh giá cao Gia Luật Quần Tinh kia rồi. Hiện tại ta hoàn toàn không có hứng thú đánh với gã một trận.”\n\n“Ngươi!” Cổ tiên Hắc gia nhất thời im lặng.\n\nÁnh mắt chúng tiên nhìn Phương Nguyên đều mơ hồ phát sinh thay đổi.\n\nTuyết Vô Ngân không thèm che giấu, trên dưới dò xét Phương Nguyên, lộ ra vẻ hoài nghi.\n\n“Thì ra là thế. Cái gọi là Thái thượng nhị trưởng lão Sở Môn chẳng qua chỉ là mặt hàng thứ phẩm như vậy.” Gia Luật Quần Tinh cười nhạo. Tiếng cười lọt vào tai phe Sở Độ, nghe rất chói tai.\n\n“Bá Tiên Sở Độ, ngươi đã thật sự nhìn qua hắn ra tay chưa?” Gia Luật Tiểu Kim cũng hô lên.\n\nSở Độ im lặng. Hắn ta phát hiện Phương Nguyên rất cổ quái, cho nên quyết định im lặng theo dõi kỳ biến.\n\n“Liễu Quán Nhất trưởng lão, nếu ngươi thật sự có bản lãnh thì lên giết gã đi.” Vị cổ tiên Hắc gia cười lạnh.\n\nPhương Nguyên nghe xong liền lắc đầu, dõng dạc nói: “Cảnh giới của ta, các ngươi sao có thể hiểu được? Cho nên các ngươi vĩnh viễn không trở thành cao thủ như ta được.”\n\nGia Luật Quần Tinh phất tay bỏ đi. Gã biết Phương Nguyên sẽ không bị bức ra trận.\n\nNói thật, chiến liên tiếp năm trận khiến cho gã cảm nhận được sự mệt mỏi. Tiên nguyên không tiêu hao quá nhiều, nhưng quan trọng là hao tổn tâm thần.\n\nNhìn thấy Gia Luật Quần Tinh thu dọn mảnh vỡ ngôi sao rời đi, bên phía Sở Độ thở phào không ít.\n\nGia Luật Tiểu Kim vui vẻ vô cùng, chạy đến cửa đại điện Kim Hiểu nghênh đón Gia Luật Quần Tinh.\n\nNhưng nào biết Phương Nguyên lại nói: “Xem kìa, quả nhiên là sợ hãi. Cho dù ta không ra sân cũng cảm thấy kinh hồn táng đảm, khó mà bắt được ta, không thể không rút lui.”\n\nBước chân Gia Luật Quần Tinh chậm lại.\n\nTuyết Vô Ngân trợn mắt nhìn Phương Nguyên, thầm nghĩ: “Trên thế gian này lại có người vô sỉ như vậy sao? Đúng là khiến cho ta mở rộng được tầm mắt. Sở huynh được phong là Thái thượng nhị trưởng lão, chỉ sợ là phong sai rồi.”\n\nGia Luật Tiểu Kim tức đến miệng méo xệch.\n\nNgược lại, Gia Luật Khôi Hoằng lại biến sắc. Ông ta bắt đầu nheo mắt nhìn chằm chằm Phương Nguyên.\n\nGia Luật Quần Tinh lắc đầu, nhìn cũng không thèm nhìn Phương Nguyên, vẫn tiếp tục trở về.\n\nPhương Nguyên lại cười ha hả: “Gia Luật Quần Tinh, ta là tổ tông mười tám đời của ngươi đấy.”\n\nYên lặng một chút, toàn trường liền xôn xao.\n\nPhong độ đâu? Phong độ đâu?\n\nTrong lòng cổ tiên đều gào to.\n\nAi có thể nghĩ nhìn Phương Nguyên tiêu sái như thế lại là người thô tục như vậy? Ngay cả sống chết với nhau, các cổ tiên từ đầu đến cuối vẫn duy trì phong độ. Dù sao cũng tự xưng là Chính đạo, trước mặt mọi người mà chửi rủa thì mất phong độ quá.\n\n“Đúng là đáng tiếc cho diện mạo bề ngoài này quá.” Có cổ tiên nhìn Phương Nguyên, không ngừng lắc đầu.\n\nKhông hề nghi ngờ, ấn tượng đầu tiên về Phương Nguyên đã bị hắn chà đạp hết.\n\nPhương Nguyên chỉ mỉm cười, bỗng nhiên xuống trận: “Gia Luật cái gì Tinh kia, ta đến rồi đây. Không phải ngươi rất muốn chiến một trận với ta à?”\n\nGia Luật Quần Tinh ngừng lại, quay người nhìn Phương Nguyên.\n\nKhông khí toàn trường biến đổi.\n\nTrong đại điện Kim Hiểu, Gia Luật Khôi Hoằng ngồi thẳng người, gương mặt ngưng lại: “Quần Tinh, cẩn thận đối phương có trá. Trở về đi.”\n\nThái độ trước sau của Phương Nguyên khiến cho Gia Luật Khôi Hoằng ý thức được chỗ không ổn.\n\nPhương Nguyên cười ha hả: “Bọn chuột nhắt nhát gan. Gia Luật gia quả nhiên là thứ hèn nhát, là thứ không có lỗ đít...”\n\nMấy lời nói ô uế không ngừng được thốt ra.\n\nChúng tiên nghe đến ngây người.\n\nSở Độ đưa tay lên che mặt. Phương Nguyên một chút thể diện hay phong độ cũng đều không có, khiến cho hình ảnh của Sở Môn mất sạch.\n\nPhân của một con chuột làm hỏng cả một nồi nước.\n\nLần đầu tiên, Sở Độ đã nghĩ không biết việc hắn ta mời Phương Nguyên đến đây có gì không ổn hay không.\n\nNhưng bất kể thế nào, hiệu quả khiêu khích của Phương Nguyên rất tốt.\n\nChính đạo, xét theo một phương diện nào đó mà nói, dễ đối phó hơn tán tu và ma đạo rất nhiều, nhất là vấn đề mặt mũi. Dính đến phương diện gia tộc, huyết mạch, cho dù trong lòng không thèm để ý, ngươi chửi thì cứ chửi, ta không thèm rơi một cọng lông. Nhưng trước mặt mọi người, nhiều ánh mắt người ngoài nhìn chằm chằm như vậy, đó lại là một tình huống khác.\n\nDựa vào quan hệ huyết mạch máu mủ, đến gia tộc siêu cấp, danh dự của tổ tiên rất nặng, nhất định phải giữ gìn.\n\nĐây là giá trị quan căn bản.\n\n“Quần Tinh, ngươi trở về đi, để ta lĩnh giáo bảnh lĩnh của vị Thái thượng nhị trưởng lão của Sở Môn này một chút.” Gia Luật Khôi Hoằng đứng dậy.\n\nTrong lòng Phương Nguyên không khỏi có chút thất vọng, nhưng ngoài mặt thì nói: “Gia Luật Quần Tinh, ngươi mau cút đi.”"
}
