{
  "id": "chuong-2787-thau-sinh-djanh-long-cong-1",
  "slug": "chuong-2787-thau-sinh-djanh-long-cong-1",
  "title": "Chương 2787: Thâu Sinh đánh Long Công (1)",
  "order": 2787,
  "volume": "",
  "content": "Chương 2787: Thâu Sinh đánh Long Công (1)\n-----------------------------------------\n\nPhạm Cực bị hôn mê tại hiện trường. Nội tình hồn phách của gã dùng để luyện hóa Phi Nghị Phong, thật sự quá miễn cưỡng.\n\n“Tên khốn này!” Phân thân Phương Nguyên nghiến răng, lửa giận hừng hực trong lòng, thiếu chút nữa muốn giết chết Phạm Cực.\n\n“Không được giết.” Cổ tiên Long nhân Hoàng Duy bên cạnh kêu lên.\n\n“Tại sao lại không được giết?” Phân thân Phương Nguyên bỗng nhiên quay lại, hai mắt đỏ bừng, gương mặt tràn ngập sát ý.\n\nHoàng Duy tận tình khuyên bảo: “Huynh trưởng, ta biết huynh rất đau, nhưng thân phận của người này, huynh còn biết rõ hơn ai khác. Nếu huynh giết gã, nhất định sẽ dẫn xuất gia gia của gã. Bây giờ gia gia của gã là thành viên Thiên Đình, chỉ là bình thường trốn trong xó không ra mà thôi. Nếu cháu yêu bị giết, ông ta nhất định sẽ đến điều tra chân tướng, trả thù huynh...”\n\nPhân thân Phương Nguyên sửng sốt, ánh mắt âm trầm.\n\nThật lâu sau, hắn thở dài một tiếng: “Hiền đệ, đệ thuyết phục rất đúng. Người này không giết được. Nếu giết, liên lụy ta thì không sao. Ta chỉ lo có nhiều người sẽ dùng chuyện này gây bất lợi cho Long nhân tộc chúng ta. Ngô Soái ta sao có thể vì tư tình mà hại toàn bộ Long nhân tộc chứ?”\n\nCùng lúc đó, tại Bạch thiên Thái cổ.\n\n“Chính là chỗ này.” Thẩm Tòng Thanh cau mày, do dự trên bầu trời một lát, cuối cùng lông mày giãn ra, khẳng định nói.\n\nĐứng bên cạnh ông ta là Tống Khải Nguyên, nghe xong liền cười nói: “Thủ đoạn điều tra của Thẩm huynh, ta bội phục vô cùng. Đã như vậy, chúng ta đồng loạt ra tay đi.”\n\nThẩm Tòng Thanh gật đầu: “Đương nhiên, ta ngược lại muốn xem xem, vì sao Tùng Hạc Đình của Tiên Hạc Môn Trung Châu sau khi đến Đông Hải lại biến mất ở đây.”\n\nHai người dĩ nhiên không phải cổ tiên bình thường. Một người là Thái thượng Đại trưởng lão Thẩm gia. Một người là Thái thượng Đại trưởng lão Tống gia, đều có tu vi Bát chuyển.\n\nHai người vốn đang mật thám chuyện quan trọng, kết quả ngoài ý muốn phát hiện Tùng Hạc Đình.\n\nThì ra lúc đó, Phương Chính khống chế Tùng Hạc Đình đến Đông Hải.\n\nHai người cổ tiên quyền cao chức trọng, tầm mắt khoáng đạt lập tức nhận ra lai lịch Tùng Hạc Đình, trong lòng cảm thấy kỳ lạ, một tiên cổ ốc của mười đại cổ phái Trung Châu đến Đông Hải của ta là để làm gì?\n\nThẩm Tòng Thanh lại phát hiện, chung quanh Tùng Hạc Đình hình như còn che giấu một cổ tiên cường giả.\n\nHai vị cổ tiên liền lén đi theo. Lợi dụng thủ đoạn điều tra của Thẩm Tòng Thanh, bọn họ một đường không bị chệch hướng.\n\nNhưng vì sợ đánh rắn động cỏ, cho nên bọn họ vẫn cách rất xa, dẫn đến Phương Nguyên mai phục thành công. Khi nuốt Long Công và Tùng Hạc Đình vào, hai người bọn họ không có nhìn thấy.\n\nĐợi đến khi bọn họ chạy đến nơi, Phương Nguyên đã đắc thủ, thành công nuốt Long Công và Tùng Hạc Đình vào chiến trường Khí đạo.\n\nThủ đoạn của Thẩm Tòng Thanh quá độc đáo. Sau khi dò xét một phen, ông ta nhìn ra được rất nhiều dấu vết để lại, suy tính được nơi này cất giấu một chiến trường tiên đạo.\n\nLúc này, hai vị cổ tiên đều ra tay tiến đánh.\n\n“Chuyện gì xảy ra thế? Hai người Thẩm Tòng Thanh và Tống Khải Nguyên xuất hiện? Chẳng lẽ bọn họ đạt thành hiệp ước gì với Thiên Đình hay sao?” Trong lòng Phương Nguyên cảm thấy nặng nề.\n\nHai vị cổ tiên Đông Hải ra tay, lập tức khiến cho hắn rơi vào quẫn cảnh trong ngoài giáp công.\n\nĐối mặt với Long Công, hắn đã phải tập trung mười hai phần tinh thần, không hề có một phút thư giãn. Bây giờ còn phải phân tâm xử lý Thẩm Tòng Thanh, Tống Khải Nguyên. Quan trọng là phiền phức này lại không tiện xử lý. Phương Nguyên thật không có biện pháp phân thân.\n\nẦm ầm.\n\nChiến trường Khí đạo rung lên. Lần này dị tượng lọt vào mắt Long Công, khiến ông ta vừa kinh ngạc vừa mừng rỡ: “Chuyện gì xảy ra thế? Có người tiến đánh chiến trường Khí đạo bên ngoài sao? Đây chính là cơ hội tốt.”\n\nLong Công thét dài một tiếng, thế công càng thêm cuồng mãnh hơn so với trước đó.\n\nPhương Nguyên hừ lạnh một tiếng, vừa mượn chiến trường Khí đạo tránh phong mang, vừa không ngừng ra tay với Tùng Hạc Đình.\n\nBởi vì cái gọi là công địch tất cứu, Long Công bị Phương Nguyên nắm thóp, đành phải nhẫn nhịn phòng thủ, không ngừng bị đánh.\n\nTiệc vui chóng tàn, chiến trường Khí đạo bắt đầu không duy trì được nữa, xuất hiện càng nhiều sơ hở.\n\nLong Công vẫn đang tìm kiếm cơ hội. Lần này ông rốt cuộc cười to: “Khí Hải lão tổ, thời vận của ngươi không đủ rồi. Mai phục ta lại gặp tao ngộ chỗ khác. Ngươi vẫn luôn uy hiếp ta, thật tình không biết chiến trường Khí đạo cũng đang uy hiếp ngươi. Phá cho ta.”\n\nNói xong, Long Công bỗng nhiên thi triển sát chiêu, khí rồng thăng thiên, ngang qua thiên địa, tung hoành vũ trụ.\n\nPhương Nguyên vội vàng ra tay ngăn lại, nhưng khí rồng linh hoạt đa biến, trực tiếp nhắm ngay sơ hở chiến trường Khí đạo.\n\nPhương Nguyên không cách nào che đậy, thở dài một tiếng, sau một khắc chiến trường Khí đạo bị phá thành một lỗ thủng cực lớn. Sau đó, lỗ thủng nhanh chóng mở rộng, chiến trường ầm ầm sụp đổ.\n\nPhương Nguyên kêu lên một tiếng đau đớn do phản phệ đánh tới.\n\nLong Công cũng không triển khai tấn công mạnh với hắn, vỗ bên trên Tùng Hạc Đình: “Đi thôi.”\n\nMột luồng khí kình hình rồng lập tức ôm lấy Tùng Hạc Đình, mang theo Phương Chính nhanh chóng bứt ra, ý định thoát khỏi chiến trường.\n\nThì ra, sau khi chiến trường bị phá, Long Công trở lại Đông Hải, phát hiện người phá hư chiến trường Khí đạo là Thẩm Tòng Thanh và Tống Khải Nguyên.\n\nHai người này đều là Bát chuyển Đông Hải, cũng không hợp rơ với ông ta. Ngược lại Khí Hải lão tổ lại một thân khí tức Đông Hải hàng thật giá thật.\n\nCho nên, Long Công nhất định phải đưa Phương Chính thoát khỏi nơi này, để về sau không còn nỗi lo.\n\n“Chuyện gì xảy ra thế?” Tống Khải Nguyên, Thẩm Tòng Thanh nhìn thấy hình ảnh trước mắt, không khỏi sững sờ.\n\n“Long Công?” Bọn họ chợt nhận ra thân phận Long Công, trong lòng không khỏi chấn động."
}
