{
  "id": "chuong-3109-ngo-soai-chien-khi-hai-lao-to-1",
  "slug": "chuong-3109-ngo-soai-chien-khi-hai-lao-to-1",
  "title": "Chương 3109: Ngô Soái chiến Khí Hải Lão Tổ (1)",
  "order": 3109,
  "volume": "",
  "content": "Chương 3109: Ngô Soái chiến Khí Hải Lão Tổ (1)\n----------------------------------------------\n\nChu Hùng Tín nheo mắt, từ xa dò xét Khí Hải Lão Tổ. Thủ đoạn Tín đạo đã sớm thôi phát, không ngừng gom góp đủ loại manh mối.\n\nChu Hùng Tín phân tích: “Dù sao Khí Hải Lão Tổ cũng là nhân vật tuyệt thế chiến hoà với Long Công đại nhân, có thể đối kháng nghiệt long Đế Tàng Sinh cũng không kỳ quái. Chỉ là sát chiêu hoàn toàn mới này của ông ta có cái bóng của khí tường Nguyên Thủy Tiên Tôn.”\n\n“Long Công đại nhân đã từng giao nửa phần chân truyền Nguyên Thủy Tiên Tôn cho Khí Hải Lão Tổ. không nghĩ đến đại chiến số mệnh vừa xong, ông ta đã sửa cũ thành mới, diễn biến ra sát chiêu khí tường được cải tiến.”\n\nQuân Thần Quang mở to mắt nhìn: “Nếu nói như vậy, hẳn Khí Hải Lão Tổ đã bế quan trong cuộc đại chiến số mệnh, chính là để lĩnh hội sát chiêu này?”\n\nChu Hùng Tín nói: “Cũng chưa thể kết luận như vậy. Nhưng ít ra trước mắt, thủ đoạn mà Khí Hải Lão Tổ nắm giữ so với thủ đoạn của Phương Nguyên nắm giữ cách nhau một trời một vực.”\n\nNói đến đây, Chu Hùng Tín thở dài: “Lai lịch Khí Hải Lão Tổ quá thần bí, ẩn tàng quá sâu. Đến bây giờ chúng ta còn chưa điều tra ra rõ ràng thân phận quá khứ của ông ta. Nếu đổi lại trước kia, có thể thông qua Quang Âm trường hà tìm hiểu nguồn gốc của ông ta, biết rõ lai lịch và thân phận của ông ta. Nhưng bây giờ Túc Mệnh cổ đã bị huỷ, Quang Âm trường hà đã trở nên cực kỳ nguy hiểm, sóng dữ ngập trời, ngay cả đại năng Trụ đạo mạo muội tiến vào cũng bị nguy hiểm đến tính mạng. Con đường này cũng bị đoạn mất.”\n\nNgoại trừ Trụ đạo thật ra còn có con đường Trí đạo.\n\nNhưng điều đáng tiếc chính là, Phương Nguyên đã phá hủy hơn phân nửa tiên mộ. Tử Vi Tiên Tử lại bị U Hồn Ma Tôn xúi giục, dẫn đến Thiên Đình xuất hiện tình trạng thiếu đại năng Trí đạo.\n\nOành.\n\nKhí lãng đầy trời che đậy xuống, kinh thiên chấn địa.\n\nNghiệt long gào thét, lật qua lật lại cơ thể như núi, nhưng vẫn bị Khí Hải Lão Tổ ép xuống thế hạ phong.\n\nĐại khí Khí Hải Lão Tổ bàng bạc, nhất cử nhất động đều có lực khuynh thiên, đường đường nghiệt long cũng không phải đối thủ của ông ta.\n\nCổ tiên Nhân tộc không khỏi từng người kêu tốt.\n\nLúc này, uy vọng của Khí Hải Lão Tổ lại được kéo lên trong ngũ vực.\n\nCổ tiên ngũ vực không cách nào ra tay, thế lực Nhân tộc yếu ớt. Trong thời khắc quan trọng, Khí Hải Lão Tổ đã đứng ra, đập cho thế lực dị nhân một cú. Điều này thật sự khiến cho cổ tiên Nhân tộc cảm thấy khoan khoái.\n\n“Đại trượng phu phải làm được như thế.” Thái thượng đại trưởng lão Lâm gia dù không đích thân đến nhưng cũng điều động cổ tiên Lâm gia, giống như tận mắt nhìn thấy tình hình chiến đấu.\n\nVũ Dung ở Nam Cương cũng nhìn thấy cảnh này, trong lòng trầm xuống, suy nghĩ: “Ngày sau công lược Đông Hải, Khí Hải Lão Tổ tuyệt là một ngọn núi lớn.”\n\nTần Đỉnh Lăng tọa trấn đại điện trung tâm trong Thiên Đình, cảm xúc phức tạp. Lúc trước, những lúc như thế này đều là Thiên Đình đứng ra, chiến trên tuyết đầu. Nhưng lần này lại là Khí Hải Lão Tổ đứng thay vị trí Thiên Đình, gánh sự chờ mong và trách nhiệm của Nhân tộc.\n\nMặc dù cổ tiên Thiên Đình còn chưa có cái nhìn rõ ràng về thân phận Khí Hải Lão Tổ, về mối quan hệ giữa ông ta và Phương Nguyên, nhưng đại trận chiến này, quả thật khiến cho ấn tượng của bọn họ về Khí Hải Lão Tổ tăng lên rất nhiều.\n\nKhi cổ tiên Nhân tộc cảm thấy khuây khoả, liên quân lưỡng thiên lại vô cùng lo lắng. Đám cổ tiên Bát chuyển đều hãi hùng.\n\n“Làm sao có thể? Cho dù xuất động Đế Tàng Sinh cũng không lật về được cục diện sao?”\n\n“Thế lực Nhân tộc quả nhiên cường đại. Đây chính là nội tình ngũ vực. Chúng ta mạo muội khai chiến, thật sự nóng vội quá rồi.”\n\n“Hừ, chúng ta không ra tay, tương lai Nhân tộc bọn họ khẳng định sẽ ra tay với chúng ta. Trăm vạn năm qua, bọn họ đã đối xử với dị nhân chúng ta như thế đó.”\n\n“Đúng vậy, chúng ta chỉ có ra tay trước mới có được hy vọng sinh tồn.”\n\n“Cuộc chiến như vậy, chúng ta hoàn toàn không xen vào được. Haiz, chỉ cầu mong Ngô Soái đại nhân có thể chiến thắng.”\n\nCổ tiên dị nhân không ngừng giao lưu với nhau. Sắc mặt mọi người đều âm trầm, ánh mắt lấp loé không yên.\n\nTrong số bọn họ có rất nhiều cổ tiên Bát chuyển, tu vi cao siêu, bình thường đều là nhân vật cấp lão tổ trong động thiên của mình. Nhưng bây giờ tận mắt nhìn thấy cuộc chiến kinh khủng như thế, bọn họ hoàn toàn không dám tham chiến.\n\n\"Khí Hải Lão Tổ, ngươi càn rỡ quá lâu rồi.” Lúc này, Long Cung bay lên, bên trong truyền ra âm thanh của Ngô Soái.\n\nChúng tiên nhìn thấy Long Cung giống như một ngôi sao màu cam kim nhanh chóng vọt đến Khí Hải Lão Tổ.\n\nKhí lưu bốc lên bên cạnh Khí Hải Lão Tổ, không ngừng ngăn cản, nhưng hiệu quả không tốt.\n\nLong Cung phá phong lướt sóng, khí thế hung hãn. Sát chiêu Mộng đạo được thi triển, từng sợi khói nhẹ đánh đâu thắng đó, quyển tịch đến chỗ Khí Hải Lão Tổ.\n\n“Cẩn thận.” Nhìn thấy cảnh tượng này, rất nhiều cổ tiên Nhân tộc vội kêu to, tim không khỏi nhấc lên cao, mặc dù bọn họ cũng biết âm thanh cảnh cáo của mình hoàn toàn không truyền được đến chiến trường.\n\nMộng đạo lúc này tuyệt bước thiên hạ. Khí Hải Lão Tổ đành phải nhượng bộ lui binh, né tránh phong mang.\n\nLần này đến phiên Ngô Soái chiếm thượng phong.\n\nCổ tiên dị nhân không khỏi vui mừng, còn cổ tiên Nhân tộc lại thở phào một hơi. Khí Hải Lão Tổ không bị sát chiêu Mộng đạo đánh trúng cũng tốt.\n\nKhí Hải Lão Tổ chiến đấu với Ngô Soái, dẫn động tiếng lòng cổ tiên khắp thiên hạ. Mỗi một sự thay đổi đều rúng động lòng người, liên quan đến hướng đi của toàn bộ đại thế thiên hạ.\n\nSong phương kịch chiến thật lâu, chúng tiên liền nghe tiếng nổ từ phía Tây truyền đến.\n\nTiếng vang như lũ ống trút xuống, còn có khí thế phô thiên cái địa bàng bạc.\n\nCổ tiên nghe được tiếng vang này, lập tức di chuyển ánh mắt. Khí triều mãnh liệt không ngừng tiếp cận, che phủ chiến trường."
}
