{
  "id": "chuong-2740-thu-trieu-kinh-khung-1",
  "slug": "chuong-2740-thu-trieu-kinh-khung-1",
  "title": "Chương 2740: Thú triều kinh khủng (1)",
  "order": 2740,
  "volume": "",
  "content": "Chương 2740: Thú triều kinh khủng (1)\n-------------------------------------\n\nDưới trướng Phương Nguyên bối rối vô cùng.\n\n“Mau tu bổ.”\n\n“Rất nhiều cổ trùng đã bị huỷ.”\n\n“Con Niên thú Thái cổ này không phải bình thường, thực lực rất siêu tuyệt.”\n\nPhương Nguyên liếc nhìn, quan sát tỉ mỉ.\n\nChung quanh đều là Niên thú, có con thì bay trên trời, có con chạy trên mặt sông, có con bơi trong nước, tất cả đều xem Vạn Niên Đấu Phi Xa như mục tiêu để tấn công.\n\nNhất thời, đã có tám con Niên thú Thái cổ hoặc xa hoặc gần bao quanh Phương Nguyên.\n\nCon Niên thú trâu Thái cổ vừa rồi có bộ lông mượt mà màu vàng óng, bốn vó đạp trên mặt sông, vững bước như núi, đại quân Niên thú hỗn loạn cũng không rung chuyển được nó.\n\nTinh mang loé lên trong mắt Phương Nguyên rồi biến mất.\n\nChiến trận Thập Nhị Sinh Tiêu vẫn còn thiếu một con Niên thú trâu.\n\nĐồng thời, cho dù trước đó đã có Niên thú trâu Thái cổ, Phương Nguyên cũng muốn đổi.\n\nUy năng chiến trận Thượng cổ có liên quan trực tiếp đến thực lực của đại trận Niên thú Thái cổ. Con Niên thú trâu Thái cổ này chính là con nổi bật nhất trong số Niên thú Thái cổ.\n\n“Nhưng trước mắt không phải là lúc trấn áp thu phục nó.” Phương Nguyên cười khổ, ra lệnh: “Rút lui.”\n\nVạn Niên Đấu Phi Xa bắt đầu chạy trốn.\n\nNhưng mặc kệ nó chạy đến đâu vẫn bị rất nhiều Niên thú chặn đường.\n\nGâu gâu gâu!\n\nMột con Niên thú chó Thái cổ xuất hiện.\n\nToàn thân nó mạnh mẽ, cơ bắp to lớn, mắt chó như phóng điện, lông trên người cũng màu vàng, thần tuấn vô cùng.\n\nVạn Niên Đấu Phi Xa không ngừng thôi động kiếm Phi Hiểu bắn trúng người con Niên thú chó, lập tức băng tán, chỉ cắt được chút lông chó mà thôi.\n\nGâu.\n\nNiên thú chó Thái cổ bỗng nhiên nhảy lên, tốc độ tăng vọt đến gần mũi tàu.\n\nNó há cái miệng rộng, lộ ra hàm răng như đao như thương sáng bóng.\n\nRăng rắc một tiếng, Vạn Niên Đấu Phi Xa bị nó cắn nát mũi tàu.\n\n“Đi mau, trên người con chó này có tiên cổ hoang dã Trụ đạo.” Sắc mặt Phương Nguyên trở nên băng hàn.\n\nNiên thú chó Thái cổ cũng là con Niên thú mà hắn còn thiếu, nhưng trong tình huống hỗn loạn trước mắt, hắn hoàn toàn không muốn tác chiến với cường địch không rõ nội tình.\n\nCũng may giữa các Niên thú cũng tồn tại cạnh tranh và chèn ép.\n\nNiên thú chó Thái cổ chỉ có một con, nhưng Niên thú khỉ Thái cổ lại có số lượng nhiều nhất.\n\nPhương Nguyên chuyển hướng, đặc biệt phóng đến những con Niên thú khỉ Thái cổ, sau đó Vạn Niên Đấu Phi Xa như một tia chớp màu bạc di chuyển giữa những khe hở Niên thú.\n\nNiên thú chó Thái cổ bị những con Niên thú khỉ Thái cổ chặn lại.\n\nCứ như vậy một đường chạy trốn, rốt cuộc đã đến cửa ra vào nhánh sông thời gian.\n\nVạn Niên Đấu Phi Xa giãy dụa, xông ra khỏi nhánh sông, trở lại ngũ vực lưỡng thiên.\n\nRất nhiều Niên thú đuổi theo không bỏ.\n\nChít chít chít.\n\nMột con Niên thú chuột Thái cổ rất tinh xảo chợt xuất hiện, giống như một luồng sấm sét màu vàng, vèo một cái đụng vào Vạn Niên Đấu Phi Xa.\n\n“Hỏng rồi.”\n\n“Phương Nguyên mau ra tay đi. Chỉ có thể dựa vào ngươi thôi.”\n\nSắc mặt quần tiên thay đổi.\n\nVạn Niên Đấu Phi Xa ngoài mạnh trong yếu. Nếu bị Niên thú chuột Thái cổ phá hư, làm không tốt, cả toà tiên cổ ốc sẽ bị huỷ.\n\nTrong khoảnh khắc nguy hiểm, Phương Nguyên cũng không để ý che giấu, bộc phát chiến lực Bát chuyển ngăn trước mặt con Niên thú chuột Thái cổ.\n\nSát chiêu Xuân Tiễn cấp độ Bát chuyển thật sự bộc phát, bên trong không gian thu hẹp, linh hoạt xoay nhanh, cắt vào người con Niên thú chuột Thái cổ.\n\nThể trạng con Niên thú chuột Thái cổ này rất nhỏ, chỉ to bằng nắm đấm của người trưởng thành, trên người còn có một khối u màu vàng, cứng vô cùng.\n\nSát chiêu Xuân Tiễn cắt vào người nó, phát ra tiếng keng keng, giống như chém vào đá, phát ra tia lửa màu vàng.\n\nPhương Nguyên toàn lực ra tay, nhưng con Niên thú chuột Thái cổ này hoàn toàn không sợ hãi.\n\nĐôi mắt nó loé sáng, nhắm ngay một con tiên cổ Trụ đạo, bỗng nhiên há miệng ngậm lấy rồi xoay người bỏ chạy.\n\nTốc độ của nó cực nhanh, giống như sấm sét màu vàng, chỉ trong chớp mắt đã biến khỏi tầm mắt của Phương Nguyên.\n\n“Phương Nguyên đại nhân, không được rồi. Tiên cổ Bát chuyển Tự Thủy Lưu Niên đã bị con Niên thú chuột Thái cổ này ăn mất rồi.”\n\nPhương Nguyên vừa bực mình vừa buồn cười, lại có chút may mắn, ung dung đáp: “Đây là ta ngụy trang thôi. Mặc dù cũng là một con tiên cổ Trụ đạo nhưng không phải Tự Thủy Lưu Niên.”\n\nPhương Nguyên đích thân suy tính sát chiêu Vạn Năm Săn Bắn, sao có thể không biết khuyết điểm của nó chứ?\n\nCho nên, hắn đã sớm phòng ngừa chu đáo, đã bố trí một mồi nhử bên trong Vạn Niên Đấu Phi Xa.\n\nKhi Vạn Niên Đấu Phi Xa bị tổn hại đến một trình độ nhất định, hắn sẽ ném mồi nhử này ra ngoài, dẫn phát tranh đoạt giữa các Niên thú Thái cổ, từ đó tạo cơ hội chạy thoát.\n\nBiện pháp khác có lẽ không lừa được cổ tiên Thiên Đình, nhưng trí lực Niên thú Thái cổ có hạn, không bằng đại năng Bát chuyển Thiên Đình.\n\nQuả nhiên, sau khi Niên thú chuột Thái cổ tha được mồi nhử, đại quân Niên thú lập tức cảm nhận được sự dụ hoặc mãnh liệt từ bên trên Vạn Niên Đấu Phi Xa chuyển sang con chuột màu vàng tinh xảo, liền khởi phát vây công.\n\nLúc này, Vạn Niên Đấu Phi Xa mới thật sự thoát khỏi thú triều Niên thú kinh khủng.\n\nSau khi an toàn, Phương Nguyên di chuyển tiên cổ ốc Bát chuyển vào trong tiên khiếu để sửa chữa.\n\nMặt ngoài Vạn Niên Đấu Phi Xa lồi lõm, mũi tàu bị gặm nát, mạn thuyền còn bị mấy cái lỗ lớn, nhìn thấy mà giật mình. Còn có mấy vết cào giống như bị khảm đao bổ vào gỗ.\n\nKiểm tra lại một phen, rất nhiều phàm cổ bên trong Vạn Niên Đấu Phi Xa đã bỏ mình, tiên cổ cũng bị thương không ít, nhất là tiên cổ ốc Phòng Bị, tổn thương nghiêm trọng nhất. Dù sao nó cũng là hạch tâm gánh chịu Vạn Niên Đấu Phi Xa. Ngay cả tiên cổ Tự Thủy Lưu Niên cũng bị thương."
}
