{
  "id": "chuong-3479-nhap-ma-3",
  "slug": "chuong-3479-nhap-ma-3",
  "title": "Chương 3479: Nhập ma (3)",
  "order": 3479,
  "volume": "",
  "content": "Chương 3479: Nhập ma (3)\n------------------------\n\nMặc dù sát chiêu Thiên Đố Anh Tài có thể kiềm chế Nhiếp Cuồng Phong, nhưng cuối cùng cũng không giết chết được gã. Nhiếp Cuồng Phong được Thiên Đình tương trợ, nhanh chóng chỉnh đốn, xem Tiêu Hà Tiêm như con mồi của mình.\n\n“Ngươi chết đi cho ta.” Nhiếp Cuồng Phong kêu to.\n\n“Ngươi trúng kế rồi.” Trong thời khắc quan trọng, bên cạnh Tiêu Hà Tiêm bỗng nhiên xuất hiện hai bóng người.\n\nMột là cổ tiên tí hon Thanh Sâm Đại Thánh, một là Trầm Hoè Tử, là chủ động thiên Đại Hoè, cũng tu hành Mộc đạo.\n\nSát chiêu Tiêu Hà Tiêm lập tức thay đổi, ba vị cổ tiên đồng thời ra tay, khiến uy năng sát chiêu tăng vọt.\n\nLá xanh bay múa hóa thành từng hạt giống rơi xuống người Nhiếp Cuồng Phong.\n\nRất nhiều dây leo nhanh chóng mọc ra, trói gô Nhiếp Cuồng Phong lại.\n\nBản thân Nhiếp Cuồng Phong là một cơn gió lốc, nhưng những sợi dây leo này lại trói buộc gã từ trong ra ngoài, quấy nhiễu tiên nguyên rót vào.\n\nVì thế, sát chiêu của Nhiếp Cuồng Phong không được tiên nguyên rót vào, biến thành đứt quãng, uy năng nhanh chóng giảm xuống đáy cốc.\n\nDây leo càng lúc càng nhiều, gần như muốn bao trùm Nhiếp Cuồng Phong, kín không kẽ hở.\n\n“Không, đừng bức ta.” Nhiếp Cuồng Phong giãy dụa, nhưng lực đạo càng lúc càng yếu.\n\n“Rốt cuộc cũng bắt được tên này.” Trầm Hoè Tử vui mừng.\n\nBa vị cổ tiên Mộc đạo liếc nhìn nhau.\n\nTiêu Hà Tiêm càng lúc càng vui. Trước đó, Băng Tinh Tiên Vương thua trong tay Nhiếp Cuồng Phong, bây giờ y lại đánh bại gã. So sánh hai bên, Tiêu Hà Tiêm rốt cuộc vượt qua Băng Tinh Tiên Vương một đầu.\n\nNhưng lúc này, khí tức của Nhiếp Cuồng Phong lại trở nên quỷ dị.\n\nDây leo xoắn thành một dây leo cực lớn, từ bên trong truyền ra âm thanh của Nhiếp Cuồng Phong: “Ta muốn... nhập ma. Mỗi lần ta rơi vào tuyệt cảnh, ta đều sẽ nhập ma.”\n\n“Ta không muốn nhập ma.”\n\n“Một khi nhập ma, ta sẽ không còn tỉnh táo. Trừ phi ta tiêu diệt toàn bộ sinh linh mà ta nhìn thấy.”\n\n“Nhưng đây là các ngươi bức ta, các ngươi bức ta.”\n\n“A a a a!\n\n“A a a a a!”\n\nNhiếp Cuồng Phong hét lên, âm thanh càng lúc càng lớn, đồng thời khí tức tăng vọt, rất nhanh đạt đến trình độ dọa người.\n\nOành.\n\nMột tiếng vang thật lớn, dây leo bị nổ thành vô số khối vụn.\n\nNhiếp Cuồng Phong thu được tự do.\n\nNhưng lúc này, gã không còn là cơn gió lốc màu xanh lá cây đậm nữa, mà đã biến thành một ma phong màu nâu đỏ.\n\nCuồng phong gào thét, trong nháy mắt đã vượt qua khoảng cách mấy ngàn bước, đến trước mặt Thanh Sâm Đại Thánh.\n\nThanh Sâm Đại Thánh đã sớm thúc ra sát chiêu phòng ngự, nhưng lại bị ma phong nâu đỏ thôn phệ, khí tức nhanh chóng suy yếu. Sau mấy hơi thở thì không còn khí tức nữa.\n\nMa phong dừng lại một chút, sau đó giống như ngửi được mùi huyết tinh, lại một lần nữa giết chết Trầm Hoè Tử.\n\n“Cẩn thận.” Tiêu Hà Tiêm vội vàng ra tay tương trợ.\n\nNhưng sau mấy hiệp, ma phong vẫn cưỡng ép giết chết Trầm Hoè Tử\n\nMa phong rốt cuộc nhào về phía Tiêu Hà Tiêm.\n\nTiêu Hà Tiêm không địch lại Nhiếp Cuồng Phong, vừa chiến vừa lui.\n\nSau mấy hiệp, trên gương mặt nhỏ đã ngưng trọng vô cùng, đầu đổ đầy mồ hôi.\n\nKhí tức bại vong càng lúc càng dày đặc.\n\nẦm ầm.\n\nTai kiếp lôi đình không ngừng đánh xuống, nhưng Nhiếp Cuồng Phong từ đầu đến cuối không quan tâm, mạnh đến mức khiến người khác phải tuyệt vọng.\n\nMột bên khác.\n\n“Dừng tay.” Lục Úy Nhân hét lớn.\n\nNhưng Bộ Thiên Không vẫn một quyền đánh xuống, nện nát đầu lâu dũng sĩ Cương Bôn.\n\nSau đó, Bộ Thiên Không quát khẽ một tiếng, lại chấn vỡ hồn phách dũng sĩ Cương Bôn.\n\nDũng sĩ Cương Bôn thân tử hồn tiêu, nhục thân không đầu giống như cái bao tải từ trên cao rơi xuống.\n\nMặc kệ là nhục thân hay tiên khiếu đều bị đại thế giới xem như chất dinh dưỡng mà hấp thu.\n\n“Còn ai nữa không?” Bộ Thiên Không ngửa đầu gào thét, toàn thân chiến ý như khói lửa bay thẳng cửu tiêu, chấn động thiên địa.\n\nĐến lúc này, bốn cổ tiên Bát chuyển vây công hắn ta đều bị giết chết sạch sẽ.\n\nLục Úy Nhân thở dài một tiếng, bay đến trước mặt Bộ Thiên Không.\n\nBộ Thiên Không hung tợn nhìn ông: “Kế tiếp chính là ngươi sao? Rất tốt, cho dù thánh nhân đại thế giới Hoàng Thổ đến, ta cũng sẽ giết.”\n\nLục Úy Nhân khẽ lắc đầu: “Ta không phải là thánh nhân gì. Bộ Thiên Không, sát tính của ngươi quá nặng.”\n\nLục Úy Nhân không thể không ra tay nhằm vào Bộ Thiên Không.\n\nBộ Thiên Không giết chết quá nhiều cổ tiên, nếu không ngăn chặn, sẽ dẫn đến đại chiến cổ tiên dần dần bị lật úp.\n\nRầm rầm rầm.\n\nLục Úy Nhân và Bộ Thiên Không bắt đầu giao thủ.\n\nLần này, Bộ Thiên Không rốt cuộc bị áp chế.\n\nMặc dù hắn ta cường hãn, có thể giết chết rất nhiều cổ tiên, nhưng rốt cuộc cũng không phải là đẳng cấp Á tiên tôn. Trái lại Lục Úy Nhân mặc dù thực lực tổng hợp không cao, nhưng phương diện phòng ngự lại tương đương với Á tiên tôn.\n\nLục Úy Nhân chịu đựng đủ loại tấn công của Bộ Thiên Không, vẫn thành thạo điêu luyện như cũ.\n\n“Ngươi còn không phải thánh nhân chân chính, nhưng lại rất cường đại? Rất tốt, rất tốt.”\n\n“Tấn công đi, ra tay hạ sát ta đi. Ta đã lâu rồi không cảm nhận được sát cơ.”\n\n“Vì sao còn không ra tay? Vì sao chỉ biết phòng thủ?”\n\n“Công kích của ngươi bất lực như vậy sao? Làm ta thất vọng quá.”\n\nBộ Thiên Không không ngừng gào thét, thân ảnh giống như tia chớp trên không trung, thế công phẫn nộ lôi đình, uy năng không ngừng tăng lên.\n\nLục Úy Nhân không giữ được bình tĩnh.\n\nBởi vì ông biết Phương Nguyên đã khởi hành đến không gian chân truyền Đạo Thiên.\n\n“Không được.”\n\n“Phương Nguyên đại nhân, xin ngài mau mau dừng tay.”\n\n“Mặc dù tiểu thế giới có khả năng cất giấu chân truyền Đạo Thiên, nhưng sẽ bị Trường Sinh Thiên và Thiên Đình giáp công.”\n\n“Thiên Đình đã xuất động chủ lực, tiên cổ ốc, cổ tiên rất nhiều. Trường Sinh Thiên cũng đã phái ra Kiếp Vận Đàn.”\n\n“Lần này vẫn chưa đến thời điểm quyết chiến. Nếu thừa dịp ngươi không có ở đây, Tinh Túc Tiên Tôn tập kích thánh mộ Nhạc Thổ Tiên Tôn thì phải làm sao bây giờ?”\n\nLục Úy Nhân truyền âm khuyên bảo, nhưng Phương Nguyên ngay cả hồi âm cũng không có."
}
