{
  "id": "chuong-3647-nhin-djau-cat-thit-van-phai-ban-2",
  "slug": "chuong-3647-nhin-djau-cat-thit-van-phai-ban-2",
  "title": "Chương 3647: Nhịn đau cắt thịt vẫn phải bán (2)",
  "order": 3647,
  "volume": "",
  "content": "Chương 3647: Nhịn đau cắt thịt vẫn phải bán (2)\n-----------------------------------------------\n\nChư tiên Phòng gia lẳng lặng lắng nghe, vội vàng gật đầu, sắc mặt có chút cổ quái.\n\nLần đầu tiên bọn họ cảm thấy may mắn vì mình quá yếu mà bị người ta xem thường.\n\nSau đó, Phòng Thê Trường nói tiếp: “Nhưng chúng ta vẫn muốn giao dịch với Phương Nguyên. Chúng ta nhất định phải dựa vào Phương Nguyên, cũng giống như trước kia, đổi lại sự ủng hộ càng nhiều của hắn.”\n\nPhòng Công nghe được ngụ ý bên trong, cau mày: “Từ khi chúng ta xâm chiếm lãnh địa Vạn gia, đã chiếm lấy rất nhiều điểm tài nguyên của Vạn gia, tất cả đều mang ra giao dịch với Phương Nguyên đổi lấy tiên cổ. Phương Nguyên điều động cổ tiên Thạch nhân ngày đêm tiếp thu nhưng vẫn bận như cũ.”\n\nPhòng Thê Trường lắc đầu: “Nhưng vẫn còn chưa đủ. Chúng ta còn cần rất nhiều tiên cổ ốc. Một khi đại chiến, Bát chuyển tộc ta chỉ còn một mình ngài. Liên quân Vạn gia chỉ sợ sẽ có đến mấy người. Cho dù bây giờ không có, một khi tình hình chiến đấu không ổn, bọn họ sẽ tùy thời tiếp viện.”\n\n“Cho nên, chúng ta cần tiên cổ ốc, có như vậy, chúng ta mới có thể giúp cho cổ tiên Lục chuyển, Thất chuyển Phòng gia phát huy tác dụng, giúp cho họ bảo vệ tính mạng trên chiến trường. Dựa vào tiên cổ ốc, tiến thối cũng tự nhiên hơn.”\n\nChư tiên Phòng gia im lặng.\n\nPhòng Thê Trường nói tiếp: “Chúng ta đều thấy tình huống trước mắt rất nghiêm trọng. Phòng gia chúng ta đang đối diện với tất cả Chính đạo Tây Mạc.”\n\n“Chúng ta không có khả năng trực tiếp gia tăng tu vi, dự trữ tiên nguyên thạch của chúng ta cũng không đủ, nhưng Thiên Đình lại có thể trợ giúp tiên nguyên thạch.”\n\n“Chúng ta nhất định phải đánh cho liên quân này một cú thật đau, tạo thành tổn thất lớn nhất cho bọn họ. Bằng không, chúng ta miễn cưỡng chống lại được lần này, sẽ còn liên quân thứ hai, thứ ba.”\n\n“Phòng gia chúng ta có thể chèo chống được mấy đợt? Trên thực tế, chúng ta có thể ngăn cản được đợt thứ nhất, đồng thời cũng đã dốc hết toàn lực.”\n\n“Đây chính là nhận thức chính xác.” Phòng Hóa Sinh tán thành.\n\nPhòng Thê Trường thuận thế đưa ra ý kiến lấy ba điểm tài nguyên ao Huyền Hoàng ra giao dịch.\n\nChư tiên Phòng gia chấn động.\n\n“Ao Huyền Hoàng là điểm tài nguyên siêu cấp đấy.”\n\n“Tuyệt đối không phải bình thường.”\n\n“Nó là điểm tài nguyên đứng đầu Vạn gia, là kiêu ngạo của Vạn gia, cứ như vậy mà dễ dàng bán đi sao?”\n\n“Lợi ích lâu dài cực kỳ khả quan.”\n\nPhòng Thê Trường im lặng, chỉ nhìn về phía Phòng Công.\n\nPhòng Công trầm tư một lát, sau đó nói: “Ta đồng ý, cứ làm như vậy đi.”\n\nPhòng Thê Trường mỉm cười. Trong thời khắc mấu chốt, Phòng Công quả nhiên không khiến ông thất vọng.\n\nÔng ta nói: “Điểm tài nguyên khác thì nói sau, nhưng ao Huyền Hoàng, chúng ta nhất định phải giao dịch công khai với Phương Nguyên.”\n\n“A, kế hay.” Phòng Vân kịp phản ứng, hai mắt tỏa sáng.\n\nKhi biết được quyết định mới nhất của Phòng gia, đám người Thạch Quải Bích cảm thấy giật mình.\n\n“Giác ngộ Phòng gia quá sâu.”\n\n“Quan trọng là điểm tài nguyên siêu cấp này, chúng ta không có biện pháp tháo dỡ.”\n\nĐám cổ tiên Thạch nhân Thạch Quải Nhân có chút xấu hổ.\n\nBọn họ chỉ có tu vi Thất chuyển, mà điểm tài nguyên siêu cấp này lại là cấp độ Bát chuyển.\n\n“Các vị đừng lo, Đại Ái minh chủ đã sớm lường trước rồi.” Lục Úy Nhân bỗng nhiên xuất hiện, xóa đi sự xấu hổ cho cổ tiên Thạch nhân.\n\nLục Úy Nhân đầu nhập vào Thiên Địa Nhất Gia Đại Ái Minh, lần này đến đây tất nhiên là nhận được mệnh lệnh của Phương Nguyên.\n\nPhòng ngự của ông thuộc hàng Á tiên tôn, tất nhiên có thể địch lại hai vị cổ tiên Thiên Đình, đồng thời còn chuyên tu Thổ đạo, tháo dỡ ao Huyền Hoàng không có gì khó khăn.\n\nMột công nhiều việc, có thể thấy được Lục Úy Nhân là nhân vật thích hợp đi sứ Tây Mạc nhất.\n\nThần niệm Bạch Ngưng Băng vẫn còn loay hoay bên trong Bảo Hoàng Thiên.\n\nNàng nhìn Nguyên Cảnh đằng xa và ý chí của Phương Nguyên bên trên Nguyên Cảnh, lâm vào do dự.\n\n“Ta có nên giao dịch với Phương Nguyên hay không?”\n\nTrong khoảng thời gian này, Bạch Ngưng Băng đều tu hành dưới chỗ sâu địa câu, liều lĩnh thăm dò bốn phía.\n\nSâu dưới lòng đất thường hay có hoang thú Thái cổ hoành hành, bên trong phong hiểm ẩn chứa đủ loại kỳ ngộ.\n\nBạch Ngưng Băng thu thập được rất nhiều tiên tài, đồng thời còn phát hiện được rất nhiều điểm tài nguyên, đa số đều là Thổ đạo.\n\n“Luyện chế tiên cổ quá khó. Nếu có thể mượn nhờ Phương Nguyên, tất nhiên sẽ mang lại sự giúp đỡ to lớn cho ta.”\n\nBạch Ngưng Băng dần dần động tâm.\n\nDựa theo hiểu biết của nàng về Phương Nguyên, trên cơ bản Phương Nguyên sẽ đồng ý với nàng.\n\nNhưng Bạch Ngưng Băng cũng có điều cố kỵ.\n\nMột mặt, nàng không thể tháo dỡ tài nguyên Thổ đạo đưa vào Bảo Hoàng Thiên.\n\nBạch Ngưng Băng chủ tu Băng Tuyết đạo, thân là Long nhân, lại có thiên phú Nô đạo, tiên cổ trong tay nàng không thích hợp đào móc điểm tài nguyên.\n\nMặt khác, Bạch Ngưng Băng lo lắng việc tiết lộ bí mật điểm tài nguyên phong phú dưới lòng đất sẽ rước lấy sự tham lam của Phương Nguyên.\n\nPhương Nguyên có lẽ sẽ không đích thân ra tay, nhưng chỉ cần điều động một vài thuộc hạ cũng đủ khiến Bạch Ngưng Băng cảm thấy khó chịu.\n\nDù sao, Thẩm Thương, Lục Úy Nhân cũng đã đầu nhập dưới trướng Phương Nguyên.\n\nTrong lúc Bạch Ngưng Băng đang do dự, bỗng nhiên một điểm tài nguyên Thổ đạo được đưa vào Bảo Hoàng Thiên.\n\nBảo quang bộc phát trên điểm tài nguyên Thổ đạo, hình thành cột sáng trùng thiên.\n\n“Ồ, đây là điểm tài nguyên siêu cấp?” Cho dù kiến thức Bạch Ngưng Băng rất rộng, lúc này cũng phải giật mình.\n\nBên trong Bảo Hoàng Thiên, thần niệm và ý chí cổ tiên đều dao động kịch liệt.\n\n“Ông trời ơi, ta có nhìn lầm không?”\n\n“Một điểm tài nguyên siêu cấp, là điểm tài nguyên siêu cấp Thổ đạo.”\n\n“Đây là vật tất tranh đối với các thế lực siêu cấp, tại sao lại bị bán vào đây?”\n\n“Khó có thể tưởng tượng được.”\n\n“Rốt cuộc là bại gia tử nào lại làm ra chuyện này?”\n\n“Thời gian còn lại trôi qua như thế nào?”\n\n“Mặc kệ là bại gia tử nào, ta muốn biết điểm tài nguyên này bán cho ai?”\n\n“Còn có thể là ai? Nhất định là Đại Ái Tiên Tôn rồi.”"
}
