{
  "id": "chuong-555-nhan-to-truyen-djung-can-con-djuong-dji-djen-thanh-cong-cua-ta-2",
  "slug": "chuong-555-nhan-to-truyen-djung-can-con-djuong-dji-djen-thanh-cong-cua-ta-2",
  "title": "Chương 555: Nhân Tổ Truyện: Đừng cản con đường đi đến thành công của ta (2)",
  "order": 555,
  "volume": "",
  "content": "Chương 555: Nhân Tổ Truyện: Đừng cản con đường đi đến thành công của ta (2)\n---------------------------------------------------------------------------\n\nLúc trước, hai người bọn họ đã gặp phải bầy sói có quy mô như vậy, đều lựa chọn rút lui để trốn thoát. Nhưng bây giờ Phương Nguyên lại cười lạnh một tiếng: “Không sao. Bây giờ không giống lúc trước, chúng ta đã có bầy sói trợ trận. Cát Dao, lần này phải nhờ ngươi ra tay rồi, hãy cố gắng giữ chân Lang Vương. Chân nguyên của ta đã tiêu hao hết, đợi bổ sung xong sẽ đến giúp ngươi.”\n\nThiếu nữ gật đầu, nhưng không lập tức hành động, mà nhìn chằm chằm Phương Nguyên với ánh mắt sáng quắc.\n\nPhương Nguyên nhìn nàng ta: “Đi nhanh đi.”\n\nNhưng Cát Dao mím môi, ánh mắt kiên quyết, vẫn không nhúc nhích chút nào.\n\nPhương Nguyên không thể làm gì khác hơn là đổi thái độ mềm mỏng hơn, giọng ôn hoà: “Được rồi. Chuyện này để ta suy nghĩ đã.”\n\n“Nhưng ta muốn biết đáp án ngay bây giờ.” Cát Dao lập tức trả lời.\n\nTrong mắt Phương Nguyên loé lên tia sáng ác liệt, nhưng cũng nhanh chóng biến mất, bề ngoài thở dài, đề nghị: “Nếu như ngươi có thể tự mình giết con thú vương này, ta sẽ đồng ý cưới ngươi làm vợ.”\n\n“Thật sao?”\n\n“Ha ha, đàn ông Bắc Nguyên nói là làm. Cho dù ngựa liệt phong cũng khó mà đuổi được.”\n\nLúc này, hai mắt Cát Dao sáng ngời, nóng bỏng: “Được. Ngươi hãy chờ đấy.”\n\nCõi lòng cô gái tràn đầy ý chí chiến đấu, xông về chiến trường, lao thẳng đến con thú vương của Thiên thú.\n\nNhìn bóng nàng ta đi xa, nụ cười trên mặt Phương Nguyên nhanh chóng biến mất, ánh mắt chỉ còn sự lạnh lùng.\n\nHắn không ngờ rằng, Cát Dao lại động tâm với hắn, quả thực là tình cảm sâu đậm. Dù sao loại tình yêu này, luôn khó có thể giải thích, khó mà dùng lẽ thường để suy đoán. Trước đây Cổ Nguyệt Âm Hoang leo núi Thành Bại, cũng bị Thạch nhân theo đuổi.\n\nTrong ghi chép của Nhân Tổ Truyện\n\nNhân Tổ cứu viện con cả Thái Nhật Dương Mãng thất bại, lúc chính mình sắp sống lại, lại thất bại trong gang tấc, bị dòng nghịch lưu của con sông đẩy vào cốc Lạc Phách.\n\nCon gái thứ hai của ông ta, Cổ Nguyệt Âm Hoang, biết được tin này, liền nghĩ cách cứu viện phụ thân của mình.\n\nNhưng muốn đi vào Sinh Tử môn, nhất định phải có cổ Dũng Khí và cổ Tín Niệm trợ giúp.\n\nNhưng những cổ trùng này, đều ở trên người Nhân Tổ - phụ thân nàng ta.\n\nCổ Nguyệt Âm Hoang không có cách nào để đi vào Sinh Tử môn, nhưng vẫn muốn cứu Nhân Tổ về, nàng ta không nghĩ ra cách nào, chỉ có thể hỏi cổ Tư Tưởng.\n\nCổ Tư Tưởng liền nói cho nàng ta biết hai phương pháp:\n\nPhương pháp thứ nhất là đi vào Không Huyệt, sau đó mở Không Môn, đến thẳng bên cạnh Nhân Tổ. Sau đó sẽ đi qua Không Huyệt, thoát khỏi Sinh Tử môn. Nhưng phương pháp này chỉ có thể cứu hồn phách của Nhân Tổ mà thôi, không thể làm ông ta sống lại.\n\nPhương pháp thứ hai là leo lên đỉnh núi Thành Bại, tìm được con cổ Thành Công duy nhất. Chỉ cần ước với cổ Thành Công, Cổ Nguyệt Âm Hoang có thể thành công cứu được Nhân Tổ và giúp ông ta sống lại.\n\nCổ Nguyệt Âm Hoang đã biết đến sự tồn tại của Không Huyệt từ lâu, nhưng không tìm được cách đi vào Không Huyệt. Hơn nữa nàng ta cũng muốn phụ thân có thể sống lại. Vì thế nàng ta đã đến núi Thành Bại.\n\nNúi Thành Bại không cao, quả thực nó chỉ là một gò đất nhỏ. Nhưng điểm đặc biệt của nó là, nó được cấu thành từ hàng tỉ “viên đá cuội” xếp chồng lên nhau.\n\nNhững \"viên đá cuội\" này, thực ra đều là cổ Thất Bại. Còn con cổ Thành Công duy nhất thì ở trên đỉnh núi Thành Bại.\n\nCổ Nguyệt Âm Hoang đi tới chân núi, bắt đầu leo lên núi Thành Bại.\n\nTiếng động leo núi của nàng ta đã khiến cổ Ái Tình đang ngủ ở gần đó bị đánh thức.\n\nCổ Ái Tình bị quấy rầy mộng đẹp, vô cùng tức giận, nên muốn báo thù Cổ Nguyệt Âm Hoang. Nó dùng sức mạnh đặc biệt của nó làm phép cho một tảng đá.\n\nTảng đá được làm phép tình yêu nên đã có sinh mệnh, biến thành Thạch nhân\n\nThạch nhân to lớn, oai phong, trên người mọc đầy sắt đồng vàng bạc, vô cùng hoa lệ đẹp mắt.\n\nSau khi Thạch nhân được sinh ra, lần đầu tiên nhìn thấy Cổ Nguyệt Âm Hoang, liền nghĩ nàng ta là tiên trên trời, lập tức bị vẻ đẹp của nàng ta chinh phục.\n\nNó cứ thế đi theo Cổ Nguyệt Âm Hoang, ngắm nhìn hình bóng yểu điệu của nàng ta, trong lòng tràn ngập tình yêu.\n\nCuối cùng nó không kìm chế được, chạy đến trước mặt Cổ Nguyệt Âm Hoang, ngăn cản nàng ta, hô to: “Cô nương xinh đẹp ơi, dung nhan của nàng vô cùng lóa mắt, dáng người của nàng vô cùng tao nhã, khí chất của nàng vô cùng cao quý. Ta vừa nhìn thấy nàng, đã bị nàng chinh phục. Nàng chính là tình yêu của ta, xin nàng hãy từ bi, chấp nhận tình yêu của ta.”\n\nDáng người của Thạch nhân to lớn mạnh mẽ, hoàn toàn chặn đường đi của Cổ Nguyệt Âm Hoang.\n\nCổ Nguyệt Âm Hoang hơi nhíu mày, đánh giá Thạch nhân trước mặt, giọng nói lãnh đạm: “Tình yêu là thứ gì? Ngươi muốn ta nhận tình yêu của ngươi. Nhưng tình yêu ở đâu?”\n\nThạch nhân lập tức moi những cục sắt trên người ra, hai tay dâng cho Cổ Nguyệt Âm Hoang, đồng thời nói rằng: “Cô nương xinh đẹp à, những thứ này là khí phách của ta. Ta giao hết cho nàng, đây chính là tình yêu của ta dành cho nàng.”\n\nCổ Nguyệt Âm Hoang thất vọng lắc đầu, nàng ta không có chút hứng thú nào với những cục sắt này.\n\nThạch nhân sửng sốt, lại moi hết những thỏi đồng trên người ra, để lên trên những cục sắt kia: “Cô nương xinh đẹp, những thứ này là sự cố chấp của ta. Ta giao hết cho nàng, đây là tình yêu của ta với nàng.”\n\nCổ Nguyệt Âm Hoang sốt ruột: “Mời tránh ra, ta không có chút hứng thú nào với tình yêu của ngươi, ta còn phải đi cứu phụ thân của ta.”\n\nThạch nhân thấy nữ thần trong lòng không động tâm chút nào, không khỏi hoảng hốt. Nó té quỵ dưới đất, quyết định moi những khối bạc trên người ra, để lên trên những thỏi đồng: “Cô nương tốt bụng, những thứ này là tôn nghiêm của ta. Ta giao hết cho nàng, chắc rằng thứ này có thể diễn tả được tình yêu của ta với nàng chứ?”\n\nChân mày của Cổ Nguyệt Âm Hoang nhíu chặt hơn: “Nghe này, ta không có thời gian để lãng phí với ngươi.”\n\nThạch nhân càng thêm lo lắng, moi những khối vàng trên người ra, đặt lên trên những khối bạc: “Cô nương đáng yêu à, những thứ này là sự tự tin của ta. Ta giao hết cho nàng, chúng đại diện cho tình yêu của ta đối với nàng.”\n\nCổ Nguyệt Âm Hoang thở dài thật sâu, nói: “Thạch nhân, vì thể hiện tình yêu của ngươi, ngươi không cần khí phách, buông cố chấp, vứt bỏ tôn nghiêm, thậm chí bỏ cả tự tin. Nhưng ta thấy ngươi là một tên Thạch nhân vô cùng xấu xí mà thôi. Ngươi đứng lên đi, ta sẽ không chấp nhận tình yêu của ngươi. Ta còn có việc quan trọng hơn phải làm.”\n\nHóa ra, Thạch nhân không còn sắt đồng vàng bạc trang trí, trở nên xám xịt, thậm chí có chút khôi hài, không còn hình dạng to lớn, hoa lệ, uy vũ ban đầu nữa.\n\nThạch nhân khóc huhu, cầu khẩn Cổ Nguyệt Âm Hoang: “Ta phải làm gì mới có được tình yêu của nàng?”\n\nTrong lòng Cổ Nguyệt Âm Hoang rất lo lắng, nhưng Thạch nhân sống chết vẫn quỳ trên mặt đất không đứng dậy, ý nghĩ trong đầu nàng ta vừa nảy ra, mặt giãn ra cười nói: “Thạch nhân, ngươi đã yêu ta như thế, ngươi hãy mang tim của ngươi ra cho ta xem.”\n\nThạch nhân không do dự chút nào phá vỡ lồng ngực, đem quả tim đỏ ngầu dâng cho Cổ Nguyệt Âm Hoang.\n\nCổ Nguyệt Âm Hoang lấy được tim, lập tức cất đi.\n\nThạch nhân liền vội vàng kêu: “Bây giờ ta có thể nhận được tình yêu của nàng chứ?”\n\nCổ Nguyệt Âm Hoang lắc đầu: “Cho dù ngươi trả giá bằng cả trái tim, cũng không đổi được tình yêu đâu.”\n\n....\n\n“Thường Sơn Âm, ngài xem đây là cái gì.” Cát Dao toàn thân đẫm máu, vết thương chồng chất, thở hổn hển, trong tay cầm đầu của lang vương đứng ở trước mặt Phương Nguyên.\n\nMất lang vương, bầy sói xâm phạm tan đàn xẻ nghé chạy tứ tán.\n\nPhương Nguyên từ từ đứng dậy, gật đầu thừa nhận nói: “Ngươi đã giết lang vương.”\n\nCát Dao phát huy hơn hẳn người thường, thương thế rất nặng, máu me đầy mặt, Chân nguyên cũng tiêu hao hết, ánh mắt nàng ta sáng quắc nhìn chằm chằm Phương Nguyên: “Thường Sơn Âm, ngài là anh hùng, ngươi sẽ nói lời không giữ lấy lời sao?”\n\n“Đương nhiên sẽ không. Tình yêu của ngươi khiến ta cảm động. Từ hôm nay trở đi, ngươi chính là thê tử của ta.” Phương Nguyên nhìn Cát Dao tràn đầy thâm tình, sau đó bước đến gần, dang hai tay ôm thiếu nữ vào lòng."
}
