{
  "id": "chuong-1612-menh-treo-tren-day-1",
  "slug": "chuong-1612-menh-treo-tren-day-1",
  "title": "Chương 1612: Mệnh treo trên dây (1)",
  "order": 1612,
  "volume": "",
  "content": "Chương 1612: Mệnh treo trên dây (1)\n-----------------------------------\n\n“Xem ra vẫn có người biết chuyện.” Trần Nhạc mỉm cười. Dung mạo bỗng nhiên phát sinh thay đổi, biến thành bộ dạng của Hắc Thành.\n\n“Ngươi quả nhiên là Hắc Thành.” Phùng Quân chấn động.\n\n“Tặc tử.” Chu Mẫn mắng to.\n\n“Nhìn dáng vẻ của bọn họ, dường như còn chưa biết ta là hung thủ. Thật kỳ lạ, Trần Nhạc không dùng cổ trùng Tín đạo thông báo cho bọn họ sao?” Trong lòng Phương Nguyên có chút hoài nghi.\n\nHắn không biết, thật ra từ đầu đến cuối, Trần Nhạc chưa từng hoài nghi hắn.\n\nSau khi phát hào quang cảnh báo, Trần Nhạc đã chạy đến chỗ ở của hắn.\n\nNhưng Phương Nguyên đã sớm trở lại chỗ ở của mình để chờ Trần Nhạc. Sau khi nhìn thấy hào quang cảnh báo, hắn cho rằng mình đã bại lộ. Như vậy, chi bằng tương kế tựu kế, chủ động xuất kích, trước suy yếu chiến lực quần tiên bên trong động thiên Hắc Phàm. Nhóm Trần Xích đã chết ba người, đội ngũ lớn nhất còn lại là động ba tiên.\n\nThế là Phương Nguyên biến thành Trần Nhạc, lao về phía động ba tiên.\n\nKết quả gặp được ba tiên đang trên đường chạy đến. Hắn lại dùng Ám Kỳ Sát giết chết cổ tiên Huyết đạo Trịnh Đà có tính uy hiếp lớn nhất.\n\nKhi Trần Nhạc đến chỗ ở của Phương Nguyên, không gặp được hắn, trong lòng lại càng lo lắng hơn.\n\nNàng không biết mình vô cùng may mắn tránh qua được một kiếp.\n\n“Ban đầu ngụy trang Ám Kỳ Sát, vốn không có hy vọng quá nhiều, không nghĩ đến quá trình lại thuận lợi ngoài ý liệu như vậy. Cổ tiên bên trong động thiên Hắc Phàm không thể so sánh với Bắc Nguyên. Xem ra thái bình lâu quá rồi, tính cảnh giác cũng thấp hơn. Mặc kệ, trước giết chết hai người kia luôn.”\n\nSuy nghĩ trong đầu giống như điện quang. Phương Nguyên suy nghĩ nhiều nhưng phản ứng bên ngoài lại chỉ bằng cái liếc mắt mà thôi.\n\nKhoé môi của hắn nhếch lên, phóng đến Phùng Quân và Chu Mẫn.\n\nGiết!\n\n“Vậy thì vọt thẳng lên đi.” Con ngươi Phùng Quân co rụt lại, nhất thời bị khí thế của Phương Nguyên chấn nhiếp.\n\nPhương Nguyên thẳng tiến không lùi, một mình xông lên. Mặc dù hắn chỉ có một mình, nhưng khí thế lại rất kinh người.\n\nSát cơ sôi trào, giống như lợi trảo kinh khủng, xé rách tấm màn đại chiến sinh tử.\n\nCổ tiên bên trong động thiên Hắc Phàm, mặc dù sẽ có luận bàn với nhau, nhưng nào có kinh nghiệm kịch chiến sinh tử giữa các cổ tiên chứ?\n\n“Rút lui!” Nhất thời, trong đầu Phùng Quân chỉ có hai chữ này.\n\nNgược lại Chu Mẫn mà y ôm lại trợn mắt phun lửa, hưng phấn kêu to: “Đến hay lắm! Tặc tử, mau nhận lấy cái chết đi.”\n\nNàng đã vô cùng phẫn nộ, trong lòng chỉ muốn báo thù cho đại ca, chém tên hung thủ Phương Nguyên ghê tởm trước mắt thành muôn mảnh, rút gân lột da.\n\nPhùng Quân kéo Chu Mẫn rút lui, nhưng Chu Mẫn cũng đã thôi động sát chiêu tiên đạo.\n\nNàng mở to hai mắt, bên trong ánh mắt bỗng nhiên phát ra ánh sáng bạch kim chói mắt. Ánh sáng khiến cho người ta có cảm giác nó sắc bén vô cùng, giống như đao kiếm biến thành.\n\nChu Mẫn là cổ tiên Quang đạo, được cổ tiên đời trước bồi dưỡng, nắm giữ tiên cổ Ác Mục Quang.\n\nLúc này nàng thúc giục chính là sát chiêu công phạt mạnh nhất, Viễn Mục Binh Quang.\n\n“Là chiêu này à?” Phương Nguyên nhìn thấy tư thế của Chu Mẫn, trong lòng hiểu rõ, tốc độ công kích không giảm mà còn tăng.\n\nTrong đầu hắn bỗng nhiên nhớ lại chuyện của mấy ngày trước.\n\n\"Hắc Thành công tử, tại sao ngươi lại thở dài?” Trần Nhạc hỏi: “Chẳng lẽ cảnh sắc ở đây không hợp ý ngươi sao?”\n\n“Cảm ơn Nhạc nhi cô nương đã quan tâm. Cảnh sắc ở đây khiến cho người ta lưu luyến quên cả lối về. Nhưng trên người ta đang còn gánh trách nhiệm kế thừa chân truyền Hắc Phàm, trong lòng thật sự có chút lo lắng. Ta cẩn thận nhớ lại, dường như đám người Trịnh Đà kia không dễ nói chuyện cho lắm.” Phương Nguyên cố ý làm ra vẻ mặt ủ mày chau.\n\nTrần Nhạc cũng cau mày: “Đúng là như vậy. Lão tổ tông đã từng nói qua, ba vị cổ tiên có rất nhiều hùng tâm tráng chí, khác với chúng ta.”\n\n“Bởi vì cái gọi là ngưu tầm ngưu, mã tầm mã. Ba người kia chỉ sợ có dã tâm khác. Cho dù ta thu hoạch được sự ủng hộ của mọi người, nhưng muốn thừa kế chân truyền thì vẫn còn thiếu một chút. Ngươi nói xem, ba vị cổ tiên này sẽ không lấy danh nghĩa tỷ thí đến gây phiền phức cho ta chứ? Cố ý làm trở ngại kế hoạch của chúng ta?” Phương Nguyên hỏi.\n\nTrần Nhạc cười nói: “Không sao đâu. Nói thật, ba người đó cũng không có gì đáng sợ. Ví dụ như cổ tiên Chu Mẫn đi. Nàng ấy có một sát chiêu tên là Viễn Mục Binh Quang, vô cùng lợi hại. Một khi thôi động, hai mắt sẽ bắn ra ánh sáng bạch kim vô tận, có thể cắt đứt vạn vật. Nhưng thật ra bên trong chiêu này lại có huyền cơ. Khoảng cách càng dài, uy lực càng mạnh. Nếu khoảng cách gần, uy lực của chiêu này sẽ giảm xuống mấy lần. Nếu gần Chu Mẫn trong gang tấc, ngay cả sát chiêu phàm đạo cũng có thể chống lại Viễn Mục Binh Quang.”\n\nPhương Nguyên nở một nụ cười ấm áp như ánh nắng mặt trời: “Ồ, có chiêu thức thú vị như vậy sao, khiến cho ta mở rộng được tầm mắt. Nào, Nhạc nhi, có chuyện nào thú vị nữa không?”\n\nTrần Nhạc nhìn thoáng qua Phương Nguyên, chỉ thấy gương mặt Phương Nguyên đẹp trai vô cùng, ánh mắt sáng rực nhìn nàng, phát ra tình ý nồng đậm, giống như gió mát mùa hè khiến người ta phải say mê.\n\nGương mặt Trần Nhạc đỏ bừng, vội vàng quay đầu không dám đối mặt với Phương Nguyên.\n\nMặt của nàng đỏ đến tận mang tai, nhìn về phía xa, miệng lắp bắp: “Công tử đã muốn nghe, vậy Nhạc nhi xin kể.”\n\nBên trong động thiên Hắc Phàm, truyền thừa của các cổ tiên đều có bố trí từ Hắc Phàm lão tổ, ví dụ như Huyết đạo, là kết tinh mà Hắc Phàm đã từng nghiên cứu ra. Còn có một số là truyền thừa của cổ tiên tội dân.\n\nVí dụ như truyền thừa Quang đạo của Chu Mẫn, hoặc truyền thừa Luật đạo của Trần Xích.\n\nTruyền thừa cổ tiên chính thống bình thường đều đủ các mặt.\n\nNội dung truyền thừa, mặc kệ là phàm cổ hay tiên cổ, còn có các loại tiên cổ phương, phàm cổ phương, kinh nghiệm tu hành, nhận biết thế giới bên ngoài đều rất đầy đủ.\n\nNhưng những nội dung mẫn cảm bên trong truyền thừa, ví dụ như Bảo Hoàng Thiên, đều bị Hắc Phàm cắt đi.\n\nTuy nhiên, những gì cơ bản liên quan đến truyền thừa, Hắc Phàm đều giữ lại.\n\nCổ tiên Hắc gia đều biết rõ điều này. Ví dụ như Viễn Mục Binh Quang, người ngoài có thể không biết, nhưng cổ tiên Hắc gia sao có thể không rõ ràng?\n\nCho nên, những ghi chép này đều được ghi lại trong truyền thừa. Thời gian về sau, tất cả được những phàm nhân xông lên núi Kế Tiên kế thừa từng cái. Cổ tiên xuất hiện rồi chết đi. Trong quá trình này, kiểu gì cũng sẽ vì đủ loại nguyên nhân, hoặc lợi ích hoặc mâu thuẫn đều sẽ luận bàn với nhau. Thủ đoạn của các cổ tiên cứ như vậy được truyền xuống nhiều đời, người người đều biết, không còn là bí mật nữa.\n\nMấy ngày qua Phương Nguyên chuẩn bị, đương nhiên không chỉ có kế hoạch ám sát, mà còn có tin tức mà hắn góp nhặt được.\n\nViễn Mục Binh Quang.\n\nNói đến, sát chiêu tiên đạo này cũng rất khó giải quyết.\n\nDù sao, trong tình huống bình thường, nhìn thấy thủ đoạn công phạt xa lạ, các cổ tiên đều sẽ tránh sang một bên, cẩn thận đứng ngoài quan sát, trên cơ bản không có người nào trong tình huống không rõ ràng lại mạo muội công kích, đặt mình vào hiểm địa.\n\nTheo tính tình cẩn thận của Phương Nguyên, trên cơ bản cũng sẽ chọn lựa như vậy, trừ phi hai bên chênh lệch quá lớn.\n\nCứ như vậy lại lọt vào ý muốn của Chu Mẫn.\n\nĐợi Phương Nguyên thăm dò ra được hư thực của Viễn Mục Binh Quang, không biết sẽ phải hao phí bao nhiêu thời gian, tinh lực, tiên nguyên, thậm chí còn có thể bị thương cũng khó nói.\n\nCổ tiên đối chiến, nắm giữ tình báo sẽ chiếm được ưu thế.\n\nCho nên, trong tình huống bình thường, cổ tiên sẽ giữ bí mật tiên cổ của mình. Sát chiêu tiên đạo cũng rất ít khi sử dụng, chỉ diễn luyện âm thầm mà thôi. Tiên khiếu cổ tiên cũng không để cho người ngoài tiến vào. Bởi vì hoàn cảnh bên trong tiên khiếu sẽ cho thấy đạo ngân của cổ tiên đó nhiều ít ra sao. Tài nguyên bên trong tiên khiếu thường là thức ăn cho tiên cổ. Từ đó có thể phỏng đoán ra được cổ tiên đó đang nắm giữ loại tiên cổ nào."
}
