{
  "id": "chuong-249-u-bao-chet-vi-tinh-1",
  "slug": "chuong-249-u-bao-chet-vi-tinh-1",
  "title": "Chương 249: U Báo Chết Vì Tình (1)",
  "order": 249,
  "volume": "",
  "content": "Chương 249: U Báo Chết Vì Tình (1)\n----------------------------------\n\nGió lớn lại càng khiến lửa cháy to hơn, thâm chí Địa Thính Nhục Nhĩ Thảo bên tai phải hắn cũng bị thiêu huỷ. Nhưng vẻ mặt của hắn vẫn cứng rắn, giống như không phải là người trong cuộc.\n\nSau khi Vô Túc Điểu chân chính ổn định, Phương Nguyên lấy Đâu Suất Hoa ra, dội một trận nước suối xuống đầu.\n\nLửa được dập tắt, nhưng toàn thân hắn đã bị bỏng một diện tích lớn, khuôn mặt đã bị huỷ, vô cùng thê thảm.\n\nBạch Ngưng Băng há miệng muốn nói, lại nhất thời không biết phải nói gì.\n\nNgược lại bên miệng Phương Nguyên khẽ động, cười nói: “Ta thích Vô Túc Điểu, ngươi có biết tại sao không?”\n\nNụ cười của hắn, quả thực có chút khiến cho người ta sợ hãi.\n\n“Vì sao?”\n\n“Bởi vì nó không có chân, chỉ có cánh. Bởi vậy chỉ có thể bay lượn. Lúc nó rơi xuống đất, liền mang ý nghĩa là nó đã chết.” **(\\*)**\n\nĐược ăn cả, ngã về không, không bay thì chết!\n\nCon ngươi màu xanh lam mở rộng, bắt đầu lập loè. Đối diện với tóc bạc tung bay, khoé miệng của Bạch Ngưng Băng cũng hơi giương lên: “Ha ha ha...Vậy liền để chúng ta vỗ cánh bay cao đi.”\n\nVô Túc Điểu bay đi xa, biến thành một chấm nhỏ, cuối cùng biến mất không nhìn thấy nữa.\n\nTrên vách đá, đám người Bách gia “trông mòn con mắt” đều không ai nói gì.\n\nIm lặng tuyệt đối, bao phủ tất cả mọi người.\n\nTrời đất rộng lớn như vậy!\n\nBầu trời xanh lam, núi Bạch Cốt thì trắng ngần như tuyết, ánh nắng chiếu nghiêng tới. Vô Túc Điểu cùng với bóng lưng của hai người Phương, Bạch khắc thật sâu vào trong lòng của bọn họ.\n\nPhẫn nộ dâng tràn, thù hận nảy mầm...\n\nPhốc!\n\nNữ tộc trưởng của Bách gia đột nhiên phun ra một ngụm máu tươi, ngửa đầu ngã xuống, ngất đi.\n\n“Tộc trưởng!”\n\n“Tộc trưởng đại nhân!”\n\n“Nhanh, cổ sư trị liệu, mau đến cứu tộc trưởng!”\n\nTrên vách đá là một mảnh kinh hoảng, rối ren.\n\n....\n\nÁnh tà dương đỏ quạch như máu, mây hồng trôi từng mảng liền nhau nơi trời tây.\n\nBên dưới ráng chiều, Vô Túc Điểu bay hơn nửa ngày, bắt đầu chậm rãi hạ xuống.\n\nTrải qua một chuỗi bay cao lượn thấp, chịu đựng vụ nổ của hỏa nhân, toàn thân nó đều đã hiện vết rạn, không còn đủ sức để bay lượn nữa.\n\nPhịch!\n\nMột tiếng nổ vang, dưới sự tận lực điều khiển của Phương Nguyên, Vô Túc Điểu cuối cùng rơi vào bên trong một cánh rừng.\n\nTrong lúc nhất thời, bụi mù nổi lên bốn phía, đàn thú thi nhau chạy trốn.\n\n“Đây là đâu??” Bạch Ngưng Băng nhảy xuống khỏi lưng chim, nhìn xung quanh.\n\nCây cối xung quanh có chút thấp lại có chút thô to, cành lá đặc biệt rậm rạp, không thưa thớt như cây xương trên núi Bạch Cốt. Ở cánh rừng này, từng đóa hoa, chiếc lá đều mang màu tím.\n\nTím nhạt, tím sậm, đỏ tía, tím khói...\n\nGió đêm thổi đến, phóng mắt trông về xa xa, hình thành một mảnh thủy triều màu tím.\n\n“Rừng núi màu tím...Chúng ta một đường đi về phía Bắc, dựa theo hành trình mà tính, nơi này chắc hẳn là vùng phụ cận núi Tử U.” Phương Nguyên ước chừng nói.\n\nHai đầu lông mày của hắn bao phủ một tầng lo lắng, nói tiếp: “Núi Tử U ban ngày an toàn nhưng ban đêm lại cực kỳ nguy hiểm. Trời sắp tối rồi, chúng ta nhanh chóng rời khỏi đây, cố gắng tìm một chỗ an toàn để dừng chân.”\n\n“Cũng tốt.” Bạch Ngưng Băng gật đầu nói.\n\nHơn hai tiếng sau, bọn họ may mắn tìm được một sơn động.\n\nChủ nhân ban đầu của sơn động là một con gấu túi.\n\nPhần bụng của loài gấu này, mọc ra một cái túi nuôi thú con, cùng loài với chuột túi.\n\nCủi khô bị đốt đến phát ra từng tiếng đôm đốp, đống lửa lẳng lặng thiêu đốt, canh thịt bên trong nồi sắt đã sớm sôi trào, tản ra mùi hương đậm đà trong không khí.\n\nTay gấu mập mạp non mềm, cũng đã được nướng chín. Ngoại trừ những thứ này, bên trong Đâu Suất Hoa còn có rất nhiều món ngon được lấy từ Bách gia.\n\nHai người ăn như gió cuốn, tâm tình vẫn luôn căng thẳng rốt cuộc cũng chậm rãi trầm tĩnh lại.\n\nBạch Ngưng Băng bỗng nhiên cười khẽ một tiếng, hai con ngươi màu u lam nhìn về phía Phương Nguyên, nói: “Ngươi xem đi, đây chính là báo ứng mà. Ngươi thiêu chết đôi huynh muội kia, không lâu sau, chính mình cũng bị thiêu thành cái dạng này.”\n\nÁnh lửa chiếu rọi lên khuôn mặt Phương Nguyên, vết thương kinh khủng trên gương mặt hắn khiến cho nó có vẻ vô cùng đáng sợ và xấu xí. Nếu là nữ sinh nhát gan, chỉ sợ đã bị dọa cho la hét hoảng sợ ngay tại chỗ.\n\nPhương Nguyên lại cười cười, không để ý, thậm chí còn âm thầm vì vậy mà vui sướng.\n\n“May mà có Nhục Bạch Cốt trong tay, ngươi muốn khôi phục lại hình dáng cũ cũng không khó khăn gì. Chỉ là ngươi phải gọt sạch phần da thịt bị bỏng trên người, lại dùng Nhục Bạch Cốt chữa trị, liền có thể hoàn toàn mọc ra da thịt mới. Chẳng qua, tu vi hiện tại của ngươi chỉ là Nhất chuyển, có thể không dùng được Nhục Bạch Cốt. Ngươi có thể cầu xin ta, khơi gợi lòng từ bi của ta, khiến cho ta không đành lòng, có thể chữa trị cho ngươi.” Bạch Ngưng Băng không buông tha bất kỳ cơ hội nói móc Phương Nguyên nào.\n\nPhương Nguyên làm một động tác nhướng mày, mặc dù hiện tại lông mày của hắn đã bị đốt trụi.\n\n“Tại sao lại phải chữa trị, tình trạng này không phải là rất tốt sao?” Hắn cười rộ lên, nói: “Chúng ta giết sạch hai thiếu chủ của Bách gia, còn đùa giỡn gia lão và tộc trưởng của Bách gia, ngươi cảm thấy bọn chúng sẽ bỏ qua cho chúng ta như vậy sao? Vết thương hiện tại, vừa vặn đã giảm bớt đi công sức phải thay đổi khuôn mặt.”\n\nĐịa Thính Nhục Nhĩ Thảo đã bị hủy diệt, tai phải của Phương Nguyên hiện tại không còn toàn vẹn, Trong lỗ tai có xương sụn, vết thương này không phải là thứ mà Nhục Bạch Cốt có thể chữa trị. Nhưng mặc dù hắn có thủ đoạn chữa trị, cũng tình nguyện thiếu một bên tai để thay đổi hình tượng.\n\nNăm xưa, có ma đầu Bạch Thiện Tử, bị người bắt đi, giam giữ trong đại lao.\n\nGiả ngây giả dại, lấy phân bôi lên khắp người mình. Thậm chí còn tự cung, trở thành thái giám. Kẻ thù của y rốt cuộc cho là y đã hoàn toàn điên rồi, bởi vậy mà buông lỏng cảnh giác, để cho y chạy thoát. Sau đó, y trở về trả thù, giết sạch một nhà già trẻ của kẻ thù.\n\nChính đạo cũng có cự đầu Vũ Cơ Nương Nương, lúc còn nhỏ đã bị tỷ tỷ ruột đoạt quyền, chỉ có thể nhẫn nhịn. Nhưng tỷ tỷ ghen ghét sắc đẹp của nàng, khắp nơi gây khó dễ, nàng liền tự gọt mũi, tự làm tổn hại mình, rốt cuộc có được không gian sinh tồn và thời gian trưởng thành. Hơn mười năm sau, nàng lật đổ sự thống trị của tỷ tỷ, một lần nữa chấp chưởng đại quyền. Khoét sạch ngũ quan của tỷ tỷ, khiến cho ả muốn sống không được mà muốn chết cũng chả xong.\n\nTừ trước đến nay, người làm đại sự đều am hiểu sự ẩn nhẫn, không sa vào sắc đẹp da thịt.\n\nĐiểm ấy cho dù là chính đạo hay là ma đạo, bất kể là nam hay là nữ, tất cả đều là như vậy.\n\nVũ Cơ Nương Nương sau khi lên cầm quyền, cho dù có cách chữa trị nhưng chưa hề phục hồi lại mũi như trước, dùng cái này để luôn luôn cảnh giác. Bởi vậy Vũ gia chính là gia tộc đệ nhất Nam Cương, áp chế Thiết gia, Thương gia, Phi gia, địa vị bá chủ không ai có thể rung chuyển được!\n\nNgười sa vào vẻ đẹp da thịt, tầm nhìn hạn hẹp, khó mà thành đại sự.\n\nBất kể là thế giới này hay là lịch sử Trái Đất, đều đã nói rõ chuyện này.\n\nChu U Vương vì một tiếng cười của ái phi Bao Tự, mà phóng hỏa hiệu triệu chư hầu, kết cục cuối cùng thế nào? Chúng thần xa lánh, bị Man tộc chém giết.\n\nLữ Bố chết vì Điêu Thuyền, Ngô Vương chết vì Tây Thi, Hạng Vũ đi đánh trận vậy mà lại mang theo Ngu Cơ bên người, ha ha, những người này lại có kết cục thế nào?\n\nTrái lại Tào Tháo thấp bé, Tôn Tẫn tàn tật, Tư Mã Thiên bị hoạn...\n\nLòng yêu thích cái đẹp, ai cũng đều có. Nhưng thành tựu cùng với sắc đẹp không liên quan chút nào, có thể dứt khoát dứt bỏ tâm tính, mới là nền tảng làm nên đại nghiệp.\n\n“Trên thực tế, ngược lại là ngươi, mắt màu lam tóc màu bạc, thực sự quá mức chói mắt, cần thay đổi một chút.” Phương Nguyên đánh giá toàn thân Bạch Ngưng Băng, nói.\n\nBạch Ngưng Băng hừ lạnh một tiếng, không nói gì.\n\nPhương Nguyên nói tiếp: “Vô Túc Điểu bị thương, chúng ta chỉ bay được mấy ngàn dặm. Mặc dù khoảng cách tương đối xa trại của Bách gia, nhưng mà chúng ta gây nên vụ này, Bách gia nhất định sẽ truy nã chúng ta đến cùng. Tình cảnh vẫn rất nguy hiểm. Nếu như bọn chúng truy nã treo thưởng, vậy thì khoảng thời gian sau này của chúng ta liền càng thêm khó khăn.\n\nㅤ\n\n**(\\*)** **\\[**Câu văn này được lấy cảm hứng từ câu nói nổi tiếng của nhân vật A Phi trong bộ phim \"A Phi chính truyện\" do cố diễn viên Trương Quốc Vinh thủ vai, vì cùng ý nghĩa và phù hợp với nhân vật nên tác giả đã sử dụng cho câu thoại của Phương Nguyên.**\\]**"
}
