{
  "id": "chuong-2343-mot-tram-van-khoi-tien-nguyen-thach-2",
  "slug": "chuong-2343-mot-tram-van-khoi-tien-nguyen-thach-2",
  "title": "Chương 2343: Một trăm vạn khối tiên nguyên thạch (2)",
  "order": 2343,
  "volume": "",
  "content": "Chương 2343: Một trăm vạn khối tiên nguyên thạch (2)\n----------------------------------------------------\n\nTrong thế giới cường giả vi tôn này, an nguy của một người liên quan đến toàn cục. Hạ Tra có tác dụng không thể thay thế đối với toàn bộ Hạ gia.\n\n“Triệu tập mọi người đến đây không phải để các người đưa mắt nhìn. Tộc ta đang rơi vào thời kỳ quan trọng, tình huống vô cùng nguy hiểm. Lúc này rất cần chư vị đồng tâm hiệp lực vượt qua gian nan.” Thấy quần tiên im lặng, Hạ Triệu lên tiếng lần nữa.\n\nSự việc vừa phát sinh, toàn bộ cổ tiên Hạ gia như nằm mộng, Hạ Triệu cũng không ngoại lệ.\n\nNói thật, mấy ngày qua, ông thân là Thái thượng nhị trưởng lão, áp lực trong lòng là lớn nhất, lúc nào cũng cảm thấy lo lắng.\n\nNhưng khi thư tống tiền được gửi đến, trong lòng ông ta ngược lại cảm thấy dễ chịu hơn một chút.\n\n“Mọi người đều đã xem qua phàm cổ. Phương Nguyên yêu cầu chúng ta đưa ra một trăm vạn tiên nguyên thạch. Mọi người có suy nghĩ gì thì nói ra đi.” Hạ Triệu nói.\n\nIm lặng một lát, Thái thượng tam trưởng lão Hạ gia cố ý tằng hắng một cái, nói: “Một trăm vạn tiên nguyên thạch không phải là con số nhỏ nhưng cũng không lớn. Hạ gia chúng ta bỏ ra nổi. Nhưng điều làm cho ta chú ý nhất chính là trong thư chỉ nhắc đến yêu cầu, hoàn toàn không có bất kỳ ý tứ muốn giao ra Hạ Tra đại nhân gì cả.”\n\nLời này khiến mọi người đều gật đầu.\n\nHạ Phi Khoái bực bội nhướng mày: “Có cần thông báo cho các gia tộc khác không? Chúng ta bị bắt chẹt, chỉ sợ bọn họ cũng giống như thế.”\n\nHạ Lưu Bội cười lạnh một tiếng, lườm Hạ Phi Khoái một cái, không nói gì.\n\nHạ Phi Khoái trừng mắt nhìn ông ta: “Ngươi có gì muốn nói thì nói thẳng ra đi.”\n\nHạ Lưu Bội là cổ tiên Thất chuyển, chuyên tu Trí đạo, đồng thời tạo nghệ Trí đạo vô cùng lợi hại, là cao thủ thôi diễn số một số hai Nam Cương.\n\nÔng ta cười lạnh: “Mấy người ngoài kia làm sao đáng tin? Bây giờ bọn họ chỉ ước gì chúng ta mất đi Thái thượng đại trưởng lão. Ngươi cũng hiểu, ma đầu Phương Nguyên tất nhiên không chỉ bắt chẹt một nhà chúng ta, nhưng ngươi có nghe thấy phản ứng của các gia tộc khác không? Ngươi có thấy các gia tộc khác muốn liên lạc với chúng ta không?”\n\nHạ Phi Khoái im lặng.\n\nHạ gia bỗng nhiên mất đi trụ cột Bát chuyển, địa bàn và tài nguyên lập tức trở nên lỏng lẻo.\n\nTình huống này còn nguy hiểm hơn so với Vũ gia rất nhiều.\n\nNgẫm lại Vũ gia lúc đó còn có một vị cổ tiên Bát chuyển Vũ Dung, bị Ảnh Tông đứng đằng sau đẩy vào khốn cảnh, bốn bề thọ địch, thiếu chút nữa lật người không nổi.\n\nNam Cương đỉnh núi san sát. Giữa thế lực Chính đạo đều lục đục với nhau, ganh đua tranh giành lẫn nhau, mâu thuẫn rất nhiều. Vũ gia chiếm cứ đệ nhất bảo tọa một thời gian dài, nhưng không thể lãnh tụ toàn cục.\n\nCho nên, đối với Hạ gia mà nói, bọn họ tuyệt không thể mất đi Hạ Tra.\n\nKhi ý chí của Phương Nguyên đến quầy hàng Tử Linh Quang của Hạ gia, hắn đã nhận được một trăm vạn tiên nguyên thạch của Hạ gia.\n\n“Chúng ta nên nói chuyện một chút.” Hạ Triệu đích thân tiếp đãi Phương Nguyên.\n\nPhương Nguyên cười ha hả, ai đến cũng không từ chối: “Có thể bàn. Nhưng hiện tại ta rất bận. Nếu ngươi có gì muốn nói, ngươi dùng cổ trùng Tín đạo để lại quầy hàng này là được.”\n\n“Xin đợi một chút, nghe ta nói...” Hạ Tra muốn giữ Phương Nguyên, nhưng ý chí Phương Nguyên đã quay đầu đi. Hạ Triệu tức giận không thôi, nhưng cũng vô cùng bất đắc dĩ.\n\nÔng ta nhìn theo ý chí Phương Nguyên, tâm trạng nặng nề vô cùng.\n\nPhương Nguyên đang bận cái gì, tất nhiên không cần nói cũng biết.\n\nBắt quần tiên Nam Cương làm tù binh, Phương Nguyên đã nắm giữ quyền chủ động, chiếm cứ ưu thế cực kỳ to lớn.\n\nCó con tin giá trị liên thành trong tay, dọa dẫm bắt chẹt, có thể nói là cố tình làm bậy, tùy tâm sở dục.\n\nNhưng tính tình Phương Nguyên cẩn thận, cũng không trắng trợn ra tay. Đối tượng dọa dẫm đầu tiên chỉ có ba nhà.\n\nHạ gia xếp vị trí thứ nhất. Thái thượng đại trưởng lão Hạ Tra là cổ tiên Bát chuyển duy nhất của Hạ gia, có thể nói là căn cơ của Hạ gia, quá quan trọng. Hạ gia không thể mất đi. Một khi mất đi, thế lực toàn gia tộc sẽ giảm xuống bảy tám phần.\n\nDực gia xếp vị trí thứ hai.\n\nBởi vì cổ tiên tù binh Dực gia của Phương Nguyên là Dực Dương.\n\nVị cổ tiên này là người mạnh nhất trong số Thất chuyển Dực gia, chuyên tu Vũ đạo, được tất cả mọi người xem trọng, có tư chất Bát chuyển. Càng quan trọng hơn, y lại là huyết mạch ruột thịt của Thái thượng đại trưởng lão Dực gia, là người nối nghiệp được Thái thượng đại trưởng lão tận lực vun trồng.\n\nNăm trăm năm trước của Phương Nguyên, ngũ vực loạn chiến, Nam Cương nội đấu không ngớt. Dực Dương đã từng bị hãm hại, rơi vào tay Thương gia. Thái thượng đại trưởng lão Dực gia không tiếc bỏ ra món tiền lớn chuộc Dực Dương từ tay Thương gia về.\n\nCho nên, Phương Nguyên cũng rất chờ mong số tiền chuộc của Dực gia.\n\nNgười cuối cùng là Trì gia.\n\nCổ tiên Trì gia trong tay Phương Nguyên là Thái thượng nhị trưởng lão Trì gia, quyền cao chức trọng. Cộng thêm trước đó Trì Khúc Do đã giao dịch qua với Phương Nguyên, thu được thành quả Mộng đạo. Đã có phần giao dịch này rồi, Trì gia thỏa hiệp cũng là chuyện tự nhiên.\n\nPhương Nguyên am hiểu lòng người. Hắn chọn ra đối tượng bắt chẹt đầu tiên, tránh Vũ gia có cừu hận cao nhất, cũng tránh Thiết gia hận Ma đạo nhất.\n\nChỉ cần ba nhà này đi vào khuôn khổ, tiếp theo, Phương Nguyên dọa dẫm những thế lực Chính đạo Nam Cương khác dễ dàng hơn nhiều.\n\nDù sao đã có tiền lệ như vậy, Chính đạo có tức giận cũng không còn lớn.\n\nTiên khiếu Chí Tôn.\n\nTiểu Lục thiên, đại trận tiên đạo.\n\nSát chiêu tiên đạo, Đạo Tặc Quỷ Thủ.\n\nQuỷ thủ nhào vào trong tiên khiếu Dực Dương sau đó trở về, trong tay cầm một con tiên cổ Thất chuyển.\n\nẢnh Vô Tà, trận linh lẳng lặng đứng bên cạnh.\n\nBọn họ đã không còn cảm thấy kinh ngạc.\n\nBởi vì trong khoảng thời gian này, Phương Nguyên vơ vét tiên cổ rất nhiều. Đồng thời trước đó còn ăn cắp hai con tiên cổ Bát chuyển Trụ đạo của Hạ Tra là Xuân, Hạ. Đã có sự chấn động ban đầu, tiếp theo sẽ không còn mặn nồng nữa.\n\nĐể luyện hóa những con tiên cổ này, Phương Nguyên cố ý xây dựng một tiên trận khác."
}
