{
  "id": "chuong-1398-tinh-vu-yem-che-djay-tung-tich-2",
  "slug": "chuong-1398-tinh-vu-yem-che-djay-tung-tich-2",
  "title": "Chương 1398: Tinh Vụ Yểm che đậy tung tích (2)",
  "order": 1398,
  "volume": "",
  "content": "Chương 1398: Tinh Vụ Yểm che đậy tung tích (2)\n----------------------------------------------\n\nKiếp trước, Phương Nguyên ngụy trang thành Tinh Tượng Tử, bởi vì nhìn Tống Diệc Thi tắm rửa mà Tống Giáp Đan được mời ra tay.\n\nKiếp này, Phương Nguyên ngụy trang thành Trí Đa Tinh, cũng không lưu lại nhược điểm gì, quan trọng hơn là hắn còn thể hiện được thủ đoạn Trí đạo cao siêu, khiến cho Tống Giáp Đan phải sinh lòng kiêng kỵ.\n\nTống Diệc Thi và Tống Hạ Kỳ liếc nhìn nhau, người trước không lên tiếng, người sau nói: “Mọi thứ chắc chắn sẽ có lợi và hại, chỉ là lấy hay bỏ mà thôi. Trước khi chúng ta đến, đã thương lượng với Thái thượng đại trưởng lão và nhị trưởng lão, tất cả đều mời Giáp Đan biểu huynh ra tay.”\n\nTống Giáp Đan gật đầu. Tuy ông là cổ tiên Trí đạo, nhưng không phải là người quyết định của gia tộc.\n\nĐã như vậy, ông cũng không do dự nữa.\n\nSau một lát, ông bắt đầu ra tay.\n\nMột lúc sau, Tống Giáp Đan chậm rãi mở hai mắt ra, ánh mắt hiện lên vẻ mệt mỏi: “Ta coi không ra.”\n\n“Cái gì? Thúc thúc là một trong ba vị cổ tiên Trí đạo mạnh nhất Đông Hải, tại sao lại coi không ra?”\n\n“Chẳng lẽ phương diện Trí đạo của tên Trần Đạo này mạnh như vậy sao? Hắn đã có thể đánh đồng cùng với biểu huynh?”\n\nTống Diệc Thi và Tống Hạ Kỳ đều cảm thấy vô cùng kinh ngạc.\n\nTống Giáp Đan chậm rãi lắc đầu: “Lòng người có hạn, thiên ý khó dò. Có lẽ tên Trần Đạo này rất lợi hại, đã bảo vệ đầy đủ trước thủ đoạn suy tính của ta, cũng có lẽ hắn không ở Đông Hải.”\n\n“Không ở Đông Hải thì còn có thể ở chỗ nào? Địa triều đã biến mất, khoảng cách đến địa triều tiếp theo vẫn còn một thời gian rất dài.” Tống Diệc Thi nghi hoặc hỏi.\n\n“Mỗi một tiên khiếu đều là một tiểu thiên địa, ngăn cách trong ngoài. Tu vi của ta cũng chỉ có Thất chuyển, suy tính không ra cũng chẳng có gì lạ.”\n\n“Như vậy sao...” Tống Diệc Thi lẩm bẩm, có chút thất vọng.\n\nTống Giáp Đan chuyển sang chuyện khác: “Cái mà ta chú ý chính là bản thân Đăng Thiên Dã. Ở đó có thể câu thông Bạch thiên, Hắc thiên, khiến cho người ta phải ngấp nghé. Lần này, mặc dù Phần Thiên Ma Nữ đã rút lui, nhưng không hạ được uy phong của nàng ta. Như thế lại càng cổ vũ cho tính tham lam của con người. Tán tiên, ma tu Đông Hải đương nhiên phải chú. Mặc dù các thế lực siêu cấp khác không trực tiếp nhúng tay vào, nhưng cũng có thể cách sơn đả ngưu, đảo loạn cục diện Đăng Thiên Dã. Đây mới chính là nguy cơ ẩn núp lớn nhất trước mắt.”\n\n“Biểu huynh nhận thức rất chính xác. Lời này rất có lý.” Tống Hạ Kỳ biến sắc, liên tục gật đầu.\n\nGương mặt Tống Diệc Thi cũng hiện lên sự lo lắng.\n\n“Bảo ta suy tính Trần Đạo chi bằng để ta suy tính việc này thì hơn. Các ngươi yên tâm đi, chỉ cần theo lời ta nói mà bố trí, nhất định có thể đả kích được tán tiên và ma tu xâm phạm, thậm chí có thể thông qua sức mạnh của bọn họ mà đấu với Nhược Lai gia, Thái gia.” Tống Giáp Đan vô cùng tự tin.\n\n.....\n\nTrung Châu, phúc địa Hồ Tiên.\n\n“Tinh Vụ Yểm.”\n\nSuy nghĩ Phương Nguyên khẽ động, thúc lên sát chiêu tiên đạo.\n\nLập tức một luồng sương mù tinh quang từ trong tiên khiếu thứ hai của hắn chậm rãi tuôn ra ngoài.\n\nRất nhanh, sương mù tinh quang bao phủ toàn thân Phương Nguyên, khiến cho diện mạo của hắn trở nên không rõ. Người ngoài chỉ có thể nhìn thấy thân hình mơ hồ của Phương Nguyên trong sương mù mà thôi.\n\n“Suy tính cải tiến Tinh Vụ Yểm xem ra đã thành công.”\n\nSau khi Phương Nguyên kiểm tra, trong lòng rất vui.\n\nChiêu Tinh Vụ Yểm này có thể đề phòng bị người khác suy tính.\n\nPhương Nguyên rời khỏi Đăng Thiên Dã, sau khi thương lượng xong với Phần Thiên Ma Nữ liền trở về phúc địa Hồ Tiên, tiến hành cải tiến Tinh Vụ Yểm.\n\nVốn tiên cổ hạch tâm của Tinh Vụ Yểm có hai con, trong đó có một con là tiên cổ Tinh Niệm.\n\nSau khi cải tiến Tinh Vụ Yểm, tiên cổ hạch tâm cũng còn lại hai con. Một con là tiên cổ Tinh Niệm, con còn lại Phương Nguyên thay bằng tiên cổ Giải Mê.\n\nHiện tại, Phương Nguyên đã có cảnh giới Tông sư Trí đạo, trước đó tiên cổ Giải Mê khó mà sử dụng được bây giờ đã bắt đầu phát huy tác dụng.\n\n“Chuyến đi đến Đăng Thiên Dã của ta cách đây không lâu, chẳng mấy chốc danh tiếng Trí Đa Tinh Trần Đạo sẽ truyền khắp giới cổ tiên Đông Hải. Đến lúc đó, cổ tiên suy tính tìm kiếm tin tức về Trí Đa Tinh nhất định sẽ rất nhiều. Gặp Mặt Từng Quen Biết là sát chiêu Biến Hóa đạo, có thể ngụy trang nhưng không cách nào ứng phó suy tính. Bây giờ đã có Tinh Vụ Yểm, ta sẽ an toàn hơn ở Đông Hải rất nhiều.” Phương Nguyên thầm nghĩ.\n\nĐương nhiên, lực phòng ngự của Tinh Vụ Yểm cũng có hạn.\n\nĐầu tiên, phòng ngự của nó chỉ nhằm vào người khác suy tính, nhưng không thể phòng ngự công kích quyền cước hoặc địa thủy phong hoả.\n\nTiếp theo, tiên cổ hạch tâm của nó chỉ là hai con tiên cổ Lục chuyển. Nếu bị cổ tiên Trí đạo Thất chuyển suy tính, cũng chỉ ngăn cản được một lát là sẽ tán loạn.\n\nCuối cùng, Tinh Vụ Yểm cũng không cần phải thôi động thường xuyên. Thôi động chiêu này sẽ sinh ra sương mù, cũng chỉ có một tầng phòng hộ. Chỉ cần sương mù tinh quang không còn, phòng ngự sẽ giảm xuống.\n\n“Bên trong tinh vụ tràn ngập đạo ngân Tinh đạo, Trí đạo. Nhờ những đạo ngân này mà có thể ngăn cản người bên ngoài suy tính. Cho dù là Tống Giáp Đan suy tính ta, tinh vụ cũng có thể ngăn cản được một lát, giúp cho ta cảnh giác, đồng thời có đủ thời gian lợi dụng Định Tiên Du để tránh vào bên trong phúc địa tiên khiếu.”\n\nVừa tiến vào tiên khiếu, chính là một thiên địa khác. Cho dù là đại năng Bát chuyển muốn suy tính cũng không làm gì được.\n\nĐầu tiên là sát chiêu chiến trường Tinh Hồn, sau là Tinh Vụ Yểm, hai nhược điểm của Phương Nguyên đã được bổ sung đầy đủ.\n\nSau đó, chính là bắt đầu luyện chế tiên cổ Toàn Lực Dĩ Phó Lục chuyển, đồng thời kiên nhẫn chờ hành động của Phần Thiên Ma Nữ.\n\n“Kiếp trước, Phần Thiên Ma Nữ đã đoạt được nhiệm vụ công lược từ Sa Ma và Tô Bạch Mạn, đáng tiếc thời cơ sai lầm, chỉ có thể đến Bắc Nguyên. Kiếp này có ta ảnh hưởng, đẩy nhanh tiến độ công lược phúc địa Hồ Tiên, giúp cho nàng ta ra tay sớm hơn. Thời gian hẳn là đủ. Hy vọng thu hoạch bên trong phúc địa Ngọc Lộ sẽ không làm người ta thất vọng như trong mộng cảnh động thiên Phồn Tinh.”\n\nTrước đó, mặc dù Phương Nguyên đã đột phá được tầng mộng cảnh thứ hai tiến vào tầng thứ ba, nhưng cũng chỉ đạt được tiến độ như kiếp trước.\n\nCho dù là cảnh giới Trí đạo hay Tinh đạo, đều chỉ tăng lên được một chút nhưng vẫn là cấp Tông sư.\n\nQuan trọng nhất, mộng cảnh tầng thứ ba rất kỳ lạ.\n\nPhương Nguyên trăm mối vẫn không có cách giải.\n\nMộng cảnh tầng thứ ba tiêu tán, hoàn toàn không giúp cho cảnh giới của Phương Nguyên tăng thêm cái gì.\n\nTrong mộng cảnh, Tinh Túc Tiên Tôn chỉ ngâm thơ, Phương Nguyên cố nhớ cũng không làm sao nhớ lại được.\n\nThời gian lại trôi qua.\n\nPhần Thiên Ma Nữ rốt cuộc cũng đã chuẩn bị xong ở cương minh, cũng không khác gì kiếp trước, nàng ta lợi dụng Bặc Đan chủ động xuất kích Sa Ma và Tô Bạch Mạn.\n\nQuá trình này, Phương Nguyên không hề tham dự.\n\nKhi nào Phần Thiên Ma Nữ công lược phúc địa Ngọc Lộ, hắn mới đồng ý ra tay.\n\nNhư hắn đã đoán, mặc dù sát chiêu chiến trường Án Binh Bất Động kỳ diệu nhưng không ai chủ trì, giống như trận hoang. Phương Nguyên hao phí không ít tinh lực và tiên nguyên, cuối cùng cũng đột phá được cửa ải cuối cùng, hoàn toàn công lược được phúc địa Ngọc Lộ.\n\n“Tiên cổ Lực đạo chỉ có một con, ngươi nghĩ cũng đừng nghĩ. Đây là quà ta tặng cho Tiểu Lan. Dựa theo ước định trước đó, ngươi có thể lấy đi hai con tiên cổ Lục chuyển. Mặc dù tiên cổ Tinh đạo chỉ là Lục chuyển, nó cũng là vật trên bảng thập đại kỳ cổ, giá trị rất cao. Nếu ngươi đã chọn nó, thì không cách nào chọn lại được con tiên cổ khác.” Phần Thiên Ma Nữ nói với Phương Nguyên."
}
