{
  "id": "chuong-845-hac-lau-lan-kieu-hung-2",
  "slug": "chuong-845-hac-lau-lan-kieu-hung-2",
  "title": "Chương 845: Hắc Lâu Lan kiêu hùng (2)",
  "order": 845,
  "volume": "",
  "content": "Chương 845: Hắc Lâu Lan kiêu hùng (2)\n-------------------------------------\n\nKiếp trước, Phương Nguyên thăng tiên trở thành cổ tiên Huyết đạo, lần này đã là lần thứ hai của hắn.\n\nBởi có kinh nghiệm và tâm đắc quý giá nên hắn bình tĩnh hơn bất cứ vị cổ sư nào trên đời. Hắn cũng càng rõ ý thực ở trong đó so với cổ sư bình thường.\n\nNgười là linh của vạn vật, có linh tính cao nhất. Cổ là tinh hoa của trời đất, là vật dẫn của pháp tắc đại đạo.\n\nPhàm là con đường trường sinh đều là đạo siêu thoát.\n\nMuốn siêu thoát cần tích luỹ.\n\nMà con đường tích luỹ cơ bản nhất chính là học hỏi.\n\nCổ sư dùng cổ, nuôi cổ, luyện cổ, đó chính là gián tiếp học tập sự huyền bí của trời đất ở trên cổ trùng.\n\nMà cổ sư thăng tiên cũng là trực tiếp trao đổi với tự nhiên trời đất.\n\nCơ hội trao đổi này vô cùng quý giá, thông thường trong đời chỉ có một cơ hội như vậy mà thôi.\n\nPhương Nguyên vô cùng quý trọng cơ hội này, hắn nắm chặt, dùng toàn lực để đạt được.\n\nSự huyền bí của trời đất còn rộng lớn, sâu sắc hơn biển cả. Phương Nguyên tự hiểu được nên không thăm dò lung tung vô ích, hắn không ngừng tìm tòi, lĩnh hội tinh tuý của Lực đạo.\n\nKiếp trước hắn kiêm tu Lực đạo, kiếp này tu hành Lực đạo nhưng thời gian quá ngắn.\n\nThực sự nói đến cảnh giới Lực đạo vốn có thì chỉ được xem như đại sư Lực đạo tiêu chuẩn mà thôi.\n\nNhưng nhờ cơ hội lần này, sự hiểu biết của hắn về Lực đạo lên như diều gặp gió, bay thẳng lên trời, chẳng mấy chốc đã vượt qua ngưỡng của đại sư Lực đạo, đột phá cấp đại sư sang cấp tông sư.\n\nPhương Nguyên không thể không làm như vậy.\n\nHắn vỡ Không khiếu thứ hai, cổ bản mạng là Toàn Lực Dĩ Phó cổ Tứ chuyển. Cổ này lệ thuộc Lực đạo, đến bước thứ ba sẽ dùng để giúp Phương Nguyên trở thành cổ tiên Lực đạo.\n\nNhưng con cổ này còn chưa đến Ngũ chuyển, số chuyển hơi thấp, Phương Nguyên chỉ đành dùng cảnh giới Lực đạo của bản thân cao hơn một bậc để bù lại, nếu không đến bước thứ ba phóng cổ sẽ mạo hiểm rất lớn. Không tạo thành Tiên Khiếu thì lần thăng tiên này sẽ thất bại hoàn toàn.\n\nNgoài lầu Chân Dương,\n\nGió mạnh thổi ào ào, sấm sét ầm ầm.\n\nĐịa tai thiên kiếp gắn với một khối khí như cái kén tằm, khối khí lớn không gì sánh được, bao phủ toàn bộ lầu Chân Dương.\n\nSau khi Phương Nguyên vỡ khiếu, địa tai thiên kiếp sinh ra biến hóa mới rất khủng khiếp.\n\nVì bảo vệ Bát Thập Bát Giác Chân Dương lâu, ý chí Cự Dương không thể lui được, hợp lực chống cự lại, giờ đã đến thời khắc quan trọng.\n\nOành...\n\nTrong tiếng rít điên cuồng, chín cái Loạn Kỳ Nha trắng như tuyết đồng loạt bổ xuống.\n\nTốc độ cực nhanh, trực tiếp lưu lại chín quang ảnh của tia chớp trên không trung.\n\nÝ chí Cự Dương đã chuẩn bị tâm lý, chờ đợi từ lâu.\n\nÁo giáp bao bọc Bát Thập Bát Giác Chân Dương lâu dày lên mấy lần, dày đến tận ba trượng.\n\nCùng lúc dó, ý chí Cự Dương còn phân ra mười ý chí hình bàn tay to, ngăn giữa không trung.\n\nChín cái Loạn Kỳ Nha bay vụt xuống, lúc đối đầu nhau thì đường di chuyển cũng biến đổi, lúc thì trái lúc thì phải, vô cùng tùy ý.\n\nBàn tay ý chí không lồ bay loạn xạ chung quanh, ngăn cản một cách gian nan.\n\nLoạn Kỳ Nha xuyên thủng từng bàn tay ý chí, bỗng bắn trúng ý chí Cự Dương chủ thể, áo giáp cứng hơn ngàn lần so với sắt thép bị làm thủng chín lỗ.\n\nÝ chí Cự Dương thét lên đau đớn, ý chí chủ thể bị rối loạn một chút rồi yên lặng lại.\n\nNhìn miệng vết thương, ý chí Cự Dương không khỏi rùng mình.\n\nChín vết thương sâu, nông không giống nhau. Trong đó có hai cái sâu đến hai trượng, suýt chút nữa sẽ gây nguy hại cho lầu Chân Dương. Có thể nói ngàn cân treo sợi tóc.\n\n“May mà ta không tiếc trả một cái giá đắt, hủy một nửa Loạn Kỳ Nha. Nếu mười tám cái Loạn Kỳ Nha cùng nhau bổ xuống, đường tấn công vô cùng khó đoán thì sao có khả năng làm suy yếu chúng nó ở trên không trung.”\n\nSau khi ý chí Cự Dương cảm thấy may mắn, Sự phẫn nộ và thù hận của nó với Phương Nguyên cũng tăng thêm: “Tiểu tặc Phương Nguyên nên thiên đao vạn quả. Hắn thăng tiên mà lại bắt ta gánh trách nhiệm. Chỉ cần ta có cơ hội, ta sẽ đem hắn...hả?”\n\nÝ chí Cự Dương kinh ngạc nhìn lên, trên trời cao lại có mười tám lốc xoáy hình thành.\n\n“Lại có đợt Loạn Kỳ Nha thứ hai ư?” thấy một màn như vậy, ý chí Cự Dương giận sôi máu.\n\nVừa rồi vì chống lại Loạn Kỳ Nha nó đã mất mười sáu ý niệm. Giờ lại tới đợt thứ hai.\n\n“Chờ chút, đây là...”\n\nTrong mười tám lốc xoáy lại có thêm mười tám lốc xoáy nữa sinh ra.\n\nMột màn này khiến cho ý chí Cự Dương cũng phải hoảng sợ.\n\n“Đợt Loạn Kỳ Nha thứ ba lại cũng đến với đợt thứ hai ư?” Nó ngửa mặt lên trời gào thét. Ý chí chủ thể như áo giáp dao động mãnh liệt, suýt chút nữa thì không bình ổn được. Nếu có thể hộc máu, chắc nó đã hộc máu ba ngàn thăng rồi.\n\nVừa rồi chống chín Loạn Kỳ Nha, ý chí Cự Dương đã dùng toàn lực.\n\nHiện tại có tổng cộng ba mươi sáu lốc xoáy, ba mươi sáu Loạn Kỳ Nha, sự khủng bố của nó không hề đơn giản như những con số.\n\n“Tiểu tặc Phương Nguyên, ngươi sẽ không được chết tử tế.” lúc này, ý chí Cự Dương suýt muốn bỏ Bát Thập Bát Giác Chân Dương lâu, trực tiếp tìm tới cửa, không quan tâm hết thảy để đi giết Phương Nguyên.\n\nNhưng nó không phải tức giận, mà cố ý làm như vậy.\n\nNó muốn củng cố đại cục, phải bảo vệ Bát Thập Bát Giác Chân Dương lâu, bởi đây là bảo vật quan trọng của truyền thừa.\n\nNó đành phải liên lạc với những ý chí phân thể khác, triệt tập tất cả lực lượng để chống lại địa tai thiên kiếp này.\n\n“Cái gì? Ý chí chủ thể muốn điều khiển ta chống thiên kiếp sao?” trong bí cảnh chân truyền, dòng sông ý chí Cự Dương còn đang chờ viện binh, kết quả lại chờ được tin tức mà chủ thể gửi đến. Trong nháy mắt, trong lòng thật lạnh, dường như có vết nứt.\n\n“Ta hận.” Ý chí Cự Dương đang tranh đoạt quyền sở hữu với Thái Bạch Vân Sinh, nó vô cùng tiếc nhưng cũng đành phải rút ra phần lớn binh lực đi trợ giúp chủ thể.\n\nNhưng để phòng ngừa lầu Chân Dương bị Thái Bạch Vân Sinh đoạt, nó vẫn lưu lại một phần ý chí Cự Dương để duy trì cục diện quả cầu ánh sáng chân truyền.\n\nBởi vậy, áp lực của Thái Bạch Vân Sinh cũng giảm một nửa, ông thở phào nhẹ nhõm.\n\n“Rốt cuộc ý chí Cự Dương cũng ngừng khuếch trương. Sư đệ, sự chuẩn bị phía sau của đệ đã thu được hiệu quả tốt. Xem ra, ba đợt địa tai thiên kiếp kết hợp tạo ra uy lực vô cùng khủng bố. Dù là ý chí Cự Dương cũng phải dùng toàn lực để phòng thủ. Sư đệ à, đệ không hổ là đệ tử của ân sư. Đệ phải kiên trì đó, bước thứ ba của đệ là phóng cổ, là bước quan trọng nhất, thành hay bại đều nhờ bước này đó.”\n\nThời gian cứ thế trôi đi, khối khí ba màu dần dần thu nhỏ lại cho đến khi hoàn toàn rút vào trong Khiếu vỡ của Phương Nguyên.\n\n“Hắn đã hoàn thành nạp khí để đi vào bước vào bước cuối cùng rồi.” Đám người Hắc Lâu Lan vẫn đứng một bên nhìn dòng sông ý chí Cự Dương di tản, nhất thời bối rồi.\n\n“Phải làm gì bây giờ? Chẳng lẽ ngồi xem hắn thành cổ tiên sao?” Gia Luật Tang quát to.\n\n“Bên người Phương Nguyên đã không còn nhị khí trời đất, chúng ta xông lên đi.” Biên Ti Hiên đề nghị nhưng vẫn không nhúc nhích.\n\nCả nhóm người nhìn nhau bằng vẻ mặt kinh nghi và khó xử.\n\nBên người Phương Nguyên còn có Thái Bạch Vân Sinh là cổ tiên.\n\nÁp lực của Thái Bạch Vân Sinh giảm xuống, ông vừa mang theo quả cầu ánh sáng chân truyền vừa nhìn đám người Hắc Lâu Lan, bày ra tư thế liều chết bảo vệ.\n\n“Không cần e ngại Thái Bạch Vân Sinh, nếu đối phương thăng tiên còn phiền toái hơn nhiều. Hắn không phải cổ tiên trị liệu yếu đuối như Thái Bạch Vân Sinh đâu.” Hắc Lâu Lan xiết chặt hai nắm đấm, trong mắt lộ hung quang."
}
