{
  "id": "chuong-2437-bao-an",
  "slug": "chuong-2437-bao-an",
  "title": "Chương 2437: Báo ân",
  "order": 2437,
  "volume": "",
  "content": "Chương 2437: Báo ân\n-------------------\n\n“Mặc kệ đối phương là ai, thiếu nữ Giao nhân này khả năng chỉ là một quân cờ bên ngoài. Đối phương có thể thần không biết quỷ không hay giở trò dối trá, thiết lập ván cục lừa ta, để cho ta không có lực phản kháng. Thực lực như vậy, ta sao có thể liều chết được? Nếu ta giết chết ả, chẳng phải tự mình tìm chết sao?”\n\nMặc dù Giao nhân vảy vàng không nỡ bỏ qua Kim Ngọc Phòng, nhưng Kim Ngọc Phòng so với tính mạng của mình, đương nhiên tính mạng vẫn quan trọng hơn.\n\nGiao nhân vảy vàng đảo mắt một cái, trực giác nói cho lão biết, trong các cổ sư vây xem nhất định có người của đối phương.\n\nLão nhìn ai cũng thấy nghi ngờ, nhưng lại không xác định được thân phận.\n\n“Ta nhận thua, ta nhận thua.” Bỗng nhiên, lão thu lại thủ đoạn trên người, cả người giống như con cá chết nằm dưới đất, miệng la to.\n\nĐầu lão cúi rạp xuống đất, nhận sợ: “Mặc kệ các ngươi là ai, ta nhận thua còn không được sao? Muốn chém giết, muốn róc thịt gì cũng được, nhưng cho dù bắt ta chết, cũng để ta được chết rõ ràng. Rốt cuộc là ta đã đắc tội ngài ở chỗ nào?”\n\nMọi người không khỏi xôn xao.\n\nHành động của Giao nhân vảy vàng nằm ngoài dự liệu. Có người khinh thường, nhưng cũng có người cảm thấy lão ta là người co được giãn được.\n\nCó thể làm gian thương, sừng sững chỗ này mấy chục năm, hoàn toàn không đơn giản.\n\nHạ Lâm cũng ngây người, đồng thời trong lòng dâng lên sự khâm phục đối với Sở đại sư.\n\nNàng hiểu, tất cả đều do Sở đại sư làm. Không có sự chỉ điểm của hắn, Hạ Lâm so với Giao nhân vảy vàng còn muốn thê thảm hơn. Bây giờ thấy Giao nhân vảy vàng quỳ xuống đất cầu xin tha thứ, trong lòng Hạ Lâm có chút thống khoái, cũng có chút may mắn.\n\n“Hỏa hầu đến rồi?” Phương Nguyên cười nhạt, tiếp tục chỉ điểm Hạ Lâm.\n\nHạ Lâm liền nói với Giao nhân vảy vàng: “Có biết vì sao ngươi thất bại không?”\n\nThấy nàng lên tiếng, giữa sân lập tức yên tĩnh lại.\n\nGiao nhân vảy vàng vội vàng ngẩng đầu nhìn Hạ Lâm: “Không biết, còn xin đại nhân ngài chỉ điểm sai lầm.”\n\n“Bởi vì có người muốn ngươi thua.” Hạ Lâm nói một câu.\n\nTrong lòng Giao nhân vảy vàng run lên, vội vàng gõ đầu: “Ta hiểu rồi, ta hiểu rồi.”\n\nHạ Lâm nói tiếp: “Ngươi có muốn lấy lại Kim Ngọc Phòng không?”\n\n“Sao?” Giao nhân vảy vàng ngẩn cả người. Nói gì vậy? Lão đương nhiên là muốn lấy lại rồi, nhưng lão không nắm chắc được lai lịch của đối phương.\n\nĐối phương nói như vậy rốt cuộc là có ý gì? Là cố ý đùa nghịch lão hay là có rắp tâm khác?\n\nHạ Lâm lại nói: “Muốn, ta có thể trả lại cho ngươi nhưng ta có một điều kiện.”\n\nGiao nhân vảy vàng lại dập đầu: “Xin cô nãi nãi ngài chỉ rõ.”\n\nHạ Lâm nhìn xuống Giao nhân vảy vàng, chậm rãi nói: “Sở dĩ ngươi rơi vào tình trạng như ngày hôm nay đều là do ngươi gieo gió gặt bão, làm ác quá nhiều. Từ nay về sau, nếu ngươi làm việc thiện, ta sẽ tha cho ngươi một lần. Kim Ngọc Phòng cũng trả lại cho ngươi. Nhưng ngươi phải nhớ kỹ, nếu ngươi còn làm xằng bậy trong tương lai, chúng ta đến lấy không chỉ Kim Ngọc Phòng này thôi đâu.”\n\nLời vừa nói ra, các cổ sư chung quanh đều có biểu hiện rất kỳ lạ.\n\nLượn quanh một vòng lớn, Hạ Lâm và người sau lưng nàng dự định như thế nào?\n\nTrừng ác dương thiện?\n\nTiết mục này cũng không thấy nhiều.\n\nGiao nhân vảy vàng cũng cảm thấy ngoài ý muốn nhưng cũng không dám biểu hiện ra ngoài, vội vàng cảm động đến rơi nước mắt: “Ta đổi, ta nhất định sẽ thay đổi, hối lỗi sai lầm. Cô nãi nãi, ngươi chính là quý nhân của ta, giúp cho ta lạc đường biết quay lại. Ngươi giống như thánh nữ hạ phàm, dẫn người hướng thiện, cứu vớt người lạc đường. Ta sai rồi, ta sai rồi. Cảm ơn thánh nữ đại nhân đã cho ta cơ hội này. Từ nay về sau, ta nhất định sẽ cố gắng làm người, cả đời làm việc thiện.”\n\nGiao nhân vảy vàng dập đầu nhận sai, thái độ vô cùng dứt khoát, giống như đứa bé ba tuổi.\n\nHạ Lâm đỏ mặt: “Ta không phải thánh nữ, cũng không có tư cách làm thánh nữ, ngươi đừng có hồ ngôn loạn ngữ. Ngươi nói được thì phải làm được đấy. Chúng ta sẽ quan sát ngươi. Nếu sau này ngươi bị chúng ta phát hiện hoặc có người tố cáo, ngươi cứ chờ xem.”\n\nNói xong, Hạ Lâm quay người rời đi.\n\nNhóm cổ sư vây xem lập tức nhường ra một con đường.\n\nHạ Lâm vừa ra khỏi Kim Ngọc Phòng, đột nhiên biến mất.\n\nSau một khắc, nàng được Phương Nguyên na di đến biên giới đảo nhỏ.\n\n“Nơi này an toàn rồi, ngươi về đi.” Phương Nguyên cũng không xuất hiện, vẫn truyền âm như cũ.\n\n“Sở đại sư, ngài lại cứu ta một lần, ta làm sao báo đáp ngài đây?” Hạ Lâm kêu lên trong lòng: “Sở đại sư? Sở đại sư...”\n\n“Có duyên sẽ gặp lại.” Phương Nguyên nói xong, liền mỉm cười, trong đầu lại có hồi ức xuất hiện.\n\nTrên bờ cát, Phương Nguyên đuổi kịp ba người Tạ Hàm Mạt chuẩn bị rời đảo: “Xin chờ một chút.”\n\nBa người Tạ Hàm Mạt ngừng chân, hai thị vệ tức giận nhìn chằm chằm Phương Nguyên.\n\n“Tiểu tử, ngươi đừng đuổi theo nữa.”\n\n“Ngươi muốn báo ân thì cách chúng ta xa một chút. Ngươi có biết hay không, lần này thánh nữ vốn có thể án binh bất động, kết quả vì cứu ngươi một mạng không thể không xuất hiện. Kết quả không điều tra ra được chứng cứ gì, lại còn bị đối phương cảnh giác.”\n\n“Ta biết.” Phương Nguyên thở hồng hộc.\n\n“Ngươi biết cái gì chứ?” Thị vệ vảy lam liếc mắt một cái.\n\nPhương Nguyên cười hắc hắc, ngẩng đầu nhìn ba vị Giao nhân Tạ Hàm Mạt: “Vừa rồi ta lỗ mãng quá, nhưng trải qua chuyện này, ta cũng đã thấy rõ. Ta cũng đã biết ngươi chính là thánh nữ đương đại của vương đình Giao nhân, lần này xuất mã là muốn thanh tra bộ tộc Hàn Triều tham nhũng. Cho nên, ta có khả năng giúp đỡ chuyện này. Bởi vì ta đã từng kinh doanh phường đổ thạch, biết được môn đạo ở bên trong. Con đường rửa tiền chủ yếu của bộ tộc Hàn Triều hẳn là phường đổ thạch vừa rồi.”\n\n“Xin thánh nữ đại nhân cho ta một cơ hội, để ta báo ân cứu mạng cho ngươi.”\n\nThị vệ vảy lam, vảy đỏ đều do dự, vội quay đầu nhìn Tạ Hàm Mạt.\n\nLông mi của Tạ Hàm Mạt hơi rủ xuống, sau đó nhấc lên, ánh mắt thanh tịnh như nước nhìn chằm chằm Phương Nguyên. Sau ba hô hấp, nàng khẽ gật đầu: “Vậy xin đa tạ ngươi, cổ sư Nhân tộc. Còn chưa thỉnh giáo tên của ngươi.”\n\n“Ta họ Cổ Nguyệt, tên Phương Nguyên. Ngươi cứ gọi ta là Phương Nguyên là được.” Phương Nguyên cười ha hả một tiếng."
}
