{
  "id": "chuong-3317-anh-sang-cua-djoi-mat-2",
  "slug": "chuong-3317-anh-sang-cua-djoi-mat-2",
  "title": "Chương 3317: Ánh sáng của đôi mắt (2)",
  "order": 3317,
  "volume": "",
  "content": "Chương 3317: Ánh sáng của đôi mắt (2)\n-------------------------------------\n\nNàng bị vợ chồng Từ Hạo, Lý Quân Ảnh lợi dụng, sung làm quân cờ. Nàng quỳ trên mặt đất cầu người, trăm phương nghìn kế đoạt lấy vị trí tiên tử.\n\nNàng bị phong nhận bí truyền làm khó dễ, trên thực tế, lúc đó thái độ cổ tiên Linh Duyên Trai đối với nàng rất lãnh đạm.\n\nSau khi nàng nghe được tin Phương Chính độ kiếp thành công, nàng đã đặc biệt đến bái phỏng y, đồng thời còn mang theo hạ lễ.\n\nNàng trợ giúp Phương Chính luyện tập sát chiêu Huyết Tiệm Lãnh.\n\nDưới sự trợ giúp của Từ Hạo, Lý Quân Ảnh, nàng trở thành phong chủ Ẩn Tình phong. Nàng biết được mưu tính của cặp vợ chồng cổ tiên này, không thể không đồng ý với bọn họ đối phó với Phượng Kim Hoàng.\n\nNhưng Phượng Kim Hoàng không những không chết, ngược lại còn được nàng cứu.\n\nĐây đều là mưu tính của Triệu Liên Vân.\n\n“Từ Hạo, Lý Quân Ảnh lợi dụng ta, trái lại ta cũng có thể lợi dụng cừu hận giữa hai người bọn họ với Phượng Cửu Ca mà điều khiển bọn họ. Bọn họ muốn đối phó với Phượng Cửu Ca phải dựa vào ta. Mà ta cũng có thể mượn sức mạnh của bọn họ để gia tăng tu hành. Cũng nhờ có Thần Bất Tri, ta mới có thể ung dung đối mặt cổ tiên Trí đạo.”\n\n“Bất Chân Tử có tình chiến hữu với ta, có thể phát triển thành lợi ích minh hữu.”\n\n“Phương Chính trở thành bảng chủ Tru Ma Bảng, lợi ích đầu tư trước đó đã rất lớn.”\n\n“Còn Phượng Kim Hoàng cũng phải ghi nhớ ân tình của ta. Có lẽ ta có thể liên thủ với nàng ta cùng nhau đối phó Phương Nguyên. Dù sao Phương Nguyên cũng đã đoạt lấy phúc địa Hồ Tiên của nàng ta.\n\nTriệu Liên Vân toàn lực mưu tính, bên cạnh nàng mơ hồ đã có một mạng lưới thế lực.\n\nMục tiêu của nàng chỉ có một, đó chính là đoạt lại hồn phách của Mã Hồng Vận trong tay Phương Nguyên, một lần nữa cứu ái lang của mình về.\n\n“Phương Nguyên...”Triệu Liên Vân lẩm bẩm, hai hàng lông mày lại càng cau lại hơn.\n\nPhương Nguyên giống như một đám mây mù che trời, bàng bạc to lớn. Triệu Liên Vân so sánh với hắn, hoàn toàn không có ý nghĩa gì cả.\n\nMục tiêu của nàng cũng giống như trăng sáng trên bầu trời, bị mây mù che phủ, gần như nhìn không thấy.\n\nNàng không nhìn thấy tiền đồ của mình, tìm không thấy đường ra.\n\nTriệu Liên Vân nghiến răng, cơ thể đơn bạc của nàng giống như một đóa hoa trắng nhu nhược, dường như sau một khắc sẽ bị gió thổi đi.\n\nĐôi mắt của nàng vẫn đang phát sáng như cũ.\n\n“Ta phải kiên trì.”\n\n“Ta không thể nhụt chí.”\n\n“Nếu như ngay cả ta cũng thất bại, ai còn có thể cứu được Mã Hồng Vận chứ?”\n\n“Trên đời này, y chỉ có thể dựa vào ta. Còn ta thì chỉ có thể dựa vào chính ta.”\n\n“Ngày mai ta sẽ đến sơn mạch Bi Phong. Ở đó còn lưu lại vết tích động thủ của bọn họ, từ đó ta sẽ tìm được manh mối, suy tính ra thực lực cụ thể của Phương Nguyên.”\n\n....\n\nSơn mạch Bi Phong.\n\nBên trong một sơn động không có gì lạ, tứ đại dâm tặc Trung Châu đang đứng ở đây.\n\nĐông Dâm Trần Dâm Đạo, Tây Tiện Úc Bát Quang, Nam Tao Thi Bạo, Bắc Đãng Phiền Xuân đều có tu vi Tứ chuyển, trong giới cổ tiên Trung Châu cũng có thể xem là tiếng xấu cực kỳ, làm hỏng trinh tiết và tính mệnh của không biết bao nhiêu thiếu nữ lương gia.\n\nNhưng lúc này, bốn người đàn ông đang đứng thành một vòng tròn nhìn chằm chằm một cậu thiếu niên đang nằm hôn mê, tiến hành nghiên cứu.\n\n“Tại sao y còn chưa tỉnh?”\n\n“Mấy ngày qua, y vẫn luôn ngủ say, không ăn uống gì nhưng sinh cơ vẫn cứ bừng bừng.”\n\n“Các người nói y có phải là tiên nhân hay không?”\n\nBốn gã cổ sư đang thảo luận với nhau. Đối tượng thảo luận của bọn họ chính là Vương Tiểu Nhị.\n\nVương Tiểu Nhị vốn là một cậu bé chăn dê bình thường. Vận mệnh đối với cậu có thể nói là tàn khốc. Trận truy sát Phương Nguyên bộc phát, dư ba tai họa khiến cho dãy núi mà cậu sinh sống bị hủy diệt, ngay cả thân nhân cũng không còn.\n\nNhưng không biết vì sao, Vương Tiểu Nhị chẳng những không chết, hơn nữa còn rơi vào một hoàn cảnh vô cùng kỳ diệu.\n\n“Các ngươi nghĩ lại một chút đi, khi lần đầu tiên chúng ta gặp y, những đóa hoa bên cạnh y không ngừng nở rộ rồi tàn lụi. Nói không chừng, y chính là một trong những cổ tiên tham chiến. Kết quả chiến bại rơi xuống, địch nhân cho rằng y chết rồi, không nghĩ đến y dựa vào thủ đoạn nào đó bảo vệ tính mệnh, nhưng lại rơi vào hôn mê.” Úc Bát Quang phát huy trí tưởng tượng.\n\nCấp độ cổ sư của bốn người bọn họ còn quá thấp, không nhận được chiến báo Thiên Đình đang truyền khắp Bảo Hoàng Thiên.\n\n“Nhưng ngươi nói y là tiên nhân, tiên nhân mà ăn mặc như vậy sao?” Thi Bạo đưa tay chỉ quần áo của Vương Tiểu Nhị, sắc mặt cổ quái.\n\nQuần áo Vương Tiểu Nhị rách tung toé, vá chằng vá chịt, rõ ràng là đám dân đen sinh sống dưới tầng chót nhất, ngay cả tư cách tu hành cũng không có.\n\nPhiền Xuân Diệu gật đầu: “Nếu chúng ta có thể sưu hồn thì sẽ biết hết mọi chân tướng. Nhưng mấy ngày qua, thủ đoạn sưu hồn của chúng ta đều đã dùng hết, nhưng hoàn toàn không có hiệu quả. Đây tuyệt đối không phải cổ sư có thể đạt đến.”\n\nThủ đoạn sưu hồn, từ khi U Hồn Ma Tôn khai sáng ra Hồn đạo đã được truyền bá rộng khắp, bởi vì thủ đoạn này thật sự quá thuận tiện.\n\nCổ sư Ma đạo mà không sưu hồn thì không đáng xưng mình là Ma đạo.\n\nBốn gã cổ sư không ngừng mài răng. Bọn họ chưa bao giờ nhìn thấy tình huống kỳ lạ như vậy, nhất thời không biết làm sao mới tốt.\n\nTám con mắt từ đầu đến cuối vẫn nhìn chằm chằm Vương Tiểu Nhị.\n\nTrần Dâm Đạo bỗng nhiên lên tiếng: “Ồ, các người nhìn dáng vẻ không nhúc nhích của y đi. Nếu là nữ thì tốt biết bao nhiêu.”\n\nBa người còn lại nhìn nhau.\n\n“Ha ha ha.” Sau một khắc, bọn họ ngầm hiểu lẫn nhau, cười ra tiếng.\n\nIm lặng một lát, Thi Bạo bỗng lên tiếng: “Thôi kệ, cứ nhìn mãi sẽ không có tiến triển, ta muốn ra tay.”\n\n“Ngươi muốn làm thế nào?” Phiền Xuân Diệu nói."
}
