{
  "id": "chuong-2789-long-cong-moi-chao-phuong-nguyen-1",
  "slug": "chuong-2789-long-cong-moi-chao-phuong-nguyen-1",
  "title": "Chương 2789: Long Công mời chào Phương Nguyên (1)",
  "order": 2789,
  "volume": "",
  "content": "Chương 2789: Long Công mời chào Phương Nguyên (1)\n-------------------------------------------------\n\nTrước mắt, Phương Nguyên phục kích Long Công thất bại, bởi vì Thẩm Tòng Thanh và Tống Khải Nguyên ngoài ý muốn làm rối, nhưng trong lòng Long Công lại biết rõ, đại khái là nhờ Tần Đỉnh Lăng chuyển vận cho ông ta, đồng thời còn có Phương Chính dẫn đạo.\n\nNhưng Long Công muốn phá hủy sát chiêu và tiên cổ Thâu Sinh lại muôn vàn khó khăn.\n\nBởi vì ông ta và Phương Nguyên đã giao thủ rất nhiều lần, cho nên biết rất rõ, thực lực của vị Khí Hải lão tổ này trác tuyệt, tuyệt không phải cổ tiên Bát chuyển đỉnh phong bình thường. Ông ta có khả năng đánh bại Khí Hải lão tổ, nhưng muốn giết chết thì lại không hề dễ dàng.\n\nBởi vì không kịp trải chiến trường tiên đạo, không thể câu thúc Khí Hải lão tổ, đồng thời bên ngoài còn có hai vị cổ tiên Bát chuyển Đông Hải.\n\nCho nên, sau khi Long Công trúng một chiêu Thâu Sinh, rốt cuộc không ra tay nữa.\n\nÔng ta ôn hoà nói với Phương Nguyên: “Khí Hải lão tổ, chúng ta không đánh không quen biết. Ngươi không làm gì được ta, ta tạm thời cũng không làm gì được ngươi. Thật ra giữa chúng ta cần chi phải đả sinh đả tử chứ?”\n\nTrong lòng Phương Nguyên khẽ động: “Ồ, Long Công ngưng chiến rồi sao?”\n\nTạo nghệ Trí đạo của hắn vô cùng thâm hậu. Nghĩ lại, hắn hiểu tâm lý Long Công, không khỏi âm thầm bội phục.\n\n“Long Công bị ta mai phục, giao thủ trước đó, đa số đều bị đánh. Tư thái bối phận của ông ta như vậy, quyền cao chức trọng như thế, nhưng lại không hề có ngạo khí, trong lòng từ đầu đến cuối vẫn luôn tỉnh táo, chú ý đại cục. Khi ông ta hiểu ra ngưng chiến dường như có lợi hơn, liền lập tức dừng lại. Tâm tính này quả nhiên kinh khủng.”\n\nTrong lòng thì nghĩ như vậy, Phương Nguyên ngoài miệng lại nói: “Hừ, còn không phải Thiên Đình vô duyên vô cớ chọc đến ta. Lão phu không tranh quyền thế, nhất tâm tiềm tu, nhưng Thiên Đình các ngươi lòng lang dạ thú, muốn chiếm đoạt ngũ vực, nhất thống thiên hạ. Sự tồn tại của lão phu chính là trở ngại lớn nhất của các ngươi, khiến các ngươi đầu tiên là vận dụng âm mưu quỷ kế ám toán lão phu, sau đó tập trung rất nhiều Bát chuyển tiến hành vây công lão phu.”\n\nLong Công nghe xong, trong lòng cảm thấy khó hiểu.\n\nĐiều này khiến cho hắn cảm thấy rất oan uổng, bởi vì trong quá khứ và bây giờ, Thiên Đình chưa bao giờ làm chuyện này. Bản thân ông ta còn là lần đầu tiên nhìn thấy Khí Hải lão tổ.\n\nNhưng bảo ông ta phản bác, ông ta cũng vô pháp phản bác.\n\nBởi vì rất có thể, trong tương lai Thiên Đình sẽ làm ra chuyện như vậy.\n\n“Sao chúng ta không nghĩ đến chuyện này có phải do Phương Nguyên tạo nên hay không?” Long Công gật đầu nói: “Cho dù chuyện này là thật, đó cũng là chuyện của kiếp trước. Nếu ở bên trong Quang Âm trường hà, nó cũng là chuyện nằm ở hạ du, chưa phát sinh qua. Chúng ta đều đã biết, tại sao lại không thể thay đổi chứ?”\n\nPhương Nguyên cười trào phúng: “Ha ha, ta có nghe lầm không? Thiên Đình các ngươi không phải luôn rêu rao bản thân mình là Chính đạo, giữ gìn thiên ý, trăm phương nghìn kế muốn chữa trị Túc Mệnh cổ sao? Bây giờ ngươi thay đổi tương lai, chẳng phải cũng là thay đổi quỹ tích số mệnh à?”\n\nPhương Nguyên ra vẻ không biết, hành động lần này vô cùng xảo trá.\n\nLong Công mỉm cười: “Thiên Đình đúng là phải giữ gìn thiên đạo, chữa trị số mệnh. Nhưng thiên đạo là thiên đạo của Nhân đạo hưng thịnh, Túc Mệnh cổ là giữ gìn số mệnh của Nhân tộc. Khí Hải lão tổ, thật ra giữa chúng ta cũng không có mâu thuẫn gì lớn, hoàn toàn có thể bình đẳng mà chung sống. Ta đại diện Thiên Đình, có thể kết minh với ngươi, không xâm phạm lẫn nhau.”\n\nLong Công trịnh trọng nói, thành ý tràn đầy.\n\nỞ ngoài chiến trường, hai vị cổ tiên Đông Hải Bát chuyển nghe xong liền biến sắc.\n\nThẩm Tòng Thanh thầm kêu hỏng bét, sắc mặt Tống Khải Nguyên cũng không được tốt.\n\nBan đầu, bọn họ nhìn thấy Khí Hải lão tổ có thể đơn đả độc đấu với Long Công nhưng không hề rơi vào thế hạ phong, trong lòng cảm thấy vui vẻ.\n\nBên trong ngũ vực, tài nguyên Đông Hải là phong phú nhất, nhưng cổ tiên Đông Hải lại không đoàn kết, tiêu chuẩn chiến lực cao thấp không đều.\n\nTrước mắt, địa mạch nhiều lần chấn động, hình thành những cống ngầm hoàn toàn mới. Bức tường ngăn giới ngũ vực cũng không ngừng cắt giảm, ngũ vực sáp nhập làm một cũng không phải là bí mật gì.\n\nMột khi ngũ vực chân chính hợp nhất, bốn vực còn lại sẽ đứng trước uy hiếp mãnh liệt của Trung Châu.\n\nThẩm Tòng Thanh và Tống Khải Nguyên đều là Thái thượng Đại trưởng lão, cổ tiên Bát chuyển, thân cư cao vị nhiều năm, tất nhiên cũng đoán được tương lai đáng lo như thế nào.\n\nTrong tình huống này, nếu Khí Hải lão tổ không hợp với Thiên Đình, như vậy sẽ rất có lợi cho thế lực siêu cấp Đông Hải.\n\nĐầu tiên, chiến lực Khí Hải lão tổ siêu tuyệt, gần như tương xứng với Long Công, tương lai Thiên Đình xâm lấn Đông Hải, tất nhiên sẽ có chỗ cố kỵ.\n\nTiếp theo, Khí Hải lão tổ là ẩn tu, tiềm ẩn nhiều năm như vậy cũng không lộ diện, chứng minh trong lòng ông ta không hề có dã tâm, lại chỉ có một mình, hoàn toàn có thể tồn tại bình đẳng với thế lực siêu cấp bản thổ Đông Hải.\n\nCuối cùng, Khí Hải lão tổ rõ ràng tu hành Khí đạo, Khí đạo đã sớm suy thoái nhiều năm. Thế lực siêu cấp Đông Hải nào chủ tu Khí đạo chứ? Cho nên, tài nguyên tu hành phương diện này cũng không tồn tại mâu thuẫn.\n\n“Kết minh với Thiên Đình?” Phương Nguyên làm ra vẻ sững sờ, cũng dừng tay lại, khí thế toàn thân kiềm chế không phát.\n\nLong Công mừng rỡ: “Đúng vậy, Khí Hải tiên hữu, mâu thuẫn giữa hai chúng ta có thể điều giải. Đối với tổn thất khả năng có trong tương lai của tiên hữu, Thiên Đình ta hoàn toàn có thể bù đắp.”\n\nLong Công rốt cuộc cũng là người làm đại sự, thái độ rất thẳng thắn, ý chí rộng lớn, vô cùng đại khí.\n\n“Không được.” Thẩm Tòng Thanh nhịn không được hô lên, trực tiếp bay nhanh đến."
}
