{
  "id": "chuong-3366-co-djinh-luc-2",
  "slug": "chuong-3366-co-djinh-luc-2",
  "title": "Chương 3366: Cổ Định Lực (2)",
  "order": 3366,
  "volume": "",
  "content": "Chương 3366: Cổ Định Lực (2)\n----------------------------\n\nTộc trưởng Hoàng Chung gật đầu: “Ngươi trở về đi. Nếu đi tiếp nữa, ngươi sẽ kiệt lực mà chết.”\n\nCổ tiên Lục chuyển thi lễ thật sâu, sau đó rơi khỏi đường dốc lên.\n\nKhi còn ở giữa không trung, y đã hôn mê hoàn toàn, may mà trên mặt đất sớm có người tiếp ứng.\n\nCổ tiên Lục chuyển rời đi giống như một cái mở đầu, liên tiếp có người đạt đến cực hạn. Đầu tiên là vị cổ tiên Bát chuyển, sau đó là Lỗ Đồng Lan.\n\nVị cổ tiên Bát chuyển được xếp ở phía sau. Còn chưa đến phiên ông ta, ông ta đã bị loại. Vì thế khi rời đi, sắc mặt vô cùng khó coi.\n\nLỗ Đồng Lan cũng đã kiệt sức, chỉ có thể dặn dò Hắc Lâu Lan cẩn thận một chút, rồi sau đó không thể không rời khỏi.\n\nChỉ còn lại bốn người, là Hắc Lâu Lan, Tiêu Hoả, Tộc trưởng Hoàng Chung và một cổ tiên Thất chuyển.\n\n“Đây là cổ gì thế?” Mắt mọi người sáng lên.\n\nMọi người nhìn thấy một con tiên cổ bất phàm Bát chuyển, toàn thân như con kiến, nhỏ bằng nắm tay, phát ra ánh sáng năm màu.\n\n“Đây là cổ Lượng Biến.” Tộc trưởng Hoàng Chung cười ha hả. Lần này đến phiên ông ta.\n\nCon tiên cổ này có thể giúp cho mục tiêu của ông ta từ một biến thành mười, từ mười biến thành trăm, số lượng tăng vọt. Tiêu hao tiên nguyên cũng theo đó mà tăng vọt. Có một số mục tiêu không biến đổi số lượng, ví dụ như tiên cổ.\n\nĐương nhiên, có thể dùng con tiên cổ này để tác chiến.\n\nVí dụ như khi địch nhân thôi phát hỏa khí đầy trời, sử dụng cổ Lượng Biến để giảm bớt số lượng lửa, nhanh chóng giảm xuống uy lực thế công của kẻ địch.\n\nNhưng muốn nhặt được con tiên cổ này, nhất định phải đánh bại khốn cảnh trước mặt.\n\nSau một phen ác chiến, mọi người chiến thắng, sau đó chia thịt cho nhau ăn.\n\nTộc trưởng Hoàng Chung thoải mái nhất, không chỉ thu được một con tiên cổ cực phẩm, mà thực lực còn được khôi phục.\n\nMọi người tiếp tục tiến lên.\n\nLại có khốn cảnh ngăn trước mặt, nhưng trên mặt đất lại không có vật gì.\n\nThiên lộ không cách nào quay đầu, mọi người bất đắc dĩ, chỉ có thể giết khốn cảnh lấy thịt ăn.\n\nThực lực mọi người nhờ thế mà khôi phục lại được một chút.\n\nLại đến một dốc đứng, một con tiên cổ Bát chuyển xuất hiện.\n\nNó là độc giác tiên, giống như một miếng thép dày đặc, thể trạng tráng kiện.\n\n“Cái này... Cổ Định Lực.”\n\n“Cổ Định Lực? Ta không nhìn lầm chứ?”\n\n“Đúng là cổ Định Lực, là tiên cổ được ghi lại bên trong Nhân Tổ Truyện.”\n\nMọi người kinh ngạc, cùng nhau nhìn về phía vị cổ tiên thanh niên Thất chuyển. Dựa theo trình tự, lần này đến phiên y.\n\nVị cổ tiên này có thể nói là hắc mã lớn nhất xuất hiện trong tế điển vạn tộc. Lúc này y hưng phấn đến toàn thân run rẩy.\n\nSau một phen kịch chiến, khốn cảnh kêu thảm một tiếng, ngã trên mặt đất.\n\nMọi người lại chia nhau ăn. Vị cổ tiên Thất chuyển kia thu lấy cổ Định Lực.\n\n“Lần này tuyệt đối đáng giá.” Vị cổ tiên Thất chuyển không ngừng nỉ non, hưng phấn dị thường.\n\nTộc trưởng Hoàng Chung mở miệng mời chào.\n\n“Để ta suy nghĩ thêm một chút.” Vị cổ tiên Thất chuyển trực tiếp từ chối, khiến Tộc trưởng Hoàng Chung cau mày một cái rồi giãn ra.\n\n“Cuộc sống người này trong tương lai chỉ sợ không được tốt hơn rồi.” Hắc Lâu Lan nhìn thấy, nhưng không nói ra. Vị cổ tiên Thất chuyển này đã trở nên phách lối, có chút không để Tộc trưởng Hoàng Chung vào mắt, hơi có vẻ treo giá.\n\nNhưng điều này cũng không kỳ lạ. Hắc Lâu Lan dùng đầu ngón chân cũng có thể nghĩ được, mấy ngày qua, nhất định có rất nhiều người mời chào vị cổ tiên Thất chuyển này. Nói không chừng y đã nghe mấy lời mờ chào nhiều đến mức lỗ tai mọc kén.\n\nMọi người lại xuất phát lần nữa.\n\nKhốn cảnh cản đường nhưng không có bất cứ tiên cổ, tiên tài gì.\n\nThiên lộ không đường rút lui, mọi người chỉ có thể giết chết khốn cảnh.\n\nNhưng Tiêu Hỏa lại từ chối huyết nhục khốn cảnh.\n\n“Ta không ăn được nữa rồi, đã đạt đến cực hạn. Nếu ăn nữa, ta sẽ bị tâm hỏa tự đốt mà chết.” Tiêu Hỏa thở dài, trước khi đi còn nhìn thoáng qua Hắc Lâu Lan.\n\nChỉ còn lại Hắc Lâu Lan, vị tộc trưởng Hoàng Chung, và vị cổ tiên Thất chuyển.\n\nTrước đó Hắc Lâu Lan đã chọn qua, Tiêu Hỏa rời khỏi, dựa theo trình tự lại đến Tộc trưởng Hoàng Chung.\n\nNhưng liên tiếp vài đoạn đường dốc, ba người đều không có thu hoạch, ngược lại còn gặp phải hai con khốn cảnh. Sau một phen khổ chiến, mặc dù có huyết nhục nhưng nhập không đủ xuất, thực lực ba người sụt giảm nghiêm trọng.\n\n“Đừng gấp và nhụt chí. Ta đã nhìn ra được quy luật. Càng về sau, khốn cảnh càng nhiều, số lần tiên tài, tiên cổ xuất hiện càng ít, nhưng chỉ cần xuất hiện, nhất định là cực phẩm.” Tộc trưởng Hoàng Chung cổ vũ sĩ khí, tiếp theo chính là ông ta, ông ta không muốn trong thời khắc quan trọng này thất bại trong gang tấc.\n\nQuả nhiên như ông ta đã nói, bọn họ rốt cuộc phát hiện một con tiên cổ Bát chuyển.\n\nCon tiên cổ này giống như con nhện, nhưng hình thể thon dài, mắt kép, luân phiên loé lên ánh sáng xanh thẳm, rồi ánh sáng màu đỏ, giống như bảo thạch mà đỏ lam.\n\n“Cổ Năng Lực. Là một con tiên cổ nổi danh bên trong Nhân Tổ Truyện.” Hắc Lâu Lan nghẹn họng nhìn.\n\n“Con tiên cổ này rất khó lường, còn muốn xuất chúng hơn cổ Định Lực của ta.” Vị cổ tiên Thất chuyển kia phát ra tiếng sợ hãi, thán phục.\n\n“Xử lý con khốn cảnh kia. Có liều mạng cũng phải xử lý nó.” Hai mắt Tộc trưởng Hoàng Chung đỏ bừng, thở hổn hển.\n\nBa người đi thẳng đến khốn cảnh. Đây chính là một phen tử chiến chân chính.\n\nThực lực ba người vốn đã không còn đủ, mà thực lực con khốn cảnh này lại mạnh ngoài dự liệu.\n\nTai kiếp không ngừng, ba người dốc hết toàn lực, móc luôn cả át chủ bài, nghiền ép từng chút tiềm năng một.\n\nĐồ đằng U Đô Lực Bưu của Hắc Lâu Lan bị đánh đến tàn phế, đồ đằng kim chung của tộc trưởng Hoàng Chung tổn thương đến tám phần, cái giá chữa trị cực kỳ cao."
}
