{
  "id": "chuong-1188-huyet-ma-giai-the-pha-chuong-lay-canh-tay-2",
  "slug": "chuong-1188-huyet-ma-giai-the-pha-chuong-lay-canh-tay-2",
  "title": "Chương 1188: Huyết Ma Giải Thể, phá chuông lấy cánh tay (2)",
  "order": 1188,
  "volume": "",
  "content": "Chương 1188: Huyết Ma Giải Thể, phá chuông lấy cánh tay (2)\n-----------------------------------------------------------\n\nHư ảnh chuông vàng lù lù bất động, không hổ danh là sát chiêu tiên đạo.\n\nPhương Nguyên xoay quanh hư ảnh chuông vàng, quan sát từng góc độ, ý đồ tìm kiếm phương pháp phù hợp.\n\nHư ảnh chuông vàng cũng không phải thuần tuý đứng im mà chậm rãi chuyển động, cánh tay cụt trôi nổi bên trong, trên cánh tay thỉnh thoảng còn lấp loé huyết quang đỏ tươi.\n\nPhương Nguyên di chuyển mười vòng, trong lòng đã có kế hoạch.\n\nTrong lúc hắn đang định ra tay, bỗng nhiên hai lỗ tai khẽ động, nghe được rất nhiều âm thanh.\n\n“Tiếng nổ... các người có nghe thấy không?”\n\n“Đúng, là kỳ quang.”\n\n“Bảo vật... nói không chừng...”\n\nÂm thanh đứt quãng, không ngừng đến gần.\n\nPhương Nguyên lập tức hiểu ra, là cổ sư gần đó bị thu hút đến.\n\nVị trí nơi này nằm ở biên giới sơn mạch Chân Dương, hoang thú không đến gần, lại gần thành Uyên Dương, cho nên có rất nhiều cổ sư hoạt động ở đây.\n\nTrước đó có cổ tiên thi triển sát chiêu tiên đạo, kim quang ngút trời, động tĩnh không nhỏ, cho nên đã thu hút rất nhiều cổ sư đến xem.\n\n“Chỉ là một bầy kiến hôi.” Phương Nguyên hừ lạnh một tiếng, ánh mắt loé lên ánh sáng vô tình.\n\nTâm niệm hắn vừa động, từ trong tiên khiếu lao ra một hư ảnh Lực đạo.\n\nRất nhanh, hư ảnh Lực đạo trở nên nhiều hơn, xúm lại bên cạnh Phương Nguyên.\n\nMỗi lần Phương Nguyên hành động đều chuẩn bị rất nhiều hư ảnh Lực đạo, cất giữ bên trong tiên khiếu. Bởi vì phải thi triển sát chiêu Vạn Ngã, hình thành đại quân hư ảnh Lực đạo phải cần một thời gian nhất định.\n\n“Giết.” Phương Nguyên hạ lệnh, gần ngàn hư ảnh Lực đạo lập tức phát động, rất nhanh biến mất trong bóng đêm.\n\n“Thứ gì vậy?”\n\n“A!”\n\n“Kết trận, mau kết trận đi.”\n\n“Chạy mau.”\n\nTiếng kêu thảm thiết, âm thanh sợ hãi truyền đến. Cuộc kịch đấu sinh tử trong nháy mắt được triển khai. Chỉ giằng co được mấy hơi thở, đám cổ sư đã hoàn toàn tan tác.\n\nHư ảnh Lực đạo triển khai truy sát vô tình. Đám cổ sư thương vong vô số, mùi máu tanh truyền đến chỗ Phương Nguyên.\n\nPhương Nguyên chắp tay nhìn hư ảnh chuông vàng trước mặt, gương mặt bình tĩnh như nước dưới tấm mặt nạ.\n\nMặc dù hắn đã suy nghĩ kỹ thủ đoạn nhưng lúc này vẫn chưa ra tay.\n\nDục tốc bất đạt.\n\nMặc dù hư ảnh Lực đạo rất hung mãnh, nhưng lại không cách nào trinh sát, cũng không có thủ đoạn tăng tốc truy kích. Nói không chừng sẽ có cổ sư chưa từ bỏ ý định, thông qua địa độn hoặc ẩn thân tiến vào.\n\nNhưng những người đó sẽ chết không có chỗ chôn.\n\nBởi vì Phương Nguyên ở đây, thúc giục mấy chục loại sát chiêu trinh sát, không ngừng nghỉ chút nào, từng tầng bao trùm ở chỗ này.\n\nKhông có động tĩnh nào có thể thoát khỏi điều tra của hắn.\n\nChân nguyên vô hạn cũng có chỗ tốt, chính là có thể tùy ý thôi động phàm cổ, sát chiêu phàm đạo, vĩnh viễn không ngừng.\n\nBởi vì kiếp trước Phương Nguyên đã có tích luỹ, hiểu biết sát chiêu phàm đạo càng thêm ưu dị, thậm chí vượt ra khỏi thời đại này.\n\nPhương Nguyên chờ một lát, quả nhiên có ba bốn cổ sư tiến vào.\n\nPhương Nguyên khống chế hư ảnh Lực đạo. Căn cứ theo chỉ điểm của hắn, tất cả vây giết đám cổ sư đến đây chịu chết.\n\n“Không thể nào? Tại sao ta lại bị phát hiện?”\n\n“Tha... tha cho ta một mạng.”\n\n“A!”\n\nĐám cổ sư không chỗ che thân, tất cả đều bị giết chết.\n\nMột lát sau, chung quanh yên tĩnh lại. Mùi máu tanh lại càng nồng hơn. Bên trong rừng cây không hề có tiếng chim hót, tất cả đều chìm vào trạng thái tĩnh mịch.\n\nLúc này Phương Nguyên mới ra tay.\n\nThứ thứ nhất Vạn Ngã, Đại Thủ Ấn.\n\nMột đại thủ Lực đạo xuất hiện, giữ hư ảnh chuông vàng trong lòng bàn tay.\n\nHư ảnh chuông vàng chỉ đặc biệt nhằm vào thứ bên trong, tiến hành trấn áp, phòng ngự bên ngoài không hề cường đại.\n\nCộng thêm sau khi hắn dung hợp Bạt Sơn và Vãn Lan, uy lực của Đại Thủ Ấn Lực đạo tăng vọt. Chỉ cần tập trung một chút đã có thể bóp nát chuông vàng.\n\nNhưng quan trọng ở chỗ, sau khi bóp nát, làm thế nào để cho cánh tay cụt của Tống Tử Tinh không hóa thành huyết vụ.\n\nCũng may Phương Nguyên không những là tông sư Lực đạo, mà còn là tông sư Huyết đạo. Hắn biết rõ thủ đoạn Huyết đạo không ít hơn Tống Tử Tinh.\n\nLần này, hắn đã mưu đồ từ lâu, chuẩn bị cũng khá đầy đủ.\n\nHắn dụng tâm bố trí, liên tiếp bày ra gần trăm sát chiêu Huyết đạo, chặt chẽ có thứ tự, hô ứng lẫn nhau, còn có rất nhiều cổ trận trải chung quanh, tầng tầng lớp lớp.\n\nVề sau, hắn cẩn thận kiểm tra lại xem có chỗ nào bố trí sai lầm hay không.\n\nKiểm tra một hai nơi, tiến hành sửa chữa, Phương Nguyên kiểm tra lần thứ ba, lần thứ tư, lần thứ năm.\n\nCan hệ trọng đại, Phương Nguyên vô cùng kiên nhẫn.\n\nKhi hắn chính thức ra tay, hết thảy thay đổi đều nằm trong sự khống chế của hắn.\n\nHư ảnh chuông vàng vỡ vụn, khi cánh tay sắp nổ tung liền bị trấn áp, từng tầng phong ấn áp sát xuống.\n\nKhi Tống Tử Tinh chặt cánh tay thi triển Huyết Ma Giải Thể, ông ta đã như nỏ mạnh hết đà, vì thế tiên nguyên tiêu tốn cũng chưa đến mười viên.\n\nCũng vì nguyên nhân quan trọng này, Phương Nguyên mới có cơ hội đoạt cánh tay cụt của Tống Tử Tinh.\n\nSau khi đạt được cánh tay cụt, Phương Nguyên cẩn thận cất nó vào trong tiên khiếu.\n\nSau đó, hắn tiếp tục dọn dẹp, tận lực không để dấu vết của mình lưu lại hiện trường.\n\nTrở lại phúc địa Hồ Tiên, hắn cũng không nghỉ ngơi, ngựa không dừng vó bắt đầu hành động, trước sau tốn mất bốn ngày ba đêm mới luyện hóa được cánh tay cụt, cuối cùng biến thành đầu của Tống Tử Tinh.\n\nSau đó, hắn lợi dụng tiên cổ Định Tiên Du chạy đến địa uyên.\n\n“Địa linh Tinh Tượng, ta mang đầu của Tống Tử Tinh đến đây.” Dưới lòng đất u ám, hắn hô lớn.\n\nMột điểm tinh quang xuất hiện, sau đó tinh quang nhiều hơn, giống như suối phun ra ngoài.\n\nSau một hô hấp, tinh quang chói lọi hình thành một cánh cửa bốn phía. Cánh cửa tinh quang hơi mờ trôi nổi giữa tinh không. Ngoài cửa có một tấm biển có ghi bốn chữ lớn “Phúc địa Tinh Tượng”.\n\nPhương Nguyên nheo mắt, lẳng lặng đứng nhìn.\n\nĐộng thiên phúc địa bình thường đều có môn hộ. Bởi vì có môn hộ mới có thể giao lưu. Có giao lưu mới có thể hấp thu khí thiên địa lớn mạnh bản thân.\n\nCho nên, phúc địa Bất Bại mới đặc biệt, bởi vì nó không có môn hộ.\n\nDưới sự dò xét của Phương Nguyên, cánh cửa tinh quang dần dần mở ra một khe hở nho nhỏ.\n\n“Là ngươi? Ngươi đã mang đầu của Tống Tử Tinh đến rồi sao?” Từ trong khe hở truyền ra âm thanh. Địa linh Tinh Tượng vẫn không xuất hiện. Nó vẫn có sự đề phòng.\n\nPhương Nguyên cười ha hả, ném đầu lâu về phía trước.\n\nSự thật thắng hết thảy mọi hùng biện.\n\nCánh cửa lại mở ra thêm một chút. Một cỗ hấp lực sinh ra, hút đầu lâu vào trong.\n\n“Là đầu của Tống Tử Tinh.” Bên trong truyền đến âm thanh mừng rỡ và kinh ngạc của Địa linh Tử Tinh.\n\nOành.\n\nCánh cửa hoàn toàn mở rộng, tinh quang lát thành con đường hiện ra trước mặt Phương Nguyên. Địa linh Tinh Tượng phủ phục ngay cửa, vui lòng phục tùng Phương Nguyên: \"Địa linh Tinh Tượng cung nghênh chủ nhân.”\n\n“Ừm.” Phương Nguyên gật đầu, gương mặt bình tĩnh bước chân vào, đạp trên con đường tinh quang bước vào phúc địa Tinh Tượng.\n\nMột khắc bước vào, tinh quang tràn ngập tầm mắt Phương Nguyên.\n\nNhưng chỉ trong nháy mắt, tinh quang tiêu tán, hiện ra hình dạng đặc biệt của phúc địa Tinh Tượng.\n\nToàn bộ phúc địa Tinh Tượng là một bồn địa cực lớn.\n\nGiống như một cái bát lớn. Miệng bát là một dãy núi liên tiếp làm thành một vòng, giống như tường vây cao ngất.\n\nBên trong cái chén là ruộng dốc rộng lớn.\n\nMàn đêm bao phủ thế giới này. Phương Nguyên ngửa đầu nhìn, bầu trời đen kịt một mảnh, nhưng cũng có những ngôi sao nhỏ xíu.\n\nPhúc địa Hồ Tiên chỉ có ban ngày không có ban đêm. Phúc địa Tinh Tượng chỉ có ban đêm không có ban ngày. Bình thường mà nói, phúc địa đều không có biến hóa thiên tượng. Chỉ khi nào biến thành động thiên hoặc gần với động thiên thì mới có biến hóa thiên tượng."
}
