{
  "id": "chuong-3528-chem-giet-u-hon-1",
  "slug": "chuong-3528-chem-giet-u-hon-1",
  "title": "Chương 3528: Chém giết U Hồn? (1)",
  "order": 3528,
  "volume": "",
  "content": "Chương 3528: Chém giết U Hồn? (1)\n---------------------------------\n\nRất nhiều sát chiêu đồ đằng đã tranh thủ cho Nhạc Thổ được hai mươi hai hơi thở.\n\nCuối cùng, Phương Nguyên thở dài một tiếng, thu lại mười hai đồ đằng còn lại vào tiên khiếu.\n\nSố đồ đằng may mắn còn giữ lại được này đều đã bị tàn phá không chịu nổi. Mấy trăm đồ đằng đã bị tiêu vong trong chiến đấu.\n\nĐương nhiên, tổn thất theo bọn chúng còn có hàng ngàn hàng vạn Hồn thú và mấy chục cánh tay lớn của U Hồn.\n\nPhương Nguyên lui vào chỗ sâu trong đội ngũ, nhất định phải để não nghỉ ngơi, nhất thời khó mà tái chiến.\n\nTiên cương Cự Dương thay vào vị trí của hắn.\n\nÔng đã sớm súc thế sát chiêu, lúc này không chút do dự mà phóng ra.\n\nSát chiêu tiên đạo, Phi Lai Hoành Hoạ.\n\nHai bàn tay tiên cương Cự Dương bao phủ một vầng sáng. Ông vươn tay ra, liên tục bắt lấy đỉnh đầu của mình.\n\nVầng sáng bạch kim trong lòng bàn tay nhanh chóng bị nhuộm đen nhuộm đỏ.\n\nMỗi lần tiên cương Cự Dương chộp lấy đều tiện tay ném nó ra ngoài.\n\nVận rủi màu đỏ thẫm bay lên không trung, hóa thành từng ráng mây màu đỏ thẫm, bay vụt bốn phương tám hướng.\n\nMỗi một ráng mây màu đỏ thẫm không lớn. Nó đến chỗ nào, Hồn thú trong vòng phạm vi trăm dặm đều kiên trì được mấy hơi thở, sau đó mất mạng. Những cánh tay lớn bị gãy, còn Hồn hà thì bị tan rã.\n\nTiên cương Cự Dương liên tục bắt lấy vận rủi của bản thân, rơi vãi chúng ra ngoài để đối địch.\n\nU Hồn Ma Tôn bị trúng thủ đoạn này, cơ thể có chút bất ổn. Đầu lâu bên trái của ông ta khẽ quát một tiếng, thi triển sát chiêu Nhiên Hồn Bạo Vận, lập tức khí vận tăng lên, triệt tiêu thủ đoạn của tiên cương Cự Dương.\n\nTiên cương Cự Dương công kích một lúc cũng phải ngưng lại.\n\nKhông phải tiên nguyên của ông không đủ, cũng không phải tâm thần của ông không đủ, mà là vận rủi bản thân đã dùng hết.\n\n“Thủ đoạn này đúng là không tệ.” Phương Nguyên âm thầm quan sát tiên cương Cự Dương, trong lòng khẽ động.\n\nCó thể lợi dụng vận rủi bản thân làm thế công, vận thế của mình sẽ luôn duy trì ở trạng thái cao nhất.\n\nTiên cương Cự Dương có được hệ thống chiến đấu hoàn hảo, thủ đoạn này nhất định có được địa vị rất cao trong chiến đấu.\n\nCó tiên cương Cự Dương chèo chống, Nhạc Thổ thành công nắm lấy cơ hội tốt, rốt cuộc cũng thôi động được sát chiêu.\n\nSát chiêu tiên đạo Thiên Địa Vô Tình.\n\nSóng ánh sáng màu trắng từ giữa lông mày Nhạc Thổ khuếch tán ra, ba quang dập dờn nhanh chóng lan tràn toàn bộ chiến trường, bao trùm toàn thân U Hồn Ma Tôn.\n\nTừng đợt sóng ánh sáng liên tiếp phát động. U Hồn Ma Tôn ban đầu không hề hay biết, nhưng rất nhanh đã có phản ứng, sát ý trong đôi mắt màu đỏ nhanh chóng giảm xuống, bắt đầu hiện lên lý trí.\n\nNhưng vào lúc này, một bóng người xuất hiện trong bụng U Hồn.\n\nChúng tiên chỉ nghe người này nói: \"Thiên địa vô tình, lời này không sai, nhưng người là hữu tình.”\n\nNói xong, bóng người này còn cười một tiếng.\n\nThế là, sát ý trong mắt U Hồn Ma Tôn một lần nữa bùng lên. Vốn vừa rồi còn có chút lý trí, bây giờ hoàn toàn tiêu tán.\n\n“Người này là ai?” Chúng tiên kinh ngạc.\n\nRõ ràng, thân ảnh này chính là chủ đạo khiến sát chiêu Nhạc Thổ mất đi hiệu lực.\n\n“Chẳng lẽ là Thái Nhật Dương Mãng sao?” Trong đầu Phương Nguyên xuất hiện một ý niệm.\n\nDựa theo ký ức của U Hồn và ghi chép bên trong Nhân Tổ Truyện, hồn phách của con trai cả Nhân Tổ là Thái Nhật Dương Mãng nằm ở ven hồ An Hồn.\n\nNhưng bây giờ, ven hồ An Hồn lại không có vật gì.\n\nRất có thể, hồn phách của Thái Nhật Dương Mãng đã bị U Hồn Ma Tôn nuốt vào trong bụng.\n\nNhưng không biết vì sao, U Hồn Ma Tôn chủ tu Hồn đạo kiêm tu Thực đạo lại không tiêu hóa được Thái Nhật Dương Mãng, ngược lại còn bị y khống chế.\n\nCó thể suy tính, trong quá trình này, Tinh Túc Tiên Tôn đã phát huy tác dụng mấu chốt.\n\nThấy sát chiêu của mình mất đi tác dụng, gương mặt Nhạc Thổ cũng hiện lên sự xấu hổ.\n\nU Hồn một lần nữa công sát đến, tiên cương Cự Dương và Phương Nguyên liếc nhìn nhau. Tiên cương Cự Dương hỏi: “Không biết Phương Nguyên tiên hữu có sở ngộ gì hay không?”\n\nPhương Nguyên lắc đầu, sắc mặt ngưng trọng: “Có thể nói là không có đầu mối.”\n\n“Ta có chút ý kiến.” Thẩm Thương bỗng nhiên lên tiếng: “Từ cuộc đại chiến số mệnh đến nay, ta vẫn luôn tiềm phục bên trong Thần Đế thành, chuyên tu Nhân đạo. Ngoài việc có thu hoạch, ta cũng luôn suy nghĩ làm sao để thoát khốn, liền nghĩ ra một phương pháp Nhân đạo. Đến bây giờ, phương pháp này đã được ta suy tính chín thành, chỉ còn lại một thành cuối cùng không trọn vẹn. Vừa nãy ta thấy Nhạc Thổ đại nhân thúc giục sát chiêu Thiên đạo, tim liền đập thình thịch. Trực giác nói cho ta biết, đây chính là mảnh ghép cuối cùng mà ta cần. Có nó, ta có thể bổ sung sát chiêu kia.”\n\n“Cái này...” Các cổ tiên còn lại nghe xong, không khỏi trầm ngâm.\n\nNgụ ý của Thẩm Thương là muốn sử dụng thành quả Thiên đạo của Nhạc Thổ, điều này quá lỗ mãng rồi.\n\nKhông thấy mặc dù Phương Nguyên nắm giữ ba bí cảnh thiên địa quan trọng, nhưng tiên cương Cự Dương chưa từng đưa ra ý kiến yêu cầu Phương Nguyên giao những bí cảnh này cho ông, để ông suy tính ra phương pháp, bố trí sinh lộ thoát khỏi Sinh Tử môn.\n\nNhưng trong tình thế trước mắt, yêu cầu quá phận của Thẩm Thương lại có mấy phần hợp lý.\n\nQuan trọng là hắn và Nhạc Thổ có một mối quan hệ vi diệu.\n\nThẩm Thương là cổ tiên Đông Hải, tu hành Nhân đạo, âm thầm tích luỹ rất nhiều tội nghiệt. Sau khi Nhạc Thổ biết được, liền ra tay với Thẩm Thương.\n\nThẩm Thương ngay cả một kích của Nhạc Thổ cũng không tiếp nổi, nhưng Nhạc Thổ cũng không giết ông, cũng không bắt giữ ông, mà cho ông một cơ hội lấy công chuộc tội.\n\nThẩm Thương vì thế mà đã tiến vào Thương Lam Long Kình, bế quan khổ tu.\n\nSau khi nhận được sự trợ giúp của Nhạc Thổ, Thẩm Thương nhiều lần đột phá, vững bước tiến triển."
}
