{
  "id": "chuong-781-tan-bach-bo-minh-khong-the-djoi",
  "slug": "chuong-781-tan-bach-bo-minh-khong-the-djoi",
  "title": "Chương 781: Tán bách bỏ mình không thể đợi",
  "order": 781,
  "volume": "",
  "content": "Chương 781: Tán bách bỏ mình không thể đợi\n------------------------------------------\n\n“Con của ta, ta đã nói với con rất nhiều lần, đừng khóc. Con không thể khóc. Mặc dù con đã làm sai, nhưng phụ thân ta cũng có lỗi. Mấy ngày qua, ta chỉ lo thăm dò cửa ải mê cung, không có thời gian chăm sóc cho con. Vi phụ tin rằng trời sẽ không tuyệt đường người. Chúng ta hãy cùng nhau nghiên cứu, tìm ra phương pháp giúp con trở lại hình người. Nhất định sẽ có. Hãy tin tưởng vi phụ, đồng thời tin tưởng chính bản thân con.” Phương Nguyên tha thiết nói, hai mắt còn rưng rưng.\n\n“Cha.” Thường Cực Hữu khóc lớn không thôi.\n\nY thật sự rất cảm động.\n\nY biến thành quái vật, chính bản thân y cũng không dám nhìn gương mặt của mình, nhưng phụ thân lại không chút chán ghét. Rõ ràng con trai làm sai, lại còn đem tất cả mọi sai lầm của con trai gánh lên người mình.\n\nBây giờ con trai biến thành như vậy, ông vẫn không từ bỏ.\n\n“Đây chính là sự ràng buộc sâu nặng nhất của tình cha con.”\n\n“Đây chính là phụ thân của ta, là cha ruột của ta.”\n\nThường Cực Hữu vô cùng cảm động, nội tâm tuyệt vọng được đốt lên ngọn lửa hy vọng. Y lại có lòng tin sống tiếp.\n\n“Con trai, con hãy ở lại đây, để vi phụ suy nghĩ lại một chút, xem có biện pháp nào giúp con trở lại như cũ không. Còn Thường gia, vi phụ sẽ đích thân chủ trì. Con không cần lo lắng, hãy ở lại đây tĩnh dưỡng. Cha con chúng ta hợp lực, còn sợ một sát chiêu hay sao?”\n\nPhương Nguyên nói như vậy, khiến cho Thường Cực Hữu giống như tìm được nguồn hy vọng sống.\n\n“Vâng, hết thảy hài nhi đều nghe theo phụ thân.”\n\n“A!”\n\nTiếng kêu thảm thiết cơ hồ muốn đâm thủng màng nhĩ.\n\nThường Cực Hữu đau đến toàn thân run rẩy, cơ bắp căng lên, sáu cánh tay quái vật quơ loạn bốn phía, phát ra tiếng gió vù vù.\n\nNhưng Phương Nguyên chỉ cần một cánh tay, vẫn luôn giữ nó giữa không trung.\n\nLúc này, hai mắt của hắn như điện, vừa khống chế cổ trùng vừa trầm giọng gào to: “Con của ta, hãy cố gắng chịu đựng. Chính là lúc này.”\n\nThường Cực Hữu đau đến mức muốn mất đi lý trí, đây không phải là đau đớn mà người thường có thể chịu đựng được.\n\nCho dù đã hóa thân thành thiên thi, hầu như không có cảm giác đau, nhưng y vẫn cảm nhận được mỗi một tấc da thịt, mỗi một cơ bắp trên toàn bộ cơ thể đều bị xé rách.\n\nNhưng lời nói của Phương Nguyên giống như làn nước ấm đổ vào nội tâm của Thường Cực Hữu.\n\nThường Cực Hữu cố gắng nhịn đau, rốt cuộc trước khi sắp ngất, sự đau đớn nhanh chóng tiêu tán, chẳng khác nào thủy triều rút đi.\n\n“Thành... thành công rồi sao?” Thường Cực Hữu thở hổn hển, đầu đau như muốn nứt ra, miễn cưỡng mở hai mắt. Y nhìn thấy da thịt trên cánh tay của mình đã trở lại huyết nhục bình thường.\n\nThậm chí, ngay cả sáu cánh tay quái lạ mọc sau lưng y cũng thu nhỏ lại không ít.\n\nKhông có cái gì có thể hấp dẫn Thường Cực Hữu hơn là sự hồi phục.\n\nLúc này, y vui mừng như phát khóc.\n\n“Không ổn rồi.” Bỗng nhiên Phương Nguyên lên tiếng, giọng nói trầm xuống.\n\nCánh tay vừa mới khôi phục lại của Thường Cực Hữu chỉ trong nháy mắt đã trở thành trạng thái thiên thi, chẳng khác nào cây củi khô.\n\nSáu cánh tay sau lưng y một lần nữa to lên, cứng vô cùng.\n\n“Không, không. Tại sao lại trở lại như cũ? Phụ thân...” Thường Cực Hữu kinh hoảng kêu to, vô thức cầu cứu Phương Nguyên.\n\nNhưng khi y nhìn thấy vẻ mặt vờ như mệt mỏi của Phương Nguyên, y lại nói không ra lời.\n\n“Phụ thân mệt rồi. Đúng vậy, mấy ngày qua đều là phụ thân trợ giúp ta suy nghĩ gần trăm loại phương pháp, không ngủ không nghỉ, dùng hỏng không biết bao nhiêu cổ trùng, cổ trùng Ngũ chuyển hao phí đến bảy tám chục con. Ta có lý do gì trách cứ phụ thân chứ. Đây đều do ta lỗ mãng, phạm phải sai lầm lớn. Phụ thân, hài nhi có lỗi với sự bồi dưỡng của người.”\n\nThường Cực Hữu vừa đau lòng vừa hổ thẹn.\n\nY cảm nhận được sự chăm sóc của người cha đối với con cái. Y giống như một cọng cỏ nhỏ được cây đại thụ che chở, thật sự hạnh phúc vô cùng.\n\n“Thật ghê tởm, hình thái thiên thi này ương ngạnh quá. Thậm chí ngay cả phương pháp này cũng không hiệu quả.” Phương Nguyên âm thầm nghiến răng, dò hỏi trong đầu: “Mặc Dao, ngươi còn có biện pháp nào không, mau nói ra đi.”\n\nPhương Nguyên tự mình nghĩ ra mấy chục biện pháp, nhưng không cái nào áp dụng được.\n\nBiện pháp bây giờ là do Mặc Dao nghĩ ra.\n\nĐây cũng là một trong những tính toán của Phương Nguyên.\n\nMột phương diện là không ngừng thí nghiệm Thường Cực Hữu, ý đồ muốn tìm kiếm phương pháp khôi phục lại hình dáng con người. Một phương diện khác là thừa cơ kích phát ý chí Mặc Dao không ngừng suy nghĩ, tiêu hao sức mạnh của nàng.\n\nMặc Dao trầm ngâm một lát, mới nói: “ Còn có một biện pháp, khá là nguy hiểm. Đau đớn mà người thử cổ phải chịu gấp ba lần trước đó, rất có khả năng sẽ khiến cho người đó đau quá mà chết.”\n\n“Y biến thành thiên thi, đã coi như chết rồi, tại sao lại còn đau chết?” Phương Nguyên nghi ngờ hỏi.\n\n“Y chỉ mới là nửa người chết, cơ thể chết, nhưng hồn phách vẫn còn sót lại bên trong cơ thể. Trừ phi hồn phách của y sẽ bị hút vào Sinh Tử môn, lúc này mới được xem là chết thật sự.” Mặc Dao giải thích.\n\nSinh Tử môn là một trong những bí cảnh thiên địa, rất nổi tiếng, sớm đã có ghi chép bên trong Nhân Tổ Truyện.\n\nThời đại bây giờ khác với thời Thái cổ.\n\nSinh Tử môn đã sớm biến mất, nhiều lần đổi chủ, lực khống chế vong linh đã giảm mạnh, bởi vậy mới có loại cương thi tồn tại. Nếu còn ở thời Nhân Tổ, trong thiên địa không hề có cương thi.\n\nPhương pháp của Mặc Dao phong hiểm quá lớn, có thể khiến cho người ta đau đến hồn phách bể nát rồi sụp đổ.\n\nHồn phách Thường Cực Hữu vỡ nát, y sẽ hoàn toàn tử vong.\n\nMặc Dao khuyên nhủ: “Nhóc con, mọi người có được tất có mất. Uy lực sát chiêu tuyệt luân, sự thiếu hút khó mà bù đắp được. Mấy ngày qua, ngươi thí nghiệm nhiều lần như thế, hao tốn biết bao nhiêu, thậm chí còn nhiều lần ký sổ Hắc gia, cũng biết rõ được độ khó trong đó”\n\n“Đây là biện pháp sau cùng của ta, ta không thể cam đoan nhất định sẽ có hiệu quả. Hơn nữa, phương pháp này nguy hiểm cực lớn, cửu tử nhất sinh. Có cần sử dụng phương pháp này hay không, ngươi hãy xem đó mà làm. “Con trai” Của ngươi đã hoàn toàn hóa thành thiên thi, chiến lực trác tuyệt, là một chiến lực rất tốt. Y đối với ngươi nói gì nghe nấy. Hy sinh như vậy thật sự đáng tiếc. Ta khuyên ngươi không ngại giữ y lại để sử dụng.”\n\nPhương Nguyên im lặng không nói.\n\n“Phụ thân, xin người hãy nghỉ ngơi. Hài nhi không vội...” Ở bên cạnh, Thường Cực Hữu nói.\n\nPhương Nguyên ngưng thần nhìn lại. Mặc dù Thường Cực Hữu đã hóa thành thiên thi, tướng mạo ghê tởm, nhưng ánh mắt lại thanh tịnh, bao hàm sự sùng bái.\n\nPhương Nguyên mỉm cười: “Con trai, vi phụ đã nghĩ ra một phương pháp tốt. Phương pháp này rất nguy hiểm, con sẽ bị nguy hiểm đến tính mạng. Nhưng khả năng thành công lại cực lớn. Vi phụ vẫn còn đang do dự...”\n\n“Haiz...” Trong đầu, Mặc Dao thở dài.\n\nMặc dù Phương Nguyên nói như vậy, nhưng Thường Cực Hữu vốn đã chán ghét bản thân, quyết chí phục hồi sẽ chỉ có một lựa chọn.\n\nQuả nhiên, Thường Cực Hữu nghe xong, do dự một chút, hai mắt sáng lên: “Phụ thân đại nhân, xin người hãy sử dụng phương pháp đó đi. Hài nhi trong bộ dạng này quả thật sống không bằng chết.”\n\nPhương Nguyên chăm chú nhìn vào mắt của Thường Cực Hữu: “Nhưng ngươi lại là đứa con duy nhất của ta...”\n\n“Phụ thân.” Thường Cực Hữu thút thít, quỳ mọp xuống đất, ôm lấy bắp chân Phương Nguyên. “Hài nhi không bỏ giữa chừng đâu. Hài nhi thật sự không dám dùng gương mặt này để ra ngoài. Cho dù chỉ có một tia hy vọng, hài nhi cũng phải nỗ lực.”\n\nPhương Nguyên im lặng thật lâu, lúc này mới thở dài một tiếng: “Thôi được rồi. Con người tóm lại vẫn muốn sống theo ý nguyện của mình. Vi phụ cũng không đành lòng để ngươi thống khổ như vậy. Ngươi hãy nghỉ ngơi mấy ngày đi, để vi phụ chuẩn bị một chút. Mấy ngày sau, chúng ta sẽ cùng nhau thử một lần.”\n\nVài ngày sau.\n\n“A a a...”\n\nÂm thanh gào thét của Thường Cực Hữu đã khàn đi.\n\n“Kiên trì thêm chút nữa thôi.” Ánh mắt Phương Nguyên ấm áp, nhưng trong lòng lại lạnh như băng, động viên Thường Cực Hữu.\n\nNhưng sau một khắc, tiếng kêu thảm thiết của Thường Cực Hữu đã im bặt.\n\nĐây là lần đau thứ ba trăm lẻ bảy Thường Cực Hữu đau đến mức hôn mê."
}
