{
  "id": "chuong-2527-chien-truong-thien-djinh-2",
  "slug": "chuong-2527-chien-truong-thien-djinh-2",
  "title": "Chương 2527: Chiến trường Thiên Đình (2)",
  "order": 2527,
  "volume": "",
  "content": "Chương 2527: Chiến trường Thiên Đình (2)\n----------------------------------------\n\nMột đường oanh sát, mặc dù lần lượt có binh tốt Kim Châu chặn đường nhưng cũng khó mà rung chuyển được thế xông của Kiếp Vận Đàn.\n\nRất nhanh, cổ tiên Trường Sinh Thiên đã giết đến cung Danh Bài.\n\nNhưng bọn họ nhìn thấy lại là cảnh tượng cung Danh Bài bay cao.\n\n“Thiên Đình lại chủ động na di cung Danh Bài.” Ngũ Hành Đại Pháp Sư vừa vui mừng vừa nghi hoặc nói.\n\nBăng Tắc Xuyên trầm giọng đáp: “Đây cũng là tiên cổ ốc Tín đạo, từng khối danh bài bên trong đều có đánh dấu tên người. Những người này hợp thành một mạng lưới tình báo to lớn cho Thiên Đình, bao trùm toàn bộ ngũ vực.”\n\nNgũ Hành Đại Pháp Sư kinh ngạc nói: “Đây chẳng phải nói, chỉ cần chúng ta công phá nơi này, mạng lưới tình báo của Thiên Đình sẽ lộ ra ngoài ánh sáng sao? Khó trách Thiên Đình không tiếc cái giá bỏ ra, cũng phải na di toà cung điện này.”\n\nNgũ Hành Đại Pháp Sư cảm thấy vô cùng đáng tiếc.\n\nMạng lưới tình báo của Thiên Đình cực kỳ to lớn, bao trùm toàn bộ ngũ vực. Mặc dù thế lực khác cũng điều tra tin tức ngoại vực nhưng quy mô hoàn toàn chênh lệch rất xa với Thiên Đình.\n\nThiên Đình có mười đại cổ phái làm hạ tông, thống trị Trung Châu vô số tuế nguyệt. Vì thế nó luôn chọn ra được người thích hợp, tiến hành vun trồng, thành tựu tinh anh, sau đó chuyển ra ngoài.\n\nBốn vực khác, Trường Sinh Thiên và Nam liên chỉ mới ra tay gần đây, nhưng cũng chỉ điều động cho từng địa điểm trong bổn vực của mình. Những gia tộc siêu cấp còn lại, cho dù có điều động thành viên ra ngoài, so với thủ bút của Thiên Đình mà nói, chỉ có thể xem là tiểu đả tiểu nháo mà thôi.\n\n“Thôi được rồi. Cung Danh Bài bay đi cũng nằm trong dự liệu của chúng ta. Không có nó cản trở, chúng ta cũng tiết kiệm được thời gian, tiếp tục tiến lên.” Băng Tắc Xuyên hạ lệnh.\n\nCung Thái Dương.\n\nKiếp Vận Đàn rất nhanh đến cửa thứ ba.\n\nCung Thái Dương tản ra ánh sáng cực nóng, khiến cho người ta không thể mở được hai mắt.\n\nNhững tia sáng gần cung điện bị vặn vẹo, sóng nhiệt cực nóng đập vào mặt từng đợt.\n\nCho dù đám người Trường Sinh Thiên đang ở bên trong Kiếp Vận Đàn cũng cảm nhận được sức nóng mãnh liệt đang nướng thể xác và tinh thần của mình.\n\nChúng tiên thử thôi động Kiếp Vận Đàn muốn va chạm, nhưng còn chưa đến gần, mặt ngoài Kiếp Vận Đàn đã bắt đầu hoà tan, rất nhiều phàm cổ bị nướng thành than.\n\nCung Thái Dương mạnh đến mức ngay cả Kiếp Vận Đàn cũng không thể đến gần.\n\nNó quản lý, điều tiết, khống chế toàn bộ ánh sáng của Thiên Đình, có một số tiên cổ Quang đạo Bát chuyển làm hạch tâm, lực phòng ngự bản thân vô cùng yếu kém, so với Trung Thiên Môn còn muốn kém hơn, nhưng Kiếp Vận Đàn vẫn không đến gần được.\n\nOành, oành, oành.\n\nKiếp Vận Đàn dừng lại giữa không trung, phát ra từng nhát sát chiêu, từ xa oanh kích cung Thái Dương.\n\nNhưng đủ loại sát chiêu, cùng lắm cũng đánh tới được trước mặt cung Thái Dương, sau đó bị ánh sáng vô hạn và sóng nhiệt làm tan rã.\n\n“Lần này khó đây. Đáng tiếc, chúng ta lại không có nhân thủ về Quang đạo, Ám đạo.” Ngũ Hành Đại Pháp Sư cau mày nói.\n\n“Không sao.” Ngưu Ma lên tiếng: “Cung Thái Dương chỉ là miệng cọp gan thỏ, chỉ cần xông vào bên trong là có thể tùy tiện phá huỷ. Lần này để ta.”\n\n“Ừm, chúng ta cùng đi.” Hoa Tử nhảy lên vai của Ngưu Ma, cười hì hì nói, không hề có chút cảm giác khẩn trương nào.\n\nNgũ Hành Đại Pháp Sư giật mình.\n\nÔng biết rõ lần hành động này rất nguy hiểm. Chiếu sáng bên ngoài quá mãnh liệt. Nếu không có thủ đoạn phòng hộ, tiên cổ ốc Bát chuyển cũng không chống được bao lâu, cũng sẽ giống như ngọn nến bị hoà tan.\n\n“Đây có phải quá mạo hiểm rồi không. Chúng ta có thể nghĩ cách khác.” Ngũ Hành Đại Pháp Sư khuyên một câu.\n\nBăng Tắc Xuyên chậm rãi lắc đầu: “Binh quý thần tốc, đi thôi.”\n\nÔng ta khống chế Kiếp Vận Đàn, không ngừng oanh kích, mở đường cho Ngưu Ma và Hoa Tử.\n\nNgưu Ma và Hoa Tử mãnh liệt bắn ra, tốc độ kinh người, mắt thấy sắp tiến vào bên trong cung Thái Dương.\n\n“Đến hay lắm.” Bên trong đại điện trung tâm, Tử Vi Tiên Tử cười lạnh, uy năng của cung Thái Dương bỗng nhiên tăng vọt.\n\n“Nguy rồi.” Ngũ Hành Đại Pháp Sư khẽ kêu một tiếng.\n\nTrong thời khắc quan trọng, Hoa Tử kêu to, thân hình nho nhỏ bỗng nhiên nhảy vọt một cái, biến thành một luồng phấn quang, thay Ngưu Ma che ánh sáng.\n\nNgưu Ma hét lớn một tiếng, một mình đánh vỡ cánh cửa cung Thái Dương rồi giết vào.\n\nSắc mặt Tử Vi Tiên Tử trầm xuống, khàn giọng nói: “Cung Thái Dương cũng bị phá rồi.”\n\nQuả nhiên, sau mười hô hấp, cung Thái Dương hoàn toàn sụp đổ.\n\nThiếu cung Thái Dương, toàn bộ bầu trời Thiên Đình trở nên ảm đạm.\n\nTrong phế tích, hai tay Ngưu Ma nâng thi thể Hoa Tử, biểu hiện giống như được đúc bằng sắt, từng bước một quay trở lại Kiếp Vận Đàn.\n\nCung Thái Dương bị hủy diệt, đám người Trường Sinh Thiên cũng bỏ ra cái giá lớn.\n\nHoa Tử đã hy sinh.\n\nNhìn thấy Ngưu Ma im lặng, Ngũ Hành Đại Pháp Sư muốn an ủi, nhưng lại nói không ra lời.\n\nNgưu Ma và Hoa Tử được xưng là Bắc Hoang Tiên Nhân, ngày bình thường như hình với bóng, quan hệ thân thiết vô cùng. Lúc này, một người hy sinh, một người còn sống, sự bi thương thống khổ đến vạn lần.\n\nCho dù Hoa Tử chết nhưng gương mặt lại mỉm cười.\n\nNgưu Ma nhìn thi thể Hoa Tử thật lâu, Hoa Tử hóa thành vô số cánh hoa tung bay, cuối cùng chỉ còn lại một đóa hoa thật nhỏ.\n\nNgưu Ma cài đóa hoa vào trong tóc của mình, cẩn thận từng ly từng tí, động tác ôn nhu một cách hiếm thấy, hoàn toàn không phù hợp với ngoại hình lạnh lùng của gã.\n\n“Tiếp tục thôi.” Ngưu Ma xoay người, một lần nữa nhìn về phía trước.\n\nKiếp Vận Đàn dưới sự khống chế của Băng Tắc Xuyên, vẫn một mực công kích trên đường.\n\nCung Thái Dương vừa vỡ, tiếp theo chính là điện Ngũ Thần. Sau điện Ngũ Thần là đại điện trung tâm, nơi Tử Vi Tiên Tử và Long Công đang ở.\n\nThế tới của cổ tiên Trường Sinh Thiên hung ác, thế công cuồng mãnh, bất kể hy sinh, khiến chư tiên Thiên Đình đều cảm thấy áp lực.\n\n“Không thể để cho bọn họ tiếp tục làm bậy được.” Long Công quay người đối mặt với Tử Vi Tiên Tử: “Có điều được ai không?”\n\nSắc mặt Tử Vi Tiên Tử có chút khó coi: “Chỉ điều được hai người.”"
}
