{
  "id": "chuong-3030-tam-khi-quy-lai-chan-chinh-2",
  "slug": "chuong-3030-tam-khi-quy-lai-chan-chinh-2",
  "title": "Chương 3030: Tam Khí Quy Lai chân chính (2)",
  "order": 3030,
  "volume": "",
  "content": "Chương 3030: Tam Khí Quy Lai chân chính (2)\n-------------------------------------------\n\nTốc độ Long Công đã áp đảo Phương Nguyên, nhưng chỉ có thể trơ mắt nhìn Phương Nguyên rời đi, bởi vì lúc này Long Cung cùng với ba tiên cổ ốc vây công Phượng Cửu Ca. Phượng Cửu Ca phân tâm đối kháng, Vận Mệnh Ca không thể không yếu bớt, để Đế Tàng Sinh một lần nữa thoát khỏi trói buộc, uy hiếp tháp Giám Thiên.\n\n“Nghiệt long, dừng tay cho ta.” Gần như trong nháy mắt, Long Công đã xuất hiện trên đỉnh đầu Đế Tàng Sinh.\n\nSát chiêu tiên đạo, Khí Hô Sơn.\n\nMột khí sơn hơi mờ chớp mắt thành hình, hung hăng áp xuống.\n\nMột tiếng ầm thật lớn, thiên địa rúng động, đầu của Đế Tàng Sinh bị khí sơn trấn áp dưới mặt đất.\n\nSát chiêu Tam Khí Quy Lai giúp cho thủ đoạn của Long Công tăng vọt uy năng, đạt đến tình trạng kinh thế hãi tục.\n\nNhưng sau khi thi triển một chiêu này, khí thế toàn thân Long Công đột nhiên giảm xuống ba phần.\n\n“Cơ hội đến rồi.” Nhìn thấy cảnh tượng này, Ngũ Hành Đại Pháp Sư, Vũ Dung, Trương Âm gần như đồng thời ra tay. Ba sát chiêu từ xa lao đến Long Công.\n\nLong Công không tránh không né, cũng không chống lên Tự Chuyển Du Long Khí Tường, mặc cho sát chiêu bao trùm lên người mình.\n\nNhất thời, khói lửa tràn lan, tiếng sấm cuồn cuộn.\n\nQuang ảnh chói lọi tản đi, Long Công sừng sững giữa không trung, cơ thể như núi, lù lù bất động.\n\n“Ba cái trò vặt muốn gãi ngứa cho ta sao?” Long Công cao giọng trào phúng. Vũ Dung, Ngũ Hành Đại Pháp Sư, Trương Âm đều đỏ mặt, vừa kinh vừa sợ.\n\n“Tam Khí Quy Lai.” Long Công một lần nữa hét lên.\n\nTrong nháy mắt, khí quyển cuồn cuộn, phần phật rung động, một lần nữa lao ra từ các ngõ ngách của Thiên Đình, chỉ trong mấy hơi đã tập trung đến bên trong cơ thể Long Công.\n\nẦm ầm.\n\nKhí thế Long Công một lần nữa bành trướng, không chỉ quét qua xu thế suy tàn lúc trước mà còn nâng cao một bước. Trước kia cao nhất một trượng, bây giờ đột phá hai trượng. Khí thế bao phủ toàn thân, giống như ngọn lửa cháy hừng hực.\n\nMái tóc màu tím của Long Công điên cuồng tung bay, vảy rồng chiếu sáng rạng rỡ.\n\nLiên quan đến sát chiêu Long Ngự Thượng Tân, cơ thể Long Công đã vượt qua độ cao của thường nhân, thể trạng cường tráng gấp mấy lần, mang đến cho người ta cảm giác áp bách cực kỳ mãnh liệt.\n\nĐế Tàng Sinh không cam lòng rống giận, cố gắng rút cái đầu to lớn từ trong hố sâu ra.\n\nLong Công bỗng nhiên xuất hiện bên cạnh Đế Tàng Sinh, đấm thẳng một cái, đánh bay đầu Đế Tàng Sinh. Sức mạnh khổng lồ thậm chí còn kéo theo cơ thể khổng lồ của nó, khiến cho nó một đường lăn lộn ra ngoài, nghiền ép vô số kiến trúc của Thiên Đình.\n\nNhưng Long Công cũng không quản được nhiều như vậy, hết thảy đều lấy bảo vệ tháp Giám Thiên làm chủ.\n\nKiếp trước, chiến lực của Đế Tàng Sinh có thể đối bính Long Công. Kiếp này, Long Công có thể nghiền ép nó.\n\nNếu như nói, Phượng Cửu Ca đánh bại Đế Tàng Sinh là nhờ sự huyền diệu của Vận Mệnh Ca, Long Công nghiền ép Đế Tàng Sinh, hoàn toàn dựa vào thực lực.\n\n“Ta hiểu rồi. Mặc dù tiên mộ Thiên Đình đã bị ta huỷ, nhưng Thiên Đình vẫn còn đó. Mỗi một cổ tiên gia nhập Thiên Đình đều sẽ cống hiến tiên khiếu của mình. Rất nhiều thế giới động thiên dung hợp lẫn nhau mới tạo thành Thiên Đình như bây giờ. Mỗi tiên khiếu đều là ba khí cân bằng, chứa đựng thiên khí, địa khí, nhân khí. Bây giờ Long Công thi triển Tam Khí Quy Lai, không phải ra tay với kẻ địch là ta mà là phóng thích Thiên Đình.” Suy nghĩ trong đầu Phương Nguyên như điện, đã suy tính ra nội tình của Thiên Đình.\n\nBa khí Thiên Đình mặc cho Long Công khai phát, thậm chí có thể nói là nguồn cung cấp vô hạn. Long Công được sự giúp đỡ mạnh như thế, chiến lực tăng lên, chỉ dựa vào quyền cước cũng đủ nghiền ép Đế Tàng Sinh.\n\nNhưng rời khỏi Thiên Đình, sát chiêu Tam Khí Quy Lai sẽ mất đi uy năng. Bên ngoài không có được thiên địa nhân ba khí nhiều như vậy.\n\nNói cách khác, Long Công cường đại cũng có hạn chế. Ông nhất định phải ở trong Thiên Đình.\n\nMặc dù Phương Nguyên đã khám phá ra được nhược điểm này nhưng lại lợi dụng không được.\n\nTháp Giám Thiên đang nằm trong Thiên Đình, Phương Nguyên nhất định phải tranh thủ phá hủy Túc Mệnh cổ. Cho nên, hắn không thể rời khỏi Thiên Đình, cũng không thể rời khỏi Long Công.\n\n“Long Công có mạnh chẳng qua cũng chỉ có một người. Xông lên! Chúng ta cùng tiến lên, phòng tuyến Thiên Đình có rộng và dài hơn nữa, ngược lại muốn xem xem bọn họ ngăn cản chúng ta như thế nào?” Vũ Dung rống to, bên trong ánh mắt ẩn chứa sự nôn nóng. Biểu hiện kinh người của Long Công đã khiến lòng người thay đổi một cách vi diệu, cũng khiến cho Vũ Dung không thể không kiêng nể.\n\nVũ Dung khống chế tiểu trúc lâu Ngọc Thanh Tích Phong một ngựa đi đầu. Hành động này lập tức kéo theo tiên cổ ốc bên cạnh, thế công một lần nữa khởi xướng.\n\nLong Công hừ lạnh một tiếng, đột nhiên biến mất, khi xuất hiện đã ngăn đằng trước Vũ Dung. Gương mặt của ông như sắt, đang định ra tay với tiểu trúc lâu Ngọc Thanh Tích Phong, bỗng nhiên Long Cung lại đánh đến ông.\n\nSát chiêu tiên đạo, Mộng Lý Khinh Yên.\n\nMắt rồng Long Công trừng một cái, không thể không tránh.\n\nNhất chiêu tiên, cật biến thiên.\n\nĐối mặt với sát chiêu Mộng đạo, Long Công có mạnh hơn cũng không dám lấy thân thử nghiệm.\n\nÔng ta vừa tránh, lập tức khiến cho đám người Ngô Soái, Vũ Dung thở phào một hơi.\n\nHình tượng uy vũ Long Công vừa mới tạo dựng, thậm chí tâm lý không thể chiến thắng được đã bị chiêu này phá vỡ.\n\nLòng người tan rã của quần tiên ba vực dường như đã được ngưng thực lần nữa.\n\n“Cũng may mà ông ta tránh được.” Trán Ngô Soái cũng rịn một lớp mồ hôi lạnh.\n\nTuy Mộng Lý Khinh Yên là sát chiêu Mộng đạo, nhưng cường độ có hạn. Đối mặt với Long Công cường đại như thế, giống như cầm một tấm lưới nhỏ đi câu một con cá mập lớn."
}
