{
  "id": "chuong-50-trung-giai",
  "slug": "chuong-50-trung-giai",
  "title": "Chương 50: Trung giai!",
  "order": 50,
  "volume": "",
  "content": "Chương 50: Trung giai!\n----------------------\n\nMàn đêm buông xuống.\n\nVầng trăng như chiếc mâm bạc ló ra khỏi mây, sao trời lác đác tô điểm xung quanh.\n\nCổ Nguyệt Mạc Bắc đứng trong sân, ngẩng đầu nhìn mặt trăng, đôi mắt lấp lánh ánh sáng.\n\n“Tiểu đệ, nghe nói hôm nay đệ bị thương.” Sau lưng hắn bỗng nhiên vang lên giọng nói của tỷ tỷ Cổ Nguyệt Mạc Nhan.\n\n“Tỷ tỷ, tỷ lo lắng hôm nay đệ bị đánh hộc máu vì vậy sẽ bị ám ảnh sao?” Mạc Bắc xoay người, khoé miệng nhếch lên.\n\nMạc Nhan nhìn đệ đệ đang cười, trong lòng lập tức thở phào nhẹ nhõm. Mặc dù nàng ta thật sự có lo lắng như vậy nhưng ngoài miệng lại nói: “Làm gì có, tỷ tỷ biết rõ đệ nhất. Đệ đệ ngoan của tỷ, đệ có ý chí chiến đấu kiên cường, là người cầm quyền tương lai của Mạc gia chúng ta, sao đệ có thể bị thương tích nhẹ như vậy hù doạ?”\n\n“Ha ha ha, đúng là tỷ tỷ thương đệ nhất.” Mạc Bắc gãi gãi đầu, cười hì hì.\n\n“Tỷ tỷ, tỷ biết không.” Dưới ánh trăng sáng ngời, đôi mắt thiếu niên mười lăm tuổi tỏa ra ánh sáng rạng rỡ, “Mặc dù lần này đệ lại thất bại nhưng trong lúc giao chiến, đệ đã nghe được tiếng thở dồn dập Phương Nguyên. Trước kia, chỉ cần hai ba lần là đệ đã bị hắn đánh ngã, mà hắn lúc nào cũng nhẹ nhàng như không. Nhưng tiếng thở dốc đó đã tiết lộ sự suy yếu của hắn. Hắn tuyệt đối không mạnh mẽ như phần lớn mọi người tưởng tượng. Một ngày nào đó đệ sẽ đường đường chính chính đánh bại hắn!”\n\n“Tốt, không hổ là hảo nam nhi của họ Mạc ta!” Mạc Nhan cười sang sảnh một tiếng, sờ đầu đệ đệ, trên mặt có vẻ ân cần, “Nhưng mà đệ đã bị nội thương, mấy ngày kế tiếp không được luyện quyền nữa.”\n\n“Tỷ tỷ, tỷ đừng sờ đầu đệ như vậy, đệ đã trưởng thành rồi!” Mạc Bắc lắc lắc đầu, giọng nói có vẻ hơi bất mãn, “Lời tỷ nói đệ đều biết. Đệ đã có kế hoạch, đệ sẽ thừa dịp những ngày này để ôn dưỡng Không khiếu, hoàn thành thăng cấp từ sơ giai đến trung giai. Đệ sẽ lấy được vị trí lớp trưởng trước, sau đó sẽ đè ép danh tiếng của tên Phương Nguyên kia xuống. Đệ sẽ để cho hắn biết, tu hành cổ sư quan trọng nhất vẫn là tư chất!”\n\n“Đệ nghĩ như vậy, tỷ tỷ cũng yên tâm. Trước kia tỷ cũng chỉ là lớp phó. Nếu đệ làm lớp trưởng thì cũng coi như là bù đắp tiếc nuối cho tỷ.”\n\n“Tỷ tỷ, tỷ yên tâm. Đệ chắc chắc lấy được vị trí lớp trưởng!”\n\nGần như cùng lúc, ở Xích gia.\n\nTrong mật thất chỉ có một cây đuốc lớn cắm trên lõm tường.\n\nLửa hừng hực thiêu đốt, chiếu sáng căn mật thất không lớn này.\n\nCổ Nguyệt Xích Luyện, một trong hai gia lão đương quyền lớn nhất, đang mặt đối mặt với người cháu trai Cổ Nguyệt Xích Thành của ông ta. Hai người ngồi khoanh chân trên bồ đoàn, cái bóng in lên mặt đất không ngừng chập chờn theo nhịp điệu của ngọn lửa.\n\nCổ Nguyệt Xích Luyện chìa tay ra, lòng bàn tay kề sát vào bụng của Xích Thành. Theo ý niệm của ông lão này, từng luồng Chân nguyên bạch ngân rót vào trong Không khiếu của Cổ Nguyệt Xích Thành.\n\nGương mặt Cổ Nguyệt Xích Thành vô cùng căng thẳng, toàn bộ tinh thần đều tập trung vào trong Không khiếu của mình, cố sức áp chế chấn động trong nguyên hải.\n\nTrên thế giời này không có hai chiếc lá cây giống hệt nhau. Cổ sư khác nhau thì cũng tuyệt đối không có Chân nguyên giống nhau hoàn toàn.\n\nMột khi Chân nguyên khác loại tiến vào Không khiếu thì sẽ dẫn đến phản kháng tự nhiên của Chân nguyên nguyên gốc bên trong Không khiếu.\n\nNếu Cổ Nguyệt Xích Thành không áp chế, mặc cho Chân nguyên phản kháng thì nhất định sẽ dẫn đến Chân nguyên va thẳng vào nhau. Điều này sẽ đưa đến chấn động mãnh liệt, tạo thành thành tổn thương với Không khiếu.\n\nNguyên hải Không khiếu là toàn bộ căn cơ của tu hành cổ sư, vô cùng quan trọng.\n\nMột khi Không khiếu bị thương, nhẹ thì tu vi hạ thấp, nặng thì tư chất giảm. Một khi Không khiếu hoàn toàn vỡ tan thì cổ sư sẽ chết ngay.\n\nSau một hồi lâu, Cổ Nguyệt Xích Luyện mới dần dần dừng rót Chân nguyên, rút tay về.\n\nCổ Nguyệt Xích Thành lập tức thở phào nhẹ nhõm, cơ thể đang căng thẳng cũng buông lỏng lại: “Cám ơn gia gia, mỗi ba ngày gia gia lại rót Chân nguyên cho tôn nhi để ôn dưỡng Không khiếu, khiến cho ngài mệt nhọc!”\n\nCổ Nguyệt Xích Luyện đổ mồ hôi đầy đầu, thở dài một tiếng rồi nói: “Đây cũng là chuyện không có cách nào. Tư chất của ngươi chỉ là loại bính, nếu chỉ dựa vào sức của mình người để thăng cấp lên trung giai thì cần tốn thời gian rất dài. Thời gian này thường là dài gấp đôi loại ất, gấp bốn lần loại giáp. Cứ như vậy, ngươi sẽ lộ tẩy. Cho nên, dù phương pháp này có nguy hiểm thì cũng không thể không dùng.”\n\n“Tôn nhi hiểu được khổ tâm của gia gia.”\n\n“Ngươi hiểu thì tốt.” Ông ta lại thở dài, “Cách này còn có một di chứng rất lớn, chính là ở vách khiếu bị Chân nguyên bạch ngân của ta ôn dưỡng. Mặc dù Chân nguyên bạch ngân có hiệu quả vượt trội nhưng mà, đối với ngươi mà nói, dù sao nó cũng là Chân nguyên khác loại. Cho dù sau này vách khiếu từ màng sáng chuyển thành màng nước thì cũng lẫn khí tức của ta. Khí tức khác loại càng ngày càng nhiều, Không khiếu sẽ không chịu nổi, ngươi đốt cháy giai đoạn nên sẽ thu nhỏ không gian phát triển trong tương lai của ngươi.”\n\nCổ Nguyệt Xích Thành mím chặt môi: “Gia gia, vì tương Xích gia chúng ta, tôn nhi nguyện ý hi sinh tiền đồ cá nhân!”\n\nCổ Nguyệt Xích Luyện lập tức vui sướng, gật đầu vuốt râu, nói: “Ngươi có tấm lòng như vậy, tốt lắm, tốt lắm. Nhưng mà ông trời vẫn để lại một con đường, cũng không phải hoàn toàn không có hy vọng nào. Nếu sau này có thể tìm được Tịnh Thủy cổ(1) là có thể gột rửa vách khiếu của người, tiêu trừ khí tức khác loại bên trong nguyên hải của ngươi, loại bỏ di chứng này.”\n\n“Còn nữa, gia gia đã nhờ vào quan hệ tìm kiếm khắp nơi để mua Tửu Trùng cho ngươi. Trùng này có thể trợ giúp cổ sư tinh luyện Chân nguyên lên một cảnh giới nhỏ. Chân nguyên tinh luyện như vậy là Chân nguyên của bản thân ngươi chứ không phải Chân nguyên khác loại. Ngươi dùng nó để ôn dưỡng Không khiếu thì sẽ không để lại di chứng nào, cũng không nguy hiểm, hiệu quả ôn dưỡng lại cao hơn!”\n\nCổ Nguyệt Xích Luyện mừng rỡ: “Cám ơn gia gia!”\n\n“Nhưng mà Tửu Trùng thật khó tìm. Trong số cổ trùng Nhất chuyển, những con như Tửu Trùng, Thỉ cổ, Thư Trùng vân vân đều là cổ quý hiếm. Một khi chúng xuất hiện trên thị trường thì gần như là bị người ta mua đi ngay lập tức. Dĩ nhiên, trên thế giời này còn có một số cổ trùng mà người đời truyền nhau có thể thay đổi tư chất cổ sư. Nhưng mà hơn nửa đời này của gia gia cũng chỉ mơ hồ nghe qua lời đồn, chưa bao giờ thấy tận mắt.” Giọng nói ông ta mang vẻ xa xăm.\n\nGió đêm nhẹ thổi từ cửa sổ vào trong phòng.\n\nCổ Nguyệt Phương Chính ngồi khoanh chân trên giường, đôi mắt nhắm nghiền, hai tay nắm chặt một khối nguyên thạch.\n\nNguyên hải không gió nhưng cũng tự sinh ra sóng, từng đợt sóng cọ rửa vách khiếu màu trắng.\n\nHắn có tư chất loại giáp, nguyên hải chiếm hơn tám thành Không khiếu. Tốc độ khôi phục của Chân nguyên của bản thân hắn là gấp đôi Phương Nguyên.\n\nƯu thế trời sinh này làm cho hắn đã tiếp cận Nhất chuyển trung giai.\n\nPhù.\n\nSau một lúc lâu, Cổ Nguyệt Phương Chính thở ra một hơi, từ từ mở hai mắt ra.\n\nNgoài song cửa, trăng sáng sao thưa, lầu trúc xanh biếc xếp thành hàng.\n\nKhung cảnh yên tĩnh và thanh bình.\n\n“Khi tu hành, thời gian trôi qua thật nhanh, nháy mắt đã đến đêm khuya rồi.” Phương Chính mấp máy môi, nhẹ giọng lẩm bẩm. Hắn từ từ buông hai tay ra, lập tức có hai vốc bụi đá màu trắng rơi từ bàn tay xuống sàn nhà ở trước giường.\n\nMột khi Chân nguyên thiên nhiên trong nguyên thạch bị hấp thu hoàn toàn thì sã biến thành một đống bụi đá.\n\nNhìn bụi đá rơi xuống, Phương Chính hơi nhíu mày.\n\nHắn móc túi tiền trong ngực ra, túi tiền đã héo khô từ lâu, mở ra bên trong thì chỉ thấy còn lại ba khối nguyên thạch.\n\nMỗi bảy ngày, Phương Chính sẽ nhận được ba khối nguyên thạch phụ cấp từ học đường nhưng lại bị Phương Nguyên cướp đi một khối, vì vậy chỉ có hai khối lọt vào tay hắn.\n\nCữu phụ cữu mẫu sẽ cho hắn tiền phụ cấp sinh hoạt, cũng là ba khối nguyên thạch mỗi bảy ngày.\n\nMà những nguyên thạch này còn có thể dùng vào đâu đây?\n\nPhương Chính một lòng muốn vượt qua ca ca Phương Nguyên, vì vậy có vài lần hắn chủ động xin một ít nguyên thạch từ cữu phụ cữu mẫu.\n\nNhiều lần như vậy, cữu mẫu đã tâm sự với hắn, nói cho hắn biết gia cảnh bây giờ khó khăn, chi tiêu thiếu thốn, không có nhiều tiền.\n\nPhương Chính cũng cảm thấy xấu hổ vì đã xin tiền.\n\n“Phụ thân mẫu thân đã vì tu hành của ta mà dốc hết toàn lực. Ta không thể làm khó họ, không thể đòi hỏi nguyên thạch nữa. Chỉ còn ba khối nguyên thạch, vậy thì ta càng phải dùng tiết kiệm. Mỗi ngày sử dụng một khối. Như vậy thì có thể sử dụng ba ngày.”\n\n“Ta có cảm giác, chỉ ba bốn ngày nữa là ta chắc chắc có thể thăng cấp lên trung giai! Không biết ca ca đã tiến triển đến mức nào?” Nghĩ đến đây, Phương Chính vô thức nhìn ra ngoài cửa sổ theo hướng túc xá học đường.\n\n“Ta có tư chất loại giáp, ca ca chỉ là loại bính, tiến triển của hắn nhất định không nhanh như ta. Lần này ca ca tuyệt đối không phải là đối thủ của ta! Ca ca, ta muốn huynh biết sự lợi hại của tư chất loại giáp!”\n\nNghĩ đến đây, Phương Chính không nhịn được mà nắm chặt hai đấm tay.\n\nTúc xá học đường.\n\nCửa phòng Phương Nguyên đóng chặt.\n\nTrong bóng tối, hắn cũng không ngủ mà ngồi khoanh chân trên giường.\n\nTu hành cổ sư cũng không thể thay thế giấc ngủ, vào khoảng giờ này lúc trước thì Phương Nguyên đã nằm xuống ngủ rồi. Thế nhưng hôm nay, trong lúc tu hành, hắn cảm giác được chỉ còn thiếu một chút là có thể bước vào trung giai.\n\n“Tối nay dứt khoát không ngủ, nỗ lực xông thẳng đến trung giai!” Đôi mắt hắn loé lên ánh sáng kiên định.\n\nSau đó, hắn nhắm mắt lại, tinh thần đi vào trong Không khiếu.\n\nNguyên hải Thanh Đồng đạt bốn thành bốn bên trong cũng vừa mới được Tửu Trùng luyện hóa thành Chân nguyên trung giai có màu xanh biếc.\n\n“Bắt đầu.” Phương Nguyên động ý niệm, nguyên hải Thanh Đồng lập tức dập dờn thành từng gợn sóng lăn tăn.\n\nGợn sóng càng ngày càng nhiều, càng ngày càng lớn, tạo thành từng cơn sóng trào.\n\nRào rào rào rào...\n\nSóng sau xô sóng trước vỗ vào vách khiếu xung quanh.\n\nGiống như là vừa vỗ vào đá ngầm, phần lớn Chân nguyên vỡ tan thành bọt sóng xanh, văng lên tung toé, sau đó lại hoà vào biển.\n\nMột phần nhỏ còn lại thì bị tiêu hao, hóa thành từng luồng sức mạnh vô hình, thấm vào trong vách khiếu đang ở dạng màng sáng màu trắng.\n\n“Lại bắt đầu.” Phương Nguyên lên tinh thần, cơn sóng màu xanh biếc càng ngày càng lớn. Đợt sóng trước đó cùng lắm chỉ là chó thỏ rượt đuổi, còn bây giờ thì giống như đàn ngựa hí vang, đâm sầm vào màng sáng Không khiếu.\n\nThế đến như rồng, sóng bay tận trời!\n\nChân nguyên tiêu hao vô cùng nhanh chóng, mực nước không ngừng thấp xuống.\n\nRào rào rào!\n\nCơn sóng vỗ liên miên bất tận, cuối cùng lượng biến đổi dẫn đến chất biến đổi theo.\n\nMàng sáng màu trắng kia bỗng nhiên rung động. Ánh sáng trắng vốn đang dìu dịu bỗng nhiên loé lên chói loà.\n\nThấy cảnh này, Phương Nguyên mừng rỡ, biết đây là thời khắc mấu chốt. Hắn vội vàng thúc giục Chân nguyên tiếp tục cọ rửa không ngừng nghỉ.\n\nÁnh sáng đó càng càng mạnh, tia sáng bắt đầu vặn vẹo, cuộn lại một chỗ, khiến cho người ta cảm thấy như càng ngày càng đậm đặc.\n\nSau thời gian mười mấy hơi thở, trên lớp màng sáng xuất hiện thành từng dải ánh sáng. Những dải sáng này giống luồng nước liên tục quay vòng, không ngừng đụng vào nhau.\n\nTrong quá trình va chạm, bọn chúng liên tục hợp lại thành những dòng chảy ánh sáng màu trắng.\n\nCuối cùng, dòng chảy ánh sáng liền thành một mảng, hoàn toàn bao phủ lớp màng ngoài.\n\nÁnh sáng trắng ảm đảm đi, lớp màng sáng bao quanh Không khiếu lúc đầu đã biến mất, thay vào đó là một lớp màng nước hình cầu có màu trắng.\n\nMặt ngoài lớp màng lúc trước thì hoàn toàn nhẵn bóng, không có chút tạp chất, còn lớp màng này thì dày hơn thấy rõ, trên bề mặt lưu chuyển từng cơn sóng gợn, sáng tối bất định.\n\nBề mặt biển Chân nguyên bình lặng trở lại, bên trong khiếu còn thừa lại hai thành nước biển.\n\n“Đã thăng cấp trung giai!” Phương Nguyên cười lớn một tiếng, mở hai mắt ra.\n\nÁnh mặt trời xuyên qua khe cửa sổ lọt vào trong phòng.\n\nThấm thoát đã qua một đêm, buổi sáng đã đến rồi.\n\nẦm!\n\nBỗng nhiên, cửa túc xá bị người đá văng ra, hai tên thị vệ xông vào.\n\n“Phương Nguyên, ngươi trốn học vô cớ, gia lão muốn tìm ngươi, mau đi theo chúng ta!”\n\nㅤ\n\n(1) \\[Tịnh Thuỷ: nước tinh khiết, lọc sạch chất ô nhiễm.\\]"
}
