{
  "id": "chuong-2188-lac-anh-quan-chien-djau-than-cung-1",
  "slug": "chuong-2188-lac-anh-quan-chien-djau-than-cung-1",
  "title": "Chương 2188: Lạc Anh quán chiến Đậu Thần Cung (1)",
  "order": 2188,
  "volume": "",
  "content": "Chương 2188: Lạc Anh quán chiến Đậu Thần Cung (1)\n-------------------------------------------------\n\nNhưng vẻ mặt của nàng rất kiên nghị, dặn dò hai người bên cạnh: “Phòng Lăng, Phòng Vân phụ trợ ta thôi động Lạc Anh quán. Chúng ta cứu Toán Bất Tẫn trước, sau đó mới chiến một trận với Đậu Thần Cung.”\n\nTình huống có chút khôi hài.\n\nThanh Cừu muốn giết Phương Nguyên nhưng Phương Nguyên lại không biết.\n\nPhương Nguyên cảm thấy Thanh Cừu là đến đối phó với Phòng gia.\n\nPhòng gia cũng cho rằng Thanh Cừu đến đối phó bọn họ, Toán Bất Tẫn chỉ là hỗ trợ, đã là có thành ý rồi. Cho nên, cho dù bọn họ không muốn cho lắm, cũng phải chiến một trận với Đậu Thần Cung.\n\nNgay cả cổ tiên Bát chuyển Thiên Đình Trần Y đứng bên ngoài quan sát cũng cảm thấy như vậy. Trong mắt ông ta, cổ tiên Trí đạo Toán Bất Tẫn chỉ là không may mới gặp phải chuyện như vậy.\n\nNhìn thấy Phương Nguyên thoát thân khỏi mai phục vây kín, lại còn tiến vào Lạc Anh quán, Hồn thú Thái cổ truyền kỳ Thanh Cừu tức giận đến gầm thét liên tục, ánh mắt tràn ngập tơ máu, sát ý sôi trào đến cực điểm, gần như muốn nhắm người mà nuốt.\n\nCừu hận của nó đối với Phương Nguyên không phải là hậu thiên mà là tiên thiên.\n\nVốn nó được hình thành từ mảnh vỡ tàn hồn cổ tiên Thanh gia, hận U Hồn Ma Tôn đến tận xương tuỷ, lúc nào cũng nung nấu ý chí báo thù.\n\nCho dù nó có lý trí của con người nhưng nhìn thấy Phương Nguyên, lại không giết chết được hắn, ý muốn báo thù đã hoàn toàn chiếm thượng phong.\n\nBên trong Đậu Thần Cung, thanh mang lấp loé, trấn áp Thanh Cừu. Thanh Cừu không quan tâm, vẫn cuồng thúc Đậu Thần Cung đánh tới Lạc Anh quán.\n\n“Chủ nhân, ta sắp không được rồi...” Bại Quân lão quỷ truyền đến âm thanh kêu cứu.\n\n“Giết cho ta, không giết được hắn, các ngươi chết hết đi.” Thanh Cừu gào thét.\n\nBại Quân lão quỷ, Ưng Cơ biến sắc. Bọn họ chưa bao giờ thấy qua Thanh Cừu lại tức giận, hận thù một người đến như vậy.\n\nCừu hận ngập trời, gần như đập vào mặt, khiến bọn họ không rét mà run, vô thức muốn trốn tránh.\n\nNhưng bọn họ bị Thanh Cừu quản chế, không cách nào phản kháng, chỉ biết cắn răng. Bại Quân lão quỷ thúc Hồn thú Thái cổ, Ưng Cơ thôi động sát chiêu tiên đạo thẳng hướng Lạc Anh quán.\n\nPhương Nguyên vừa tiến vào Lạc Anh quán, mục tiêu của Thanh Cừu chỉ còn lại một, tất nhiên sẽ muốn công kích nó.\n\nKhí thế địch quân hung hãn, Phòng An Lôi khống chế Lạc Anh quán nhanh chóng lui tránh.\n\nSo sánh với tốc độ của Phương Nguyên, tiên cổ ốc Thất chuyển này vẫn nhanh hơn một chút nhưng không sánh bằng Thượng Cực Thiên Ưng.\n\nHồn thú Thái cổ rắn đen hai cánh dần dần bị bỏ xa, Hồn thú Thái cổ nhện bay nhanh hơn một chút, đã rơi xuống nóc nhà của Lạc Anh quán.\n\nCùng lúc đó, Ưng Cơ đằng xa khẽ quát một tiếng, hai ưng trảo điên cuồng vung vẩy, vô số vết cào sắt thép lập tức bạo tán, giống như trận bão bao phủ Lạc Anh quán.\n\nLúc này, Lạc Anh quán đã không cách nào trốn tránh, nhưng Phòng An Lôi cũng không hoảng hốt, đã dàn sẵn trận địa đón quân địch.\n\nNàng ta quát nhẹ với Phòng Lăng, Phòng Vân: “Các người điều khiển Lạc Anh quán phi hành, để ta thúc sát chiêu kháng địch.”\n\nNói đến, Lạc Anh quán dưới sự thôi động của nàng ta đã tản ra ánh sáng trắng như tuyết.\n\nMặt ngoài chung quanh Lạc Anh quán vốn có rất nhiều hoa nở rộ, chẳng khác nào phòng hoa, lúc này đang nhanh chóng tàn lụi.\n\nTuyết quang thu liễm, dần dần tạo thành một đóa hoa thật lớn trên nóc nhà.\n\nĐóa hoa này còn muốn lớn gấp ba lần so với nóc nhà. Từng cánh hoa như thấu kính, phản chiếu ánh nhũ, trong tiếng chuông réo rắt, bông hoa nở rộ đẹp mắt.\n\nSát chiêu tiên đạo Kính Hoa.\n\nVết cào cuồng bạo vừa mới tập kích đến nóc nhà Lạc Anh quán, hoa kính bên trên nóc nhà đột nhiên bộc phát lực hút mãnh liệt.\n\nĐinh đinh đinh thùng thùng.\n\nBên trong âm thanh giòn vang liên tiếp, những vết cào đen nhánh bị kính hoa hút vào.\n\nSau khi hút hết toàn bộ vết cào, kính hoa tàn lụi thành nhiều mảnh, nhưng mấy chục mảnh còn lại thì chậm rãi thu nạp, tạo thành nụ hoa.\n\nĐúng lúc này, Đậu Thần Cung đến gần.\n\nNụ hoa của kính hoa bị tàn phá một lần nữa nở rộ, phun ra toàn bộ vết cào.\n\nVết cào đánh vào bên trên Đậu Thần Cung, lập tức kích thích vô số tia lửa thanh đồng sáng chói.\n\nThế xông của Đậu Thần Cung bị ngăn lại, Lạc Anh quán dựa vào lực đẩy ngược của vết cào, tốc độ tăng vọt, kéo dài khoảng cách với Đậu Thần Cung.\n\n“Không ổn rồi, con Hồn thú Thái cổ nhện bay muốn chui vào rồi.” Lúc này, Phòng Vân bỗng nhiên quát to một tiếng.\n\nMặc dù Lạc Anh quán tạm thời đánh lui Ưng Cơ, Đậu Thần Cung oanh kích, nhưng con nhện bay lại có hình thể nhỏ nhắn, bám vào góc tường Lạc Anh quán, dùng sức chui vào.\n\nLạc Anh quán rốt cuộc cũng là tiên cổ ốc, công phòng nhất thể. Hiện tại, nhện bay ngay cả tầng ngoài còn chưa phá xong, khoảng cách đến trung tâm vẫn còn rất xa.\n\nNhưng thế cục trên thực tế lại vô cùng nguy hiểm.\n\nBởi vì, một khi phá được mặt ngoài, nhện bay có thể tiến vào bên trong ngay lập tức.\n\nTiên cổ ốc chính là tổ hợp từ vô số cổ trùng. Để một con Hồn thú Thái cổ tiến vào bên trong, nó sẽ trắng trợn phá hư mọi thứ.\n\nCổ trùng yếu ớt không chịu nổi, đến lúc đó kết quả khó mà tưởng tượng nổi.\n\nMặc dù Lạc Anh quán có năng lực khôi phục nhanh chóng, nhưng tốc độ khôi phục còn kém hơn tốc độ phá hư của một con Hồn thú Thái cổ.\n\nTrong lúc nguy hiểm, Phòng An Lôi một lần nữa ra tay.\n\nSát chiêu tiên đạo, Phù Dung Sớm Nở Tối Tàn.\n\nĐóa kính hoa trên nóc nhà đã tàn lụi, từ vị trí cũ đang sinh ra một đóa hoa quỳnh.\n\nHoa quỳnh không lớn, rất mềm, vừa mới hiện lên đã biến thành từng điểm quang ảnh, theo gió phiêu tán.\n\nNhưng một luồng sức mạnh huyền diệu đã quấn quanh người nhện bay. Tốc độ xuyên thấu bỗng nhiên chậm lại rất nhiều lần.\n\n“Tiên cổ ốc Mộc đạo Lạc Anh quán đúng là không tầm thường. Khó trách năm trăm năm trước, nó có thể hiển lộ tài năng trong loạn chiến ngũ vực.”\n\n“Lúc trước, Kính Hoa là sát chiêu Mộc đạo, nhưng lại phát huy công dụng của Luật đạo, phản xạ công kích. Hiện tại hoa quỳnh cũng là sát chiêu Mộc đạo, nhưng lại diễn dịch ra hiệu dụng Trụ đạo.”\n\nPhương Nguyên quan chiến, ánh mắt liên lục lấp loé."
}
