{
  "id": "chuong-2516-chi-huong-nam-tien-1",
  "slug": "chuong-2516-chi-huong-nam-tien-1",
  "title": "Chương 2516: Chí hướng Nam tiên (1)",
  "order": 2516,
  "volume": "",
  "content": "Chương 2516: Chí hướng Nam tiên (1)\n-----------------------------------\n\nCó người huyên náo long trời lở đất, có người thì lập trường khách sáo. Nhưng mặc kệ thế nào, sát chiêu Vạn Chúng Nhất Tâm huyền diệu phi phàm, thông qua nó để phân biệt địch ta vô cùng hữu hiệu.\n\nNhững nhân tố không ổn định ẩn núp trong thi đấu đều bị loại bỏ ra ngoài, khiến cho người Trung Châu không còn lo lắng nội bộ nữa.\n\nChiến lược của Long Công kiên định. Bên trong nghiêm phòng tử thủ, thời gian dần trôi, rốt cuộc đã nghênh đón trận chung kết của đại hội luyện cổ.\n\n“Đây là cơ hội cuối cùng, vẫn chưa có ai ra tay sao? Rốt cuộc bọn họ đang chờ cái gì?” Phương Nguyên nghiến răng, chỉ có thể bất đắc dĩ ngồi nhìn Thiên Đình tiếp cận thành công.\n\nNhưng Trường Sinh Thiên vẫn không thấy tin tức.\n\n“Đến lúc rồi, chúng ta ra tay thôi.” Tại một góc nào đó ở Trung Châu, Vũ Dung chợt xuất hiện.\n\nSau lưng ông ta là rất nhiều cổ tiên liên minh Nam Cương.\n\nÁnh mắt Vũ Dung liếc qua một vòng: “Các vị, thế cục như thế, ta không cần nói nhiều. Tuyệt không thể để Túc Mệnh cổ được Thiên Đình chữa trị thành công. Nếu không, ưu thế của Thiên Đình sẽ rất lớn.”\n\n“Theo sát ta, chúng ta phá hủy phúc địa Bất Bại, cướp đi tất cả đạo ngân Thành Công, để Thiên Đình sắp thành lại bại.”\n\n“Chúng ta sẽ theo sát minh chủ đại nhân.” Chư tiên liên minh Nam Cương cùng phụ hoạ, sĩ khí ngút trời.\n\n“Không ổn rồi, Vũ Dung dẫn đầu một lượng lớn cổ tiên Nam Cương bỗng nhiên xuất hiện ở phúc địa Bất Bại.” Bên trong đại điện Thiên Đình, Tử Vi Tiên Tử đột nhiên biến sắc.\n\n“Ồ, rốt cuộc đã xuất hiện rồi sao?” Long Công thản nhiên nói một câu, vẫn ngồi ở vị trí chủ vị, không hề động dung.\n\nTử Vi Tiên Tử hít sâu một hơi, cau mày, cảm nhận được áp lực không giống bình thường.\n\nBởi vì lần hành động này của cổ tiên Nam Cương rất đoàn kết, không hề tản ra làm loạn như cổ tiên bốn vực khác. Quan trọng nhất chính là, mục tiêu tấn công của bọn họ rất quan trọng, chính là phúc địa Bất Bại.\n\nNếu phúc địa Bất Bại bị công hãm, đối với Thiên Đình mà nói cũng không ổn. Bởi vì Thiên Đình phải bỏ ra cái giá rất lớn mới tổ chức được đại hội luyện cổ, nhưng hiện tại, tất cả thành quả sắp bị cổ tiên Nam Cương chặn lại.\n\n“Bình tĩnh! Vị trí phúc địa Bất Bại bị tiết lộ cũng là một trong những tình huống mà chúng ta dự đoán được. Vì thế chúng ta đã sớm bố trí tiên trận siêu cấp gần phúc địa. Hiện tại, chúng ta vẫn nắm giữ quyền chủ động, tất cả cứ tiến hành theo kế hoạch.” Long Công dặn dò.\n\nTử Vi Tiên Tử cung kính tuân mệnh. Nàng thôi động thủ đoạn, bên trong đại điện lập tức hiện ra tình huống của phúc địa Bất Bại.\n\nSau đó, nàng do dự một chút, âm thầm truyền đạt tin tức cho Vũ Dung: “Vũ Dung, ngươi đừng quên, ngươi đã từng bí mật hợp tác với Thiên Đình. Nếu ngươi muốn tiếp tục đảm nhiệm chức Minh chủ Nam Cương, tất phải biết mình nên làm cái gì.”\n\nVũ Dung nhận được tin tức, trong lòng cười lạnh, không khỏi khinh thường: “Đường đường là Tử Vi, cho dù là đại năng Trí đạo, cách cục cũng chỉ như thế mà thôi.”\n\nÔng ta ngay cả việc đáp lại tin tức của Tử Vi Tiên Tử cũng không muốn làm.\n\nToàn bộ tinh thần của ông ta đều tập trung vào sát chiêu của mình.\n\nSát chiêu tiên đạo, Vô Hạn Phong.\n\nCuồng phong màu xanh sẫm đột khởi, quyển tịch bốn phương tám hướng.\n\nRất nhanh, cuồng phong lớn mạnh, hình thành vòi rồng Thiên Trụ, mang theo sấm sét ầm ầm, khí thế dọa người mạnh mẽ đâm tới. Trên đường đi, nó cuốn tất cả đại thụ, mang theo sơn thạch, uy thế nghiêm nghị, không ai có thể ngăn cản.\n\nMắt thấy gió lớn đánh tới, ác ý sáng tỏ, cổ tiên trấn thủ Thiên Đình không thể không thở dài một tiếng, tăng cường thôi động tiên trận siêu cấp.\n\nKẹt kẹt kẹt kẹt.\n\nTiên trận ngưng tụ vầng sáng, bị Vô Hạn Phong không ngừng xay nghiền, rất nhanh phát ra âm thanh không chịu nổi, làm người ta tê cả da đầu.\n\nCổ tiên Trung Châu vội vàng thôi động thủ đoạn tiên trận, nhưng bất luận một chiêu số nào suy yếu Vô Hạn Phong, hiệu quả đều có hạn.\n\n“Không có lợi ích gì đâu. Một chiêu này của ta chưa hề tùy tiện thi triển, bởi vì nó sẽ tiêu hao của ta hơn vạn đạo ngân Phong đạo trên người. Nhưng cho dù bỏ ra cái giá như vậy, nó sẽ kéo dài không thôi, trừ phi là có thủ đoạn đặc biệt mới có thể khắc chế.” Vũ Dung lên tiếng, biểu hiện lạnh nhạt, ánh mắt loé lên hàn mang.\n\n“Quyết tâm như vậy, ý chí như vậy...” Nhìn thấy cảnh tượng này, Tử Vi Tiên Tử ở Thiên Đình chỉ có thể thở dài thật sâu.\n\nVũ Dung bỏ ra cái giá lớn như thế, thi triển Vô Hạn Phong, đã thể hiện sự quyết ý và đấu chí không thể thay đổi của ông ta.\n\nVũ Dung tuổi tác trung niên, tướng mạo bình thường, cơ thể tráng kiện, chân mày dài nhỏ tạo cảm giác ông ta là một người hiền lành. Nhưng lúc này, ông ta đứng hàng đầu chư tiên, ngạo nghễ trời cao, lãnh tụ quần tiên, phong thái khiếp người.\n\nTử Vi Tiên Tử khắc sâu hình dáng của Vũ Dung vào trong lòng. Nàng phát hiện nàng đã quá khinh thường Vũ Dung.\n\nVũ Dung Nam Cương.\n\nKiêu hùng bất thế.\n\nÔng có dòng máu vũ dũng của Vũ gia, nhưng lại có tính cách ẩn nhẫn nhiều mặt. Khi Vũ Độc Tú còn tại vị, thanh danh của ông ta không hiển hách, giấu tài, ngay cả Vũ Độc Tú cũng coi thường ông. Cho đến trước khi chết, bà mới hiểu được thủ đoạn của đứa con ruột này của mình.\n\nKhi Vũ Dung trở thành Thái thượng đại trưởng lão, Nam Cương làm loạn, cùng nhau tạo áp lực cho Vũ gia, từng lãnh thổ bị xâm chiếm. Vũ Dung dựa vào thực lực bản thân, còn có tiểu trúc lâu Ngọc Thanh Tích Phong đã ngăn được cơn sóng dữ.\n\nSau đại chiến mộng cảnh, Vũ Dung lại bốc lên phong hiểm, hợp tác với Thiên Đình thu hồi tiên cổ chư tiên Nam Cương, trả lại toàn bộ tiên cổ. Hành động đó đã mang lại uy vọng cực lớn cho ông ta.\n\nỞ sơn mạch Ngũ Hành, ông ta muốn diệt trừ Phương Nguyên nhưng lại gặp khó. Về sau, cho dù Lục Úy Nhân có danh nghĩa chân truyền Nhạc Thổ, cũng không tranh được với Vũ Dung, để Vũ Dung đảm nhiệm chức Minh chủ Nam liên.\n\nLúc này là thời khắc quan trọng nhất Thiên Đình chữa trị Túc Mệnh cổ, Vũ Dung lại xuất lĩnh rất nhiều tinh anh Nam liên, ngang nhiên ra tay, không để ý Tử Vi Tiên Tử áp chế.\n\nBởi vì ông biết rất rõ cái gì mới là đại cục.\n\nTuyệt không thể để Thiên Đình một lần nữa có được Túc Mệnh cổ hoàn chỉnh."
}
