{
  "id": "chuong-2486-that-bai-2",
  "slug": "chuong-2486-that-bai-2",
  "title": "Chương 2486: Thất bại (2)",
  "order": 2486,
  "volume": "",
  "content": "Chương 2486: Thất bại (2)\n-------------------------\n\nPhương Nguyên im lặng.\n\nẤu thú kỳ lân trước mắt rất kiên quyết. Điều này khiến cho hắn cảm thấy khó giải quyết. Thiên linh và Địa linh đều là những người không biết nói dối.\n\nTiên nhân Thú Kiếp lưu lại tiên cổ, rốt cuộc chúng nằm ở chỗ nào, Phương Nguyên không cách nào điều tra được.\n\nSát chiêu Huyết Quang Trấn Linh, bởi vì nguyên nhân cấp độ, cho nên vẫn còn chưa đủ uy lực với Thiên linh động thiên.\n\n“Thì ra là thế, bản thân dũng sĩ chiến thú ở đây chính là một phần truyền thừa. Ta đã hiểu tâm ý của tiên nhân Thú Kiếp rồi.” Im lặng thật lâu, Phương Nguyên bỗng nhiên lên tiếng.\n\n“Ngươi hiểu thì cũng đã muộn rồi. Bất kỳ một người nào cũng chỉ có một lần cơ hội. Nhưng ngươi lần này cũng không phải tay không mà về. Dựa theo bố trí của bản thể, sát chiêu tiên đạo đều sẽ cho ngươi hết.” Thiên linh có ý tiễn khách.\n\nSau khi Phương Nguyên có được sát chiêu tiên đạo, cũng không lưu lại hoặc mạo muội dùng sức mạnh, thuận theo cánh cửa mà Thiên linh mở ra để rời khỏi động thiên Thú Kiếp.\n\nĐông Hải.\n\nNăm cổ tiên Bát chuyển kịch đấu đã sớm kinh thiên động địa.\n\nMặt biển ầm ầm sóng dậy, nhấc lên kinh đào hải lãng, mây đen cuồn cuộn, lôi điện giao thoa. Dưới đáy biển là mạch nước ngầm bão táp. Thủ đoạn Độc đạo, Thủy đạo, Hồn đạo dọa người đã bóp chết toàn bộ sinh mạng trong phạm vi vạn dặm.\n\n“Còn có thủ đoạn gì nữa thì lôi hết ra đi.” Long Công vẫn lạnh lùng như cũ.\n\nPhượng Kim Hoàng theo ông một tấc cũng không rời, lông tóc không tổn hao gì, bình yên vô sự. Chỉ là gương mặt của nàng vẫn tràn ngập chấn kinh. Dù sao đây cũng là lần đầu tiên nàng chứng kiến cuộc chiến giữa cổ tiên Bát chuyển với khoảng cách gần như vậy. Điều này đã giúp cho nàng mở rộng được tầm mắt.\n\nBốn người Dung Bà, Dương Tử Hà chiếm cứ một phương, sắc mặt ngưng trọng hoặc sợ hãi.\n\nSau khi chân chính giao thủ, lúc này bọn họ mới nếm được sự lợi hại của Long Công. Mặc dù Long Công chỉ có một mình, lại có Phượng Kim Hoàng vướng víu bên cạnh, nhưng bốn vị cổ tiên Bát chuyển Đông Hải từ lúc khai chiến đến nay luôn bị ép vào thế hạ phong. Cho dù bọn họ cực lực ra tay nhưng vẫn không thể cải biến được thế cục.\n\n“Ông ta có thực lực chuẩn Cửu chuyển, trừ phi là tiên tôn, ma tôn xuất thế, còn không thì hoàn toàn không thu thập được ông ta.”\n\n“Thực lực cường đại như vậy, không hổ danh là Thiên Đình, không hổ là Long Công.”\n\nSĩ khí đám người Dung Bà, Dương Tử Hà đã rơi xuống thung lũng.\n\n“Đúng là đáng ghét! Chúng ta mưu đồ Long Cung lâu như vậy, cuối cùng vẫn bị Thiên Đình chiếm đi.”\n\n“Haiz, đi thôi, chúng ta phải đối thủ của Long Công đâu, lại còn đề phòng lẫn nhau, không thể chung sức hợp tác, ở lại đây còn có ý nghĩa gì chứ?”\n\nGặp chuyện không thể làm, nói lui liền lui. Bốn cổ tiên Bát chuyển Đông Hải vội vàng rút lui, chỉ trong chớp mắt đã biến mất phía chân trời.\n\nLong Công cũng không đuổi theo.\n\nMục đích lần này của ông chính là tiên cổ ốc Long Cung, chưa hề thay đổi.\n\n“Long Cung bị mộng cảnh ăn mòn, đã sụp đổ, cũng không biết còn sót lại bao nhiêu cổ trùng? Tiên cổ hạch tâm tổn thất bao nhiêu?”\n\nLong Công thở dài một tiếng, bắt đầu ra tay thu lấy Long Cung.\n\n“Sao?”\n\nSau một khắc, kinh biến phát sinh.\n\nLong Cung bỗng nhiên rực rỡ hào quang, nhất phi trùng thiên.\n\nLong Công đứng im tại chỗ, không kịp ngăn cản. Ông nhìn Long Cung bay đi, khoé miệng tràn ra một giọt máu, ánh mắt tràn ngập chấn kinh: “Long Cung vẫn còn hoàn chỉnh. Không những như vậy, bên trong tiên cổ hạch tâm vẫn còn sót lại một con tiên cổ Mộng đạo.”\n\n“Ha ha ha, Long Công, lần này làm sao mà ngươi đấu với chúng ta.” Bốn cổ tiên Bát chuyển Đông Hải liền quay lại.\n\nSắc mặt Long Công trầm xuống.\n\nSự việc đã trở nên phiền phức.\n\nÔng đã bị khốn trụ. Long Cung bay đi, khí tức bốn phía nhất định sẽ quấy Đông Hải nổi lên phong vân.\n\n“Sát chiêu tiên đạo Vạn Vật Đại Đồng Biến.” Phương Nguyên lẩm bẩm một câu.\n\nHắn ngồi ngay ngắn trên tường vân. Lúc này, Bạch thiên Thái cổ vô cùng vắng vẻ.\n\nSau khi chủ động rút lui khỏi động thiên Thú Kiếp, hắn tích cực tiêu hóa sạch sẽ lần thu hoạch này.\n\nThủ đoạn tiên nhân Thú Kiếp vô cùng siêu tuyệt, chính là sát chiêu tiên đạo Vạn Vật Đại Đồng Biến. Sau khi sử dụng chiêu này, có thể tăng thêm rất nhiều đạo ngân Biến Hóa đạo, đồng thời biến đạo ngân của lưu phái dị chủng khác thành đạo ngân Biến Hóa đạo.\n\nChiêu này tiêu hao rất nhiều tiên nguyên, đồng thời còn có tình cảm. Những tình cảm này nhất định phải chính diện, quang minh. Từ điểm này mà nói, Phương Nguyên rốt cuộc đã hiểu vì sao những dũng sĩ chiến thú bên trong động thiên Thú Kiếp lại có tính cách như vậy.\n\nPhương Nguyên không thiếu tiên nguyên. Trong khoảng thời gian vừa qua, mặc dù hắn thăng luyện rất nhiều tiên cổ, nhưng đồng thời cũng thu được rất nhiều lợi ích. Nhất là luyện cổ giai đoạn hậu kỳ, Phương Nguyên tiến bộ rất lớn, tiêu hao luyện cổ không ngừng giảm xuống. Cho nên, tiên nguyên Bát chuyển Phương Nguyên còn thừa lại không ít, có thể chèo chống được hai trận chiến đấu cấp cổ tiên Bát chuyển.\n\nTình cảm phong phú, Phương Nguyên cũng có. Tiêu chuẩn chính diện, quang minh, hắn cũng có thể dễ dàng thông qua thủ đoạn Trí đạo mà đáp ứng. Tạo nghệ Trí đạo của hắn có thể nói là không tầm thường.\n\nNhưng cái mà hắn thiếu là tiên cổ.\n\nTiên cổ tạo thành chiêu này có bốn con, trong đó hạch tâm nhất chính là tiên cổ Bát chuyển, Biến Thông.\n\nKhông hề nghi ngờ, đây chính là tiên cổ Biến Hóa đạo, cũng là tiên cổ bản mệnh của tiên nhân Thú Kiếp. Ba con tiên cổ còn lại đều là Thất chuyển.\n\n“Cho dù Thiên linh không cống hiến những con tiên cổ này, ta cũng có thể cướp được. Đạo Tặc Quỷ Thủ đã được ta cải tiến, càng thêm đáng tin.”\n\n“Bây giờ, chỉ cần sát chiêu Thiên Tướng không ngừng điều tra những chỗ cất giấu tiên cổ, ta có thể thông qua thủ đoạn Thâu đạo mà đắc thủ chúng.”\n\n“Nhưng muốn lấy được toàn bộ động thiên Thú Kiếp thì còn có chút phiền phức.”\n\nĐối với Phương Nguyên mà nói, bản thân động thiên Thú Kiếp có giá trị rất lớn. Nhưng Thiên linh lại có bản lĩnh phá hủy động thiên. Nếu mạo muội dùng sức, tất sẽ được không bù mất.\n\n“Thậm chí, từ sát chiêu Vạn Vật Đại Đồng Biến mà suy tính, cổ tiên bên trong động thiên Thú Kiếp chỉ sợ vẫn còn một lá bài tẩy.”"
}
