{
  "id": "chuong-1863-bien-hoa-rua-boi-toan-1",
  "slug": "chuong-1863-bien-hoa-rua-boi-toan-1",
  "title": "Chương 1863: Biến hoá rùa Bói Toán (1)",
  "order": 1863,
  "volume": "",
  "content": "Chương 1863: Biến hóa rùa Bói Toán (1)\n--------------------------------------\n\nDường như có một luồng tinh hoa sinh mệnh không cách nào dùng mắt thường để phát hiện được rút ra từ cơ thể của Đế Tàng Sinh, sau đó được Long Công hút vào cơ thể của mình.\n\n“Thì ra cổ trận siêu tuyệt này cũng không phải chỉ dùng để trấn áp Đế Tàng Sinh, mà nó còn có hiệu dụng như thế.” Phong Bi lão nhân ngộ ra.\n\nTrong quá trình không ngừng hấp thu, Long Công vốn gầy như que củi, lúc này như quả cầu được thổi hơi. Sắc mặt tiều tụy nhanh chóng tiêu tán, chuyển thành màu sắc khoẻ mạnh, búi tóc bạc phơ cũng trở nên sáng ngời.\n\nLưng ông đang còng, xương cốt yếu ớt truyền ra tiếng răng rắc khi cử động, một lần nữa đứng thẳng lên.\n\nRõ rệt nhất chính là cặp sừng rồng trên đầu ông. Vốn nó đang rũ xuống, giống như hai cục thịt u, lúc này phát ra ánh sáng màu vàng, đâm thẳng bầu trời.\n\nOành.\n\nKhí tức Bát chuyển đỉnh phong giống như bức tường khí vô hình nghiền ép bốn phía.\n\nPhong Bi lão nhân không khỏi lùi lại một bước, nhìn bóng lưng vĩ ngạn của Long Công, từ sâu trong đáy mắt hiện lên sự hoảng sợ.\n\nSo sánh với Long Công cũng chỉ có con nghiệt long Đế Tàng Sinh kia thôi.\n\nNó phát ra âm thanh khàn khàn: “Lão già chết tiệt, ngươi chẳng qua chỉ có thêm mười năm tuổi thọ nữa mà thôi. Coi như bổn long bố thí cho ngươi, ha ha ha.”\n\nNó vẫn đang cười, chỉ là tiếng cười rất suy yếu.\n\nLong Công nắm chặt hai tay của mình, gương mặt hiện lên sự khinh thường: “Nghiệt long, chắc ngươi không biết, ta đường đường là Long Công, tại sao lại sợ chết chứ? Lần này ta thức tỉnh là để bù đắp sai lầm năm đó của ta. Mười năm này cũng đủ rồi.”\n\n“Đủ cái gì? Ngươi muốn làm gì?” Nghiệt long hỏi.\n\n“Còn có thể là cái gì nữa chứ? Đại thời đại sắp đến rồi.” Long Công nói chuyện ẩn chứa nhiều thâm ý.\n\n“Đại thời đại? Đại thời đại? Chẳng lẽ địa mạch tương hợp, bức tường ngăn giới ngũ vực tiêu tán, ngũ vực quy nhất. Khoan đã, lão già chết tiệt, ngươi đừng đi, ngươi phải nói rõ ràng cho ta.” Đế Tàng Sinh kêu to.\n\nNhưng Long Công lại cười lạnh bỏ đi, làm gì bận tâm đến một tù nhân đang gọi? Ông quay người nghênh ngang rời đi, không thèm lưu luyến động Tàng Long.\n\nNam Cương.\n\nMột khu vực vô danh.\n\nNước sông róc rách.\n\nỞ đây cũng có một nhánh sông thời gian.\n\nĐám người Ảnh Vô Tà chờ đợi bên bờ sông đã lâu.\n\nMột bóng người lảo đảo xuất hiện bên trong nhánh sông thời gian.\n\n“Mau, đồng loạt ra tay nghênh đón đại nhân.” Ảnh Vô Tà lập tức kêu to.\n\nHắc Lâu Lan, Bạch Ngưng Băng bên cạnh y đồng thời ra tay, thôi động cổ trận.\n\nDưới tác dụng của cổ trận, Tử Sơn Chân Quân thoát khỏi nhánh sông thời gian. Ông giống như người bị ngâm nước sắp chết, vất vả bò lên bờ, miệng thở dốc, người toàn nước đọng, chật vật vô cùng.\n\n“Tử Sơn Chân Quân có thể tiến vào Quang Âm trường hà, đồng thời còn an toàn trở về.” Mặt Bạch Ngưng Băng không chút biểu cảm nhưng trong lòng thì chấn động vạn phần.\n\n“Đại nhân, chuyến đi này của ngài có thành công không?” Thấy khí tức của Tử Sơn Chân Quân đã khôi phục, Ảnh Vô Tà vội hỏi.\n\nTử Sơn Chân Quân gật đầu: “Ta đã tiến vào Hồng Liên, trao đổi với ý chí đó, thu hoạch rất lớn, còn lớn hơn so với ta đã nghĩ.”\n\n“Thật sao?” Ảnh Vô Tà vui mừng không thôi,\n\nNhưng gương mặt Tử Sơn Chân Quân vẫn nặng nề: “Ta nhờ chân truyền Hồng Liên quan sát quá khứ và tương lai. Trước khi Phương Nguyên trùng sinh, Ảnh Tông chúng ta đại cáo công thành, trì hoãn được đại thời đại những năm trăm năm, tiêu diệt Đại Mộng Tiên Tôn còn chưa lớn lên, thậm chí còn thao túng được cả Thiên Đình. Đáng tiếc, Phương Nguyên trùng sinh, thay đổi hết thảy. Ảnh Tông lại không có năng lực, đại thời đại sắp đến rồi.”\n\nẢnh Vô Tà tất nhiên cũng rất chấn động.\n\nBạch Ngưng Băng và Hắc Lâu Lan nhìn nhau, có chút không hiểu.\n\nBạch Ngưng Băng lạnh lùng hỏi: “Cái gì là đại thời đại?”\n\nẢnh Vô Tà hít sâu một hơi rồi đáp: “Địa mạch tương hợp, bức tường ngăn giới biến mất, ngũ vực quy nhất, Đại Mộng thành tôn. Đây chính là đại thời đại.”\n\nBạch Ngưng Băng và Hắc Lâu Lan đều ngây người.\n\nCùng lúc đó.\n\nPhương Nguyên dùng thân phận Vũ Di Hải tiến vào Nam Cương, về lại đại bản doanh của Vũ gia.\n\n“Rốt cuộc đã trở về rồi.”\n\n“Lần này trở về, nhất định phải hấp thu toàn bộ mộng cảnh, dốc hết toàn lực tăng lên cảnh giới lưu phái.”\n\n“Thời gian vẫn còn kịp.”\n\n“Chờ đến năm trăm năm sau, ngũ vực loạn chiến, ta đã trở thành Đại tông sư toàn phái. Đúng là có chút chờ mong.”\n\nNam Cương, Vũ gia.\n\nPhương Nguyên dùng diện mạo của Vũ Di Hải, sau khi đặt chân lên Nam Cương, một đường đi gấp trở lại đại bản doanh của Vũ gia.\n\nBiết được hắn đã trở về, Thái thượng đại trưởng lão Vũ gia Vũ Dung đã lập tức cho gọi.\n\n“Huynh trưởng, đây là số tiên cổ đệ mượn của gia tộc trước đó. Đệ xin trả lại đủ số.” Phương Nguyên hai tay dâng tiên cổ lên.\n\nVũ Dung nhận lấy, ngồi ở vị trí chủ vị, mỉm cười hỏi: “Lần này nhị đệ đi Đông Hải, giải quyết mọi việc trôi chảy chứ?”\n\nMỗi một cổ tiên đều có một bí mật của mình, nhất là với thân phận đặc biệt như Vũ Di Hải, Vũ Dung cũng không tiện thám thính. Lần này ông ta hỏi, phần nhiều là khách sáo.\n\n“Thu hoạch không nhỏ.” Gương mặt Phương Nguyên hiện lên sự vui mừng, còn có cảm khái, biểu hiện rất chân thật.\n\n“Như vậy cũng tốt.” Vũ Dung gật đầu.\n\nLàm sao ông ta cũng không nghĩ đến thu hoạch của Phương Nguyên phong phú đến cỡ nào.\n\nLần này rời khỏi Nam Cương, Phương Nguyên một đường truy sát thế lực còn sót lại của Ảnh Tông. Mặc dù mục đích cuối cùng còn chưa đạt được, nhưng thu hoạch lại cực kỳ to lớn.\n\nPhương Nguyên không chỉ thu hoạch được tiên cổ Kiên Trì, trở thành chủ của Nghịch Lưu hà, mà chiến lực còn tăng lên, khiến cổ tiên Bát chuyển không làm gì được. Danh tiếng Liễu Quán Nhất đã truyền khắp ngũ vực.\n\nĐồng thời, trên đường trở về, hắn còn tham gia một hội giao dịch cao cấp của Đông Hải, trong hội đã đổi được con tiên cổ Bặc Quái Quy Bối, và tiên cổ Nhật Lục chuyển.\n\n“Khiến huynh trưởng phải lo lắng rồi. Khi nào thì tiểu đệ có thể quay lại cổ trận ẩn tu, xin huynh trưởng cứ an bài.” Giọng nói và thái độ của Phương Nguyên rất khiêm tốn.\n\nVũ Dung hoàn toàn hài lòng với biểu hiện của Phương Nguyên.\n\nMấy ngày qua, ông ta chấp chưởng Vũ gia từ trên xuống. Bởi vì Phương Nguyên chủ động nhượng bộ, chướng ngại bên trong Vũ gia không còn nhiều, khiến cho ông ta thuận lợi trù tính, nắm trong tay mọi quyền hành.\n\nVũ Dung bây giờ và Vũ Dung trước đó hoàn toàn khác biệt. Ông ta trở nên ung dung, uy nghi, nắm đại quyền trong tay, khiến người ta không thể xâm phạm.\n\nThấy Phương Nguyên thức thời như vậy, Vũ Dung tất nhiên là vui mừng rồi.\n\nThể chế gia tộc không giống môn phái, chú trọng nguồn gốc huyết mạch hơn.\n\nThân phận của Vũ Di Hải khiến cho hắn trở nên đặc biệt hơn trong số cổ tiên Vũ gia. Chỉ luận huyết mạch mà nói, Phương Nguyên chỉ dưới trướng một người, trên vạn người.\n\nVũ Di Hải đã một lòng muốn ẩn tu, Vũ Dung đương nhiên sẽ thành toàn cho hắn.\n\nVũ Dung liền đồng ý: “Trước đệ cứ về lại chỗ ở, tạm thời nghỉ ngơi. Vi huynh sẽ an bài chuyện này. Mấy ngày nữa sẽ có câu trả lời.”\n\n“Vậy đệ xin cảm ơn huynh trưởng, tiểu đệ cáo lui.” Phương Nguyên thấy mục đích đã đạt được, lập tức lui ra.\n\nHắn cũng có chỗ ở tại Vũ gia.\n\nSau khi gia nhập Vũ gia, hắn được phân một ngọn núi sống một mình.\n\n“Vũ Dung đã sơ bộ nắm được Vũ gia trong tay.”\n\n“Thân phận Vũ Di Hải rất mẫn cảm. Nếu kết hợp với người có dã tâm như Kiều gia, cùng một chỗ làm mưa làm gió, nhất định sẽ khiến cho Vũ Dung nhức đầu không thôi.”\n\n“Cho nên, Vũ Dung vì lý do ổn thoả, tuyệt sẽ không để Vũ Di Hải đi lung tung, lập công tích cho Vũ gia, bồi dưỡng uy vọng.”\n\nCổ tiên Vũ gia khác thì được, nhưng Vũ Di Hải thì lại không."
}
