{
  "id": "chuong-2917-phan-than-nhap-mong-2",
  "slug": "chuong-2917-phan-than-nhap-mong-2",
  "title": "Chương 2917: Phân thân nhập mộng (2)",
  "order": 2917,
  "volume": "",
  "content": "Chương 2917: Phân thân nhập mộng (2)\n------------------------------------\n\nNội bộ Nam liên đã có tiếng nói, càng lúc càng vang. Vũ Dung chính là người khởi xướng chủ yếu nhất. Ông ta khởi xướng Nam liên tích cực đối kháng Phương Nguyên, đừng để cho hắn bắt chẹt và dọa dẫm nữa. Nếu cứ thỏa hiệp với ma đầu Phương Nguyên, sẽ chỉ cổ vũ hắn phách lối mà thôi.\n\nThế lực Chính đạo Nam Cương cũng đã nhận được con tin, bị Phương Nguyên tống tiền đến thương cân động cốt. Cổ tiên Nam Cương lần lượt dùng thái độ tích cực hưởng ứng lời hiệu triệu của Vũ Dung.\n\nVũ Dung lợi dụng chính là sự thù hận của cổ tiên Chính đạo đối với Phương Nguyên.\n\nDưới đêm trăng, Thuần Mộng Cầu Chân thể của Phương Nguyên sóng vai cùng với Trì Khúc Do tiến lên.\n\nMột giao dịch âm thầm có liên quan đến mộng cảnh vừa mới kết thúc.\n\n“Trì đại nhân, chỉ tiễn đến đây mà thôi.” Phân thân Mộng đạo Phương Nguyên nói.\n\nHắn là phân thân tạm thời, do mộng cảnh biến thành, có tu vi cổ tiên. Sau khi đạt đến thời gian sẽ tự nổ thành một mộng cảnh.\n\nTrì Khúc Do chắp tay thở dài; “Phương Nguyên tiên hữu, không phải lão hủ làm khó dễ, thật sự nguy hiểm của giao dịch này quá lớn. Hiện tại phong thanh đã nhiều, một khi chuyện bị bại lộ, danh dự Trì gia chúng ta sẽ xong ngay.”\n\nPhân thân Thuần Mộng Cầu Chân thể hừ lạnh trong lòng. Trì Khúc Do tăng giá chính là không vừa lòng với giá cả trước đó. Lý do là cường độ Chính đạo Nam Cương đối phó Phương Nguyên càng lúc càng lớn, Vũ Dung càng lúc càng đoàn kết được nhiều Chính đạo Nam Cương.\n\nLý do này đương nhiên rất cẩu thí, nguyên nhân chân chính là Trì Khúc Do dựa vào đó tăng giá, khẩu vị mở rộng, muốn giành càng nhiều thành quả Mộng đạo hơn.\n\nPhương Nguyên muốn mộng cảnh, nhưng bây giờ bắt chẹt Chính đạo Nam Cương càng thêm khó khăn. Giao dịch với Trì gia đã trở thành con đường chủ yếu.\n\nTrì gia nắm giữ đại trận Mộng đạo, là gia tộc duy nhất ở Nam Cương, Phương Nguyên chỉ có thể hợp tác với Trì gia, mới có thể trộm lấy một phần mộng cảnh.\n\n“Chuyện này, ta sẽ nói rõ với bản thể.” Phân thân Mộng đạo nói xong liền bay thẳng.\n\nTrì Khúc Do đứng im tại chỗ, nhìn phân thân Mộng đạo biến mất nơi chân trời, sắc mặt chuyển sang lạnh lẽo, hừ nhẹ một tiếng, quay người rời đi.\n\nÔng không phải không có suy nghĩ ra tay với phân thân Mộng đạo.\n\nNhưng ông không có thủ đoạn Mộng đạo để đối phó cổ tiên Mộng đạo. Còn nữa, ông cũng kiêng kỵ chung quanh rất có thể có mai phục của bản thể Phương Nguyên.\n\nBản thể Phương Nguyên ở Đông Hải, nhưng vì lần giao dịch này, Ngô Soái đã khống chế Long Cung sớm mai phục gần đó.\n\nNếu Trì Khúc Do muốn ra tay, tất nhiên sẽ không chiếm được thứ gì tốt.\n\nPhân thân Thuần Mộng Cầu Chân thể rất nhanh trở lại Long Cung.\n\nĐây là phân thân tạm thời, có tu vi cổ tiên, nhưng sau khi đến thời gian sẽ nổ tung thành mộng cảnh.\n\n“Trì gia lão nhi không muốn tiếp tục giao dịch, trừ phi chúng ta tăng giá.” Phân thân Mộng đạo lạnh lùng nói. Hắn mở tiên khiếu, thả ra một số phân thân Mộng đạo: “Số mộng cảnh này chỉ sợ là số cuối cùng chúng ta có thể đắc thủ.”\n\nĐây là chuyện không còn cách nào khác.\n\nGiữa Phương Nguyên và Trì Khúc Do không có bất kỳ minh ước ước thúc nào.\n\nTrì Khúc Do tạm thời tăng giá, còn mượn đại thế Nam Cương.\n\n“Đại địch đằng trước, qua được lần này, Trì gia sẽ không tính là gì.” Ngô Soái nói.\n\nHiện tại, hắn không tiện ra tay.\n\nRa tay nhiều lần, chỉ sợ sẽ bị Thiên Đình phát hiện ra phân thân Ngô Soái và bản thể Phương Nguyên có liên quan với nhau.\n\nSát chiêu Mộng Lý Khinh Yên vẫn phải che giấu Thiên Đình. Nếu dùng cho Trì Khúc Do, khó tránh khỏi dùng đao mổ trâu giết gà.\n\nĐối phó Trì gia, chi bằng trực tiếp tấn công đại trận lại càng có hiệu suất hơn.\n\nTrên thực tế, bản thể Phương Nguyên ở lại Đông Hải, chỉ dựa vào thực lực Ngô Soái cũng có thể đối phó Trì gia.\n\nNhưng sớm bộc lộ những con át chủ bài, Thiên Đình chỉ sợ nằm mơ cũng phải tỉnh lại mà cười.\n\nNhỏ không nhẫn sẽ bị loạn đại mưu.\n\nHuống hồ để Nam Cương bảo toàn thực lực, tương lai cũng có thể tạo thành càng nhiều phiền phức cho Thiên Đình.\n\nTrực tiếp tiêu diệt kẻ địch, mặc dù gọn gàng và linh hoạt, nhưng có đôi khi không thể thu hoạch được lợi ích lớn nhất. Ví dụ như Phương Nguyên thả đám người Hạ Tra, Ba Thập Bát về, những người này đã bắt đầu bị gia tộc lạnh nhạt.\n\nPhương Nguyên sẽ âm thầm giúp đỡ bọn họ trong tương lai.\n\nTình huống của bọn họ bây giờ có thể nói là do một tay Phương Nguyên tạo thành. Nhưng không có Phương Nguyên, bọn họ cũng không dựa vào được những người khác.\n\nPhương Nguyên cần những người này làm tai mắt của hắn, xếp vào thế lực Chính đạo Nam Cương, giúp cho hắn duy trì lực ảnh hưởng nhất định từ đầu đến cuối ở Nam Cương.\n\nChẳng qua, Phương Nguyên còn thiếu một số thủ đoạn chế ước bọn họ.\n\nLiên quan đến những thứ này, phân thân Trụ đạo đang tiến hành thôi diễn ngày đêm.\n\nẦm ầm ầm.\n\nTrong những tiếng trầm đục, Thuần Mộng Cầu Chân thể tự bạo, hóa thành từng luồng mộng cảnh, dung hội thành một thể.\n\nĐây đều là mộng cảnh Thổ đạo.\n\nNgô Soái ngồi ngay ngắn trên long ỷ, thoát ra hồn phách, bắt đầu nhập mộng.\n\nThiên địa âm u, mây đen tràn ngập, vạn lôi oanh minh.\n\nSấm sét màu đỏ lần lượt loé lên trong mây khói đen nhánh cuồn cuộn. Mây đen quyển đãng thành vòng xoáy, từ vòng xoáy hạ xuống từng quả lôi cầu.\n\nHình thái những quả lôi cầu này kỳ dị, giống như chế phẩm từ gốm sứ, to như vạc nước, hồng quang nhấp nháy.\n\nHạo kiếp, Hồng Từ Lôi Cầu Kiếp.\n\nLôi cầu giáng xuống, bộc phát tiếng nổ thanh thuý.\n\nTrên mặt đất, một tiên cổ ốc im lặng chịu đựng tổn thương do lôi cầu bắn trúng, Những mảnh vụn lớn không bừng bay múa, rơi vãi giữa không trung, sau đó trở thành vô số thi thể cổ trùng."
}
