{
  "id": "chuong-2909-lai-cuu-ha-lam-2",
  "slug": "chuong-2909-lai-cuu-ha-lam-2",
  "title": "Chương 2909: Lại cứu Hạ Lâm (2)",
  "order": 2909,
  "volume": "",
  "content": "Chương 2909: Lại cứu Hạ Lâm (2)\n-------------------------------\n\nLuồng gió xanh nâng quả trái cây bay đến trước mặt Hạ Lâm. Ngọn gió xanh lại giống như cái kéo, quấn quanh một vòng, mở hết lớp vỏ bên ngoài, lộ ra phần thịt đỏ tươi bên trong.\n\nHạ Lâm bỏ một miếng nhỏ vào trong miệng. Thịt nó rất ngon, lại có nhiều chất lỏng, thuận theo cổ họng khô rát trôi xuống bụng, truyền đến một cảm giác rất ấm áp.\n\nHai mắt Hạ Lâm tỏa sáng. Bụng nàng kêu lên mấy tiếng vì đói, vội vàng ăn mấy miếng lớn.\n\n“Ăn ngon thật.” Nàng kìm lòng không đặng phát ra tiếng cảm thán, sau đó nhìn thấy Phương Nguyên đang dùng ánh mắt ôn nhu nhìn mình chằm chằm.\n\nGương mặt xinh đẹp của nàng đỏ ửng, lắp bắp nói: “Xin hỏi tôn tính đại danh của ân công. Ân cứu mạng, Hạ Lâm nhất định sẽ hồi báo.”\n\nPhương Nguyên cười ha hả: “Đây chẳng qua chỉ là tiện tay mà thôi, ngươi không cần để ý. Sau này nên tránh xa dầu đen đi. Ở đó rất nguy hiểm. Cũng may mà lần này ngươi gặp ta đấy.”\n\nSắc mặt Hạ Lâm trở nên ảm đạm.\n\nNàng vì mai táng gia gia mà nợ rất nhiều, không thể không mạo hiểm thu thập dầu đen để trả nợ. Không nghĩ đến dầu đen còn chưa lấy được, suýt chút nữa đã táng mệnh vào.\n\n“Nhưng cho dù ta còn sống cũng bị dầu đen ăn mòn, không còn sống bao lâu nữa. Haiz, ta làm sao mà trả hết nợ, rồi làm sao báo đáp ân nhân chứ?” Bản tính Hạ Lâm thiện lương, không khỏi buồn rầu.\n\nLúc này, bên tai của nàng truyền đến giọng nói ôn hoà của Phương Nguyên: “À đúng rồi, ngươi đã từng bị dầu đen ăn mòn nhưng không sao đâu. Ta đã trị liệu hết thương tổn trên người ngươi, không còn di chứng nào đâu.”\n\n“A!” Hạ Lâm giật mình không thôi, mở to hai mắt ngơ ngác nhìn Phương Nguyên.\n\nVị cổ sư trước mắt có thể chữa trị tổn thương do dầu đen ăn mòn. Hắn đích thật khó lường.\n\nPhương Nguyên gật đầu: “Tiểu cô nương, cô nương tuổi còn quá trẻ, đừng nên suy nghĩ bậy bạ. Sinh mệnh của cô nương vẫn còn một hành trình rất dài. Tiếp tục ăn thêm đi. Sau khi khôi phục khí lực thì đi theo ta. Ta đến đây là có chuyện cần làm.”\n\n“Vâng.” Hạ Lâm vẫn còn ngơ ngác.\n\nPhương Nguyên mỉm cười rồi quay người rời đi.\n\nHạ Lâm nhìn hắn xuyên qua rừng cây, biến mất không thấy đâu, hơn nửa ngày sau mới phản ứng, bắt đầu dùng trái cây trong tay.\n\nQuả này đúng là rất nhiều chất lỏng. Gió xanh thổi vào mặt. Nàng ngâm mình trong dòng nước tinh khiết, trong lòng tràn ngập ấm áp và yên tĩnh.\n\n“Tất cả không phải là mộng chứ?” Vừa ăn, nước mắt của nàng vừa chảy xuôi xuống.\n\nNàng chẳng qua chỉ là một thiếu nữ Giao nhân bình thường. Hiện thực đối với nàng mà nói quá băng lãnh và khắc nghiệt. Điều ấm áp duy nhất đến từ gia gia của nàng.\n\nLà người thân duy nhất, nhưng gia gia của nàng lại bỏ nàng. Hạ Lâm không còn nơi nương tựa, trong lòng hoàn toàn trống rỗng. Mục tiêu sống duy nhất của nàng là thủy táng gia gia nàng.\n\nTrong tập tục của Giao nhân, thủy táng là kết cục của Giao nhân, sẽ khiến người chết bình yên. Nhưng thủy táng rất tốn kém, vì thế Hạ Lâm đã phải cố gắng rất lớn.\n\nCô gái vừa ăn vừa khóc không ra tiếng.\n\nPhương Nguyên đứng bên ngoài rừng cây nhỏ, nhìn ra biển cả đằng xa, nắm rõ tình huống như lòng bàn tay. Nhưng hắn vẫn không vào, cho cô gái đầy đủ thời gian để bình tĩnh.\n\nKiếp này, hắn công lược cõi yên vui Thương Lam Long Kình, kế hoạch rất lớn.\n\nNhiệm vụ của Hạ Lâm lần này cũng không phải quá quan trọng.\n\nPhương Nguyên muốn thu lấy cổ Hối Hận, chỉ cần đến Hối Khốc Hải là được. Lúc trước, hắn dựa vào Hạ Lâm mà đến hải vực Hối Khốc Hải. Nhưng ngoại trừ manh mối này ra, còn có rất nhiều manh mối có thể thay thế.\n\nKiếp trước, Phương Nguyên tập trung tinh thần thu lấy cổ Hối Hận, đám người Miếu Minh Thần đang không ngừng hoàn thành nhiệm vụ, cũng phát hiện ra rất nhiều. Không khí kiếp trước tốt hơn bây giờ rất nhiều. Đám người Miếu Minh Thần trao đổi lẫn nhau, còn để lại phàm cổ Tín đạo dưới bia công đức, công khai tất cả trải nghiệm tâm đắc mà mình thăm dò được.\n\nNhững tâm đắc và phát hiện của bọn họ đã tổng kết ra được kinh nghiệm quý báu, bây giờ đã trở thành tài phú cho Phương Nguyên.\n\nVì thế, Phương Nguyên đối với bia công đức, đối với Thương Lam Long Kình lại càng hiểu rõ toàn diện hơn.\n\nHạ Lâm thật ra là do cá nhân Phương Nguyên phát hiện ra, bên trong xen lẫn vận khí, tốn thời gian cũng rất lâu. Chờ thêm một khoảng thời gian nữa, sẽ có nhiệm vụ cỡ trung, có mấy cái có thể lợi dụng trực tiếp tiến vào Hối Khốc Hải.\n\nKiếp trước xuất hiện những nhiệm vụ này, Phương Nguyên có Hạ Lâm, cộng thêm đám người Miếu Minh Thần khá khao khát đối với những nhiệm vụ đó, cho nên Phương Nguyên không ra tay tranh đoạt.\n\n“Nhưng bây giờ Hạ Lâm đã được ta tìm thấy, hoàn toàn có thể lợi dụng nàng ta.”\n\n“Quân cờ này có rất nhiều tác dụng. Chỉ cần phục chế thành công kiếp trước, ta có thể gián tiếp khống chế thánh thành Giao nhân.”\n\n“Khống chế thế lực này rất không tệ, sẽ có nhiều trợ giúp cho kế hoạch công lược của ta.”\n\nPhương Nguyên suy nghĩ trong lòng.\n\n“Ân công, để ngài đợi lâu rồi.” Một lát sau, Hạ Lâm bay ra khỏi khu rừng. Nàng đã khôi phục được một chút thể lực, cũng không muốn Phương Nguyên đợi lâu.\n\nMột đám mây trắng nâng nửa người dưới của nàng cách xa mặt đất khoảng ba thước, giúp nàng di chuyển trên đất bằng.\n\n“Không cần gọi ta là ân công. Ta họ Sở tên Doanh, ngươi cứ gọi ta là Sở đại sư.” Phương Nguyên cười nói.\n\n“Sở đại sư.” Hạ Lâm gọi.\n\n“Ừm, đi thôi.” Phương Nguyên dẫn Hạ Lâm chậm rãi bước đến làng chài nhỏ.\n\nPhương Nguyên dẫn Hạ Lâm vào thôn trang nhỏ, gặp được thôn trưởng.\n\nLần đầu tiên gặp mặt, hắn đã trực tiếp sưu hồn. Nhưng sau đó toàn bộ thôn dân trong làng chài khôi phục lại, cũng không nghi ngờ gì.\n\nPhương Nguyên thu thập tin tức so với kiếp trước cũng không có gì thay đổi.\n\nGiống kiếp trước, hắn vẫn dùng thân phận cổ sư vân du tiếp xúc với những phàm nhân này."
}
