{
  "id": "chuong-2391-cong-thu-1",
  "slug": "chuong-2391-cong-thu-1",
  "title": "Chương 2391: Công thủ (1)",
  "order": 2391,
  "volume": "",
  "content": "Chương 2391: Công thủ (1)\n-------------------------\n\nNào biết Thanh Dạ chậm rãi lắc đầu, sắc mặt nặng nề vô cùng: “Ta cũng biết cũng có thể phỏng đoán được ảo diệu thủ đoạn của các người. Nhưng chỉ sợ lần này sát chiêu của các người vô dụng rồi.”\n\nBa người kia kinh ngạc, vội hỏi: “Ý của đại nhân là gì? Xin nói rõ.”\n\n“Đây là sát chiêu của Bạc gia, năm đó khiến cho toàn bộ Trung Châu phải sợ hãi, có tên là Quang Âm Phi Nhận.” Thanh Dạ nói, biểu hiện phức tạp, khó nén nổi sự khiếp sợ.\n\n“Cái gì?”\n\n“Chính là chiêu này.”\n\nBa Tuần Tử biến sắc, người nào cũng run lên, không còn vẻ ung dung như trước đó.\n\n“Không, không thể nào. Không phải chiêu này đã thất truyền rồi sao?” Thượng Tuần Tử lắc đầu không ngừng, không tin lời Thanh Dạ nói.\n\n“Nhưng sự thật chính là như thế, ngừng truy kích đi.” Thanh Dạ hít sâu một hơi, sắc mặt đau thương nói.\n\n“Đại nhân.” Cổ tiên Thất chuyển còn lại lập tức kêu to. Phương Nguyên rõ ràng đang ở trước mắt, cơ hội lần này tốt biết bao nhiêu. Giết được ma đầu đó, công lao sẽ rất lớn. Nếu thả hắn đi, chúng tiên sẽ chịu tội không nhỏ.\n\nNhưng Thanh Dạ đã quyết tâm.\n\n“Trong ba toà tiên cổ ốc, tốc độ của thuyền Hằng là nhanh nhất, nhưng phòng ngự lại khá yếu kém. Các ngươi cũng nhìn thấy đó, không chống đỡ được Quang Âm Phi Nhận của Phương Nguyên đâu.”\n\n“Chúng ta cứ đuổi tiếp, sẽ chỉ khiến Phương Nguyên giết từng người chúng ta, chi bằng giao luôn thuyền Hằng cho hắn. Còn nữa, tiên khiếu của ta là Không khiếu, nhưng các người vẫn còn tích luỹ, không thể tẩm bổ cho tên ma đầu đó được.”\n\nNếu lúc này ngoài thuyền Hằng còn có tiên cổ ốc khác, Thanh Dạ có lẽ sẽ tiếp tục truy sát.\n\nNhưng tình huống lúc này, truy sát hoàn toàn không có hy vọng thắng lợi.\n\n....\n\nPhù! Phương Nguyên thở ra một hơi, chậm rãi mở hai mắt ra.\n\nĐây là một cái hố nhỏ dưới mặt đất, trên vách động đốt lên từng điểm U hoả, hình thành trận pháp thiên nhiên. Mặc dù phòng ngự không mạnh nhưng cũng có được tác dụng cảnh báo rất tốt.\n\nPhương Nguyên bị trúng mai phục của Thiên Đình bên trong Quang Âm trường hà, dốc hết sức chém giết, cuối cùng giết ra một đường máu.\n\nSau khi hất đám người Thanh Dạ, Phương Nguyên thuận một đường theo nhánh sông thời gian đến bên ngoài Nam Cương.\n\nNam Cương chính là đại bản doanh của Ảnh Tông. Tử Sơn Chân Quân đã từng bố trí lỗ nhỏ U hỏa ở khắp mọi nơi. Phương Nguyên sử dụng sát chiêu Định Tiên Du, tùy ý chọn ra một cái, tiềm ẩn, nghỉ ngơi chữa thương.\n\nMặc dù hắn có Ấn Hộ Thân Nghịch Lưu nhưng cũng không che giấu toàn bộ hành trình, còn phải dựa vào sát chiêu Đông Cừu. Không đề cập đến kịch chiến Lệ Hoàng, trên đường đào vong, Phương Nguyên cũng phải tiếp nhận công kích điên cuồng của ba toà tiên cổ ốc, bị thương không nhẹ.\n\nPhương Nguyên kiểm tra tiên khiếu Chí Tôn của mình một phen rồi chậm rãi đứng dậy.\n\nTrải qua mấy ngày tĩnh dưỡng trong lỗ nhỏ, hắn đã khỏi hẳn. Nhân tố quan trọng vẫn là bên trên tiên thể chí tôn, đạo ngân không bài xích lẫn nhau. Điều này khiến hiệu quả chữa thương của Phương Nguyên trở nên kinh người.\n\nTiên nguyên Bạch Lệ bên trong tiên khiếu cũng được tăng thêm, nhưng nói chung vẫn ở mức thấp.\n\nPhương Nguyên chắp hai tay sau lưng, dạo bước trong lỗ nhỏ. Hắn đang suy nghĩ thế cuộc trước mắt, lông mày càng cau chặt hơn.\n\nLần này, hắn xem như bị một cú ngã nhào bên trong Quang Âm trường hà, dùng từ “hiểm tử hoàn sinh” để hình dung cũng không quá đáng chút nào.\n\nTrong lòng Phương Nguyên không hề có cảm giác nghĩ lại mà sợ, hay may mắn gì cả. Ngược lại, tình huống đó cũng nằm trong đánh giá của hắn.\n\nThực lực Thiên Đình thật sự quá hùng hồn.\n\nThời gian Phương Nguyên quật khởi cũng không bằng con số lẻ lịch sử Thiên Đình.\n\nNội tình hùng hậu như vậy, chỉ cần dùng lực một chút là đã có thể khiến Phương Nguyên không chịu nổi. Phá vây chiến bên trong Quang Âm trường hà mấy ngày trước chính là minh chứng tốt nhất.\n\nTrước đó, Phương Nguyên có ưu thế ứng đối Thiên Đình là bởi vì hắn tập kích, khiến Thiên Đình không kịp chuẩn bị. Hắn vẫn luôn duy trì bí mật, khiến Thiên Đình không có chỗ xuống tay. Phương Nguyên vẫn dồn hết tâm lực, giành giật từng giây, thực lực không ngừng một đường hát vang, khiến mỗi lần Thiên Đình ứng đối đều phạm sai lầm.\n\nNhưng khi Thiên Đình điều tra được nội tình Phương Nguyên càng lúc càng rõ ràng, càng lúc càng coi trọng, cho đến khi đối cứng, thực lực Phương Nguyên lập tức trở nên đơn bạc.\n\nThiên Đình mạnh không chỉ ở nội tình thực lực bản thân, quan trọng nhất đó chính là thống nhất ý chí.\n\nThực lực Chính đạo Nam Cương thật ra rất hùng hậu. Nhưng gia tộc san sát, kết cấu lỏng lẻo, đối mặt với Phương Nguyên khó mà có thủ đoạn.\n\nThiên Đình vẫn luôn bốn phía đuổi đánh Phương Nguyên.\n\nNếu không phải Phương Nguyên xảo trá khó lường, đa mưu túc trí, đổi lại cổ tiên Ma đạo khác, sớm đã bị Thiên Đình bắt hoặc giết rồi.\n\nThời gian trôi qua, Thiên Đình đóng giữ bên trong Quang Âm trường hà tất nhiên sẽ càng lúc càng mạnh. Phương Nguyên thu hoạch chân truyền Hồng Liên sẽ càng lúc càng xa vời.\n\nĐối mặt với con quái vật khổng lồ như thế, Phương Nguyên còn có thể làm sao?\n\n“Tiên nguyên Bạch Lệ gần như hao hết không còn.”\n\n“Nghịch Lưu hà cũng chỉ còn lại một chút, bị Lệ Hoàng tiêu hao rất nhiều, rất khó mà sử dụng tiếp.”\n\nKhông giống như Đãng Hồn sơn, cốc Lạc Phách có sát chiêu Cửu chuyển Tỉnh Tỉnh Hữu Điều, có thể lợi dụng cổ Giang Sơn Như Cố tiến hành phục hồi lại, Nghịch Lưu hà thì khó rồi.\n\nPhương Nguyên không thiếu thủ đoạn khôi phục, nhưng bất luận thế nào, đó cũng sẽ là một công trình khổ đại.\n\nCó thể đoán được trong tương lai rất lâu, Phương Nguyên khó mà ỷ vào thủ đoạn Ấn Hộ Thân Nghịch Lưu này nữa.\n\nThiếu Ấn Hộ Thân Nghịch Lưu, nhưng tu vi Phương Nguyên đã tấn thăng Bát chuyển, cộng thêm thủ đoạn của Hạ Tra, trước sau thực lực tăng lên không ít.\n\n“Chỉ là lần này, thủ đoạn của ta bại lộ quá nhiều rồi.”\n\nNiên thú Thái cổ, sát chiêu Xuân Tiễn, Hạ Phiến bại lộ đều nằm trong kế hoạch của Phương Nguyên. Nhưng Ngũ Chỉ Quyền tâm Kiếm, Quang Âm Phi Nhận bị bại lộ khiến Phương Nguyên cảm thấy có chút đáng tiếc.\n\nNhưng điều này cũng không còn cách nào. Bên trong phá vây chiến, Phương Nguyên không thể không dùng hết thủ đoạn. Nếu che giấu, chỉ sợ lúc này đã thân tử đạo tiêu."
}
