{
  "id": "chuong-3286-tu-nguyen-phuong-hoi-huyet-luyen-tri-1",
  "slug": "chuong-3286-tu-nguyen-phuong-hoi-huyet-luyen-tri-1",
  "title": "Chương 3286: Tứ Nguyên Phương Hối Huyết Luyện Trì (1)",
  "order": 3286,
  "volume": "",
  "content": "Chương 3286: Tứ Nguyên Phương Hối Huyết Luyện Trì (1)\n-----------------------------------------------------\n\nĐây chính là tiên cổ Huyết Bản.\n\nCon cổ này do Địa linh Lang Gia kết hợp với một số cổ phương Huyết đạo mua được bên trong Bảo Hoàng Thiên, một mình sáng tạo ra.\n\nTiên cổ Huyết Bản có thể bảo vệ một số tiên tài hoặc cổ trùng bên trong quá trình luyện cổ của cổ tiên. Nếu luyện cổ thất bại, những tiên tài và cổ trùng này có thể thông qua tiên cổ Huyết Bản trở lại như cũ.\n\nTiên cổ Huyết Bản vốn chỉ có Lục chuyển, nhưng cách đây không lâu, dưới sự nỗ lực của Phương Nguyên, hắn đã dựa vào đại trận luyện đạo Trường Mao thành công thăng luyện lên Thất chuyển.\n\nTiên cổ Huyết Bản chậm rãi bay xuống đỉnh tiểu đình, ở đó có xây một kim toà.\n\nTrong đầu Phương Nguyên, suy nghĩ mãnh liệt như thủy triều. Đừng tưởng rằng bước này nhìn vô cùng đơn giản, nhưng trên thực tế, để thành công hoàn thành bước cuối cùng, từng giây từng phút của Phương Nguyên đều hao phí đến mười vạn suy nghĩ.\n\nLạch cạch!\n\nMột tiếng vang nhỏ, tiên cổ Huyết Bản rốt cuộc cũng yên ổn rơi xuống kim toạ.\n\nChợt, Phương Nguyên tiêu hao tiên nguyên, kim toà sinh ra một lực hút, một mực cố định tiên cổ Huyết Bản.\n\nTiên cổ Huyết Bản bắn ra một luồng huyết quang nồng đậm.\n\nHuyết quang giống như nước chảy, nhanh chóng từ đỉnh nóc nhà chảy xuống, một đường nhuộm dần, nhuộm tiểu đình bạch ngọc thành một màu son.\n\nSau khi nhuộm khắp tiểu đình, huyết quang còn chậm rãi lan tràn, không chút rúng động bao trùm hồ nước.\n\nAo nước trở nên đỏ tươi giống như máu.\n\nMặt ngoài ao nước bắt đầu sinh ra gợn sóng. Ào ào ào, sóng nước đánh tới vách đá xung quanh ngoài cùng nhất, sau đó biến mất. Tất cả trở nên yên tĩnh một lần nữa.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì(1) đã được dựng thành công.\n\nPhương Nguyên lau mồ hôi trên trán.\n\nKhẩn trương cả mấy tháng, bây giờ cũng đã yên tĩnh lại.\n\nHắn lập tức cảm nhận được một sự mệt mỏi vô cùng.\n\n“Tinh thần tiêu hao quá lớn, tiên nguyên hao phí cũng không ít.” Phương Nguyên biết rõ. Tinh thần của hắn quá mệt mỏi, không muốn quan tâm gì cả, chỉ muốn ngủ say một giấc.\n\nHắn đã làm như vậy.\n\nGiấc ngủ này kéo dài hai ngày hai đêm.\n\nTinh thần cuối cùng cũng đã khôi phục lại.\n\nPhương Nguyên rót thần niệm vào thăm dò, kiểm tra Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nSau khi điều tra một phen, hắn hài lòng gật đầu, tất cả đều không có sơ suất.\n\nĐể dựng ra luyện trì này, hắn đã hao hết chín trâu hai hổ, lo lắng hết lòng.\n\nNỗ lực như thế, Tứ Nguyên Phương Hối Huyết Luyện Trì tuyệt đối là kiệt tác luyện đạo đỉnh phong trong thiên hạ hôm nay.\n\nPhương Nguyên dung hợp Hối Trì, Luyện Lôi, đại trận luyện đạo Trường Mao, tiên cổ ốc liên quan đến luyện đạo, tiên trận lại, nghĩ ra được phương án thiết kế Tứ Nguyên Phương Hối Huyết Luyện Trì.\n\nHối trì chính là một trong ba ao trong thiên hạ, cùng với Thiên trì, Tửu trì, vang danh ngũ vực, lưu danh lịch sử. Cổ tiên luyện chế tiên cổ ở đây, nếu thành công, có thể bảo tồn ấn ký. Nếu tiên cổ bị huỷ, Hối trì sẽ phát động, mượn nhờ sức mạnh nhánh sông thời gian, cùng với ấn ký được bảo lưu thành công, một lần nữa luyện ra tiên cổ, xác suất thành công thường cao đến năm sáu thành.\n\nMột trong Thất Cực Tử của Trường Sinh Thiên là Tôn Danh Lục đã bắt chước Hối trì, dựng ra cổ trận siêu tuyệt là đại trận Tử Mẫu Nghịch Mệnh Tế Luyện, trợ giúp Tuyết Hồ Lão Tổ luyện chế tiên cổ Bát chuyển Hồng Vận Tề Thiên.\n\nLuyện Lô là kiệt tác tâm đắc nhất trong cuộc đời của Trường Mao Lão Tổ, có uy năng cường luyện tiên cổ. Năm trăm năm trước của Phương Nguyên, phúc địa Lang Gia đã dựa vào nó để phòng thủ, chống lại bảy đợt cường công, cưỡng ép luyện hóa tiên cổ của cổ tiên xâm nhập phúc địa, từ đó bắt giữ vô số cổ tiên.\n\nĐại trận Luyện đạo Trường Mao là nội tình mạnh nhất phái Lang Gia, là tinh tuý áp đáy hòm. Đại trận cực kỳ ưu dị, nhất định phải là cổ tiên Mao nhân mới có thể vào trận điều khiển. Trong lịch sử, Trường Mao Lão Tổ trước sau luyện chế tiên cổ cho Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn, nhiều lần dựa vào đại trận này. Trước trận chiến số mệnh, Phương Nguyên thăng luyện đại quy mô tiên cổ cũng chính là dựa vào uy năng của đại trận này.\n\nNếu không phải cảnh giới Luyện đạo của Phương Nguyên cao đến Chuẩn vô thượng, tuyệt đối không nghĩ ra được phương án như vậy.\n\nNội phương án thiết kế Tứ Nguyên Phương Hối Huyết Luyện Trì tuyệt đối trước nay chưa từng có, cũng rất có khả năn sau này sẽ không có. Phương Nguyên vì dựng tiên cổ ốc này, cái giá bỏ ra cao đến kinh thế hãi tục.\n\nĐầu tiên, Phương Nguyên hủy hết toàn bộ đại trận luyện đạo Trường Mao có lịch sử lâu đời, độc nhất vô nhị, trong đó tiên cổ hạch tâm Bát chuyển Thăng Luyện vẫn giữ như cũ, tạo thành một phần cơ sở cho Tứ Nguyên Phương Hối Huyết Luyện Trì của Phương Nguyên.\n\nTiếp theo, Phương Nguyên sử dụng tiên cổ Hối Hận Bát chuyển, dùng tinh hoa Hối trì tạo ra tiểu đình trong ao.\n\nSau đó, Phương Nguyên cố ý xây dựng ao Niên Hoa bên ngoài, dẫn một nhánh sông thời gian vào trong ao. Để đạt thành bước này, Phương Nguyên bố trí ba con tiên cổ Bát chuyển Trụ đạo theo thứ tự là Tảo Thu, Trung Thu, Vãn Thu (có nguồn gốc từ Tam Thu Hoàng Hạc Đài)\n\nCuối cùng, Phương Nguyên đưa hình thức ban đầu của Luyện hải vào trong ao. Luyện hải được Địa linh Lang Gia trọng điểm đầu tư, nhằm chế tạo ra bí cảnh thiên địa luyện đạo trong tương lai. Để thành công bố trí hình thức ban đầu của Luyện hải, Phương Nguyên còn dung nhập cả tiên cổ Bát chuyển Thủy Luyện vào trong.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì có bốn hạch tâm, là tiên cổ Bát chuyển Thăng Luyện, Thủy Luyện, Hối hận và tiên cổ Thất chuyển Huyết Bản, cho nên mới được gọi là Tứ Nguyên. Quy mô tiên cổ phụ trợ đột phá con số hai mươi. Ba con tiên cổ Bát chuyển Tảo Thu, Trung Thu, Vãn Thu đứng mũi chịu sào. Những con cổ trùng phàm đạo khác, quy mô hơn trăm triệu, chủng loại phức tạp như sao trời, khiến cho người ta nghe thấy cũng không thể tưởng tượng được."
}
