{
  "id": "chuong-3641-co-thang-luyen-cuu-chuyen-2",
  "slug": "chuong-3641-co-thang-luyen-cuu-chuyen-2",
  "title": "Chương 3641: Cổ Thăng Luyện Cửu chuyển (2)",
  "order": 3641,
  "volume": "",
  "content": "Chương 3641: Cổ Thăng Luyện Cửu chuyển (2)\n------------------------------------------\n\nBách Túc Thiên Quân không thể làm gì khác hơn, nói: “Cự Dương đại nhân, là tại hạ sai. Tại hạ không phải huyết mạch Hoàng Kim, năng lực nông cạn.”\n\n“Được rồi.” Cự Dương Tiên Tôn cắt ngang: “Chính vì ngươi không phải huyết mạch Hoàng Kim, năng lực nông cạn, ta mới trao cho ngươi cơ hội rèn luyện, để ngươi tôi luyện nhiều hơn, gia tăng năng lực của mình.”\n\nBách Túc Thiên Quân: “...”\n\nCự Dương Tiên Tôn lại nói: “Ngươi tiếp tục đàm phán với Phương Nguyên. Ta quyết không tặng không phương pháp rút Nguyên Cảnh. Ngươi nói cho Phương Nguyên biết, bây giờ ba tôn giằng co, tiến độ của hắn kém nhất, tiên nguyên ít nhất, khuyên hắn nên biết thời biết thế, hợp tác giao dịch với ta. Hắn hợp tác với ta, có thể bù đắp chênh lệch. Người anh minh nên nhận rõ tình thế mới đúng.\n\nBách Túc Thiên Quân lại hỏi: “Cự Dương đại nhân, phương pháp rút Nguyên Cảnh có thể đổi được bao nhiêu con tiên cổ Huyết đạo?”\n\nCự Dương Tiên Tôn im lặng một lát.\n\nBách Túc Thiên Quân nghĩ, Phương Nguyên muốn thông qua nội tình tôn giả Luyện đạo suy tính ra sát chiêu Cửu chuyển, từ đó rút ra Nguyên Cảnh.\n\nMặc dù phương pháp này tốn thời gian nhưng đích thật có thể thực hiện được.\n\nKể từ đó, phương pháp rút Nguyên Cảnh không chào được giá cao.\n\nRốt cuộc chào giá bao nhiêu, Cự Dương Tiên Tôn xem ra, đương nhiên càng nhiều càng tốt.\n\nCho nên, ông ta quát Bách Túc Thiên Quân: “Có thể đổi được bao nhiêu con tiên cổ Huyết đạo tất nhiên phải nhìn cố gắng của ngươi rồi, xem ngươi trung thành với Trường Sinh Thiên bao nhiêu. Đi đi, ta rửa mắt chờ đây.”\n\nBách Túc Thiên Quân bị đè nén không thôi, gánh chịu áp lực cực lớn, tiếp tục liên lạc với Phương Nguyên.\n\nBên trong tiên khiếu Chí Tôn, xử lý tiên tài Luyện đạo đã xuất hiện một vài vấn đề.\n\nPhương Nguyên đang dùng tâm phân hóa dòng sông, loại bỏ một số dòng sông ra ngoài.\n\nBách Túc Thiên Quân nói tiếp: “Phương Nguyên đại nhân, phương pháp rút Nguyên Cảnh thật sự không cách nào dâng tặng. Nhưng nếu ngài thấy mười con tiên cổ Huyết đạo quá nhiều, chi bằng... tám con?”\n\nPhương Nguyên cũng không có tâm trạng đàm phán với Bách Túc Thiên Quân, quát mắng: \"Bách Túc tiểu nhi, ta đường đường là tôn giả, sao có thể cò kè mặc cả với ngươi? Ngươi cho rằng ta là chợ búa phàm tục sao?”\n\nBách Túc Thiên Quân mắng to trong lòng nhưng miệng vẫn nói: “Sao dám, sao dám?”\n\nPhương Nguyên lại nói: “Phương pháp rút Nguyên Cảnh trước bỏ sang một bên. Nếu các ngươi muốn mua tiên cổ Huyết đạo, vậy thì bỏ ra nhiều Nguyên Cảnh hơn đi.”\n\n“Cái này...\n\nBách Túc Thiên Quân đang định lên tiếng, đã bị Phương Nguyên cắt ngang.\n\n“Ngươi còn đứng đó làm gì? Ngươi làm chủ được sao? Còn không mau đi xin chỉ thị đi?”\n\nNộ khí trong lòng Bách Túc Thiên Quân bành trướng. Ông ta đường đường là cổ tiên Bát chuyển, tự dưng lại trở thành cái ống truyền lời.\n\nNhưng hai đầu ống loa lại là tôn giả, ông đắc tội không nổi.\n\nÔng đành nuốt xuống cục tức, quay lại tìm Cự Dương Tiên Tôn.\n\n“Không hổ danh là Phương Nguyên, quả nhiên tham lam vô độ.” Cự Dương Tiên Tôn cười nói.\n\nTrong tay của ông ta đúng là vẫn còn rất nhiều Nguyên Cảnh. Giá trị của những Nguyên Cảnh đối với ông mà nói rất thấp. Dù sao ông ta cũng không có tiên thể chí tôn.\n\nHiện tại, Cự Dương Tiên Tôn chủ tu Vận đạo, kiêm tu Huyết đạo đã là cực hạn.\n\nNhưng số Nguyên Cảnh này, Cự Dương Tiên Tôn có thể lấy ra bồi dưỡng thuộc hạ.\n\n“Dùng để giao dịch với Phương Nguyên không phải là không được...” Cự Dương Tiên Tôn trầm tư một lát, quyết định thông báo cho Bách Túc Thiên Quân.\n\nBách Túc Thiên Quân một lần nữa liên lạc với Phương Nguyên.\n\n“Phương Nguyên đại nhân, đại nhân?”\n\nLiên lạc nhiều lần, Phương Nguyên cũng không để ý đến ông.\n\nBách Túc Thiên Quân: “...”\n\nLúc này, mấy chục nhánh sông bên trong tiên khiếu Chí Tôn đã sát nhập lại, khuấy lên ngàn vạn bọt nước.\n\nBên trong dòng nước hạo đãng, tiên cổ Thăng Luyện hoàn toàn mới đã bay lên.\n\nCấp độ đã là Cửu chuyển.\n\n“Cổ Thăng Luyện Cửu chuyển...” Phương Nguyên cẩn thận quan sát con tiên cổ, phát hiện hình dáng của nó không khác biệt so với Bát chuyển bao nhiêu.\n\nNhưng trên thực tế, nó đã phát sinh thay đổi về chất.\n\nĐây là con tiên cổ Cửu chuyển thứ hai của Phương Nguyên, mang đến sự trợ giúp rất lớn cho Phương Nguyên.\n\nTứ Nguyên Phương Hối Huyết Luyện Trì cũng vì thế mà được thăng lên làm tiên cổ Cửu chuyển.\n\nTiên cổ ốc Cửu chuyển.\n\nCó thể đếm trên đầu ngón tay trong lịch sử tiên cổ ốc Nhân tộc.\n\nTháp Giám Thiên Thiên Đình là một toà nổi danh nhất. Đáng tiếc nó đã bị hủy diệt theo Túc Mệnh cổ, đã không còn có mặt nữa.\n\n“Một khi ta cải tiến hoàn tất, cổ Thăng Luyện Cửu chuyển có thể tái hiện bên trong Tứ Nguyên Phương Hối Huyết Luyện Trì, từ đó khiến cho tiên cổ ốc cũng phát sinh chất biến theo. Nếu có bảng xếp hạng tiên cổ ốc, nó sẽ chiếm vị trí đầu tiên.”\n\nPhương Nguyên đánh giá trong lòng.\n\nNếu nói trước đó, Tứ Nguyên Phương Hối Huyết Luyện Trì khả năng còn phân cao thấp với Thần Đế thành, nhưng khi nó thật sự trở thành Cửu chuyển, nó nhất định sẽ ép Thần Đế thành một đầu.\n\nDù sao bên trong Thần Đế thành không có tiên cổ Cửu chuyển.\n\nĐương nhiên, Phương Nguyên phải tiến hành cải tiến Tứ Nguyên Phương Hối Huyết Luyện Trì, để nó tương xứng với tiên cổ Thăng Luyện Cửu chuyển.\n\nPhương Nguyên là tôn giả Luyện đạo, Vô thượng đại tông sư Luyện đạo, muốn cải tiến, độ khó không lớn.\n\nPhương Nguyên tạm thời bỏ qua tiên cổ Thăng Luyện, kiểm tra bản thân.\n\nQuả nhiên như hắn đã dự liệu, bởi vì có được con tiên cổ Cửu chuyển thứ hai, tốc độ tiêu hao đạo ngân của tấm lưới đánh cá đạo ngân thiên đạo do sát cơ Thiên Cơ Lẫn Lộn lưu lại trên người hắn gần như nhanh gấp đôi so với trước đó.\n\nVì thế có thể thấy được cổ Thăng Luyện Cửu chuyển mang lại sự trợ giúp cho Phương Nguyên lớn đến cỡ nào.\n\nÝ nghĩa trọng đại của nó có thể ảnh hưởng rất nhiều đến những thứ về sau.\n\nSau này Phương Nguyên thăng luyện những con tiên cổ Bát chuyển khác sẽ bớt việc hơn nhiều."
}
