{
  "id": "chuong-2846-djao-ngan-moi-djuong-cua-ton-gia-1",
  "slug": "chuong-2846-djao-ngan-moi-djuong-cua-ton-gia-1",
  "title": "Chương 2846: Đạo ngân mới, đường của tôn giả (1)",
  "order": 2846,
  "volume": "",
  "content": "Chương 2846: Đạo ngân mới, đường của tôn giả (1)\n------------------------------------------------\n\nTiên thể chí tôn, đạo ngân không bài xích.\n\nPhương Nguyên ngược lại còn thoải mái hơn trước đó rất nhiều, bởi vì Bất Thị Tiên và Bí Mưu Nhân đã rời đi.\n\nHắn chỉ cười, ung dung cất bước.\n\nNhìn đạo ngân gợn sóng trước mắt, sáng chói bao la hùng vĩ, hắn chậc chậc tán thưởng, thật sự là đệ nhất kỳ cảnh thế gian.\n\nTrong ngũ vực lưỡng thiên có rất nhiều kỳ cảnh, có tráng lệ, có linh tú, có hạo đãng, có tinh mỹ. Kiếp trước kiếp này, Phương Nguyên gần như đi khắp thiên hạ, tầm mắt khoáng đạt, kinh nghiệm phong phú, chứng kiến rất nhiều kỳ cảnh.\n\nNhưng bây giờ xem ra, những kỳ cảnh trong trí nhớ hoàn toàn không bằng sóng to đạo ngân trước mắt.\n\n“Nếu tương lai ta lưu lại truyền thừa, nhất định phải ghi chép lại cảnh tượng nơi đây, lưu truyền hậu thế.” Phương Nguyên thầm nghĩ.\n\n....\n\nPhong Ma Quật, tầng thứ sáu.\n\nNhị quái chật vật không chịu nổi ngã xuống đất. Bí Mưu Nhân quỳ trên mặt đất, tạm thời không để ý đến thương thế, chữa thương cho Bất Thị Tiên trước.\n\nBất Thị Tiên chậm rãi mở mắt tỉnh lại. Hắn ta đầu tiên là ngây ra, sau đó chợt kịp phản ứng, cảm kích nói: “Ta trốn được sao? Lão đại, ngươi đã cứu ta một mạng.”\n\nSau đó, hắn ta nghi hoặc hỏi: “Tại sao không thấy Phương Nguyên? Chẳng lẽ hắn không kịp thời rút lui?”\n\nBí Mưu Nhân cười khổ: “Không có. Bây giờ hắn vẫn còn ở tầng thứ bảy. Nhưng trước khi chia tay hắn nói cũng không sai, với khoảng cách của hắn, muốn chạy trốn đã không còn kịp.”\n\nBất Thị Tiên im lặng cả nửa ngày. Sau nửa ngày mới thở dài nói: “Tạo hóa trêu ngươi, không nghĩ đến đường đường là Phương Nguyên lại chết ở đây.”\n\nCho dù uy danh Phương Nguyên hiển hách, hắn ta cũng không cho rằng Phương Nguyên sẽ có bao nhiêu hy vọng sống.\n\nBất Thị Tiên hiểu rất rõ uy năng đáng sợ của Phong Ma Quật.\n\nBí Mưu Nhân đã tỉnh táo lại, biểu hiện có chút cổ quái: “Nói đến cũng không thể tưởng tượng nổi, ta ngược lại luôn có cảm giác rất lạ, luôn cảm thấy Phương Nguyên vẫn còn sống. Mặc dù lý trí nói cho ta biết, điều này không có bất kỳ khả năng, ta cũng không có cách nào suy tính thủ đoạn giúp cho hắn còn sống. Nhưng trong lòng ta vẫn có cảm giác này.”\n\n“Lão đại, ngươi chính là cổ tiên Trí đạo mà.” Bất Thị Tiên nói.\n\n“Cho dù là cổ tiên Trí đạo, chẳng lẽ tất cả tình cảm đều đúng sao?” Bí Mưu Nhân cười khổ lắc đầu: “Có lẽ đây chỉ là một loại cảm giác của ta đối với Phương Nguyên. Hắn mạnh như thế, vượt qua chúng ta, chấn kinh thiên hạ, ngay cả Thiên Đình cũng không cách nào bắt được hắn. Nhưng người như vậy lại chết trong Phong Ma Quật. Haiz, có lẽ kết cục của hắn cũng chính là kết cục tương lai của chúng ta. Ta có một cảm giác đồng bệnh tương liên.”\n\nBất Thị Tiên im lặng.\n\nNửa ngày sau, Bí Mưu Nhân lên tiếng, phá vỡ sự im lặng: “Đi thôi, trở về tĩnh dưỡng một phen. Chờ ma âm dừng lại, chúng ta đến tầng thứ bảy tìm Phương Nguyên.”\n\nBất Thị Tiên gật đầu, mặc dù hắn ta hiểu Phương Nguyên gần như là thập tử nhất sinh.\n\nHắn ta miễn cưỡng đứng dậy, cơ thể bỗng nhiên lảo đảo, muốn ngã xuống lần nữa.\n\nCũng may Bí Mưu Nhân ở bên cạnh kịp thời đỡ lấy.\n\nBí Mưu Nhân dìu hắn ta, hai người vừa chống lại ma âm vừa chậm rãi tiến lên.\n\nCon đường đằng trước biến mất trong bóng đêm.\n\nBóng của hai người dần dần dung nhập vào bóng đêm, tập tễnh bước đi.\n\nBọn họ hoàn toàn không biết, Phương Nguyên bên trong tầng thứ bảy không chỉ không chết, hơn nữa còn có phát hiện mới.\n\n“Đây là đạo ngân mới sao?” Hai mắt Phương Nguyên tỏa sáng, biểu hiện có chút ngạc nhiên.\n\nBên trong sóng cả lộng lẫy, hắn bắt đầu phát hiện một số đạo ngân hoàn toàn mới.\n\nPhương Nguyên sớm đã xưa đâu bằng nay, cảnh giới từng lưu phái đều tăng lên rất lớn, trước sau kế thừa chân truyền của một số tôn giả, tầm mắt cực kỳ khoáng đạt.\n\nNhưng bây giờ, hắn có thể khẳng định, hắn chưa bao giờ nhìn thấy đạo ngân trước mắt.\n\nĐây là đạo ngân hoàn toàn mới.\n\n“Khi đạo ngân đứng im, bởi vì số đạo ngân mới này quá thưa thớt, phân tán các nơi, cho nên mới không thu hút. Nhưng bây giờ ma âm gào thét, các loại đạo ngân không ngừng di chuyển. Cộng thêm đạo ngân bài xích nhau, đạo ngân lưu phái giống nhau dần dần thống nhất cùng một chỗ. Lúc này mới khiến cho quy mô đạo ngân mới lớn dần, khiến người ta dễ dàng phát hiện.”\n\nPhương Nguyên nhanh chóng đưa ra nguyên nhân.\n\nKhi ma âm bắt đầu, các loại đạo ngân hỗn hợp bốn phía, tùy ý bện lấy nhau, rắc rối phức tạp, tô điểm sắc thái lộng lẫy.\n\nSau khi ma âm vang vọng một khoảng thời gian, đạo ngân các lưu phái ngưng tụ cùng một chỗ, hình thành sắc thái thống nhất, rõ ràng hơn trước đó rất nhiều, lại càng ầm ầm sóng dậy.\n\nĐằng trước Phương Nguyên, một đạo ngân Kim đạo giống như con rắn lớn màu vàng đang uốn lượn du tẩu. Bên trái Phương Nguyên, một đạo ngân Hồn đạo to lớn hơn, giống như một đám mây đen, lớn như tường thành mênh mông thúc đẩy. Dưới chân Phương Nguyên chính là chuỗi đạo ngân hoàn toàn mới, giống như dòng suối róc rách chảy xuôi.\n\nPhương Nguyên dừng bước, cẩn thận quan sát.\n\nKhông bao lâu sau, hắn cảm thấy vô cùng kinh ngạc.\n\nTừ trong đạo ngân hoàn toàn mới này, hắn “nhìn thấy” đao kiếm.\n\nHắn “ngửi” được búa rìu, “sờ” được chùy thương, “nghe” được tiêu tiễn...\n\nNét mặt Phương Nguyên hơi ngưng lại, thầm nghĩ: “Đạo ngân hoàn toàn mới này đại diện cho một lưu phái hoàn toàn mới. Lưu phái này khá hoành tráng, bao hàm đao kiếm búa rìu đủ loại. Nếu có người khai sáng ra, nhất định sẽ dung nạp Kiếm đạo, Đao đạo vào trong. Chiến lực lưu phái mới này nhất định rất mạnh, đồng thời còn tham khảo rất nhiều tinh diệu của Nhân đạo.”\n\nNhưng Phương Nguyên lại lắc đầu: “Nhưng muốn khai sáng ra lưu phái mới, không biết phải trải qua bao thế hệ, phải đợi bao nhiêu thời gian nữa.”\n\n“Có lẽ có người đã sớm có suy nghĩ và có nội tình khai sáng ra lưu phái này. Nếu người đó có thể nhìn thấy cảnh tượng trước mắt, nhất định có thể mang đến sự trợ giúp cực lớn cho người đó. Có lẽ thế gian vẫn còn chưa có ai có suy nghĩ như thế. Lưu phái này vẫn còn được che đậy, giống như một phần bảo tàng bị chôn thật sâu dưới lòng đất, chưa có ai mở ra.”"
}
