{
  "id": "chuong-203-cai-menh-2",
  "slug": "chuong-203-cai-menh-2",
  "title": "Chương 203: Cải Mệnh! (2)",
  "order": 203,
  "volume": "",
  "content": "Chương 203: Cải Mệnh! (2)\n-------------------------\n\nTầng phong ấn này cũng là chướng ngại vật của Phương Nguyên.\n\nPhải cởi bỏ được phong ấn, hắn mới có thể thu phục và luyện hóa bọn chúng được. Nếu ỷ vào sức mạnh mà bẻ phong ấn thì hai cổ trùng có thể bị diệt theo.\n\nThật khác với cổ Huyết Mạc Thiên Hoa. Muốn dùng Huyết Mạc Thiên Hoa thì phải bóp nát chúng, cho nên phá bỏ phong ấn cũng là đang sử dụng nó.\n\nNhưng Phương Nguyên không vội vàng hấp tấp nữa.\n\nHắn biết rõ chuyện gì sẽ xảy ra tiếp theo. Cho dù là cổ trấn ma thiếc tác hay là phù để trừu tân đi nữa đều bị cổ huyết cuồng vấy bẩn, sắp tan ra thành máu mà chết.\n\n“Ha ha, sư huynh tốt của ta ơi, ngươi cũng có ngày hôm nay sao! Nạp mạng cho ta đi!” Thiên Hạc Thượng Nhân gào rít, phóng lên cao, thế công sắc bén, lao đến giết Cổ Nguyệt Nhất Đại.\n\nCổ Nguyệt Nhất Đại bị cổ trấn ma thiếc tác trói buộc, không thể động đậy, bị đánh như bao cát.\n\nHắn đau đến phát điên, không ngừng mắng nhiếc gào thét, ra sức giãy dụa.\n\nĐột nhiên, xích sắt hóa thành một bãi máu loãng, hắn vừa được thả đã vội bay lên không trung, hướng đến huyết tráo.\n\nMột tiếng nổ vang lên, không nghi ngờ gì nữa, hắn đã bị huyết tráo cản lại bên ngoài.\n\nHuyết Mạc Thiên Hoa này là phát minh tâm đắc cả đời của hắn, có tính phòng ngự tuyệt đối. Một khi dùng rồi sẽ là có thể ra không thể vào.\n\n“Thằng nhãi này, ta sẽ không cho ngươi chết tử tế!” Thù hận của Cổ Nguyệt Nhất Đại tính lên người Phương Nguyên càng lúc càng nhiều, dùng hết nước trong thiên hạ cũng không gột hết được.\n\nThiên Hạc Thượng Nhân tự nhiên cắn mãi không buông, vừa đánh vừa cười hô hố.\n\nCổ Nguyệt Nhất Đại đành phải bỏ qua huyết tráo, tập trung đối phó với Thiên Hạc Thượng Nhân. May mà lúc trước hắn nuốt một lượng lớn nguyên thạch, Chân nguyên cũng mạnh, tuy rằng hơi thua kém một chút nhưng cũng không đến nỗi không kham được tình hình.\n\n“Nhất Đại tổ tiên cố lên!”\n\n“Nhất Đại đại nhân, chúng tôi cổ vũ cho người!”\n\n“Tổ tông ơi, người là hy vọng duy nhất của chúng ta...”\n\nHai vị cường giả ngũ chuyển đánh nhau thu hút ánh mắt mọi người. Phương Nguyên thu hồi tầm mắt, nhìn về phía Bạch Ngưng Băng.\n\nTrong tình thế hiện tại, hai bên tranh chấp, Phương Nguyên chỉ như một con thỏ, còn Thiên Hạc Thượng Nhân hay Cổ Nguyệt Nhất Đại đều là cáo già thành tinh hết rồi. Muốn bọn họ lưỡng bại câu thương còn chính mình ngư ông đắc lợi là gần như không thể.\n\nKhông ai là tay mơ, bọn họ cũng không vì đánh nhau kịch liệt mà mất đi lí trí.\n\nHuống hồ huyết tráo này cũng chỉ đảm bảo an toàn cho hắn thêm một lúc nữa. Một khi thời gian cạn kiệt, bên trong huyết tráo chỉ còn có một mình hắn sẽ bị Cổ Nguyệt Nhất Đại cùng Thiên Hạc Thượng Nhân tranh nhau đuổi giết.\n\nHắn không phải lần đầu sống lại, Xuân Thu Thiền lại rơi vào trạng thái suy yếu, không thể tiếp tục dùng được.\n\nBởi vậy giờ chỉ còn cách tự thân vận động mà thôi. Cố gắng hết sức tìm một con đường sống.\n\nTrong lòng Phương Nguyên đã có suy tính kế hoạch. Nhưng trong kế hoạch của hắn có một vai chính vô cùng quan trọng. Nhân vật này chính là Bạch Ngưng Băng.\n\nBắc Minh Băng Phách tự bạo sẽ ảnh hưởng rất lớn đến cuộc chiến. Nhất là khi hai bên đang đánh nhau bên ngoài huyết tráo.\n\nNhưng mà phải nói với Bạch Ngưng Băng thế nào đây?\n\nPhương Nguyên nhìn về phía Bạch Ngưng Băng, hắn cũng cảm giác được nên đưa mắt nhìn lại.\n\nBọn họ cứ hướng về nhau như vậy.\n\nPhương Nguyên một thân đen tuyền với hắc bào, tóc đen, con ngươi cũng đen kịt, khoé miệng cong cong, toát ra ý cười tà mị.\n\n“Trong tay ta có cách giải thập tuyệt đại hạn, có thể cải tử hoàn sinh cho ngươi.” Hắn bắt đầu mở miệng.\n\nBạch Ngưng Băng chấn động toàn thân, hắn ta đương nhiên là muốn sống sót trở về rồi: “Ngươi có cách gì?”\n\nPhương Nguyên lại đổi đề tài: “Nhưng cách này cũng không chắn chắn thành công hoàn toàn, có thể thất bại.”\n\nLời này lại càng củng cố niềm tin cho Bạch Ngưng Băng.\n\nPhương Nguyên lại nói thêm dăm ba câu nữa: “Nhưng dù có thất bại đi nữa, ta cũng sẽ cho ngươi thời gian cuối cùng, sẽ vô cùng phấn khích đó.”\n\nBạch Ngưng Băng tâm tình nhộn nhạo.\n\nPhương Nguyên chỉ nói vài câu đã chạm đến chỗ sâu nhất trong lòng hắn, thuyết phục được hắn!\n\nHắn cũng là người thông minh, chỉ vừa suy nghĩ một chút liền hỏi thẳng: “Ta cần làm gì bây giờ?”\n\nPhương Nguyên cười rộ lên, ngay lúc này, cổ Trừu Tân cũng hóa thành một bãi máu loãng.\n\nKhi cổ Huyết Lô và cổ Âm Dương Chuyển Thân đồng thời được giải trừ phong ấn sẽ bị Phương Nguyên giữ lại.\n\nHắn dùng khí tức Xuân Thu Thiền, ba con cổ này chỉ là Tứ chuyển nên lập tức khuất phục. Phương Nguyên lại dùng Chân nguyên nhất quán, chỉ trong chốc lát bọn chúng đều bị luyện hoá!\n\n“Cái gì thế này? Thật đáng chết!” Bên ngoài huyết tráo, đầu óc Cổ Nguyệt Nhất Đại tê rần, vậy mà lại mất đi cả cổ Huyết Lô lẫn cổ Âm Dương Chuyển Thân.\n\nHắn vô cùng sợ hãi, lại tổn thất rồi. Huyết tráo lại bị va chạm!\n\n“Sao lại có thể như vậy? Trong thời gian ngắn như vậy ngươi lại có thể luyện hóa hết ba con cổ của ta!” Cổ Nguyệt Nhất Đại giận quá hóa điên, cứ nhắm vào huyết tráo mà đánh liên tục.\n\nPhương Nguyên thật là dài tay quá, cứ vậy mà đoạt đi cổ Huyết Lô lẫn cổ Âm Dương Chuyển Thân của hắn, thật là muốn lấy mạng hắn mà.\n\nMọi người hoảng sợ, lui hết về sau. Cổ Nguyệt Nhất Đại như mãnh thú rơi vào đường cùng, hốc mắc bốc hoả.\n\nThiên Hạc Thượng Nhân đuổi giết đến thật nhanh.\n\n“Ta phải giết ngươi, ta phải giết ngươi!” Cổ Nguyệt Nhất Đại rơi vào trạng thái cuồng bạo, vừa đánh vừa lui, thi triển hết mánh khoé lên người Thiên Hạc Thượng Nhân.\n\nThiên Hạc Thượng Nhân kinh hãi chống trả, chặn hết công kích.\n\nHai bên dây dưa một hồi thì cuộc chiến bắt đầu trở nên gay cấn.\n\nPhương Nguyên cười lớn một tiếng, nói với Bạch Ngưng Băng: “Theo ta giết người nào!”\n\nLời còn chưa nói hết, hắn đã bắt đầu động tay động chân, rết răng cưa vàng trong tay hắn rít gào, chém một vị cổ sư bên cạnh Phương Nguyên thành hai đoạn!\n\nCổ Huyết Lô!\n\nNgay sau đó, Phương Nguyên cho cổ Huyết Lô hấp thụ máu hết.\n\n“Phương Nguyên, ngươi muốn làm gì?”\n\n“Mau dừng tay lại, đối đầu với kẻ địch mạnh như vậy, sao lại đấu đá lẫn nhau?”\n\n“Mau dừng tay lại, bằng không... Á!”\n\nMọi người kinh hãi một phen, thủ đoạn của Phương Nguyên đúng là vô cùng độc ác, đánh chết toàn bộ tộc nhân.\n\n“Ta chỉ giết bộ tộc Cổ Nguyệt, ai không liên quan thì mau lui ra! Nếu không ta giết hết!” Phương Nguyên rít lên.\n\nAi ai cũng sợ đến ngây người, lui hết về phía sau, lùi khỏi Phương Nguyên đang điên điên khùng khùng.\n\n“Phương Nguyên điên thật rồi!”\n\n“Hắn mất trí rồi, bọn họ cùng nhau động thủ đó!”\n\n“Đúng vậy, tiếp tục đi, đánh không lại thì chúng ta đều chết dưới tay Phương Nguyên đó...”\n\nPhương Nguyên như chọc phải tổ ong vò vẽ, đám đông trở nên kích động nhưng không một ai dám ra tay, chỉ biết gào thét động viên.\n\n“Ha ha, thật hứng thú!” Bạch Ngưng Băng đột nhiên cười to rồi cũng động thủ, giết một người bên cạnh.\n\n“Bạch Ngưng Băng đại nhân, ngươi!” Người chết này rõ ràng là tộc nhân của Bạch gia mà.\n\n“Không hay rồi, Bạch Ngưng Băng đại nhân cũng điên luôn rồi!” Mọi người sợ hãi muốn chết.\n\nÁnh mắt Phương Nguyên nhìn về phía Bạch Ngưng Băng, hoàn toàn không ngờ đến hắn lại thay đổi như vậy.\n\nBạch Ngưng Băng điên cuồng cười lớn: “Ngươi đã giết tộc nhân của ta, thì ta cũng đáp trả vậy thôi. Dù sao cũng không cứu vãn được gì nữa, mặc kệ kết quả thế nào, thương vong chồng chất thôi, Bạch gia trại đã không còn nữa rồi. Tộc trưởng có ơn với ta cũng đã chết, hay cùng chết hết đi, thật là phấn khích quá.”\n\n“Ha ha, như vậy là tốt nhất.” Phương Nguyên cười một tiếng, bắt đầu ra tay đại khai sát giới.\n\nNhững tộc nhân này dù sao cũng chết, chi bằng chết trong tay mình, tăng trưởng tư chất Phương Nguyên hắn thay vì Cổ Nguyệt Nhất Đại.\n\nSao Phương Nguyên có thể liên thủ với Bạch Ngưng Băng chứ? Bạch Ngưng Băng cũng sắp chết rồi mà thực lực vẫn còn rất mạnh, bây giờ giết được Phương Nguyên đã là hiếm có rồi.\n\nPhương Nguyên lại bổ một đao từ phía sau.\n\nGiết hết trăm người, cổ Huyết Lô đạt tới cực hạn, mặt ngoài thủy tinh đầu lâu nhuộm một màu đỏ tươi ướt át.\n\nPhương Nguyên cười ha ha, tiếp tục thúc dục cổ Huyết Lô treo ở đỉnh đầu.\n\nKhớp hàm đầu lâu mở ra, phun ra một ngụm máu tanh nồng từ đầu đến chân Phương Nguyên."
}
