{
  "id": "chuong-195-duong-mi-tho-khi",
  "slug": "chuong-195-duong-mi-tho-khi",
  "title": "Chương 195: Dương Mi Thổ Khí",
  "order": 195,
  "volume": "",
  "content": "Chương 195: Dương Mi Thổ Khí\n----------------------------\n\nNăm xưa, lão dùng Cổ Ngự Hạc Ngũ chuyển, khống chế Hạc Vương cấp Vạn Thú Vương mà thành danh.\n\nSức mạnh như vậy đủ để khiến cho lão có thể dùng sức của một người mà tiêu diệt sơn trại của một gia tộc.\n\nThiên Hạc Thượng Nhân và Cổ Nguyệt Nhất Đại, đều là đệ tử của Tiên Hạc Môn ở Trung châu. Mấy trăm năm trước chính là sư huynh đệ, vô cùng thân thiết. Cùng nhau chém giết ma đạo cổ sư, cực kỳ ăn ý.\n\nTrong một lần trên đường truy sát ma đạo cổ sư, bọn họ phát hiện được một truyền thừa.\n\nTruyền thừa này chính là một trong những truyền thừa được Huyết Hải Lão Tổ bố trí. Nhưng nếu như chỉ là truyền thừa bình thường thì cũng thôi, không đến mức khiến cho sư huynh đệ trở mặt thành thù.\n\nNhưng mà, bảo vật bên trong truyền thừa này lại quý báu vô cùng, có thể khiến cho người ta đắc đạo thăng thiên, từ người phàm trở thành thần tiên! Không khỏi khiến cho trong lòng hai sư huynh đệ động lòng.\n\nTrong truyền thuyết, Huyết Hải Lão Tổ để lại mấy chục vạn truyền thừa, nhưng trong đó chỉ có mấy chỗ là chứa bảo vật thật sự. Những món bảo vật này, chính là cổ trùng trấn gia của ông ta, thủ đoạn chân chính.\n\nTruyền thừa mà hai sư huynh đệ gặp được này, chính là truyền thừa chân chính của Huyết Hải Lão Tổ.\n\nThiên Hạc Thượng Nhân đi trước một bước, đoạt được truyền thừa. Bị món lợi lớn mê hoặc, Cổ Nguyệt Nhất Đại liền sử dụng thủ đoạn ám toán, ý đồ giết chết Thiện Hạc Thượng Nhân, nhưng lại chưa thành công, để cho lão chạy thoát.\n\nCổ Nguyệt Nhất Đại thấy sự việc bị bại lộ, đành phải mai danh ẩn tích. Chạy trốn khắp nơi, đề phòng bị sư môn truy sát. Trăn trở mấy chục năm, lão ta vẫn chưa tìm thấy Thọ Cổ, đành phải chịu đựng tuổi già. Đặt chân đến Thanh Mao sơn ở Nam Cương, thay hình đổi dạng, dùng họ Cổ Nguyệt, lập ra sơn trại Cổ Nguyệt.\n\nThiên Hạc Thượng Nhân không tìm thấy người, tràn đầy hận thù, Tiên Hạc Môn cũng vô cùng có hứng thú đối với chân truyền của Huyết hải. Dưới sự trợ giúp của sư môn, Thiên Hạc Thượng Nhân đành phải lợi dụng cổ Tồn Tức Ngọc Táng khiến cho bản thân ngủ say, giữ lại một tia sinh mệnh.\n\nThủ đoạn cổ Tồn Tức Ngọc Táng này, đương nhiên cũng thuộc về ngoại đạo. Cùng với việc Cổ Nguyệt Nhất Đại hóa thân thành cương thi cực kỳ giống nhau, đều thuộc về bàng môn tả đạo, kéo dài hơi tàn.\n\nHóa thân thành cương thi, là dùng cái chết để sống theo một cách khác. Cổ Tồn Tức Ngọc Táng là để níu giữ sinh mệnh, cũng không phải là tăng tuổi thọ chân chính.\n\nThế gian này chỉ có một loại phương pháp có thể gia tăng tuổi thọ. Chính là như Phương Nguyên kiếp trước, dùng Thọ cổ, gia tăng tuổi thọ bản thân, đây mới chính là chính đạo. Còn những đường ngang lối tắt khác đều có tác dụng phụ, không được trời đất đồng ý, thuộc về hành động bất đắc dĩ.\n\n“Sư huynh! Đồ vô liêm sỉ, hèn hạ nhà ngươi! Năm đó ngươi ám hại ta, có từng nghĩ đến hôm nay? Ha ha, trời không phụ người có lòng, rốt cuộc để cho ta tìm được ngươi. Hôm nay ta không chỉ muốn làm cho ngươi đoạn tử tuyệt tôn, khiến cho ngàn năm mưu tính của ngươi biến thành hư không, còn muốn đoạt lại cơ duyên thuộc về ta! Một ngày này, ta đã chờ quá lâu rồi!!”\n\nThiên Hạc Thượng Nhân dừng hồi tưởng, ngửa mặt lên trời thở dài, sát khí lẫm liệt.\n\nNhưng lão còn chưa chân chính ra tay, Cổ Nguyệt Nhất Đại đã liền giành trước một bước!\n\nMáu loãng trên mặt đất, bỗng nhiên dâng trào như dòng nước xiết, Lang Triều xuất hiện, trong khoảnh khắc có khí thế ngập trời.\n\nMùi máu tanh hôi đập vào mặt, bên trong máu loãng có hàng ngàn hàng vạn Huyết Tích Tử ông ông bắn ra, lít nha lít nhít.\n\nÀo ào ào...\n\nMột trận tiếng vỗ cánh vang lên, vô số Đao Sí Huyết Bức cũng bay vút lên, bao phủ đất trời, vây giết đàn hạc trên không trung.\n\nBầy hạc lập tức đại loạn.\n\nHuyết Tích Tử, Đao Sí Huyết Bức đều nhỏ hơn Phi Hạc Mỏ Thiết rất nhiều, chiếm hết lợi thế khí chiến đấu.\n\nThiên Hạc Thượng Nhân giận dữ, gào lên một tiếng, thúc giục Phi Hạc Vương dưới người, trực tiếp lao về phía Cổ Nguyệt Nhất Đại.\n\n“Mau lùi lại!” Có cổ sư kinh hô.\n\nTiếng gió rít gào, Vạn Thú Vương xung đột, uy thế thật sự quá mức kinh người, giống như thiên thạch va vào Trái Đất, khiến cho người ta nảy sinh lòng kinh sợ.\n\nNhưng đột nhiên có một đạo sóng máu dâng lên, Huyết Hà Mãng Xà ẩn trong sóng máu che chở lại đòn tập kích, nó mở ra cái miệng lớn, cắn một phát vào cái cổ thon dài của Phi Hạc Vương, đồng thời cuộn quanh thân thể, muốn kéo Phi Hạc Vương vào trong biển máu.\n\nThiên Hạc Thượng Nhân hừ lạnh một tiếng, lão cũng biết một chút về Huyết Hà Mãng Xà. Máu loãng đối với Huyết Hà Mãng Xà mà nói, là thực phẩm khôi phục cực kỳ tốt, không thể để nó tiếp xúc được.\n\nVì thế, trong lòng lão hơi chuyển động một ý nghĩ. Phi Hạc Vương duỗi ra vuốt sắt, gắt gao bấu vào Huyết Hà Mãng Xà, đồng thời vỗ mạnh hai cánh, bay lên trời cao. Huyết Hà Mãng Xà đại chiến một trận với Thiết Huyết Lãnh, trên thân còn để lại cả đống vết thương, khí lực cũng bị suy giảm nhiều. Bị Phi Hạc Vương cứ vậy mà mang lên không trung, dần dần ra khỏi sơn trại.\n\n“Nạp mạng đi!” Thiên Hạc Thượng Nhân gầm lên, hóa thân thành một đạo Bạch Hồng, nhào về phía Cổ Nguyệt Nhất Đại bên trong quan tài đỏ.\n\nCổ Nguyệt Nhất Đại bước một bước ra khỏi quan tài, bỗng nhiên phía sau mở ra hai cánh, đôi cánh này to lớn có lực, giống như cánh dơi, một mảnh màu đen.\n\nCương Thi Cổ chính là cổ kinh điển nhất trong hệ liệt cổ trùng trong Thiên Hạ Quảng Vi Lưu Truyện. Du Cương Cổ Nhị chuyển, Mao Cương Cổ Tam chuyển, Khiêu Cương Cổ Tứ chuyển, Phi Cương Cổ Ngũ chuyển, Huyết Quỷ Thi chính là một cổ trong Phi Cương Cổ, tất nhiên là rất lợi hại!\n\nÁnh mắt Cổ Nguyệt Nhất Đại nhìn lên bầu trời như thiêu đốt hừng hực, hai tay mở ra, dữ tợn tàn độc như ma trảo. Lão ta vỗ mạnh hai cánh, nhanh chóng phóng lên trời cao, ầm vang một tiếng, đã đối đầu với Thiên Hạc Thượng Nhân trên không trung.\n\nĐôi bên kẻ tám lạng người nửa cân, cùng bay về phía sau giữ một khoảng cách, sau khi ổn định thân mình lại lần nữa bay thẳng về phía nhau.\n\nẦm ầm ầm...\n\nĐôi bên đại chiến giữa không trung, thân ảnh không ngừng va chạm, uy lực của Ngũ chuyển, từng đợt dư chấn khiến cho vô số lầu trúc đổ sụp.\n\nChiến đấu một lúc, Cổ Nguyệt Nhất Đại quát to một tiếng, thân ảnh hóa thành huyết ảnh trùng điệp, thế công sắc bén, tăng lên gấp mấy lần.\n\nThiên Hạc Thượng Nhân mắt phát huyền quang, như phi đao chém ra, tiên kiếm đâm vào từng cái huyết ảnh.\n\nCổ Nguyệt Nhất đại lại phun ra một trận sương máu, Thiên Hạc Thượng Nhân thúc giục cổ trùng, hình thành một vòng sáng phòng thủ, ngăn cản sương máu tập kích.\n\nLại sau một chốc, Thiên Hạc Thượng Nhân rốt cuộc cũng đã già, tuổi già sức yếu, dưới sự suy giảm thể lực, bị Cổ Nguyệt Nhất Đại dần dần áp chế, rơi vào thế yếu.\n\n“Mấy trăm năm qua, ngươi vẫn không có chút tiến bộ nào!” Cổ Nguyệt Nhất Đại lớn tiếng cười nói.\n\n“Hỗn đản(1) đáng chết!” Thiên Hạc Thượng Nhân vô cùng tức giận mắng. Lão không ngờ rằng Cổ Nguyệt Nhất Đại lại trở nên mạnh mẽ hung hãn như vậy, bất kể là Huyết Tích Tử hay Đao Sí Huyết Bức đều chính là bản thân lão ta.\n\nNghĩ đến đây, lão liền càng thêm tức giận.\n\n“Hừ, là lúc vận dụng át chủ bài!” Thiên Hạc Thượng Nhân âm thầm hừ lạnh một tiếng, lông mày trắng xóa nhẹ nhàng vẩy lên một cái, liền xảy ra biến hoá.\n\nĐầu lông mày đột nhiên mọc dài, hóa thành hai hàng mày dài, dài đến mấy chục mét. Một trái một phải như rắn rời hang, cực kỳ nhanh nhẹn quấn chặt lấy Cổ Nguyệt Nhất Đại.\n\nCổ Nguyệt Nhất Đại giãy dụa không được, trảo xé không ngừng, nhưng lông mày tưởng chừng như yếu ớt này lại còn bền dẻo hơn so với dây thép tinh luyện. Bị thứ này quấn chặt, giống như bị rễ cây già quấn quanh.\n\n“Hóa ra lại là Dương Mi Thổ Khí Cổ!” Giọng điệu của Cổ Nguyệt Nhất Đại lần đầu tiên thay đổi, vừa sợ vừa giận.\n\nCái Dương Mi Thổ Khí cổ này, không phải là khí thông thường mà là Nguyên Khí. Dùng Chân nguyên bên trong Không khiếu của cổ sư, lấy Nguyên Khí ra ngoài. Nhưng loại cổ này cũng không được dùng phổ biến, bởi nó giết địch một ngàn thì sẽ tự tổn hại tám trăm.\n\nThiên Hạc Thượng Nhân lúc này sử dụng nó, không chỉ đang tiêu hao Chân nguyên của mỗi Cổ Nguyệt Nhất Đại mà Chân nguyên của lão cũng đang bị tiêu hao.\n\nㅤ\n\n(1) \\[Hỗn đản: khốn kiếp.\\]"
}
