{
  "id": "chuong-129-cu-xi-kim-ngo1",
  "slug": "chuong-129-cu-xi-kim-ngo1",
  "title": "Chương 129: Cứ Xỉ Kim Ngô(1)",
  "order": 129,
  "volume": "",
  "content": "Chương 129: Cứ Xỉ Kim Ngô(1)\n----------------------------\n\nPhương Nguyên tỉnh dậy thì đã là buổi trưa ngày hôm sau.\n\nĐầu hắn đã hết nhức, đau đớn cũng biến mất.\n\nHắn vô thức sờ sờ lỗ tai của mình, cảm giác giống lúc trước y như đúc, cứ như chuyện cắt tai đêm qua hoàn toàn không xảy ra.\n\nHắn bò dậy từ trên giường, tìm cái gương rồi soi thử một lần.\n\nTrong hiện ra diện mạo của một thiếu niên, không anh tuấn nhưng một đôi con ngươi thâm sâu, đen sẫm lại làm cho hắn vượt khỏi phàm tục, thoáng để lộ ra một vẻ cuốn hút đầy lạnh lùng, không giống tầm thường.\n\nHai tai thiếu niên có kích cỡ bình thường, giống nhau y hệt.\n\nTối hôm qua, lúc vừa mới trồng Địa Thính Nhục Nhĩ Thảo vào, tai phải Phương Nguyên vừa mập vừa lớn, vành tai gần như chạm đến cằm. Thế nhưng hôm nay nó lại trở thành rất bình thường, nhìn từ hình dáng bên ngoài, hoàn toàn không phát hiện ra cái gì kì lạ.\n\nĐây là vì cơ thể hắn và Địa Thính Nhục Nhĩ Thảo đã thích ứng với nhau.\n\nPhương Nguyên chợt suy nghĩ rồi điều động một ít Chân nguyên từ Không khiếu, theo trong cơ thể hắn đi dọc lên trên, cuối cùng chảy vào trong tai phải.\n\nNgay lập tức, thính lực của hắn tăng vọt lên gấp mấy lần, vô số tiếng bước chân người truyền vào trong tai hắn.\n\nMặc dù hắn ở tầng hai nhưng lại có cảm giác như chân đạp trên mặt đất.\n\nPhương Nguyên chú ý lắng nghe, Chân nguyên tiếp tục phát động, thính lực cũng theo đó mà tăng cường, mà ở trong gương, tai phải của hắn cũng dần dần mọc ra rễ.\n\nNhững cái rễ này, như là rễ cây nhân sâm ngàn năm, từ tai kéo dài ra ngoài, lưa thưa nhưng không ngừng dài ra, rũ xuống mặt đất.\n\nĐồng thời, tai phải cũng có dấu hiệu mập lên.\n\nPhương Nguyên thử ngừng phát động Địa Thính Nhục Nhĩ Thảo, chỉ sau một giây, toàn bộ rễ mọc ra ngoài rụt trở lại, tai phải cũng biến thành hình dạng bình thường.\n\nĐương nhiên, thính lực cũng trở về trạng thái lúc ban đầu.\n\n“Như vậy là ta đã có cổ trùng trinh sát.” Phương Nguyên mặc quần áo, lấy chậu nước dưới sàn lên.\n\nMáu loãng đỏ thẫm tối hôm qua vì bỏ than đá vào nên đã hóa thành một chậu nước dơ đen sì. Khăn máu ngân trong đó cũng như vậy, những giọt máu đỏ tươi ban đầu và cả lớp lót màu trắng đều bị màu xám đen che đậy, làm cho người ta rất dễ liên tưởng đến khăn lau dính dầu mỡ trong phòng.\n\nBưng chậu nước đi ra, cho dù là hắn đổ đi ngay trước mặt người khác cũng sẽ không để lộ sơ hở.\n\nMùa hè sắp đến, rất nhiều tộc nhân đều muốn lau rửa lò lửa đã dùng suốt một mùa đông, cũng sẽ hay rửa ra một chậu nước dơ như vậy.\n\nRèn sắt khi còn nóng Phương Nguyên lại đi vào hang động trong khe đá.\n\nLần này hắn cũng không đi tay không mà bắt một con nai con ở trong rừng, dùng dây thừng trói bốn chân cùng với chụp sắt rọ mõm lại, sau đó hắn lại dùng Ẩn Lân cổ biến mất thân hình, mang nó đi đến trước cửa đá.\n\nHắn không vội đẩy cửa mà phát động Địa Thính Nhục Nhĩ Thảo.\n\nRễ cây mọc dài ra từ trên tai, thính lực của hắn lập tức tăng lên mấy lần.\n\nThịch thịch thịch...\n\nĐầu tiên, hắn nghe thấy từng đợt tiếng tim đập rất nhỏ và chậm rãi.\n\nTheo rễ cây càng ngày càng dài, tiếng tim đập cũng càng ngày càng rõ, đồng thời số lượng nguồn gốc âm thanh cũng đang tăng lên.\n\nPhương Nguyên gần như không cần nghĩ cũng biết những tiếng tim đập này đều đến từ Ngọc Nhãn Thạch Hầu ở trong rừng đá phía sau.\n\nHắn nhắm hai mắt lại là trong đầu có thể tưởng tượng ra cảnh tượng những con khỉ này đang ở trong hốc đá của mình, co cơ thể lại mà ngủ say.\n\nNhưng những điều này không phải thứ hắn muốn biết.\n\nHắn tiếp tục lắng nghe, tai phải trở nên hơi sưng lên, rễ cây trên viền ngoài tai dài chừng nửa thước, như có linh tính mà lan tràn đến cửa đá, cắm rễ xuống đoạn ngắn.\n\nTrong nháy mắt này, Phương Nguyên cảm thấy thính lực của mình nâng cao lên một khoảng lớn.\n\nLấy hắn làm tâm điểm, hắn cảm giác được vô số âm thanh trong phạm vi ba trăm bước!\n\nĐây mới là phương pháp sử dụng đích thực của Địa Thính Nhục Nhĩ Thảo, trước kia ở trong sơn trại chẳng qua là nếm thử rồi dừng.\n\nNếu rễ Địa Thính Nhục Nhĩ Thảo không tiếp xúc mặt đất, phạm vi trinh sát chỉ có thể nói là ở mức phổ thông trong cổ trùng Nhị chuyển. Thế nhưng một khi rễ cắm xuống mặt đất, phạm vi trinh sát của nó sẽ có được một sự nâng cao về chất lượng.\n\nĐiều này cũng rất dễ hiểu.\n\nDùng lý luận trên địa cầu, tốc độ truyền âm có liên quan đến chất môi giới. Tốc độ truyền âm trong đất và trong nước hơn xa tốc độ truyền trong không khí rất nhiều.\n\nỞ Trung Quốc thời cổ đại, binh sĩ trong những cuộc chiến khi ngủ sẽ gối đầu lên túi đựng tên bằng gỗ. Một khi có kỵ binh tập kích, âm thanh sẽ truyền đến binh linh thông qua mặt đất, làm cho bọn họ giật mình tỉnh dậy kịp thời. Nếu như chỉ dựa vào truyền âm trong không khí, căn bản là phản ứng không kịp.\n\nRễ cây cắm vào cửa đá, Phương Nguyên lập tức cảm nhận được động tĩnh phía sau cửa đá.\n\nĐó là những đợt âm thanh đứt quãng, rất nhỏ mà mang vẻ đông đúc dày đặc. So sánh với loại âm thanh này, tiếng tim đập của khỉ đá giống như là tiếng trống khua.\n\nNếu là người mới lần đầu dùng Địa Thính Nhục Nhĩ Thảo này, e rằng nghe đến đây sẽ phải tốn công phỏng đoán suy ngẫm, nhưng thực ra những âm thanh này cũng đã nằm trong dự tính của Phương Nguyên, chỉ là khi hắn nghe được một lát thì đầu mày lại từ từ nhíu lại.\n\nHắn dứt khoát đẩy cánh cửa đá ra.\n\nCửa đá nặng nề, thế nhưng hắn bây giờ đã có hai trư lực, cũng không tốn chút sức nào.\n\nCửa đá mở rộng ra, trước mặt hắn hiện ra một đường hầm tối đen sâu thẳm, bằng phẳng và kéo dài, tràn đầy vẻ thần bí không đoán trước được.\n\nPhương Nguyên cởi trói chân cho con nai con mà hắn bắt đến, ném vào đường hầm phía trước.\n\nCon nai con vô cùng có linh tính, như thể linh cảm được nguy hiểm trong bóng tối phía trước, không dám bước tới. Đôi mắt to tròn của nó nhìn về phía Phương Nguyên, như đang biểu lộ sợ hãi và van xin.\n\nPhương Nguyên hừ lạnh một tiếng, vung ra một lưỡi nguyệt nhận.\n\nNguyệt nhận này được Phương Nguyên khống chế, uy lực không lớn, nghiêng nghiêng cắt ra trên thân con nai, tạo thành một vết thương cạn.\n\nMáu tươi tuôn ra, dưới cơn đau đớn, sợ hãi của con nai con với Phương Nguyên lấn át hết thảy, nó hoảng loạn mà chạy vào bóng tối phía trước.\n\nBóng tối nhanh chóng nuốt chửng lấy nó.\n\nPhương Nguyên lại phát động Địa Thính Nhục Nhĩ Thảo, lần này tất cả sợi rễ đều cắm vào trên vách tường bên cạnh.\n\nThính lực đột ngột tăng lên, trước tiên Phương Nguyên nghe được tiếng bước chân vội vàng tháo chạy của con nai con, tiếng tim đập, sau đó là từng đợt âm thanh thưa thớt chợt vang lên.\n\nKim ngô động trung sát thân hoạ, khả dụng địa thính tị hung tai...\n\nPhương Nguyên biết rõ, những đợt tiếng động thưa thớt này là âm thanh của một con rết đang bò.\n\nTrong tai hắn bỗng nhiên vang lên tiếng con nai con kêu lên hốt hoảng.\n\nHiển nhiên là nó xông vào hang và đã gặp được con rết rồi.\n\nTrong đầu Phương Nguyên lập tức tưởng tượng ra một hình ảnh: nai con thất kinh, đàn rết xông đến như thủy triều, bao vây nó, con nai con kinh hoàng mà chạy luống cuống quay vòng tại chỗ, móng nhỏ quẩy đạp, cảm nhận được hơi thở của cái chết mà kêu gào thảm thiết.\n\nĐàn rết chằng chịt leo lên người nó, nai con té trên mặt đất, lăn qua lộn lại, giãy giụa kịch liệt.\n\nNhưng chỉ sau một lát, tim nó ngừng đập.\n\nĐàn rết bao trùm lên cơ thể nó, bắt đầu gặm cắn máu thịt nai con.\n\nÁnh mắt Phương Nguyên đột nhiên ngưng tụ, hắn nghe thấy một tiếng động đặc biệt.\n\nTiếng động này roạt roạt roạt, giống như là cưa điện đang hoạt động, đầy vẻ ngông cuồng, ngang ngược, hoang dã.\n\nNếu đổi thành người mới nghe thấy, nhất định sẽ vô cùng nghi hoặc. Thế nhưng dựa vào kinh nghiệm phong phú, Phương Nguyên lập tức đoán ra nguồn gốc của âm thanh này.\n\nMột con cổ trùng Tam chuyển hoang dại, Cứ Xỉ Kim Ngô!\n\nĐây là vương của đàn rết, là thứ nguy hiểm chết người chân chính trong ổ rết!\n\nPhương Nguyên hoàn toàn có thể tưởng tượng ra: con rết vàng kim dài hơn một một thước, rộng bằng hai nắm tay bỗng nhiên tĩnh hóa động, trườn bò đi.\n\nHai bên thân rết là một hàng răng cưa màu bạc, nó bò đi, những cái răng cưa này cũng xoay cực nhanh, giống như là cưa điện.\n\nCứ Xỉ Kim Ngô đến lập tức làm cho đàn rết yên tĩnh lại.\n\nNó hung hãn đến, đi đến đâu đàn rết hết sức tránh né đến đấy, cuối cùng lộ ra thân thể nai con chỉ còn một nửa.\n\nNó leo lên thân thể con nai con, há cái mồm dữ tợn, hút máu nuốt thịt, gặp phải xương thì cuốn người, sử dụng răng cưa bạc mà xay, lập tức dễ dàng xay khúc xương thành bột phấn.\n\n“Ngay cả phòng ngự của Bạch Ngọc cổ cũng không thể chịu nổi Cứ Xỉ Kim Ngô này cưa mài. Xem ra ý của Hoa Tửu Hành Giả là để cho ta dùng Địa Thính Nhục Nhĩ Thảo này tránh né. Nhưng mà ta đã có Xuân Thu Thiền, muốn thu phục con Cứ Xỉ Kim Ngô này cũng không phải là không có khả năng!” Một ý niệm chợt nảy sinh trong đầu Phương Nguyên.\n\nHắn là trông thấy là thèm muốn rồi.\n\nCứ Xỉ Kim Ngô cũng là một cổ trùng tương đối ưu tú, nếu như bắt được để sử dụng, nó nhất định là một thủ đoạn mạnh mẽ.\n\nNhưng mà muốn ngay trong lòng đất thu phục một con Cứ Xỉ Kim Ngô như vậy, e rằng Tứ chuyển cổ sư cũng phải gian nan trắc trở.\n\nBắt sống và giết là hai chuyện hoàn toàn khác nhau, độ khó của cái trước hơn xa cái sau rất nhiều.\n\nPhần lớn cổ trùng hoang dại rất xảo quyệt, Cứ Xỉ Kim Ngô thấy tình hình không ổn sẽ chui xuống đất đi mất, nếu như cổ sư không có thủ đoạn chui xuống theo thì làm sao truy kích nó đây?\n\nNhưng mà Phương Nguyên có Xuân Thu Thiền, chỉ cần tóm được con Cứ Xỉ Kim Ngô này, sau đó tiết lộ ra một ít khí tức của Xuân Thu Thiền thì chắc chắn có thể làm cho con cổ trùng này hoảng sợ, không dám nhúc nhích chút nào.\n\nXuân Thu Thiền cao đến Lục chuyển, đối với cổ trùng từ Nhất chuyển đến Tứ chuyển, khí tức của nó đều có hiệu quả làm khiếp sợ vô cùng rõ ràng. Thế nhưng đối với cổ trùng Ngũ chuyển, hiệu quả lại không lớn.\n\nHiện tượng này cũng thật thú vị, những ngẫm lại, kỳ thực xã hội loài người cũng là như vậy.\n\nĐối diện với một nhân vật vĩ đại cực kỳ ưu tú, mọi người thường sẽ kính nể, hâm mộ và sùng bái, nhưng với vài nhân vật chỉ ưu tú hơn mình một chút thì sẽ có can đảm mạo phạm, cũng thường vì đó mà cạnh tranh, đố kị.\n\n“Nhưng mà hiện giờ ta mới chỉ là Nhị chuyển trung giai, muốn thu phục Tam chuyển Cứ Xỉ Kim Ngô tuy không phải là không thể nhưng lại có hơi sớm.” Phương Nguyên bắt đầu cân nhắc.\n\nCổ sư Nhị chuyển đương nhiên là dùng cổ trùng Nhị chuyển mới thích hợp nhất, cũng là thuận tay nhất. Dĩ nhiên, các cổ sư Nhị chuyển cũng có thể có cổ trùng Tam chuyển, thậm chí Tứ chuyển như thường.\n\nChỉ là hiện tượng này không thường gặp.\n\nThứ nhất, cổ trùng càng cao, chi phí nuôi dưỡng càng tăng lên rất nhiều. Thứ hai, cổ trùng càng cao giai, sử dụng lại càng khó khăn, đòi hỏi phải trả một cái giá nhất định. Giống như trẻ con cố sức vung chùy sắt to rất có thể sẽ bị trọng lượng của chùy sắt làm tổn thương, đập trúng chân mình.\n\n“Con nai con đã làm kinh động đến cả đàn rết, e rằng không có mười ngày nửa tháng thì đàn rết này không thể nào thật sự bình tĩnh lại được. Bây giờ thử thì ắt sẽ chứng thự suy đoán trong lòng ta nhưng đây cũng không phải là cơ hội tốt. Không bằng cứ để đó trước, kéo dài một thời gian, chuyện này cũng không thể quá gấp gáp.”\n\nPhương Nguyên nghĩ đến đây thì đóng cửa đá lại, sử dụng Ẩn Lân cổ lui ra ngoài.\n\nㅤ\n\n(1) \\[Ngô Kim: rết vàng | Cứ Xỉ: răng cưa.\\]"
}
