{
  "id": "chuong-1960-long-cong-thuc-tinh",
  "slug": "chuong-1960-long-cong-thuc-tinh",
  "title": "Chương 1960: Long Công thức tỉnh",
  "order": 1960,
  "volume": "",
  "content": "Chương 1960: Long Công thức tỉnh\n--------------------------------\n\nThiên Đình có cố kỵ nhưng cố kỵ này là gì, thiên ý Tinh Túc cũng không nói rõ.\n\nSau khi thiên ý Tinh Túc bàn giao xong, đã tiêu tán trong không khí.\n\n“Tử Vi, đừng nhìn ta. Mặc dù tuổi thọ của ta kéo dài, nhưng biết được bí mật cũng không nhiều như ngươi đã nghĩ. Nói thật, đây là lần thứ hai ta nhìn thấy thiên ý Tinh Túc chủ động giáng xuống.” Long Công cảm thán thật sâu.\n\nNgừng lại một chút, ông ta nói tiếp: “Chúng ta phải tin vào thiên ý Tinh Túc, dựa theo lời bà ấy mà làm. Chuyến đi này của chúng ta chắc chắn sẽ chiến thắng. Đây là chuyện mà số mệnh đã chú định.”\n\nSự kiên định của Long Công đã lây sang Tử Vi Tiên Tử.\n\nVề sau, hành động của Thiên Đình đều dựa theo thiên ý Tinh Túc nhắc nhở, đám người Long Công không dám vi phạm.\n\nTrong quá trình tháp Giám Thiên bay qua Bạch thiên, đã gặp phải sự cản trở của Tử Sơn Chân Quân. Nó đã chở Long Công, Tử Vi Tiên Tử, còn có rất nhiều cổ tiên mười đại phái gia nhập cuộc chiến quan trọng này.\n\nPhương Nguyên phân tích không sai.\n\nMặc dù Phương Nguyên không nghĩ ra vì sao Thiên Đình lại không phái nhiều cổ tiên đến, nhưng điều này cũng không cản trở hắn nhìn ra được nội tình của Thiên Đình.\n\nChính bởi vì như thế, Phương Nguyên mới đưa ra quyết định lợi dụng cổ trận siêu cấp trợ giúp Ảnh Vô Tà, từ đó ảnh hưởng đến trận đại chiến giữa Tử Sơn Chân Quân và Long Công.\n\nLợi dụng Bảo Hoàng Thiên, Phương Nguyên thành công nhận được một con cổ trùng Tín đạo từ Ảnh Vô Tà.\n\nCổ trùng Tín đạo này có thể trực tiếp giao lưu với Tử Sơn Chân Quân.\n\nPhương Nguyên giúp đỡ Ảnh Vô Tà, sơ bộ lấy được sự tín nhiệm của Ảnh Tông. Nếu không, làm sao hắn có thể có được con cổ trùng này chứ?\n\nCon cổ trùng này có mối liên quan chặt chẽ đến Tử Sơn Chân Quân. Có nó, chẳng khác nào nắm giữ một manh mối quan trọng. Từ đó có thể dễ dàng suy tính ra Tử Sơn Chân Quân.\n\nCho nên, mấy thứ này từ trước đến nay luôn được bảo đảm nghiêm ngặt.\n\nTrong tình huống đặc biệt như thế này, Tử Sơn Chân Quân mới giao cổ trùng Tín đạo cho Phương Nguyên.\n\nĐổi lại bình thường, không phải hai bên ký minh ước Tín đạo thì không thể giao.\n\nMột khắc nhận được cổ trùng Tín đạo, Tử Sơn Chân Quân đã chủ động câu thông với Phương Nguyên: “Phương Nguyên, ta còn phải cảm ơn ngươi. Cái tên Tử Sơn Chân Quân này không tệ. Cảm ơn ngươi đã cho ta một cái tên. Ta rất thích.”\n\nPhương Nguyên cũng không ngờ rằng, một hoang ngôn mà hắn dùng để lừa gạt Thái Bạch Vân Sinh lại có ngày trở thành hiện thực.\n\nBản lĩnh giao tiếp của Tử Sơn Chân Quân vô cùng lão luyện. Vừa mới bắt đầu câu chuyện, ông đã kéo quan hệ giữa mình và Phương Nguyên đến thật gần.\n\nPhương Nguyên cười nói: “Vậy ta sẽ trực tiếp gọi ngươi là Tử Sơn Chân Quân. Thành ý của ta, hẳn các người đã nhận được. Hai bên chúng ta hợp tác cũng không phải chỉ có nỗ lực của một mình ta. Bây giờ đến lượt các người biểu đạt thành ý của mình.”\n\nTử Sơn Chân Quân vừa tấn công Long Công, vừa đáp lại: “Được, ngươi muốn gì?”\n\nÔng biết Phương Nguyên nắm giữ rất nhiều lực lượng, cực kỳ quan trọng trong thế cục hiện tại. Cho nên ông không hề do dự.\n\nPhương Nguyên lập tức nói: “Thiên tinh. Ta cần rất nhiều thiên tinh.”\n\nTiên tài như thiên tinh rất khó kiếm. Mặc dù bên trong Bảo Hoàng Thiên có bán nhưng rất hiếm thấy, lượng rất nhỏ, hoàn toàn không thỏa mãn nhu cầu thu mua của Phương Nguyên.\n\nNhưng Ảnh Tông thì có.\n\nPhương Nguyên không hề nghi ngờ điều này.\n\nMặc dù Ảnh Tông bị tàn phá không chịu nổi, tổn thất nặng nề, nhưng phương diện tài nguyên lại không thiếu. Điều này Phương Nguyên từ việc đám người Ảnh Vô Tà đuổi giết đã có thể cảm nhận được rõ ràng.\n\nQuả nhiên, Tử Sơn Chân Quân lập tức đồng ý: “Được, trong tay ta có rất nhiều thiên tinh. Những thứ này có thể đại diện thành ý của chúng ta đối với ngươi.”\n\n“Ngươi muốn thiên tinh là để thúc Thượng Cực Thiên Ưng sao?”\n\n“Suy nghĩ này của ngươi rất ổn thoả. Ngươi không thể tùy ý sử dụng Ấn Hộ Thân Nghịch Lưu. Nhưng cho dù Thượng Cực Thiên Ưng có được thúc thành hoang thú Thái cổ chân chính, chỉ sợ nó sẽ không chịu sự khống chế của ngươi. Thủ đoạn nô đạo của ngươi, ta biết rất rõ.”\n\n“Nhưng ngươi yên tâm đi, trong tay của ta còn có phương pháp khống chế Thượng Cực Thiên Ưng.”\n\nTử Sơn Chân Quân nói xong, khiến Phương Nguyên không khỏi vui mừng, thầm khen Tử Sơn Chân Quân lợi hại.\n\nTử Sơn Chân Quân rất rộng rãi, bỏ qua thiên tinh để đổi lấy sự ủng hộ của Phương Nguyên, không chút do dự.\n\nÔng vốn đang trong trạng thái bị động.\n\nÔng dùng phương pháp khống chế Thượng Cực Thiên Ưng để dụ Phương Nguyên. Đây là chuyển từ thủ sang công, từ bị động chiếm cứ chủ động.\n\nKhông hổ danh là cổ tiên Trí đạo Bát chuyển, trong lời nói tràn ngập trí tuệ, khiến cho Phương Nguyên cảm nhận được mùi kình địch.\n\nPhương Nguyên im lặng một chút, sau đó nói: “Cộng thêm một phương pháp khống chế Thượng Cực Thiên Ưng cũng được. Nhưng trước còn có một sự việc quan trọng hơn cần làm.”\n\nHắn nói như vậy giống như hắn thật sự có biện pháp khống chế Thượng Cực Thiên Ưng Thái cổ.\n\nNhư thế, thẻ đánh bạc trong tay Tử Sơn Chân Quân sẽ bị giảm giá trị.\n\nTử Sơn Chân Quân cười một tiếng: “Còn có chuyện gì quan trọng?”\n\n“Đó là để hai bên chúng ta ngưng chiến.” Phương Nguyên nói.\n\nChuyện này đối với Ảnh Tông và Phương Nguyên đều có lợi, chỉ là không có lợi đối với Thiên Đình.\n\nLúc này, Tử Sơn Chân Quân bắt đầu ra lệnh, triệu hồi cổ tiên Ảnh Tông còn sót lại.\n\nPhương Nguyên cũng đồng thời hạ lệnh. Tuy cổ tiên Nam Cương không hiểu nhưng nể mặt thân phận Vũ Di Hải của hắn cùng với việc hắn đang khống chế cổ trận, đều lựa chọn nghe theo.\n\nHai bên bắt đầu rút lui.\n\nẢnh Tông hao tốn khá nhiều, chỉ còn lại Ảnh Vô Tà, Bạch Ngưng Băng, Hắc Lâu Lan, Diệu Âm tiên tử mà thôi.\n\nTuy chính đạo Nam Cương cũng có hao tổn nhưng cũng không ảnh hưởng toàn cục, đội hình vẫn không nhỏ.\n\nNhưng Thuần Mộng Cầu Chân thể của Ảnh Tông vẫn đang phá kén mà ra. Thế lực của nó đang không ngừng tăng lên, mộng cảnh không ngừng bị cắt giảm.\n\nTình huống này chỉ bất lợi cho mỗi Thiên Đình.\n\n“Chênh lệch thực lực của hai bên bắt đầu rút ngắn. Thiên Đình nên ứng đối như thế nào?” Lúc này Phương Nguyên đang chăm chú quan sát động tĩnh của Thiên Đình.\n\nLong Công tiếp tục ngủ say, còn Tử Vi Tiên Tử đang tăng tốc ăn mòn cổ trận.\n\nTháp Giám Thiên vẫn đang quấn lấy Tả Dạ Hôi.\n\nOành.\n\nTả Dạ Hôi nhảy lên thật cao, vung móng trái, hung hăng đập tháp Giám Thiên xuống đất.\n\nTháp Giám Thiên loé lên ánh sáng trắng noãn, lông tóc không hề bị tổn hao.\n\nTả Dạ Hôi bỗng nhiên há cái miệng rộng, phun ra sát chiêu Dạ Hôi.\n\nTháp Giám Thiên một lần nữa thôi động Mệnh Bại.\n\nHai sát chiêu đối bính. Ánh sáng màu trắng của Dạ Hôi tiêu tán, còn Tả Dạ Hôi thì bị đoạn cốt, văng xa ra ngoài.\n\nNhưng gần như sau đó, nó đã thúc giục sát chiêu tiên đạo, vết thương toàn thân biến mất.\n\nTrở lại trạng thái đỉnh phong, Tả Dạ Hôi gào thét một tiếng, mang theo cừu hận và lửa giận một lần nữa công kích tháp Giám Thiên.\n\nBên trong tháp Giám Thiên vang lên tiếng thở dài, sau đó bay lên không trung.\n\nTả Dạ Hôi cũng có sát chiêu phi hành, cũng bay lên trời, đuổi theo tháp Giám Thiên không bỏ.\n\nBiểu hiện của đám cổ tiên bên trong tháp Giám Thiên đều khẩn trương và nôn nóng."
}
