{
  "id": "chuong-2366-nam-lien-1",
  "slug": "chuong-2366-nam-lien-1",
  "title": "Chương 2366: Nam liên (1)",
  "order": 2366,
  "volume": "",
  "content": "Chương 2366: Nam liên (1)\n-------------------------\n\nBản thân Phương Nguyên có sát chiêu Diêm Đế, phòng bị gắt gao, hoàn toàn không cho nàng thừa cơ hội cũng như không cách nào suy tính hắn.\n\nPhương Nguyên có được thủ đoạn Trụ đạo vô cùng phong phú, thay đổi tốc độ thời gian trôi qua bên trong tiên khiếu rất thuận tiện. Cho nên, đến lúc nào hắn sẽ độ hạo kiếp sau cùng cũng không thể đoán chừng được.\n\nPhương Nguyên còn nắm giữ Định Tiên Du, khắp thiên hạ đều có thể là nơi độ kiếp của hắn. Cái này bảo Tử Vi Tiên Tử làm sao mà bố trí?\n\nNàng nhiều nhất cũng chỉ có thể loại trừ Bạch thiên, Hắc thiên mà thôi.\n\nBởi vì độ kiếp bên trong phúc địa, hấp thu địa khí sẽ nhiều hơn một chút. Cho nên, thông thường cổ tiên sẽ độ kiếp trong ngũ vực.\n\nĐương nhiên, Bạch thiên, Hắc thiên sẽ có khả năng tương đối nhỏ. Mặc dù không phải là không có, bởi vì những chỗ như vậy, địa khí rất dồi dào, vô cùng đặc biệt, nhưng còn ngũ vực thì sao?\n\nKhông giống Quang Âm trường hà, nói cho cùng đây cũng chỉ là một loại bí cảnh thiên địa, cho nên Tử Vi Tiên Tử có thể bố trí tiên cổ ốc, nghiêm phòng tử thủ.\n\nPhạm vi ngũ vực rộng lớn như vậy, trăm ngàn tiên cổ ốc cũng không đủ dùng. Huống hồ Thiên Đình cũng không có đủ nhân lực để phái đến các nơi trong ngũ vực phòng ngừa Phương Nguyên độ kiếp.\n\nTử Vi Tiên Tử thở dài một tiếng. Nàng thật sự không có biện pháp gì tốt.\n\nKế sách hiện nay, nàng cũng chỉ có thể vơ vét hồn phách U Hồn Ma Tôn, nhờ vào những manh mối đó mà phỏng đoán địa điểm độ kiếp của Phương Nguyên. Mặt khác, nàng tích cực câu thông thế lực Chính đạo ngũ vực, thả tin tức Phương Nguyên muốn độ kiếp ra ngoài. Thiên Đình đối với bốn vực khác thì ngoài tầm tay với, chỉ có mượn lực mới có hy vọng mà thôi.\n\nTin tức Phương Nguyên muốn độ kiếp rất nhanh truyền khắp ngũ vực.\n\nKhông chỉ có gia tộc, môn phái Chính đạo các vực, ngay cả tán tiên, ma đạo cũng nghe thấy.\n\nCho đến lúc này, Phương Nguyên đã danh truyền thiên hạ, chấn động ngũ vực. Mặc dù hắn chỉ có tu vi Thất chuyển, nhưng chiến tích bưu hãn, được công nhận là đệ nhất nhân dưới Bát chuyển. Giới cổ tiên thừa nhận ngay cả Phượng Cửu Ca cũng không bằng hắn. Hắn gần như là tân tinh ma đạo mạnh nhất trong trăm năm gần đây. Tốc độ phát triển của hắn khiến người ta phải nghẹn họng nhìn trân trối. Giới cổ tiên vừa kịp phản ứng, hắn đã là một ma đạo cự phách, hung uy hiển hách.\n\nCho nên, tin tức Phương Nguyên muốn độ kiếp rất nhanh nhấc lên một con sóng lớn trong giới cổ tiên ngũ vực.\n\n“Nếu ma đầu Phương Nguyên muốn vượt qua hạo kiếp cuối cùng, trở thành cổ tiên Bát chuyển thì làm sao mà chịu nổi chứ?”\n\n“Ma trướng Chính tiêu, phải làm sao đây?”\n\n“Người này không bình thường, nắm giữ Xuân Thu Thiền, chính là người trùng sinh, lại đoạt được rất nhiều di trạch cổ tôn. Một trận hạo kiếp thôi mà, không làm khó được hắn.”\n\n“Ta ngược lại lại không thấy như vậy. Bởi vì cái gọi là ác giả ác báo. Ma đầu này phách lối đến cực điểm, muốn độ kiếp, cần phải hỏi Thiên Đình có đồng ý hay không, Chính đạo khắp thiên hạ có đồng ý hay không?”\n\nCó người xem trọng Phương Nguyên, có người không. Nhưng có một số biết rất rõ, đó là rất nhiều cổ tiên đều không muốn nhìn thấy Phương Nguyên thành công độ kiếp.\n\n“Ma đầu này, mới lục Thất chuyển đã họa loạn thiên hạ. Nếu thành Bát chuyển, chẳng phải sẽ còn nghiêng trời lệch đất hay sao?”\n\n“Phương Nguyên độ kiếp ở nơi khác thì mặc kệ, nhưng nếu độ kiếp ở Nam Cương, Thiết gia ta quyết không đồng ý.”\n\nTrong lúc giới cổ tiên đang bàn tán, thế lực Chính đạo Nam Cương cũng tích cực gặp mặt, không ngừng câu thông, nghiên cứu làm thế nào đối phó Phương Nguyên.\n\nMặc dù tiên nhân tộc họ vẫn còn nằm trong tay Phương Nguyên, nhưng nếu có thể diệt trừ được mối họa lớn này, thế lực Chính đạo Nam Cương cũng muốn mưu cầu.\n\nNguyên nhân rất đơn giản, vẫn là hai chữ lợi ích.\n\nNếu mặc kệ Phương Nguyên, tương lai hắn càng lúc càng mạnh, uy hiếp sẽ càng lúc càng lớn, thủy chung sẽ là một đám mây đen bao phủ trong lòng Chính đạo Nam Cương. Nói không chừng có một ngày sẽ có thế lực gặp nạn.\n\nQuan trọng hơn chính là, tiên cổ, tiên cổ phương, truyền thừa, các loại tài nguyên tu hành trong tay Phương Nguyên vô cùng phong phú, bản thân hắn là một bảo sơn di động hình người. Diệt trừ hắn, nói không chừng sẽ có được thu hoạch khổng lồ. Cho dù tiên khiếu bị huỷ, chỉ cần hồn phách Phương Nguyên còn sót lại một mảnh, thế lực Chính đạo sẽ thông qua sưu hồn thu hoạch được truyền thừa không trọn vẹn của một vị tôn giả nào đó. Chỉ nội điểm này thôi cũng đủ khiến cho các thế lực Chính đạo phải nhảy chồm lên rồi.\n\nVũ Dung trầm ngâm nói: “Nam Cương chúng ta chính là tổng bộ Ảnh Tông. Nơi này tất sẽ có rất nhiều bố trí. Trước đó Phương Nguyên có thể bắt được rất nhiều cổ tiên chính là mượn nhờ bố trí trong đó. Phương Nguyên rất có khả năng độ kiếp ở Nam Cương.”\n\nTrước khi Vũ Dung nói lời này, ông ta đã bí mật nhận được chỉ điểm của Tử Vi Tiên Tử, biết được bố trí vài nơi còn sót lại của Ảnh Tông ở Nam Cương.\n\nMặc dù Vũ Dung thừa biết Tử Vi Tiên Tử đây là mượn đao giết người. Nhưng Vũ Dung cam tâm tình nguyện bị lợi dụng như thế. Bởi vì Phương Nguyên ngụy trang thành Vũ Di Hải, hung hăng trêu đùa ông ta. Phương Nguyên còn sống chính là một sự sỉ nhục lớn nhất của Vũ Dung và toàn bộ Vũ gia.\n\n“Vũ Dung đại nhân phân tích rất có lý.” Cổ tiên Kiều gia lập tức phụ hoạ: “Phương Nguyên ép buộc cổ tiên các nhà chúng ta, hắn lại là người thừa kế Ảnh Tông, tông chủ đương đại, nhất định sẽ có thủ đoạn sưu hồn cao minh. Thông qua sưu hồn, hắn sẽ hiểu rõ Chính đạo Nam Cương chúng ta như lòng bàn tay.”\n\n“Tiếp theo, mấy năm qua Nam Cương chúng ta đã trải qua đủ loại kinh biến. Mặc kệ là tán tiên, ma đạo, nhất là Chính đạo chúng ta, tổn thất rất thảm trọng. Ma đầu Phương Nguyên độ kiếp ở đây, lực cản sẽ nhỏ nhất.”\n\n“Cho dù Phương Nguyên độ kiếp ở Nam Cương, chúng ta nên đề phòng như thế nào? Nam Cương lớn như thế, hắn trốn ở cái góc nào để độ kiếp, chúng ta làm sao biết?” Một vị cổ tiên lên tiếng hỏi."
}
