{
  "id": "chuong-3690-u-hon-diet-mat-troi-1",
  "slug": "chuong-3690-u-hon-diet-mat-troi-1",
  "title": "Chương 3690: U Hồn diệt mặt trời (1)",
  "order": 3690,
  "volume": "",
  "content": "Chương 3690: U Hồn diệt mặt trời (1)\n------------------------------------\n\nPhương Nguyên hạ cánh cửa gia nhập và rời khỏi Thiên Địa Nhất Gia Đại Ái Minh xuống mức thấp nhất, hoàn toàn không cân nhắc đến việc các thành viên có trung thành hay không, mở ra cục diện hoàn toàn mới.\n\nChỉ thuần lợi dụ, phát huy đầy đủ ưu thế Luyện đạo, khiến cho Tinh Túc Tiên Tôn, Cự Dương Tiên Tôn không thể với tới, cũng không cách nào ngăn cản.\n\nTinh Túc Tiên Tôn có thể khẳng định, tất cả cổ tiên trong thiên hạ đều ngoa ngoe muốn động. Cho dù cổ tiên mười đại cổ phái Trung Châu cũng đang suy nghĩ có nên gia nhập Thiên Địa Nhất Gia Đại Ái Minh hay không.\n\nCho dù Tinh Túc Tiên Tôn cưỡng chế những cổ tiên này không gia nhập Thiên Địa Nhất Gia Đại Ái Minh, nhưng không cách nào thay đổi được suy nghĩ của bọn họ.\n\nLòng người dễ thay đổi.\n\nMà trong đó, Phương Nguyên tổn thất cái gì chứ.\n\nGần như không có tổn thất.\n\nBan đầu, hắn chọn thuộc hạ ở Đông Hải, lưỡng thiên, sẽ rất khó có sự trung thành đối với hắn.\n\nBọn họ chỉ ngại tình thế mới không thể không gia nhập dưới trướng Phương Nguyên.\n\nPhương Nguyên trông cậy bọn họ chủ động tấn công Trung Châu cũng không thực tế. Từ lúc Tần Đỉnh Lăng thành công chiêu hàng thế lực động thiên lưỡng thiên, có thể nhìn ra được sự trung thành của những người này đối với Phương Nguyên như thế nào.\n\nNếu thiên hạ hôm nay chỉ có một mình Phương Nguyên là tôn giả, tất cả mọi người sẽ gần như khăng khăng một mực. Nhưng bây giờ bốn tôn chung thế, ba tôn giằng co, các cổ tiên này đều có quyền lựa chọn.\n\nTinh Túc Tiên Tôn hừ lạnh trong lòng.\n\nNàng biết Phương Nguyên cố ý chủ động liên lạc với nàng, tuyệt không phải chỉ muốn giễu võ giương oai.\n\nPhương Nguyên đề nghị Tinh Túc Tiên Tôn gia nhập Thiên Địa Nhất Gia Đại Ái Minh chỉ là một trò đùa mà thôi. Hắn biết rõ, Tinh Túc Tiên Tôn tuyệt đối sẽ không gia nhập Thiên Địa Nhất Gia Đại Ái Minh, tạo thế cho hắn.\n\nMục đích chân chính của Phương Nguyên chính là uy hiếp Tinh Túc Tiên Tôn.\n\nHiện tại, Thiên Đình đang tiến hành bày trận trước nay chưa từng có.\n\nTrong tình thế quan trọng như lúc này, một khi Đại Ái Tiên Tôn, Cự Dương Tiên Tôn ra tay, đều dễ dàng khiến cho việc bày trận thất bại trong gang tấc.\n\n“Tiên nguyên Phương Nguyên rất ít, cũng không nghĩ đến việc phá hư Mạn Thiên Phồn Tinh Tinh Toán Trận, lại không muốn bên ta tùy tiện bày trận thành công, cho nên mới chủ động liên lạc.”\n\nPhương Nguyên vẫn luôn thể hiện thái độ điên cuồng, không tiếc dùng tiên cổ đổi lấy các điểm tài nguyên lớn, ý đồ muốn gia tăng nội tình tiên khiếu nhà mình, giúp cho tiên nguyên tăng lên.\n\nTinh Túc Tiên Tôn cũng nhiều lần điều tra, nhưng cũng giống như Cự Dương Tiên Tôn, nàng không hề điều tra được điểm kỳ quặc nào trên người Phương Nguyên.\n\nCho nên, trong mắt của nàng, Phương Nguyên vẫn luôn thiếu tiên nguyên.\n\nẤn tượng này còn rất sâu sắc.\n\nĐối với việc Phương Nguyên liên lạc với mình, Tinh Túc Tiên Tôn cũng chẳng suy nghĩ gì nữa.\n\nNàng đồng ý với Phương Nguyên tiến hành một vụ giao dịch. Thiên Đình bỏ ra điểm tài nguyên, Nguyên Cảnh, tiên tài đổi lấy Phương Nguyên luyện chế tiên cổ cho Thiên Đình.\n\nQuy mô giao dịch rất khổng lồ. Đồng thời Tinh Túc Tiên Tôn còn nhấn mạnh, giao dịch phải tiến hành lần lượt. Toàn bộ quá trình giao dịch phải kéo dài một khoảng thời gian.\n\nPhương Nguyên biết, Tinh Túc Tiên Tôn đang bảo vệ cho đại trận của mình.\n\nĐiều này cũng nằm trong sự đoán trước của Phương Nguyên.\n\nCăn cứ theo đại trận hiện tại, hình thức ban đầu xem như đã có, Tinh Túc Tiên Tôn bố trí đại trận này cũng không khác người, có thể nằm trong phạm vi tiếp nhận được của Phương Nguyên.\n\nPhương Nguyên từ bỏ việc phá hư, đổi lấy giao dịch hoà bình có lợi hơn cho mình, kiếm bộn mà không lỗ.\n\nNhất là bây giờ hắn đang thăng luyện cổ Thiên Cơ.\n\nTrước mắt, Phương Nguyên không muốn dùng đến vũ lực.\n\nTinh Túc Tiên Tôn không biết nội tình này.\n\nTinh Túc Tiên Tôn xem Nguyên Cảnh như thẻ đánh bạc để giao dịch, chính là một kinh hỉ nho nhỏ.\n\nTừ trước đến nay, Phương Nguyên vẫn luôn muốn giao dịch Nguyên Cảnh với Thiên Đình.\n\nGiá trị của Nguyên Cảnh đối với hắn cao hơn Cự Dương Tiên Tôn, Tinh Túc Tiên Tôn nhiều.\n\nTinh Túc Tiên Tôn vẫn không nhả ra. Cho đến bây giờ, nàng rốt cuộc đã nhả ra một phần nhỏ Nguyên Cảnh, dụ hoặc Phương Nguyên tiếp nhận vụ giao dịch này.\n\n“Khả năng Tinh Túc Tiên Tôn cho rằng ta vẫn chưa lấy Nguyên Cảnh bên trong Bảo Hoàng Thiên là vì thiếu thủ đoạn thu lấy. Cho nên, trong thời gian ngắn đã giao dịch một phần Nguyên Cảnh với ta, cũng không cho ta nhanh chóng thu được ưu thế.”\n\n“Không nghĩ đến giao dịch đầu tiên của Tinh Túc Tiên Tôn lại là Nguyên Cảnh. Ta còn tưởng rằng, ta sẽ dễ dàng đột phá được phương diện này ở Cự Dương Tiên Tôn chứ.”\n\nPhương Nguyên nghĩ đến đây, lại phân tâm chủ động liên lạc với Cự Dương Tiên Tôn: “Cự Dương tiên hữu, Tinh Túc Tiên Tôn có động tác lớn như vậy, đại trận muốn bố trí tất nhiên không thể coi thường. Nàng ấy là đệ nhất Trí đạo từ xưa đến nay. Nếu sau này có đại trận tương trợ, chúng ta sẽ bị nàng ta tính toán mà không cách nào phát giác.”\n\nCự Dương Tiên Tôn mỉm cười, rất nhanh hỏi lại: “Thế ý của ngươi là như thế nào?”\n\nPhương Nguyên nói thẳng: “Ta nguyện liên thủ với Cự Dương tiên hữu đối phó Tinh Túc Tiên Tôn, phá hư đại trận của nàng ta. Trí đạo không thể coi thường được. Chúng ta cũng đã nhìn thấy trong đại chiến Phong Ma Quật.\n\nThật sự không thể để nàng ta thuận lợi bố trí tiên trận...\n\nCự Dương Tiên Tôn lập lờ nước đôi: “Đề nghị này rất tốt. Như vậy, Đại Ái tiên hữu, đề nghị trước đó của Bách Túc Thiên Quân, ngươi đã cân nhắc qua chưa?”\n\nPhương Nguyên cười ha hả: “Cái gì cũng có thể bàn bạc được mà. Thành quả Huyết đạo trong tay ta, tiên cổ Huyết đạo đều không ít.”\n\nCự Dương Tiên Tôn vẫn luôn mưu cầu tài nguyên Huyết đạo. Lúc này Phương Nguyên chủ động nhượng bộ, Cự Dương Tiên Tôn mỉm cười, lập tức liên lạc Tinh Túc Tiên Tôn."
}
