{
  "id": "chuong-2653-cho-minh-la-bi-lua-gat-2",
  "slug": "chuong-2653-cho-minh-la-bi-lua-gat-2",
  "title": "Chương 2653: Cho mình là bị lừa gạt (2)",
  "order": 2653,
  "volume": "",
  "content": "Chương 2653: Cho mình là bị lừa gạt (2)\n---------------------------------------\n\nKiếp này, mặc dù Phương Nguyên cũng chủ động sử dụng chiến trường Diêm La mấy lần, nhưng chỉ dùng với Mông Đồ, Thụy Cô, ba ba mũi khoan. Những đối tượng này kẻ chết thì chết, kẻ đầu hàng thì đầu hàng. Khi đối phó với Phượng Cửu Ca lại ở bên trong không gian đại trận siêu cấp, không tiện thôi động chiến trường Diêm La. Vì thế, thủ đoạn này vẫn được giữ bí mật, thế nhân không ai biết.\n\nLúc này Phương Nguyên mới sử dụng, từ đó mới được xem là lộ ra ngoài ánh sáng đúng nghĩa.\n\nPhương Nguyên không có khả năng giết chết Trì Khúc Do. Vì thế, sau trận chiến này, tin tức về chiến trường Diêm La sẽ được truyền bá rộng rãi.\n\nĐương nhiên, không giết Trì Khúc Do không phải Phương Nguyên không có năng lực này, mà giết Trì Khúc Do phong hiểm quá cao, lợi ích quá nhỏ. Điều này cũng giống như kiếp trước Trì Khúc Do cũng không nguyện ý đối phó Phương Nguyên.\n\nHai hổ tranh chấp, tất có một bị thương.\n\nPhương Nguyên đứng một bên chiến trường, từ xa dò xét Trì Khúc Do, mỉm cười nói: “Trì Khúc Do đại nhân, bây giờ ông đang bị chiến trường tiên đạo của ta vây hãm, nhưng không hề có tư thế tấn công, lại còn muốn nói chuyện phiếm với ta sao? Ý của ông như thế nào?”\n\nTrì Khúc Do hừ lạnh một tiếng: “Đừng có giả bộ ngu.”\n\n“Phương Nguyên, ngươi cướp bóc bốn phía, đơn giản chỉ là muốn gây sự chú ý của ta thôi.”\n\n“Suy nghĩ kỹ lại một chút, ngươi có thể tùy tiện công phá đại trận thủ hộ, vì sao lại không lấy đi tính mạng của cổ tiên Trì gia? Đây đối với ngươi mà nói cũng không khó khăn gì. Nhưng ngươi chưa bao giờ hại qua tính mệnh của một vị cổ tiên nào cả.”\n\n“Tiếp theo, mặc kệ là ở bãi sông Nhiếp Tâm, dãy núi Vân Trúc, núi Phượng Diễm, mặc dù ngươi cướp rất dữ, nhưng lần nào cũng bảo lưu căn cơ, không hề phá hư.”\n\n“Thái Vũ Tự của ta xuất kích cũng nằm trong dự liệu của ngươi. Thấy chúng ta xuất động, ngươi liền cố ý công kích núi Phượng Diễm và động Lam Lũ, khiến cho bên ta phải chia binh.”\n\n“Ngươi đơn giản chỉ là muốn tìm một cơ hội để nói chuyện với ta, nhưng lại không dùng một phương pháp bí mật nào khác.”\n\n“Nói đi, rốt cuộc ngươi muốn làm gì?”\n\nTrì Khúc Do chậm rãi nói. Trước khi chia binh, ông đã đoán được suy nghĩ của Phương Nguyên. Tất cả phẫn nộ về sau đều là do ông diễn.\n\nTrì Khúc Do phân tích đại thể không sai.\n\nKiếp trước, khi còn ở cống ngầm Lược Ảnh, Trì Khúc Do tọa trấn một khoảng thời gian, cho đến khi Phương Nguyên tấn công núi Phượng Diễm, lúc này ông mới một mình chạy đến.\n\nKiếp này, Phương Nguyên đã sớm công phá cống ngầm Lược Ảnh, Trì Khúc Do và Thái Vũ Tự vẫn ở cùng một chỗ, khiến cho Phương Nguyên có chút khó làm.\n\nTiên cổ ốc Vũ đạo Thái Vũ Tự chuyên khắc chế chiến trường tiên đạo. Kiếp trước Phương Nguyên đã giao thủ với nó, ngay cả Đạo Tặc Quỷ Thủ cũng không có biện pháp gì với nó.\n\nPhương Nguyên muốn nói chuyện với Trì Khúc Do, tốt nhất chính là phải tránh đi Thái Vũ Tự, sáng tạo cơ hội thu hút Trì Khúc Do một mình ra nói chuyện.\n\nĐiều này cũng không làm khó được Phương Nguyên. Tạo nghệ Trí đạo của Phương Nguyên rất thâm hậu, suy nghĩ thoáng một cái đã thay đổi, từ đó đạt thành mục tiêu.\n\nChỉ là có một số Trì Khúc Do đã đoán sai.\n\nPhương Nguyên đều để lại căn cơ cho mỗi điểm tài nguyên, không phải bởi vì hắn cố giữ lại mà là bản thân không có thủ đoạn thu lấy.\n\nTrì Khúc Do đoán sai rồi.\n\nĐương nhiên, Phương Nguyên tuyệt không nói ra.\n\nBốp bốp bốp! Phương Nguyên nhẹ nhàng vỗ tay: “Nói chuyện với người thông minh đúng là thoải mái. Trì Khúc Do tiền bối, trước tạm nhìn cái này xem như thế nào.”\n\nTinh mang lấp loé không yên trong mắt Trì Khúc Do, cẩn thận chộp lấy con tiên cổ Phương Nguyên ném ra.\n\nNgoài mặt ông vẫn nước chảy mây trôi, trên thực tế lại cực kỳ đề phòng. Mặc dù Phương Nguyên chỉ có tu vi “Thất chuyển”, nhưng Trì Khúc Do biết kẻ này mặt dày tâm hắc, xảo trá hung tàn, tâm ngoan thủ lạt, nhất định lúc nào cũng phải phòng bị âm mưu quỷ kế của hắn, một khắc cũng không thể thả lỏng.\n\nNhưng rất nhanh, sắc mặt Trì Khúc Do liền thay đổi.\n\nMày ông nhăn lại, hàn mang lấp loé trong mắt, gương mặt bao phủ một tầng màu xanh.\n\nBên trong con phàm cổ Tín đạo Phương Nguyên ném tới ghi lại rất nhiều đại trận thủ hộ quan trọng của Trì gia cùng với thủ pháp phá giải mà Phương Nguyên suy đoán. Trong đó có đại trận núi Phượng Diễm, Phương Nguyên biết rõ đến từng chi tiết. Dựa theo lý giải của Phương Nguyên đối với đại trận này, hắn hoàn toàn có thể trực tiếp công phá đại trận, tẫn thú tài nguyên núi Phượng Diễm, nhưng hắn không làm thế.\n\nTừ điểm này có thể nhìn thấy, Trì Khúc Do thấy được “thành ý” Của Phương Nguyên, xác nhận suy đoán vừa rồi của mình, đồng thời cũng âm thầm kinh hãi tạo nghệ Trận đạo của hắn.\n\nChân chính khiến cho tâm ông lạnh chính là nội dung đằng sau bên trong phàm cổ Tín đạo.\n\nNội dung này thuật lại kỹ càng thông tin về Trì gia, khiến Trì Khúc Do rét run trong lòng.\n\nĐây không phải ngày một ngày hai là có thể tìm hiểu ra, phải tích luỹ một thời gian dài mới có được tin tức phong phú như thế.\n\nBên trong những tin tức này liên quan đến nội hoạn Trì gia. Nội dung Trì Khúc Do không người kế tục mới là trọng điểm trong trọng điểm.\n\nĐiều này khiến cho Trì Khúc Do không thể không biến sắc, không thể không động dung.\n\nBởi vì tin tức này rất kỹ càng, rõ ràng có người Nam Cương trợ giúp Phương Nguyên, âm thầm cung cấp.\n\nRốt cuộc là ai?\n\nHoài nghi cổ tiên Ma đạo ngược lại rất nhỏ. Bọn họ độc lai độc vãng, không kết thù nhiều với Trì gia, cũng không đáng để bỏ thời gian dài theo dõi Trì gia mà không chịu tu hành.\n\n“Ngoại trừ những thế lực Chính đạo dụng ý khó dò, còn có thể là ai nữa chứ?”\n\nTrong lòng Trì Khúc Do vừa kinh vừa sợ. Dương gia rất nhanh xẹt qua trong lòng ông, trở thành người tình nghi số một."
}
