{
  "id": "chuong-67-nguoi-yen-tam-ta-se-tha-cho-cac-nguoi",
  "slug": "chuong-67-nguoi-yen-tam-ta-se-tha-cho-cac-nguoi",
  "title": "Chương 67: Ngươi yên tâm, ta sẽ tha cho các ngươi",
  "order": 67,
  "volume": "",
  "content": "Chương 67: Ngươi yên tâm, ta sẽ tha cho các ngươi\n-------------------------------------------------\n\nCây, rễ cây chui vào lòng đất, vươn bàn tay xanh tươi về phía bầu trời.\n\nTừng gốc từng gốc cây cao khoẻ cách nhau xa xa, cành lá xum xuê thì đan xen trên không trung.\n\nỞ dưới sự vây quanh của cây cối nơi này có một gian nhà gỗ.\n\nToàn bộ nhà gỗ được làm bằng những thân cây to lớn, toát lên vẻ đôn hậu vững vàng. Nhà gỗ cũng không phải được xây lên gần đây mà là đã qua nhiều năm tháng, do đó mặt ngoài đã mọc rêu xanh, thậm chí trên vào cành cây khô còn mọc ra nhánh non.\n\nGiáp vòng xung quanh nhà gỗ là hàng rào cao lớn dùng trúc Thanh Mâu tạo thành. Bờ rào phía trước phía sau đều là vườn rau, chính giữa vườn rau là một giếng đào.\n\nLúc này, một cô nương trẻ tuổi dáng vẻ xinh đẹp đang kéo nước bên cạnh giếng.\n\nTrang phục trên người tuy vô cùng mộc mạc nhưng cũng khó có thể che lấp dung nhan của nàng. Nàng năm nay vừa mới đôi tám, đôi mắt to đen lúng liếng, trong veo như thủy tinh.\n\nÁnh dương quang chiếu xuyên qua tầng tầng lá cây xum xuê, chiếu xuống gương mặt của nàng, khiến làn da nàng như tuyết trắng nhưng lại hiện lên vẻ hồng hào trong trẻo.\n\nTóc mai đen nhánh của nàng tinh nghịch rũ xuống, nửa chặn nửa che vành tai đáng yêu.\n\nĐôi môi hồng lúc này đang mím lại, hàm răng cắn chặt, trên gương mặt là dáng vẻ đang gắng sức.\n\nNàng ra sức kéo thùng nước đầy ắp từ dưới giếng sâu lên, sau đó lại thở ra một hơi, nàng dời thùng nước làm bằng gỗ đến trên cục gạch bên cạnh giếng.\n\n“Phù!” Thiếu nữ phồng đôi má bầu bĩnh, thở ra một hơi sau đó lại lấy bàn tay trắng nõn làm như một cây quạt, quạt mát cho gương mặt mình.\n\nNghe được tiếng thùng gỗ đặt vào trên đất, cửa nhà gỗ két một tiếng mở ra, một lão già đi ra từ bên trong.\n\nĐầu tóc lão hoa râm, nếp nhăn trên mặt chồng chất, đôi mắt tuy rằng tang thương nhưng thi thoảng lại loé lên sự sắc bén. Lão giống như là một lão hổ lớn tuổi, tuy rằng đã già nhưng oai phong thì vẫn còn đó.\n\n“Nha đầu, thùng nước này quá nặng, đã nói là để cha xách. Sao mi lại giấu cha lén tưới rau?” Lão già nhìn thiếu nữ bên cạnh giếng, gương mặt toát lên vẻ yêu thương.\n\n“Cha à!” Thiếu nữ ngọt ngào gọi một tiếng, “Hôm qua cha đi săn trễ như vậy mới về, sáng sớm hôm nay cha ngủ thêm một lát cũng được mà. Chẳng qua là một thùng nước thôi, cha xem, chẳng phải con đã kéo lên rồi sao?”\n\n“Mi ấy, cứ thích cậy mạnh!” Giọng nói ông lão có vẻ bất đắc dĩ nhưng trong mắt lại mang cưng chiều.\n\nLão bước nhanh đến bên cạnh giếng, giơ tay ra, sau đó dễ dàng cầm thùng nước lên: “Nha đầu, đến đây, cha tưới rau với con.”\n\nTrong không khí tràn đầy hương cỏ hoa, gió ngày hè nóng nảy lướt qua ngọn cây thì đã trở nên tươi mát ẩm ướt.\n\nTrên vườn rau trước gian gỗ trong núi, người con gái dùng gáo múc nước, thắt lưng khom khom, cẩn thận tưới rau. Người cha thì phụ trách múc nước, thay đổi luân phiên hai thùng nước. Một bầu không khí gia đình ấm áp tràn ngập trong không gian nhỏ bé này.\n\n“Ôi chao, vẫn là già rồi, mới xách vài thùng thì đã không dậy nổi.” Sau một lúc lâu, lão già đứng dậy bên cạnh giếng, lau lau mồ hôi trên trán, thở dài thườn thượt.\n\nThiếu nữ quay đầu, cười như hoa, sẵn giọng nói: “Cha, cuối cùng cha cũng biết rồi sao, cha đã lớn tuổi như vậy rồi, suốt ngày cứ cậy mạnh. Con nói cha bao nhiêu lần rồi, chuyện đi săn cứ để Nhị ca đi là được, tuổi này của cha nên nằm ở nhà hưởng phúc thôi.”\n\n“Ha ha ha.” Lão già cười rộ lên, gật gật đầu, “Với bản lĩnh của nhị ca mi thì xông xáo ở vùng núi rừng này quả thật cũng đã đủ rồi. Nhất là ngón nghề bắn cung của nó, so với ta lúc trẻ còn giỏi hơn. Nhưng mà cha vẫn chưa thật yên tâm về nó, nó quá dã tâm, tự cao mình mạnh hơn người, một lòng chỉ muốn bay. Ôi, vọng tưởng của người trẻ tuổi, đứa nào cũng ít nhiều có thói xấu này.”\n\n“Cha à...” Thiếu nữ kéo dài giọng nói.\n\nLão già càng vui vẻ trêu chọc nói: “Đúng rồi, còn mi nữa. Tuổi mi không còn nhỏ, cũng nên tìm một nhà chồng rồi. Cha sẽ hỏi thăm cho mi, với dáng vẻ này của khuê nữ nhà ta, không lo không tìm được người tốt!”\n\nGương mặt thiếu nữ đột nhiên nổi lên hai rặng mây đỏ ửng, nàng ngượng ngùng không nói nên lời.\n\nLão già nhìn bầu trời cao xa như trông thấy tương lai tốt đẹp, lão điềm nhiên cảm thán: “Chờ Nhị ca con chịu thiệt một chút, biết bớt phóng túng hơn thì cha mới thu tay, không bao giờ lên núi nữa. Sau đó lại tìm cho con một nhà chồng thật tốt, nhìn con lập gia đình rồi sinh con. Tốt nhất là sinh một thằng nhóc mập mạp, hà hà, cha con bồng được cháu trai thì đã tỏa mãn rồi. Cả đời người này thật không dễ dàng. Làm thợ săn, có mấy người có thể trước sau vẹn toàn? Ôi chao, đồng bạn lúc trẻ bây giờ đều đã không còn, chỉ còn lại mình cha con thôi.”\n\n“Cha, lời này của cha sai rồi.” Thiếu nữ cười an ủi, “Cái gì mà chỉ còn lại mình cha, chẳng phải cha còn chúng con sao?”\n\n“Ha ha... Ừm?” Lão già đang cười, vừa muốn nói tiếp thì chợt nghe thấy tiếng động, lão lập tức quay đầu lại.\n\nCửa nhỏ của hàng rào trúc bị người bên ngoài đá văng ra.\n\n“Ngươi chính là Vương lão hán sao?” Phương Nguyên dẫn đầu đi vào, gương mặt hắn lạnh lẽo, hai mắt tối tăm, trên tay nâng một quầng nguyệt quang.\n\nLão già thất kinh, thấy quầng nguyệt quang trong tay Phương Nguyên, lão vội vàng quỳ rạp xuống đất: “Lão bái kiến cổ sư đại nhân!”\n\n“Vương lão hán, con trai ngươi dám mạo phạm ta và đã bị ta giết chết. Mang thi thể hắn vào đây!” Phương Nguyên từ trên cao nhìn chằm chằm xuống lão già đang quỳ trên mặt đất, trực tiếp đi thẳng vào vấn đề.\n\nHắn vừa dứt lời thì có hai người thợ săn trẻ tuổi đi ra từ bên ngoài hàng rào. Bọn họ một người đi phía trước, một người đi phía sau mà mang theo thi thể Vương Nhị.\n\nThấy thi thể này, thân hình Vương lão hán run lên bần bật!\n\n“Nhị caaaaaaaa!” Thiếu nữ thì thê lương kêu lên một tiếng. Nàng lập tức xông đến, nước mắt bỗng chốc rơi đầy mặt.\n\n“Vương gia muội tử...” Hai người thợ săn trẻ tuổi thấy cô gái ngưỡng mộ trong lòng khóc nức nở trước mặt mình như thế thì trong lòng đều không nỡ, muốn khuyên giải gì đó nhưng lại không nói nên lời.\n\n“Vương lão hán, ta nghe nói ngươi là săn vương, là thợ săn nổi danh nhất trong những thôn gần đây. Tuổi ngươi đã lớn như vậy mà còn có thể lên núi đi săn, mỗi lần vẫn thu hoạch dồi dào. Cái này rất tốt.”\n\nPhương Nguyên nói đến đây thì ngừng lại một chút, sau đó mặt không đổi sắc mà tiếp tục nói: “Bây giờ ngươi vẽ cho ta một tấm bản đồ, ghi rõ tất cả bẫy trên vùng núi phụ cận, còn có tình hình phân bố của dã thú mà những năm gần đây, trong quá trình săn thú, ngươi qua tổng kết được. Ngươi vẽ ra xong, ta sẽ đặc xá tội lỗi con trai ngươi mạo phạm ta. Vẽ không xong thì... hừ!”\n\nNhững thôn xóm này đều bị Cổ Nguyệt sơn trại khống chế. Thôn dân trong thôn đều là nông nô của bộ tộc Cổ Nguyệt.\n\nBây giờ Vương Nhị xúc phạm bề trên, mạo phạm chủ tử, dựa theo tộc quy, cả nhà cũng phải bị liên luỵ!\n\nThân thể Vương lão hán lại run rẩy một lần nữa, thiếu chút thì đã té ngã trên mặt đất. Đối với lão mà nói, đả kích như vậy quả thật là quá mạnh, quá đột ngột.\n\n“Tên giết người, ngươi là hung thủ sát hại Nhị ca ta! Ngươi xem mạng người như cỏ rác, còn đến đây dấy binh vấn tội? Ta phải báo thù cho Nhị ca!!” Thiếu nữ gào lên, giọng nói tràn đầy căm hận và phận nộ đối với Phương Nguyên, đột nhiên xông mạnh về phía hắn.\n\nThế nhưng, nàng còn chưa đến thì đã bị một bóng người nhào ra, đỡ lấy.\n\nKẻ ngăn cản không phải là hai thợ săn trẻ tuổi mà là người cha già của nàng.\n\n“Đồ hỗn láo!” Vương lão hán gằn giọng rống giận, vung một cái tát, đánh thiếu nữ té xuống đất.\n\n“Nhị ca mi đã chết rồi, lẽ nào mi cũng muốn chết phải không? Lẽ nào mi muốn kẻ làm cha như ta phải sống bơ vơ suốt quãng đời còn lại?!” Lão già nói xong lời này, giọt lệ già tuôn rơi, cả người run rẩy kịch liệt.\n\n“Cha!” Thiếu nữ đã tỉnh táo lại, nước mắt như suối trào, giọng nói mang tâm tình phức tạp, có đau đớn, có không cam lòng, có uất ức, có thảm thương, có thù hận và cả bất đắc dĩ.\n\nLão già xoay người về phía Phương Nguyên, hai đầu gối yếu ớt, lão té quỵ xuống đất, cái trán chạm đất, quỳ mọp xuống dưới chân Phương Nguyên. Giọng nói của lão nghẹn ngào run rẩy: “Cổ sư đại nhân tại thượng, con trai lão mạo phạm ngài, quả thực là chết chưa hết tội! Lão hủ đây sẽ vẽ ra bản đồ cho ngài, ngài khoan hồng độ lượng, xin ngài hãy tha cho chúng tôi.”\n\nVẻ mặt Phương Nguyên ôn hoà hơn chút, hắn từ trên cao nhìn xuống lão già, nói: “Ngươi yên tâm, chỉ cần ngươi vẽ đúng như sự thật thì ta nhất định sẽ tha cho các ngươi. Nhưng mà, tốt nhất ngươi không nên gạt ta, nếu để cho ta phát hiện ra điểm nào nghi ngời, mạng của các người sẽ khó mà bảo toàn!”\n\n“Lão đây hiểu rõ, lão đây hiểu rõ.” Vương lão liên tục dập đầu, “Xin cổ sư đại nhân cho phép tiểu nhân quay vào lấy giấy bút.”\n\n“Không cần.” Phương Nguyên khoát tay, nhìn hai người thợ săn bị ép buộc đến, ra lệnh, “Các người đi vào trong phòng, lục soát giấy bút mang ra đây cho ta.”\n\n“Dạ, cổ sư đại nhân.” Hai người trẻ tuổi run lẩy bẩy, dưới sự uy hiếp của Phương Nguyên, bọn họ không hề dám cãi lời.\n\n“Đại nhân, giấy bút ở trên bàn trong nhà bếp.” Vương lão hán ở bên cạnh nói.\n\nÁnh mắt Phương Nguyên loé lên nhưng hắn không nói gì.\n\nHai người thợ săn xông vào nhà gỗ, không lâu sau đã cầm giấy bút xuất hiện lại.\n\nGiấy ở vùng Nam Cương này đều là giấy trúc đặc chế. Chất giấy rất cứng, màu sắc hơi mang theo sắc xanh lục. Loại giấy như vậy mới thích hợp với hoàn cảnh khí hậu ẩm ướt của Nam Cương. Nếu như là giấy Tuyên Thành thì e rằng chỉ sau bảy tám ngày đã bị hơi ẩm làm ướt.\n\nLão già cầm bút, quỳ trên mặt đất, vẽ ra từng nét màu đen, hoặc là uốn khúc, hoặc là thẳng tắp.\n\nLão vẽ hơn mười tờ giấy trúc, chốc lát sau, hai tay dâng những tờ giấy đó cho Phương Nguyên.\n\nPhương Nguyên xem lướt qua, sau đó chia những tờ giấy trúc này ra làm hai, đưa cho hai người thợ săn trẻ tuổi: “Các ngươi nhìn thử xem có chỗ nào không ổn. Tìm ra mỗi một chỗ sai thì ta sẽ thưởng cho các ngươi một khối nguyên thạch!”\n\nLời của tác giả:\n\nGiống như lời tựa đã nói, truyện này sẽ rất tà ác, mọi người xem nó như một câu chuyện thuần tuý là được, không cần phải mang vào trong hiện thực. Còn có một vấn đề muốn nói rõ, truyện Nhân Tổ là một mạch truyện ẩn, tôi viết ra không phải để giáo dục mọi người, tôi không có ý định này, không có trình độ này, càng không có tư cách này. Tôi cũng chỉ là xây dựng một thế giới quan, là một loại miêu tả đối với những điều ẩn giấu bên trong thế giới, đồng thời, qua thần thoại này, ta cũng sẽ biết một số sắp đặt tình tiết của truyện này. Truyện Nhân Tổ sẽ xuyên suốt từ đầu đến cuối truyện, mọi người muốn xem thì xem, không thích xem thì lướt qua cũng được. Còn có vài lời nữa, đọc truyện không cần quá nhập tâm, thoải mái là được, cũng đừng nhìn nhận lệch lạc, ai mà nhìn nhận lệch lạc thì là tự làm khổ bản thân. Đương nhiên, không loại trừ khả năng có những người người thích bị ngược. Ha ha..."
}
