{
  "id": "chuong-3661-chinh-nghia-co-loi-2",
  "slug": "chuong-3661-chinh-nghia-co-loi-2",
  "title": "Chương 3661: Chính nghĩa có lợi (2)",
  "order": 3661,
  "volume": "",
  "content": "Chương 3661: Chính nghĩa có lợi (2)\n-----------------------------------\n\nThập tử Nhân đạo đều biết rõ ưu dị của lưu phái Nhân đạo, vì thế tất cả đều dự định trở thành cổ tiên Nhân đạo.\n\nNhưng cứ như vậy, nhất định sẽ cần cổ trùng Nhân đạo sung làm cổ bản mệnh.\n\nTiêu Thất Tinh rất có hùng tâm tráng chí, muốn sớm thu hoạch được tiên cổ Chính Nghĩa Lục chuyển sung làm cổ bản mệnh của mình.\n\nĐến lúc đó, nếu thuận lợi thăng tiên, cổ bản mệnh còn tăng lên số chuyển, trở thành Thất chuyển.\n\nCứ như vậy, Tiêu Thất Tinh Lục chuyển đã sớm nắm được cổ bản mệnh Thất chuyển.\n\n“Cổ Chính Nghĩa chính là cổ trùng Nhân đạo.”\n\n“Có nó, phối hợp với cổ Quân Tướng, cổ Ngũ Trưởng, cổ Thập Trưởng, ta có thể nắm giữ được sát chiêu Nhân đạo Chính Nghĩa Chi Sư.”\n\n“Một chiêu này có lẽ sẽ trở thành thủ đoạn chiêu bài của ta.”\n\nTiêu Thất Tinh nói ra kế hoạch tu hành của mình, biểu hiện rất hưng phấn.\n\nTiêu Bạch Hồng cười ha hả, vuốt ve đỉnh đầu Tiêu Thất Tinh: “Tốt, tốt, tốt, nếu Thất Tinh con đã có hùng tâm tráng chí như thế, thái gia gia ta có hao hết gia tài cũng sẽ giúp con một tay.”\n\n....\n\nNam Cương, Thiết gia.\n\n“Quả nhiên chính đạo tự tại lòng người.” Thiết Khu Trung lớn tiếng cười.\n\n“Khu Trung đại nhân, không biết chuyện gì có thể khiến cho ngài cao hứng đến như vậy?” Một giọng nữ truyền đến.\n\nThiết Khu Trung ngẩng đầu nhìn, chỉ thấy một nữ cổ sư Ngũ chuyển tư thế hiên ngang bước đến, không khỏi mỉm cười: “Là Thiết Nhược Nam à. Ngươi xem đi, đây là tin chiến báo Phòng gia Tây Mạc mới nhất.”\n\nNói xong, Thiết Khu Trung liền đưa một con phàm cổ Tín đạo cho Thiết Nhược Nam.\n\nThiết Nhược Nam rót tinh thần vào thăm dò, sắc mặt khẽ nhúc nhích: “Thì ra trong lúc chúng ta bế quan trong tháp Trấn Ma đã phát sinh chuyện như vậy.”\n\nThiết Khu Trung ghét ác như cừu, nói: “Ta vốn cảm thấy Phòng gia chỉ hào nhoáng bên ngoài. Gia tộc này vốn có liên quan đến Phương Nguyên từ trước, uổng cho cái danh Chính đạo Tây Mạc, không hề có khí khái của Chính đạo gì cả. Bây giờ xem ra, quả nhiên là thế. Lòng người Phòng gia hỏng rồi, thông đồng làm bậy với ma đầu Phương Nguyên. Bây giờ bọn họ tan tác, đây cũng chính là kết quả thảm bại của Phương Nguyên sau này.”\n\nThiết Nhược Nam gật đầu: \"Từ xưa đến này tà bất thắng chính. Ma đạo nhất thời càn rỡ, thế gian luôn có lực lượng và hy vọng của Chính đạo...\n\nHai người rất chán ghét và căm hận Phương Nguyên.\n\nThứ nhất, gia phong Thiết gia là đả kích Ma đạo.\n\nThứ hai, hai người đều có tử thù với Phương Nguyên, Thiết Nhược Nam không cần phải nói, sớm đã kết thù kết oán từ khi còn ở núi Thanh Mao. Phụ thân của Thiết Nhược Nam chết ở đó.\n\nThiết Khu Trung đã từng tham gia truy sát Phương Nguyên, kết quả bị Phương Nguyên bắt làm tù binh. Tiên cổ Lưỡi Đao còn bị Phương Nguyên ăn cắp. Mặc dù cũng đã phóng thích trở về nhưng tiên khiếu lại bị Phương Nguyên cướp mất.\n\nThiết Khu Trung đành phải tu hành lại, nhưng bây giờ vẫn là cổ sư như cũ.\n\nThiết Nhược Nam phân tích: “Thiên Đình không hổ danh là mẫu mực Chính đạo, lãnh tụ Nhân tộc. Bọn họ nâng đỡ Vạn gia, phục sinh Vạn Cổ Sầu, tình nguyện trợ giúp tiên cổ, tiên nguyên thạch, nhưng không nhúng tay vào sự vụ Tây Mạc. Đây chính là phong phạm của Chính đạo.”\n\n“Phòng gia nguy hại thật ra không nằm ở chỗ bị Vạn gia hủy diệt. Vạn gia chẳng qua chỉ là một góc của ngũ vực. Nguy hại lớn nhất của Phòng gia chính là lòng người bại hoại, khiến cho cổ tiên và thế lực siêu cấp khác tranh nhau gia nhập Thiên Địa Nhất Gia Đại Ái Minh. Nhưng bây giờ, Thiên Đình đã cho thế nhân một lựa chọn khác.”\n\n“Thiên Đình có tiên nguyên thạch, tiên cổ có thể trợ giúp, lại có thể phục sinh cổ tiên. Vạn gia để nhận được sự trợ giúp này đã bỏ ra một cái giá rất cao. Đây chính là dụng tâm lương khổ của Thiên Đình.”\n\n“Chính nghĩa có lợi mới có thể truyền bá, mới có khả năng tuân theo thực tế. Chính nghĩa như thế mới kiên cố, ổn định. Chính nghĩa quá cao thượng ngược lại có chút giả tạo, không được thực hiện rộng rãi, chỉ tổ làm cho Chính nghĩa lộ ra yếu đuối không chịu nổi.”\n\nThiết Khu Trung nghe xong, liên tiếp gật đầu, ánh mắt nhìn Thiết Nhược Nam không che giấu sự tán thưởng.\n\nTrước đó, Thiết Khu Trung nghe nói Thiết Diện Thần chọn trúng Thiết Nhược Nam trở thành người thừa kế chân truyền Thiết Diện, ông vẫn còn có chút nghi ngờ.\n\nNhưng trong khoảng thời gian ở chung vừa qua, Thiết Khu Trung hoàn toàn công nhận Thiết Nhược Nam, cảm thấy nàng chính là nhân tài có tiềm lực nhất trong thế hệ Thiết gia lúc này.\n\n“Thiết Nhược Nam, ngươi có thể nhận biết khắc sâu như thế là rất tốt.”\n\n“Phương Nguyên độc ác, cướp đoạt tiên khiếu của ta, khiến cho ta phải dùng Không khiếu thứ hai để tu hành, không thể không bị hắn quản chế. Ta không có tiền đồ gì nữa, nhưng ngươi lại rất có triển vọng. Dựa theo tích luỹ của ngươi bây giờ đã đủ thăng tiên rồi.” Thiết Khu Trung mừng rỡ nói.\n\nThiết Nhược Nam cũng không khiêm tốn: “Đúng vậy, mấy ngày qua nhờ vào uy năng của tháp Trấn Ma, ta vẫn luôn bế quan, tham khảo kinh nghiệm độ kiếp của các tiền bối trong các gia tộc, đối với kiếp thăng tiên, ta có nắm chắc tám chín thành.”\n\n“Rất tốt, nhưng ngươi phải chậm lại một chút. lưỡng thiên lẫn lộn, rung chuyển không ngừng, thiên ý hỗn loạn. Lúc này thăng tiên sẽ có tổn thất.\n\nCơ hội bắt chước tự nhiên chỉ có một lần trong đời, nhưng rất quan trọng.” Thiết Khu Trung chỉ điểm.\n\n“Ồ, vãn bối xin rửa tai lắng nghe.”\n\nThiết Khu Trung giảng giải thật kỹ càng: “Bên trong quá trình bắt chước tự nhiên, cổ tu có thể hỏi thăm thiên ý, nhận được đáp án của vấn đề. Nếu vấn đề quá khó khăn, vượt qua cực hạn thiên địa, sẽ không nhận được bất kỳ đáp án nào.”\n\n“Ví dụ như, ngươi muốn trong quá trình bắt chước tự nhiên hỏi thăm phương pháp vĩnh sinh, thiên địa sẽ không cách nào cho ra đáp án.”"
}
