{
  "id": "chuong-780-tinh-phu-tu-that-gia-2",
  "slug": "chuong-780-tinh-phu-tu-that-gia-2",
  "title": "Chương 780: Tình phụ tử thật giả (2)",
  "order": 780,
  "volume": "",
  "content": "Chương 780: Tình phụ tử thật giả (2)\n------------------------------------\n\n“A?” Thường Cực Hữu không khỏi há to miệng, vừa ngạc nhiên lại vừa mừng rỡ.\n\nPhụ thân có thủ đoạn giúp tăng tư chất, hơn nữa còn truyền thụ sát chiêu Lực đạo cho y.\n\nSát chiêu Lực đạo này phụ thân đã sử dụng khi quyết chiến với Mã gia, vậy mà chỉ phát huy ba thành uy lực.\n\n“Phụ thân rốt cuộc vẫn là cha ruột của ta. Mặc dù nghĩa phụ Thường Biểu đối xử với ta cũng rất tốt, nhưng làm sao có thể so sánh với cha ruột được chứ. Đây chính là sự ràng buộc về huyết mạch. Phụ thân đại nhân, người chính là muốn bồi đắp cho ta.” Sau khi kinh ngạc, sự vui sướng lại càng lan rộng hơn trong lòng Thường Cực Hữu.\n\n“Tiếp theo, ta sẽ tăng tư chất cho ngươi. Hãy thả lỏng tinh thần, bình phục tâm cảnh, nhưng trước hết ngươi hãy ngủ một giấc cho thật tốt.” Phương Nguyên nhẹ nhàng nói, âm thầm thôi động cổ trùng thôi miên.\n\nTâm trạng Thường Cực Hữu thay đổi rất nhanh, sớm đã mỏi mệt, lại cực kỳ tin tưởng Phương Nguyên, dưới tác dụng của cổ trùng, rất nhanh ngủ một giấc không tỉnh.\n\nPhương Nguyên cười nhạt, lấy cổ Huyết Lô ra.\n\nToàn thân cổ giống như thủy tinh, to bằng đầu của một đứa bé, một bàn tay có thể nâng lên được.\n\nLúc này nó đã uống no máu, lấp loé ánh sáng màu đỏ tà mị.\n\nMáu này là do Phương Nguyên âm thầm giết chết người của Thường gia rồi hấp thu.\n\nThường Cực Hữu đang ngủ say, khoé môi hơi nhếch lên nụ cười hạnh phúc. Y tuyệt không nghĩ đến kẻ cầm đầu giết chết người của Thường gia mấy ngày qua lại là người “cha ruột” mà y sùng kính nhất.\n\nCho dù người ngoài như Hắc Lâu Lan cũng cảm thấy mơ hồ, không hoài nghi đến Phương Nguyên.\n\n“Đi thôi.” Tâm niệm Phương Nguyên vừa động, cổ Huyết Lô chậm rãi bay ra khỏi tay của hắn, bay quanh Thường Cực Hữu một vòng.\n\nSau đó, cổ Huyết Lô dừng lại trên đỉnh đầu của Thường Cực Hữu, phun ra một luồng máu tươi tanh nồng.\n\nMáu không những trực tiếp rót vào đỉnh đầu Thường Cực Hữu mà còn rót xuống da thịt, lông tóc, thuận theo mạch lạc trong cơ thể tập trung vào trong Không khiếu của y.\n\nTư chất của Thường Cực Hữu nhanh chóng tăng lên.\n\nĐợi đến khi Thường Cực Hữu tỉnh lại, Phương Nguyên đã không còn.\n\nNhững gì xảy ra giống như một giấc mộng, khiến cho Thường Cực Hữu không khỏi hoài nghi.\n\nNhưng đống cổ trùng dưới đất, còn có rất nhiều thức ăn chính là bằng chứng tốt nhất, chứng minh tất cả đều đã phát sinh qua.\n\n“Trời ạ, tư chất của ta đã tăng lên thật rồi. Bây giờ đã là chín thành sáu.” Sau khi kiểm tra Không khiếu của mình xong, Thường Cực Hữu vui vẻ kêu to lên.\n\n“Mấy ngày tới, con cứ ở lại đây, cố gắng tu hành, sử dụng cổ Xá Lợi mà cha để lại. Cứ như vậy, tu vi của con sẽ tăng lên Ngũ chuyển cao giai. Cổ trùng trên mặt đất là ta cho con mượn. Bên trong có một con cổ Đông Song ghi chép lại nội dung sát chiêu, con hãy dựa theo đó mà luyện tập là được.”\n\nMột giọng nói truyền vào tai Thường Cực Hữu.\n\nThường Cực Hữu kích động vạn phần: “A, đây là giọng nói của phụ thân đại nhân. Phụ thân đại nhân, hài nhi nhất định sẽ không để người thất vọng. Hài nhi nhất định sẽ trở thành cổ sư Ngũ chuyển, luyện sát chiêu cho thật tốt.”\n\nTrong lòng Thường Cực Hữu dâng lên đấu chí hào hùng. Y ngồi xếp bằng dưới đất, lấy con cổ Xá Lợi Hoàng Kim ra, đặt vào trong Không khiếu của bản thân.\n\nPhương Nguyên vẫn luôn bí mật quan sát.\n\n“Đây chính là người mà ngươi chọn thử cổ sao? Xem qua cũng không tệ.” Trong đầu, ý chí của Mặc Dao phát ra tiếng cười lạnh: “Chỉ là bên trong cổ Đông Song, ngươi cố ý ghi chỗ thiếu hụt của sát chiêu Thiên Thi Vương, cổ trùng cho mượn cũng không động qua tay chân, ngươi không sợ y ghi nhớ chỗ thiếu hụt, cẩn thận sử dụng, rồi sẽ không hoàn toàn biến thành cương thi sao?”\n\n“Haha, ngươi không cần lo lắng. Ta vẫn có năng lực nắm chắc lòng người. Ngươi chưa từng sử dụng sát chiêu Lục Tí Thiên Thi Vương này nên không biết, khi hóa thân thành thiên thi, sức mạnh kia dường như cuồn cuộn không dứt, khiến cho người ta cảm thấy say mê. Cho dù là ta cũng phải trầm mê trong đó. Thường Cực Hữu còn trẻ, vốn không đủ điều khiển tâm trạng của mình. Khi y luyện tập sát chiêu, đương nhiên còn phải tìm đàn sói luyện tập. Nơi này chính là địa bàn của ta, đến lúc đó sẽ có nhiều hướng dẫn hơn, không sợ y không thành cương thi.” Phương Nguyên tự tin nói.\n\n“Hừ, Nhân tộc các ngươi đúng là xảo trá, âm hiểm như vậy. Giống như cổ Huyết Lô mà ngươi dùng, Mặc nhân chúng ta vạn vạn lần không luyện ra cổ trùng tà ác như thế để hãm hại tộc nhân của mình.” Mặc Dao giễu cợt nói.\n\nPhương Nguyên cũng không tức giận, ngược lại còn cười nói: “Ồ, ngươi không phải tiên tử của Linh Duyên Trai đại diện cho Chính đạo sao? Tại sao lại không ngăn cản ta vậy?”\n\n“Vây ta cũng phải có năng lực mới ngăn cản được chứ? Hơn nữa, tại sao ta lại ngăn cản Nhân tộc các ngươi nội đấu? Hừ, ta ước gì Nhân tộc các ngươi chết sạch hết mới đúng. Như vậy thì dị nhân chúng ta mới có không gian sinh tồn.” Mặc Dao nguýt một cái.\n\nThân phận của nàng rất kỳ lạ, là tiên tử đại diện cho Linh Duyên Trai, vợ của Bạc Thanh, đồng thời còn là Mặc nhân cứ không thuần Nhân tộc.\n\nNàng nhìn Nhân tộc tự giết lẫn nhau, giống như Nhân tộc đối đãi với Tuyết nhân, hoặc đàn thú đấu nhau mà thôi.\n\n“Chỉ là không có năng lực ngăn cản.” Phương Nguyên cố gắng kiềm chế nghi vấn này trong lòng.\n\nBa ngày sau, Thường Cực Hữu lợi dụng cổ Xá Lợi, thành công gia tăng tu vi bản thân lên Ngũ chuyển cao giai.\n\nSau đó, y bắt đầu ngựa không dừng vó, luyện tập sát chiêu Lục Tí Thiên Thi Vương.\n\nQuả nhiên không ngoài sở liệu của Phương Nguyên, y trầm mê bên trong uy năng của sát chiêu, dần dần quên mất khuyết điểm của nó.\n\nDưới sự cố ý thao túng của Phương Nguyên, hắn đã tạo nên một trận kịch chiến.\n\nTrong lúc kịch chiến, Thường Cực Hữu tả xung hữu đột, nhẹ nhàng vui vẻ, quên mất thời gian.\n\nĐợi đến khi trận đấu kết thúc, lúc này y mới hoảng sợ phát hiện y đã hoàn toàn biến thành thiên thi.\n\nHai ngày sau, Phương Nguyên một lần nữa xuất hiện trước mặt y.\n\n“Phụ thân cứu con.” Thường Cực Hữu biến thành quái vật quỳ trên mặt đất, hoảng sợ thỉnh giáo.\n\n“Con của ta, tại sao con lại biến thành như thế này?” Phương Nguyên chấn kinh, giận dữ hỏi: “Ta rõ ràng đã khuyên con, tuyệt đối không được quá phận thôi động sát chiêu này. Con ơi con, tại sao con lại quên mất điểm mấu chốt nhất chứ?”\n\n“Phụ thân, hài nhi hổ thẹn, nhất thời hồ đồ mà quên mất thời gian. Đợi đến khi phát hiện, hối hận thì đã muộn.” Thường Cực Hữu xấu hổ vô cùng, quỳ trên mặt đất, hai mắt đẫm lệ nhìn Phương Nguyên.\n\nHiện tại, y người không ra người, quỷ không ra quỷ, hy vọng duy nhất đặt trên người Phương Nguyên.\n\n“Haiz, lần này thì khó đây. Với bộ dạng này của con, cho dù có vận dụng cổ Âm Dương Chuyển Thân cũng không cứu được. Uy lực sát chiêu này rất mạnh, nhưng cũng chính vì vậy, di chứng của nó cũng nghiêm trọng vô cùng. Ngay cả vi phụ cũng không có cách nào.” Phương Nguyên giang hai tay, vừa bi thương, vừa tức giận, lại không đành lòng.\n\n“Sao, ngay cả phụ thân cũng không có cách nào sao?” Thường Cực Hữu dùng đầu gối lết đến bên cạnh Phương Nguyên, vẻ mặt thất vọng lẫn bàng hoàng.\n\nPhương Nguyên than thở liên tục: “Sát chiêu này có lai lịch rất lớn, là vi phu chấp nhận mạo hiểm, lén xông vào truyền thừa của một vị cổ tiên, chấp nhận cửu tử nhất sinh mới may mắn đoạt được sát chiêu tiên đạo này.”\n\n“Đây là sát chiêu tiên đạo? Khó trách lại lợi hại như vậy.” Thường Cực Hữu như phát mộng. Mặc dù hình tượng của Phương Nguyên trong lòng y rất cao lớn, nhưng so sánh với cổ tiên, lập tức thua chị kém em ngay.\n\nTrước đó, Thường Cực Hữu là thiếu tộc trưởng Thường gia, mặc dù còn chưa quen thuộc với cổ tiên, nhưng cũng tuyệt không lạ lẫm.\n\n“Con sai rồi, con đã phạm vào sai lầm lớn. Tại sao con lại chỉ vì cái trước mắt chứ?” Thường Cực Hữu khóc lớn, tiếng khóc the thé khó nghe như cú đêm kêu.\n\nBỗng nhiên, y quỳ hẳn xuống đất, cuống quýt dập đầu với Phương Nguyên: “Phụ thân, hài nhi đã cô phụ sự chờ đợi của người. Hài nhi sai rồi, hài nhi đã khiến ngài phải thất vọng.”\n\n“Không, chính là như thế, ta cần ngươi biến thành như thế này.” Phương Nguyên cười thầm trong lòng, nhưng ngoài mặt thì đỡ Thường Cực Hữu dậy."
}
