{
  "id": "chuong-2064-chan-truyen-u-hon-1",
  "slug": "chuong-2064-chan-truyen-u-hon-1",
  "title": "Chương 2064: Chân truyền U Hồn! (1)",
  "order": 2064,
  "volume": "",
  "content": "Chương 2064: Chân truyền U Hồn! (1)\n-----------------------------------\n\n“Đây là sát chiêu Kiếm Táng Uyên của Tập Uyên năm đó. Hỏng rồi.”\n\nTim Hoàng Sử Thượng Nhân đập loạn, hoàn toàn thất kinh.\n\nÔng ta chống lại chín chín tám mươi mốt lưỡi đao luân hồn, tốn hết thủ đoạn. Trạng thái lúc này đã không ổn, sức mạnh phòng ngự cũng giảm xuống đáy cốc.\n\n“Chẳng lẽ hôm nay ta phải chết ở đây sao?” Hoàng Sử Thượng Nhân cảm nhận được khí tức tử vong.\n\nNgay lúc này, trên đảo Thạch Liên, ý chí U Hồn Ma Tôn kêu lên: “Hỏng rồi, đảo thạch Liên không chống đỡ nổi nữa. Nếu chúng ta muốn giết chết Hoàng Sử Thượng Nhân, nội tình đảo Thạch Liên sẽ bị hao hết. Nếu thả Hoàng Sử Thượng Nhân thì còn có thể tồn tại được mấy năm nữa.”\n\n“Giết ông ta đi.” Phương Nguyên không chút do dự nói.\n\n“Hiểu rồi.” ý chí U Hồn Ma Tôn trả lời, không nói nữa.\n\nHoàng Sử Thượng Nhân cố gắng giãy dụa, nhưng vẫn không thoát khỏi kiếm khí trói buộc.\n\nSắc mặt ông ta trở nên dữ tợn, trong lòng không ngừng gào thét.\n\n“Không nghĩ đến đường đường Hoàng Sử ta lại chết ở chỗ này.”\n\n“Ta hy sinh không quan trọng, nhưng làm hại kế hoạch Thiên Đình thất bại, khiến Thiên Ngoại Chi Ma Phương Nguyên tiếp tục tiêu dao bên ngoài.”\n\n“Ta không cam tâm... A! ta không cam tâm.”\n\nHoàng Sử Thượng Nhân gào thét liên tục, sau đó âm thanh bỗng nhiên im bặt.\n\nSinh cơ của ông ta đã hoàn toàn biến mất. Kiếm khí giống như con quái vật trong bóng tối chiếm đoạt toàn bộ sinh cơ của ông ta.\n\nTrụ đạo Bát chuyển, cổ tiên Thiên Đình, Hoàng Sử Thượng Nhân đã bỏ mình.\n\nMột lát sau, thi thể của Hoàng Sử Thượng Nhân đã được đám người Bạch Ngưng Băng đưa đến trước mặt Phương Nguyên.\n\nÝ chí U Hồn Ma Tôn nhìn qua, không khỏi thở dài: “Người này cũng là hạng người kinh tài tuyệt diễm, nhân vật phong vân. Ngày xưa, ông ta danh truyền Trung Châu, thậm chí ngũ vực. Không nghĩ đến hôm nay lại chết ở đây.”\n\nĐám người Phương Nguyên không nói gì.\n\nÝ chí U Hồn Ma Tôn khống chế đảo Thạch Liên, biết được rất nhiều bí mật từ xưa đến nay. Đây là uy năng Trụ đạo của chân truyền Hồng Liên, thông qua Quang Âm trường hà mà biết được không ít tin tức.\n\nSau khi U Hồn Ma Tôn có được nó, đã tán thưởng không thôi, cảm thấy thủ đoạn Trụ đạo của mình không bằng Hồng Liên Ma Tôn.\n\nĐạt đến đẳng cấp Bát chuyển, cổ tiên sẽ biết loại suy. Tôn giả Cửu chuyển lại càng hơn thế nữa, thủ đoạn toàn diện vô cùng.\n\nThủ đoạn Trụ đạo của U Hồn Ma Tôn có thể sánh ngang cổ tiên Bát chuyển, nhưng so với Hồng Liên Ma Tôn thì chính là tiểu vu gặp đại vu.\n\nCửu chuyển đều có chuyên tu, ai cũng có sở trường riêng của mình.\n\nĐổi lại Hồng Liên Ma Tôn tỷ thí tạo nghệ Hồn đạo với U Hồn Ma Tôn, tất nhiên sẽ đến phiên Hồng Liên Ma Tôn cảm thấy không bằng.\n\nKẹt kẹt.\n\nNước sông thời gian dũng mãnh tiến lên dưới chân đám người Phương Nguyên.\n\nĐảo Thạch Liên bắt đầu rỉ nước.\n\nNhưng cũng chỉ có một hai chỗ, lổ thủng to bằng chén trà nhỏ mà thôi.\n\nÝ chí U Hồn Ma Tôn thở dài: “Một lát nữa, đảo Thạch Liên sẽ không còn, thời gian lưu lại cho chúng ta không nhiều lắm.”\n\nBảy chân truyền Hồng Liên Ma Tôn bố trí đều do đảo Thạch Liên gánh chịu, bố trí tại một nơi nào đó bên trong Quang Âm trường hà.\n\nĐảo Thạch Liên mà đám người Phương Nguyên đang đứng đã được U Hồn Ma Tôn cải tạo sau khi chiếm được, trở thành con đường thu hoạch tin tức lớn nhất của Ảnh Tông. Không những vậy, Ảnh Tông còn nhiều lần sử dụng uy năng chân truyền Hồng Liên. Gần đây chính là bảo vệ Xuân Thu Thiền thuận lợi trùng sinh, còn trợ giúp Ảnh Vô Tà, Tử Sơn Chân Quân.\n\nNội tình đã sớm khô cạn. Trận chiến vừa nãy đã dốc hết khả năng để giết chết đại năng Hoàng Sử Thượng Nhân.\n\nHiện tại đảo Thạch Liên đã dùng hết nội tình, đang trong giai đoạn phân rã.\n\n“Có được tất có mất.” Phương Nguyên cảm thán.\n\n“Mặc dù đã mất đi đảo Thạch Liên bằng đá, nhưng lại giết chết được Hoàng Sử Thượng Nhân, là một thu hoạch rất lớn. Người này chiến lực trác tuyệt, bên trong Quang Âm trường hà như cá gặp nước. Nếu chúng ta bỏ qua cơ hội tuyệt hảo lần này, cho dù có bố trí mai phục lần nữa, chỉ sợ không còn cơ hội tốt để giết chết ông ta.”\n\nQuần tiên gật đầu. Quyết định này của Phương Nguyên được tất cả tán đồng.\n\nTrên thực tế, ngay cả ý chí U Hồn Ma Tôn cũng không ngoại lệ.\n\nNó nhìn Phương Nguyên, gật đầu nói: “Trận chiến mộng cảnh, trong thời khắc sinh tử cuối cùng, ngươi đã có được lựa chọn rất chính xác. Phương Nguyên, ta không thể không thừa nhận ngươi chính là lựa chọn cuối cùng của Ảnh Tông ta. Gánh nặng cứu bản thể giao cho ngươi. Đương nhiên, cái này còn phải nhìn tâm trạng của ngươi nữa. Nếu ngươi muốn loại bỏ bản thể, chúng ta cũng không trách ngươi.”\n\nLời này khiến tất cả cổ tiên không khỏi động dung.\n\nẢnh Vô Tà biến sắc, mấy lần há miệng định nói nhưng lại thôi.\n\nAi có thể nghĩ đến cục diện như bây giờ chứ?\n\nLúc này, giữa Ảnh Tông và Phương Nguyên, Phương Nguyên hoàn toàn chiếm cứ thế chủ động. Thật sự, hắn chính là hy vọng cuối cùng của Ảnh Tông. Cố công lên Thiên Đình hay không, có cứu được bản thể U Hồn Ma Tôn hay không, tất cả đều phải xem ý kiến cá nhân Phương Nguyên.\n\nLời nói của ý chí U Hồn Ma Tôn có chút vò đã mẻ không sợ rơi.\n\nBởi vì nó nắm giữ rất nhiều tin tức, dẫn đến nhận biết rõ tình thế.\n\nTrong quá trình Phương Nguyên tiến vào chân truyền Hồng Liên, nó không hề ngăn cản hay làm khó dễ. Trong quá trình giết chết Hoàng Sử Thượng Nhân, nó đều toàn lực phối hợp với Phương Nguyên.\n\nPhương Nguyên thoáng nhìn qua quần tiên Ảnh Tông, sau đó nhìn ý chí U Hồn Ma Tôn, cười nói: “Ngươi yên tâm đi. Thiên Đình thế lớn, chúng ta là minh hữu với nhau. Có thể giúp, ta nhất định sẽ giúp.”\n\nÝ chí U Hồn Ma Tôn gật đầu: “Ta tin ngươi.”\n\nChợt, nó mỉm cười nói: “Chúng ta không phải minh hữu mà là một thể. Bây giờ ngươi là chủ của Ảnh Tông, do Tử truyền vị lại, được rất nhiều phân hồn tán thành. Cho dù tương lai đối mặt với bản thể, bản thể cũng sẽ thừa nhận ngươi. Bởi vì chúng ta chính là bản thể, quyết định của chúng ta chính là quyết định của bản thể.”\n\n“Được rồi, bây giờ ta sẽ đem tất cả chân truyền Hồn đạo của bản thể truyền lại cho ngươi.”\n\nPhương Nguyên gật đầu, thôi động thủ đoạn Trí đạo, một luồng ngã ý bay ra.\n\nNgã ý giống như một quả cầu thật lớn bay về phía ý chí U Hồn Ma Tôn.\n\nÝ chí U Hồn Ma Tôn không hề né tránh, hai luồng ý chí giao nhau.\n\nÝ chí giao nhau vô cùng nhanh. Chỉ sau mấy hơi thở, ngã ý Phương Nguyên quay trở về lại đầu Phương Nguyên.\n\nChỉ trong nháy mắt, rất nhiều tin tức tràn vào đầu hắn.\n\nHai mắt Phương Nguyên nhắm lại, tiếp nhận toàn bộ. Hắn là tông sư Trí đạo, không phải cổ tiên bình thường có thể so sánh. Biểu hiện lúc này vô cùng ung dung.\n\nTrong tất cả các tin tức, có đủ giá trị nhất không thể nghi ngờ chính là chân truyền U Hồn Ma Tôn.\n\nĐây là nội dung tu hành toàn diện nhất mà U Hồn Ma Tôn tạo ra.\n\nPhương Nguyên chỉ nhìn thoáng qua nội dung một chút, tâm trạng không khỏi chập chờn, âm thầm cảm thán.\n\nKhông hề nghi ngờ, đây chính là một trong những chân truyền có giá trị đầy đủ nhất trong toàn bộ thiên hạ, thậm chí là trong lịch sử nhân tộc, không, là toàn bộ thế giới từ xưa đến nay."
}
