{
  "id": "chuong-694-djai-chien-1",
  "slug": "chuong-694-djai-chien-1",
  "title": "Chương 694: Đại chiến (1)",
  "order": 694,
  "volume": "",
  "content": "Chương 694: Đại chiến (1)\n-------------------------\n\nPhương Nguyên cười khinh thường, chậm rãi nói: “Tộc trưởng Hắc gia không cần tức giận. Nếu ta muốn làm phản, cần chi gióng trống khua chiêng như vậy?”\n\nNói xong, hắn buông chân ra.\n\nTôn Thấp Hàn mất đi áp chế, lập tức xoay người nằm ngửa, liều mạng hô hấp không khí.\n\nNhưng Phương Nguyên chợt đạp xuống, giẫm lên mặt bên phải của gã.\n\nTôn Thấp Hàn cố gắng dùng hai tay đẩy bắp chân Phương Nguyên. Nhưng gã đã mệt mỏi, hai tay bất lực. Trước mặt mọi người, gã cứ như vậy mà bị người ta giẫm lên mặt, thanh danh hơn nửa đời người bị mất hết.\n\nPhương Nguyên chậm rãi đáp: “Mặc dù ta không nghĩ đến việc thông đồng với địch mà làm phản, nhưng cũng không muốn có âm mưu, ám toán thê tử. Ngày sau đại chiến, ta sẽ toàn lực ra tay, tận hết bổn phận của ta. Đến lúc đó, nếu bọn họ chết trên tay ta, chết trên chiến trường cũng là chuyện vinh quang. Lang Vương ta đã tham gia đại quân Hắc gia, đương nhiên sẽ không vì nữ nhi tình trường mà dao động lập trường. Nhưng...”\n\nNói đến đây, hắn hơi ngửa đầu, cười ngạo nghễ: “Các người hoài nghi là chuyện của các người, chẳng liên quan gì đến ta. Nếu ta có đàn sói dị thú trợ giúp, cũng là ta dùng chiến công để đổi lấy. Đây là một giao dịch công bằng. Ta xưa nay không thiếu các ngươi cái gì. Tộc trưởng Hắc gia, nếu như ngươi hoài nghi ta, ngươi có thể giữ đàn sói dị thú, không giao cho ta chỉ huy. Đại chiến trong tương lai, ta lấy danh nghĩa Lang Vương đảm bảo dốc hết toàn lực như cũ là được.”\n\n“Ngươi...” Hắc Lâu Lan giận dữ.\n\nPhương Nguyên không chịu sự uy hiếp của gã, còn trực tiếp quay ngược lại uy hiếp gã.\n\nCác người nghi ngờ là chuyện của các người, không giao đàn sói dị thú cho ta cũng được, nhưng nếu đại chiến thua, đó chính là trách nhiệm của các người.\n\nHắc Lâu Lan có thể không cho sao?\n\nGã là Đại Lực Chân Vũ thể, cho dù dùng sức mạnh của tiên cổ Ám Độ cũng dần áp chế không nổi, nhất định phải dùng lực đạo tiên cổ mới có thể thành công tấn thăng cổ tiên.\n\nHơn nữa, bây giờ Lang Vương đại náo trước mặt mọi người một phen, ai cũng biết nguyên nhân bên trong. Nếu không trao đàn sói dị thú, trên dưới toàn quân sẽ nghĩ như thế nào? Chỉ sợ sẽ cho rằng Hắc Lâu Lan chỉ có một mình Lang Vương mà cũng không cần. Cái gọi là nghi người thì không dùng người, dùng người thì không nên nghi người. Nếu đại chiến thất bại, tất cả mọi người sẽ oán hận Hắc Lâu Lan gã.\n\n“Được, Lang Vương ngươi rất được.” Ánh mắt Hắc Lâu Lan tràn ngập hận ý, thẹn quá hóa cười: “Ta đương nhiên biết lòng trung thành của Lang Vương, nhưng ngươi đánh Tôn Thấp Hàn thành như vậy, đây được tính là gì? Gã là chiến hữu của ngươi đấy. Tình thế trước mắt đang rất nghiêm trọng, ngươi công nhiên nội đấu, ngươi muốn làm gì?”\n\n“Hahaha.” Phương Nguyên nhẹ nhàng nhún vai một cái: “Đây đều là lỗi của ta. Do diện mạo của Tôn Thấp Hàn quá xấu, ta càng nhìn càng cảm thấy không thoải mái. Cho nên mới đánh gã một trận, chỉnh sửa lại dung mạo cho gã. Quả nhiên ta thấy đẹp mắt hơn rất nhiều. Đây là hành vi cá nhân của ta, ta sẽ chịu trách nhiệm. Dựa theo quy củ, ta sẽ bồi thường cho Tôn Thấp Hàn một vạn chiến công. Không sao, ta bồi.”\n\nTôn Thấp Hàn nghe xong, tức muốn thổ huyết, ngay tại chỗ phun ra một ngụm máu tươi, ngất xỉu ngay lập tức.\n\nNghe Phương Nguyên thốt ra lời này, có cổ sư nhịn không được bật cười.\n\nQuá đã.\n\nSớm có người cảm thấy khó chịu khi nhìn Tôn Thấp Hàn ra vẻ đạo mạo, gian trá tiểu nhân.\n\nLần này Phương Nguyên ra tay, chính là xả giận cho bọn họ.\n\nNgay cả Thái Bạch Vân Sinh, ánh mắt nhìn Phương Nguyên cũng tỏ vẻ tán thưởng, cảm thấy mặc dù Thường Sơn Âm tàn nhẫn một chút, nhưng lại không hề ra tay với người thân, duy trì lập trường và đại nghĩa, rất có ranh giới cuối cùng, tính cách không hề sai lệch.\n\nSắc mặt Hắc Lâu Lan lại càng đen hơn.\n\nTôn Thấp Hàn là người của gã, Phương Nguyên dám đánh Tôn Thấp Hàn ở trước mặt gã, điều này cũng đồng nghĩa với việc đánh vào mặt gã.\n\nPhương Nguyên nói rất nhẹ nhàng, trong khi chiến công của hắn đều là nợ.\n\nNhưng Hắc Lâu Lan có thể làm gì bây giờ?\n\nMuốn đối phó đại quân Lưu gia, gã đích thật đều phải dựa vào Lang Vương.\n\nUy hiếp Lang Vương chính là muốn để hắn gánh tội danh tàn sát thân tộc, thanh danh hạ xuống, thuận tiện cho Hắc Lâu Lan gã khống chế.\n\nNhưng bây giờ uy hiếp không có hiệu quả, Hắc Lâu Lan chỉ có thể chọn một, đó chính là thỏa hiệp.\n\nSáng sớm Bắc Nguyên càng thêm rét lạnh.\n\nTừng mảng sương trắng ngưng kết, bao phủ mặt cỏ. Khi mọi người hô hấp, làn khói trắng phả ra từ miệng mỗi người.\n\nHai đại quân, mấy chục vạn người giằng co lẫn nhau.\n\nTinh kỳ tung bay, quân sĩ như rừng.\n\nSau lần giao chiến thứ nhất, Lưu gia và Hắc gia nghỉ ngơi dưỡng sức mấy ngày, sau đó hạ chiến thư, vào hôm nay sẽ khai chiến lần nữa.\n\n“Nhị ca, lần trước ca đã xuất chiến, lần này đến phiên đệ.” Mặc Sư Cuồng đã sớm ngoa ngoe muốn động, hét lớn một tiếng, không kịp chờ đợi mà xông lên.\n\nMái tóc trắng như tuyết của Mặc Sư Cuồng bay lên, da mực mắt báo, khí thế hùng hổ, lâm trận rống to: “Ai muốn chết thì đến đây.”\n\n“Lại là cái tên đen thui này.” Cao tầng Hắc gia nhìn thấy Mặc Sư Cuồng, trong lòng vừa tức giận vừa kiêng kỵ. Trong cuộc đại chiến trước đó, cổ sư Tứ chuyển chết trong tay Mặc Sư Cuồng cũng không ít. Phong cách chiến đấu dũng mãnh không sợ chết của gã khiến cho mọi người phải kinh ngạc.\n\nHắc Lâu Lan cười lạnh, biểu hiện vẫn ung dung. Gã quay sang nhìn hai gương mặt mới trong vương trướng: “Không biết hai vị do ai ra tay trước?”\n\nHai người này chính là Cao Dương và Chu Tể, đều có tu vi Tứ chuyển đỉnh phong, danh xưng Ma đạo song sát, danh truyền Bắc Nguyên.\n\nTrước kia, Ma đạo song sát đã chịu ân huệ của Thái Bạch Vân Sinh, thề phải báo đáp ông. Cách đây không lâu, Thái Bạch Vân Sinh đã dùng cổ truyền tin gửi thư đi. Mấy ngày trước, hai người bọn họ chủ động đến, quy thuận đại quân Hắc gia.\n\nCó hai người bọn họ gia nhập, lập tức bù đắp được sự chênh lệch với minh quân Lưu gia, khiến cho chiến lực cao tầng Hắc gia không còn giật gấu vá vai nữa.\n\nMa đạo song sát trước giờ Tiêu không rời Mạnh, Mạnh không rời Tiêu. Nhưng quy củ chỉ chọn một người, đơn độc đối chiến.\n\nHai người nhìn nhau một chút. Dựa theo tin tức mà Hắc gia cung cấp, bọn họ đã thương lượng trước đó. Lúc này, Chu Tể bước ra thi lễ: “Vậy tại hạ xin xuất mã trước.”\n\nHắc Lâu Lan gật đầu đồng ý.\n\nChu Tể bước lên chiến trường, Mặc Sư Cuồng trừng to cặp mắt, biểu hiện vui sướng.\n\n“Tứ chuyển đỉnh phong? Tốt, rất tốt. Nhưng ngươi cũng đừng trông thì ngon mà không dùng được, đánh mấy hiệp thì bị ta làm thịt đấy nhé.”\n\nChu Tể hừ lạnh, thôi động cổ trùng, cơ thể như đạn pháo trực tiếp phóng đi.\n\nMặc Sư Cuồng vẫn không nhúc nhích, liếm cặp môi khô ráo của mình, đứng ngay tại chỗ chống đỡ.\n\nOành.\n\nChu Tể hung hăng vọt đến chỗ Mặc Sư Cuồng, thế như lôi đình nổ vang. Sức mạnh cuồng bạo hỗ trợ lẫn nhau. Chu Tể lui lại mấy bước, còn Mặc Sư Cuồng thì bị đánh bay ra ngoài.\n\n“Tam đệ cẩn thận. Người này là Chu Tể, một trong Ma đạo song sát, Tu Lực đạo.” Bên trong vương trướng, Lưu Văn Vũ lớn tiếng nhắc nhở.\n\n“Haha, cổ sư Lực đạo? Rất tốt. Ta thích chiến đấu với đối thủ hăng hái như vậy.” Mặc Sư Cuồng thổ huyết nhưng lại rất sung sướng, từ dưới đất nhảy lên một cái, vết thương đau nhức trên người lại càng khiến gã thêm hưng phấn.\n\nSắc mặt đen nhánh của gã lại càng hiện lên sự điên cuồng. Một tiếng nổ, khí lưu dâng trào, Mặc Sư Cuồng công kích thật mạnh đến Chu Tể.\n\n“Muốn chết.” Chu Tể dữ tợn cười một tiếng, cả người nhào đến.\n\nẦm ầm ầm.\n\nHai bên tiến hành vật lộn sát người, ra đòn tấn công rất mạnh, phát ra tiếng động liên tiếp. Mặc Sư Cuồng lấy ngắn kích dài, vốn là cổ sư Khí đạo, bây giờ cùng cổ sư Lực đạo Chu Tể kịch chiến, cũng không rơi vào thế hạ phong.\n\n“Quái lạ, chẳng lẽ Mặc Sư Cuồng song tu Khí Lực sao?” Tất cả mọi người bên trong vương trướng đều chấn động.\n\n“Cũng không phải như vậy. Mặc Sư Cuồng nhìn thì giống như đánh sát, nhưng thật ra mỗi lần xuất thủ, quyền cũng không chạm đến thịt. Thân hình của gã được bao phủ bên trong một lớp áo giáp trong suốt, đồng thời lợi dụng cổ Bạo Khí, trong nháy mắt khiến cho khí giáp nổ tung, hình thành nên sức mạnh có thể so sánh với Lực đạo.” Bái Quân Tử Tôn Thấp Hàn trầm giọng giải thích."
}
