{
  "id": "chuong-1068-tram-mac-va-tho-dai-2",
  "slug": "chuong-1068-tram-mac-va-tho-dai-2",
  "title": "Chương 1068: Trầm mặc và thở dài (2)",
  "order": 1068,
  "volume": "",
  "content": "Chương 1068: Trầm mặc và thở dài (2)\n------------------------------------\n\nPhúc địa Đại Tuyết Sơn, ngọn núi thứ nhất.\n\n“Tại sao vậy? Tại sao cát Nhuyễn Ngọc còn chưa gom góp xong?” Tuyết Hồ Lão Tổ cầm tờ giấy, có vẻ không vui.\n\nNgười mà lão ta hỏi chính là Lệ Bằng Vương, chủ ngọn núi thứ tư của Đại Tuyết Sơn.\n\nLệ Bằng Vương kiệt ngạo bất tuần, hung uy bên ngoài lúc này đang cúi thấp đầu, cung kính nói: “Lão tổ bớt giận. Thuộc hạ gặp phải một đám khôi thú, lúc này mới không thể không kết thúc tìm kiếm. Nếu đi ban ngày, nhất định có thể công thành.”\n\n“Ừm, ngươi hãy chuẩn bị ngay đi. Không phải ta nhằm vào ngươi, mà đây là đợt thứ nhất thu thập tiên tài, ngươi biểu hiện kém như vậy, về sau làm sao mà phục chúng, ngồi ổn ở vị trí thứ tư chứ? Ngươi là do một tay ta nâng đỡ, biểu hiện của ngươi lúc này là kém nhất. Ngươi gọi Dư Phong chủ đến đây gặp ta.” Tuyết Hồ Lão Tổ nói thêm vài câu, sau đó vung tay bảo Lệ Bằng Vương đang không ngừng xin lỗi rời khỏi đại điện.\n\n“Lần này là do vận khí của Lệ Bằng Vương không tốt, tao ngộ đàn thú thiên khôi. Bản thân gã bị trọng thương, nhưng vẫn mang về được một phần cát Nhuyễn Ngọc, đúng là không dễ rồi.” Sau khi Lệ Bằng Vương đi xong, một nữ tiên tử đằng sau đi ra.\n\nBên trong toàn bộ phúc địa Đại Tuyết Sơn, cũng chỉ có vị nữ tiên này mới dám nói chuyện với Tuyết Hồ Lão Tổ như thế.\n\nTuyết Hồ Lão Tổ chuyển ánh mắt nhìn vị nữ tiên kia, gương mặt trở nên nhu hoà hơn: “Nương tử, nàng không biết vấn đề khó khăn trong đó, cho nên mới cảm thấy ta trách móc quá nặng nề đối với những phong chủ này. Ta lục soát hồn phách Mã Hồng Vận, biết tiểu tử này đã trải qua hết thảy mọi chuyện. Uy năng của Hồng Vận Tề Thiên đúng là đáng sợ. Nàng cho rằng chuyện lần này của Lệ Bằng Vương chỉ là trùng hợp thôi sao? Tuyệt không phải như thế. Không chỉ có gã, Dư Phong chủ hoặc nhiều hoặc ít trong lúc thu thập tiên tài cũng gặp phải biến cố. Hết thảy đều là tiên cổ Hồng Vận Tề Thiên trong bóng tối ảnh hưởng chúng ta. Bất luận một hành động nào bất lợi đối với ký chủ đều dẫn đến tiên cổ phản kích, trấn áp vận khí của chúng ta.”\n\n“Có chuyện này sao?” Nữ tiên Vạn Thọ Nương Tử ngạc nhiên hỏi.\n\n“Dựa theo lý thuyết của Vận đạo, chúng ta thân là cổ tiên, tất có khí vận vượt mức bình thường hộ thân. Nhưng tiên cổ Hồng Vận Tề Thiên chính là đế hoàng của khí vận. Vì thế chúng ta cũng sẽ bị ảnh hưởng. Thời gian kéo dài càng lâu, sẽ càng sinh ra nhiều biến cố. Cuối cùng luyện cổ thất bại thì không nói, thậm chí còn rước lấy tai vạ to lớn.” Tuyết Hồ Lão Tổ giải thích cặn kẽ.\n\nThân là chủ ngọn núi thứ hai, Vạn Thọ Nương Tử mới hiểu rõ, suy nghĩ một phen, sau đó cau mày nói: “Như vậy, chẳng phải sẽ có ảnh hưởng đối với việc chúng ta luyện cổ sao?”\n\nVạn Thọ Nương Tử chính là một trong tứ đại cổ tiên Luyện đạo Bắc Nguyên. Dựa theo kế hoạch của Tuyết Hồ Lão Tổ, bà sẽ là người cầm đao cuối cùng, lấy Mã Hồng Vận làm chủ tài, luyện ra thiên cổ Hồng Vận Tề Thiên.\n\nTuyết Hồ Lão Tổ gật đầu: “Cho nên, lần luyện cổ này của chúng ta, chẳng những phải hao phí tiên tài luyện cổ, hơn nữa còn phải nhờ tiên cổ Vận đạo khác bảo vệ khí vận bản thân. Cũng may có Mã Hồng Vận làm chủ tài, so với từ không sinh có luyện ra thiên cổ Hồng Vận Tề Thiên đã tiết kiệm không biết bao nhiêu tiên tài.”\n\n“Dù vậy, tiên tài mà chúng ta chuẩn bị lại quá nhiều, hầu như vượt qua năng lực chịu đựng của toàn bộ Đại Tuyết Sơn. Luyện cổ lần này rất quan trọng, tiêu hao tích luỹ gần nửa đời người của vợ chồng chúng ta.” Lông mày Vạn Thọ Nương Tử cau thành một cục.\n\nTuyết Hồ Lão Tổ cười nói, ôm lấy eo của bà, khuyên bảo: “Nương tử lo lắng luyện cổ thất bại sao?”\n\nVạn Thọ Nương Tử gật đầu, nhìn phu quân nhà mình: “Cho dù là đại tông sư Luyện đạo cũng sẽ thất bại, huống chi là thiếp?”\n\n“Haha, nương tử cứ thoải mái luyện cổ đi. Mặc kệ thành bại, ta sẽ nhận hết, tuyệt không một chút oán giận. Ta có thể đạt đến tu vi như ngày hôm nay, xem như đã ép khô hết tiềm năng của mình, càng lúc càng không có lòng tin đối với tai kiếp sắp đến. Thiên cổ Hồng Vận Tề Thiên chính là hy vọng phá cục của ta. Haiz, chỉ mong hết thảy đều có thể đến kịp.” Tuyết Hồ Lão Tổ thở dài.\n\n.....\n\n“Phương Nguyên, mau chuyển rương hàng hóa xuống đây.” Quản sự thương đội chỉ vào một cái rương, nghiêm nghị quát to.\n\n“Vâng.” Phương Nguyên đồng ý, vội vàng bò lên con giáp trùng vỏ đen mập mạp, chuyển cái hòm gõ lớn nhất xuống.\n\n“Tiểu tử này lại có tu vi Lực đạo, ta đã nhìn lầm rồi.” Thấy Phương Nguyên dễ dàng hoàn thành nhiệm vụ, âm mang loé lên trong mắt quản sự thương đội: “Không ổn rồi. Chuyện mà ta đã đáp ứng Nhị công tử, không thể thất bại được.”\n\nNghĩ đến đây, quản sự thương đội vung trường tiên trong tay lên, đánh vào phía sau lưng Phương Nguyên.\n\nBộp một tiếng.\n\nQuần áo sau lưng Phương Nguyên trong nháy mắt bị rút lại, một vết roi thật sâu khắc trên lưng hắn.\n\nSự đau đớn kịch liệt loé lên trong đầu. Phương Nguyên ngã xuống đất, máu rất nhanh từ vết thương chảy ra.\n\nKiếp trước trà trộn vào thương đội bởi vì cự tuyệt lời mời chào của một vị công tử nào đó, vì thế mới phải chịu sự chèn ép. Ký ức nhục nhã một lần nữa xuất hiện.\n\nMột sự phẫn nộ dâng lên trong lòng Phương Nguyên, nhưng rất nhanh đã bị Phương Nguyên dằn lại.\n\n“Lề mề cái gì, động tác nhanh hơn một chút.” Quản sự thương đội giống như không có chuyện gì xảy ra, quát lớn Phương Nguyên.\n\nTu vi Phương Nguyên cao đến Tam chuyển, nhưng lúc này lại không dùng đến.\n\nBởi vì cái gọi là lưỡi dao trong tay. Đây chính là cạm bẫy của mộng cảnh, cố ý dẫn hắn công kích, kích phát càng nhiều phẫn nộ hơn.\n\nVất cả chèo chống cả một ngày, tiếp nhận sự làm khó dễ của quản sự, Phương Nguyên tiến vào lều vải tạm thời, tiếp tục luyện cố phàm cổ Mộng đạo.\n\n“Đã qua năm tình huống bên trong mộng cảnh. Lần này rốt cuộc sắp thành rồi.” Phương Nguyên nhìn cổ trùng dần dần thành hình, trong lòng vui mừng.\n\nNhưng nào biết, khi nửa đêm, trong thời khắc luyện cổ quan trọng, đột nhiên đàn thú tập kích nơi ở tạm thời của thương đội. Mặc dù Phương Nguyên đã bố trí thủ đoạn phòng ngự, cuối cùng cũng không chống đỡ nổi công kích của đàn thú, cuối cùng thất bại trong gang tấc.\n\nPhương Nguyên mở mắt, thoát khỏi mộng cảnh, vẫn là hành cung Đãng Hồn sơn.\n\nNhìn tiên khiếu, hắn phát hiện tin tức của Lê Sơn Tiên Tử gửi đến.\n\nTrong thư nói rõ tình cảnh bên kia của nàng ta. Tuyết Hồ Lão Tổ ra lệnh tất cả phong chủ ra ngoài thu thập tiên tài. Lê Sơn Tiên Tử rời khỏi phúc địa Đại Tuyết Sơn, để một mình Hắc Lâu Lan ở lại sẽ không an toàn. Bởi vậy, Lê Sơn Tiên Tử thúc giục Phương Nguyên dùng hết khả năng nhanh chóng luyện thành, ngoài ra thông báo cho Phương Nguyên biết cương minh Bắc Nguyên xảy ra biến cố, có người ra ngoài điều tra thân phận tiên cương Sa Hoàng.\n\n“Đã tra ra tình huống gì không?” Trong căn phòng tối, Phương Nguyên cau mày, thở dài một tiếng.\n\nVốn Phương Nguyên tham gia đại hội đấu giá, hắn đã đoán được rất nhiều chi tiết sẽ bị lộ ra, để lại manh mối quan trọng cho người ta điều tra.\n\nNhưng đối phương điều tra ra nhanh như vậy, đúng là đã vượt ra khỏi sự tưởng tượng của Phương Nguyên.\n\nNhưng so với thu hoạch đạt được, nỗ lực như vậy tuyệt đối vẫn đáng giá.\n\nPhương Nguyên rất nhanh ổn định tinh thần, lợi dụng phàm cổ Mộng đạo trong đầu, một lần nữa chìm vào mộng cảnh.\n\nTừ khi hắn luyện ra được phàm cổ Mộng đạo, dựa vào cổ trùng này, hắn thăm dò mộng cảnh càng thêm thuận tiện, hiệu suất cũng ngày càng cao.\n\nMộng cảnh thâm thuý, khắp nơi đều có thể là cạm bẫy. Nhưng bởi vì Phương Nguyên có được trí nhớ kiếp trước, hắn đã tránh đi được phần lớn nguy hiểm. Trong mười mộng cảnh ban đầu, chỉ có ba cái là hắn có thể luyện ra được phàm cổ mộng đạo."
}
