{
  "id": "chuong-3152-anh-huong-ngu-vuc",
  "slug": "chuong-3152-anh-huong-ngu-vuc",
  "title": "Chương 3152: Ảnh hưởng ngũ vực",
  "order": 3152,
  "volume": "",
  "content": "Chương 3152: Ảnh hưởng ngũ vực\n------------------------------\n\nThẩm gia, Đông Hải.\n\n“Đến giờ vẫn chưa có manh mối nào của Thẩm Thương tiên tổ sao?” Thẩm Tòng Thanh thở dài: “Không trách các ngươi được. Dù sao khí triều quyển tịch thiên hạ, phát sinh bốn phía, còn Thần Đế thành lại càng là yếu địa được Trung Châu bảo vệ chặt chẽ.”\n\nCó cổ tiên Thẩm gia hỏi: “Thái thượng đại trưởng lão, hiện tại Khí Hải Lão Tổ đã liên thủ với Thiên Đình, Thiên Đình thậm chí còn giao cho Khí Hải Lão Tổ phần chân truyền Nguyên Thủy Tiên Tôn còn lại, chúng ta nên làm như thế nào đây?”\n\nThẩm Tòng Thanh trầm giọng nói: “Việc này ta đã hiệp nghị qua với Tống Khải Nguyên, Hoa Thải Vân. Khí Hải Lão Tổ là cường giả Đông Hải ta, tuyệt không thể để Thiên Đình lôi kéo. Chúng ta khởi động tài nguyên trong kho tàng của tộc, hợp thành trọng lễ đi kết giao với lão tổ.”\n\nCổ tiên Thẩm gia vội vàng gật đầu, biểu thị không có ý kiến.\n\nKhí Hải Lão Tổ là nhân vật đáng để lôi kéo. Ngoại trừ chiến lực bản thân ông ta, cũng bởi vì ông ta tu hành Khí đạo.\n\nHiện tại, các đại thế lực siêu cấp Đông Hải đều phát lực trên phương diện Khí đạo. Nếu có thể mượn nhờ lực lượng của Khí Hải Lão Tổ về phương diện này, đương nhiên sẽ làm ít công to.\n\nNhất là biểu hiện thượng giai của Khí Hải Lão Tổ trước đó, khiến cho giới cổ tiên đều cảm thấy Khí Hải Lão Tổ thích dìu dắt hậu bối. Điều này lại càng khiến cho bọn họ cảm nhận được chuyện này rất có triển vọng.\n\nTây Mạc, Phòng gia.\n\nSắc mặt Phòng Công âm trầm: “Bên ta ra giá cao như vậy, Thiên Đình cũng không chịu thả Phòng Thê Trường?”\n\nCổ tiên Phòng gia bẩm báo cúi đầu thật sâu: “Thái thượng đại trưởng lão, theo ta thấy, Thiên Đình hoàn toàn là thành ý không đủ, chỉ muốn kéo dài thời gian mà thôi.”\n\n“Hừ.” Tay Phòng Công bóp chặt, nện xuống bàn một cái.\n\nÔng ta rất tức giận nhưng lại không thể làm gì.\n\nĐại chiến số mệnh, Phòng gia tổn thất lớn nhất. Không chỉ mất đi Đậu Thần Cung, ngay cả túi khôn của Phòng gia là Phòng Thê Trường đến nay cũng bặt vô âm tín.\n\nPhòng gia cho rằng Phòng Thê Trường đã bị Thiên Đình bắt làm tù binh, vì thế đã bí mật tiếp xúc, muốn bỏ giá cao để đổi về Phòng Thê Trường.\n\nNhưng Thiên Đình vẫn kéo dài và qua loa.\n\nPhòng Thê Trường rất quan trọng đối với Phòng gia. Không có ông, Phòng gia giống như thiếu mất bộ não.\n\nSau khi Phòng gia luyện hóa Đậu Thần Cung, rất có khả năng xếp thứ nhất, trở thành khôi thủ Chính đạo Tây Mạc. Nhưng bây giờ Đậu Thần Cung và Phòng Thê Trường đều mất hết, nguyện vọng xưng bá của Phòng gia tan thành bọt nước.\n\nTâm trạng của Phòng Công rất tệ, nhất là sau khi nghe được hành động của Khí Hải Lão Tổ.\n\n“Khí Hải Lão Tổ đã bắt đầu lãnh tụ Đông Hải, còn ta thì sao? Phòng gia thì sao? Cứ trì trệ không tiến, haiz...” Trong lòng Phòng Công cảm thấy bất đắc dĩ.\n\nĐiều duy nhất mà ông ta cảm thấy may mắn chính là, Phòng Thê Trường phòng ngừa chu đáo, đã sớm giao lại truyền thừa Trí đạo cho Phòng Vân.\n\n“Nếu Thiên Đình không muốn thả Phòng Thê Trường, vậy chúng ta cũng chỉ có thể ưu tiên bồi dưỡng Phòng Vân.” Phòng Công đưa ra quyết định.\n\nKhông thể đợi thêm được nữa.\n\nThời gian không chờ đợi ai.\n\nBồi dưỡng một vị cổ tiên Trí đạo, thời gian không ngắn.\n\nTrung Châu, Thiên Đình.\n\nTần Đỉnh Lăng nhìn tin tức trong tay, mỉm cười nói: “Phòng gia đồng ý bỏ ra cái giá lớn như vậy để chuộc Phòng Thê Trường về. Nếu bọn họ biết được Phòng Thê Trường đã bị thay thế, trên thực chất là phân thân của Phương Nguyên, không biết bọn họ sẽ nghĩ như thế nào?”\n\nThiên Đình đã biết được thân phận của Phòng Thê Trường.\n\nTrong thành Đế Quân hiện tại, ý chí Nguyên Liên Tiên Tôn tọa trấn. Ông ta đã sớm báo tin tức này cho Tần Đỉnh Lăng.\n\nMặc dù Phòng Thê Trường bị phong ấn bên trong bích họa Đậu Thần Cung, nhưng bản thân ông ta cũng có một phần quyền hạn, vẫn luôn dựa vào nơi hiểm yếu mà chống lại. Cho dù là ý chí Nguyên Liên Tiên Tôn cũng không cách nào bắt Phòng Thê Trường.\n\n“Nhưng cũng nhanh thôi.” Tần Đỉnh Lăng mỉm cười: “Những hạt giống cổ tiên đưa vào lúc trước đang phát triển rất tốt, đã có thực lực tiến đánh Phòng Thê Trường. Chỉ cần bắt ông ta, dựa vào quan hệ chặt chẽ giữa ông ta và Phương Nguyên, chúng ta có thể tìm được vị trí của Phương Nguyên.”\n\nU Hồn Ma Tôn trong bóng tối tìm kiếm Phương Nguyên, Thiên Đình cũng giống như vậy.\n\nTần Đỉnh Lăng biết rõ Phương Nguyên đang rơi vào trạng thái hỏng bét vào lúc này, đây chính là thời cơ tốt nhất để bắt hắn. Nếu có thể giết chết Phương Nguyên, không chỉ có thể trọng chấn lại uy danh Thiên Đình, hơn nữa còn có chiến lợi phẩm to lớn. Mặc kệ là các loại truyền thừa hay cổ trùng trên người hắn, hoặc tiên khiếu Chí Tôn, bí cảnh thiên địa... tất cả đều là vật Thiên Đình muốn.\n\nTần Đỉnh Lăng thay Tử Vi Tiên Tử tọa trấn Thiên Đình. Mặc dù nàng là cổ tiên Vận đạo, nhưng nàng đã dốc hết toàn lực, một ngày xử lý trăm công nghìn việc, không từ chối vất vả, bây giờ đã có được chút thành quả.\n\nĐối nội, Thiên Đình quản lý mười đại cổ phái, tích cực bồi dưỡng nhân tài, nghỉ ngơi lấy lại sức.\n\nĐối ngoại, Thiên Đình hợp tung liên hoành với Đông Hải, chỉ bỏ ra nửa phần chân truyền Nguyên Thủy Tiên Tôn, lại biến Khí Hải Lão Tổ như trường thương mà dùng. Phòng Thê Trường đang nằm trong tay, việc bắt bản thể Phương Nguyên còn có hy vọng hơn so với U Hồn Ma Tôn.\n\n“Tất cả đều sẽ khá hơn.”\n\n“Thiên Đình ta vẫn là thế lực tối cao, thống soái Nhân tộc như cũ.”\n\n....\n\nThần Đế thành.\n\nBên trong bích hoạ, Phòng Thê Trường phất tay một cái, một đống cát trắng lớn bay ra.\n\nCát trắng bay đến mặt đất, lập tức hoà tan, biến thành những vũng sữa.\n\nỪng ực ừng ực.\n\nMặt đất toát ra bọt khí, những hạt đậu chôn dưới đất hút lấy chất sữa, không ngừng lớn mạnh.\n\nThời gian uống cạn nửa chén trà, Phòng Thê Trường tốn hết số tiên tài sữa cát Bát chuyển trong tay. Vốn mảnh đất cằn cỗi lại trở nên phì nhiêu dị thường, từng cọng giá đỗ màu xanh từ lòng đất chui ra."
}
