{
  "id": "chuong-2872-ly-tieu-bach-sap-thuong-vi-1",
  "slug": "chuong-2872-ly-tieu-bach-sap-thuong-vi-1",
  "title": "Chương 2872: Lý Tiểu Bạch sắp thượng vị (1)",
  "order": 2872,
  "volume": "",
  "content": "Chương 2872: Lý Tiểu Bạch sắp thượng vị (1)\n-------------------------------------------\n\nTiên cổ Biến Dị dùng để công phạt, uy lực khá lớn, có thể khiến cho một phần cơ thể nào đó của kẻ địch không chịu sự khống chế của bản thân, có thể nghiền ép Thất chuyển, nang đến phiền phức cực lớn cho hoang thú Thái cổ.\n\nCon tiên cổ này cũng có thể dùng cho bản thân, tăng thêm biến hóa khi đang trong lúc biến hoá. Ví dụ như, khi Phương Nguyên biến thành một con mãnh hổ, sau khi sử dụng tiên cổ Biến Dị, nói không chừng có thể từ hai bên lưng con hổ mọc ra một đôi cánh. Hoặc có thể từ đầu con hổ biến ra cặp mắt thứ ba, hoặc đuôi hổ biến thành đuôi bò cạp.\n\nĐương nhiên, biến hóa như vậy thì tốt.\n\nNhưng cũng có khả năng sinh ra biến hóa lừa gạt.\n\nVí dụ như trên bụng con hổ mọc ra chân voi, chân voi vượt quá chiều dài tứ chi của con hổ. Hoặc chân voi mọc ra từ lưng hổ. Nhược điểm này chính là bia ngắm dựng thẳng cho địch nhân.\n\nChỉ dùng tiên cổ Biến Dị, hiệu quả tốt xấu nửa nọ nửa kia, nói không chính xác.\n\nBởi vì tiên cổ này cao đến Bát chuyển, tăng thêm biến hóa đều là cấp độ Bát chuyển. Đối với bản thể mà nói, ảnh hưởng rất to lớn.\n\nCho nên, vì lý do ổn thoả, vẫn phải dùng cổ trùng khác phụ trợ tiên cổ Biến Dị, hình thành sát chiêu.\n\nDùng sát chiêu này để tăng thêm cho bản thân là bảo đảm nhất.\n\nTiên cổ Biến Dị ngoại trừ tấn công địch, gia tăng biến hóa thì còn dùng để kinh doanh tiên khiếu.\n\nDùng nó làm hạch tâm, thi triển sát chiêu hoặc trải tiên trận, có thể giúp cho sinh mệnh bên trong tiên khiếu sinh ra nhiều dị biến. Dã thú bình thường có thể dần dần phát triển thành dị thú.\n\nĐương nhiên, trong số dị thú này cũng có tàn thứ phẩm, nhưng trong tuần hoàn tự nhiên khôn sống mống chết, chúng sẽ dần dần bị loại trừ.\n\nNhững dị thú ưu tú sẽ được tích luỹ, sinh sôi lớn mạnh, hình thành tộc đàn mới.\n\nThường những sinh mệnh dị biến này, sau khi phát triển lớn nhất, thường chỉ có một đàn, không còn nhánh thứ hai. Nếu có thể nổi tiếng trên thị trường, đó chính là một hạng mục làm ăn lâu dài của cổ tiên, giúp cho cổ tiên kiếm được một khoản lợi nhuận khả quan.\n\n“Tác dụng tiên cổ Biến Dị rất toàn diện, là một trong những tiên cổ hạch tâm của chân truyền Cuồng Man. Khó trách sau khi bị mất, Thiên Biến Lão Tổ lại khẩn trương như vậy.” Phương Nguyên thầm nghĩ.\n\nNgoại trừ tiên cổ Biến Dị, Phương Nguyên còn chiếm được mấy con tiên cổ khác.\n\nĐa số đều là tiên cổ Biến Hóa đạo, còn có một con tiên cổ Luật đạo Thất chuyển, Quan.\n\nCon cổ này gọi là trùng nhưng nó lại giống dế nhủi, lớn bằng nắm tay trẻ con, cơ thể vô cùng bằng phẳng, tản ra ánh sáng của kim loại, mang đến cho người ta cảm giác cực kỳ kiên cố.\n\nKhi Dạ Sát Nữ và Thanh Lam Tiên Phi trải tiên trận, nó chính là tiên cổ hạch tâm.\n\nPhượng Cửu Ca ẩn mình đằng xa, nhìn thấy con tiên cổ này, còn muốn đoạt nó vào tay.\n\nCon cổ này đối với ông mà nói, có giá trị rất cao.\n\nKhông nghĩ đến, cuối cùng con tiên cổ này lại rơi vào tay Phương Nguyên.\n\n“Chỉ từ những con tiên cổ này, còn có thủ đoạn của Thiên Biến Lão Tổ, có thể thấy được sự lợi hại của chân truyền Cuồng Man. Đáng tiếc là lại không tiện ra tay.”\n\nThiên Biến Lão Tổ vượt qua một lần vạn kiếp, nội tình đạo ngân kém hơn so với Phương Nguyên. Nhưng thủ đoạn của ông ta phong phú, tính tình nhẫn nại, kỹ năng diễn xuất tốt. Vệ Phong chính là bị lão ta lừa mà giết chết. Trừ phi Phương Nguyên có thể dụ lão vào bên trong sát chiêu chiến trường.\n\nThiên Biến Lão Tổ còn có cung điện Vạn Tượng bàng thân. Uy năng tiên cổ ốc Bát chuyển này kinh người, trong thời khắc quan trọng có thể biến thành Thiên Biến Lão Tổ nghe nhìn lẫn lộn, cũng là một trở ngại rất lớn.\n\nMưu đồ của hắn thật không dễ dàng.\n\nThiên Đình trù tính đã lâu, thi triển sát chiêu Long Trời Lở Đất, điều động bốn Bát chuyển, cuối cùng thất bại mà quay về.\n\nQuan trọng chính là, bản thân Phương Nguyên cũng không thể xuất ra thực lực chân chính.\n\nNhỏ không nhẫn sẽ bị loạn đại mưu. Một khi bí mật hắn thành tựu Bát chuyển bị bại lộ, nguy hại lại còn lớn hơn.\n\nCho nên, khi hắn đến chỗ của Phong Ma tam quái, hắn đều rất cẩn thận.\n\nPhương Nguyên mưu đồ chính là đại cục.\n\n“Từ đây đến lúc Trung Châu tổ chức đại hội luyện cổ đã không còn xa.”\n\n“Giới cổ tiên Bắc Nguyên có Trường Sinh Thiên lãnh tụ, Nam Cương có Vũ Dung. Đông Hải có Khí Hải Lão Tổ dìu dắt. Tây Mạc có Phòng gia, Đường gia có thể lợi dụng.”\n\n“Đại cục bốn vực vây công đã thấy được hình thức ban đầu.”\n\nĐây là chuyện mà Phương Nguyên vẫn luôn mưu đồ từ lúc trùng sinh đến nay.\n\nRốt cuộc vào lúc này đã có chút thành quả.\n\nPhương Nguyên sớm đã không còn là một cổ tiên Bát chuyển đơn thuần. Dưới trướng của hắn, nhân tài xuất chúng đông đúc.\n\nNhưng hắn cũng không phải là một thế lực siêu cấp đơn thuần. Hắn bố cục thiên hạ, lấy vạn vật làm quân cờ, tiễu sát chướng ngại Thiên Đình.\n\nThiên ý lợi dụng hắn, U Hồn Ma Tôn lợi dụng hắn, Hồng Liên Ma Tôn lợi dụng hắn, Sở Độ lợi dụng hắn, Địa linh Lang Gia lợi dụng hắn, còn hắn bây giờ, đã trở thành một kỳ thủ.\n\nĐộng thiên Hoa Văn.\n\n“Mắt của ta bị gì sao? Vì sao tên học sinh của ta lại xuất hiện trong danh sách thập đại tài tử chứ?” Khương tiên sinh đọc phần tin tức mới nhất, khiếp sợ không thôi, ngây người ngay tại chỗ.\n\n“Lão sư có ở trong phòng không? Học sinh Lý Tiểu Bạch cầu kiến.” Lúc này, bên ngoài vang lên giọng nói của Lý Tiểu Bạch.\n\nKhương tiên sinh vội vàng ra mở cửa: “Vào đi, ngươi mau nói có chuyện gì xảy ra thế?”\n\nLý Tiểu Bạch trải qua mưu tính, cân nhắc thỏa đáng, liền đem chuyện đêm hôm trước nói cho Khương tiên sinh biết.\n\nHắn làm bộ ưu sầu không thôi: “Lão sư, người phải làm chủ cho học sinh.”"
}
