{
  "id": "chuong-2567-djai-tran-ngu-gioi-1",
  "slug": "chuong-2567-djai-tran-ngu-gioi-1",
  "title": "Chương 2567: Đại trận Ngũ Giới (1)",
  "order": 2567,
  "volume": "",
  "content": "Chương 2567: Đại trận Ngũ Giới (1)\n----------------------------------\n\nThiên Đình Trung Châu không có khả năng có Phong Hỏa Đài. Lệ Hoàng và Thanh Dạ đành phải không ngại cực khổ, một lần nữa chạy đến phúc địa Bất Bại.\n\n“Hẳn là đã vào trận rồi.” Thanh Dạ đáp lại, ánh mắt của ông ta quét qua đại trận, sau đó nhìn chằm chằm vào Vô Hạn Phong.\n\n“Sát chiêu này rất mạnh, uy hiếp cực lớn đối với đại trận của ta, phải ưu tiên diệt trừ.”\n\n“Vũ Dung có sát chiêu này, còn có Tống Hữu Phong. Nếu có thể, lần này lấy luôn tính mạng của ông ta. Nếu để ông ta trở lại Nam Cương, nhất định là họa lớn trong lòng Thiên Đình.”\n\nSau khi Lệ Hoàng, Thanh Dạ nhanh chóng thương thảo, liền đổi hướng, lao thẳng đến sát chiêu Vô Hạn Phong.\n\nPhượng Tiên Thái Tử và Ba Thập Bát đã nhìn thấy, liền chạy đến.\n\n“Đi.” Phượng Tiên Thái Tử khẽ quát một tiếng, phất ống tay áo một cái, trong nháy mắt bay ra mấy trăm đống lửa.\n\n“Ngươi dùng lửa để công ta? Buồn cười.” Lệ Hoàng cười nhạo một tiếng, không tránh không né, Dương Mãng Bối Hỏa Y cháy hừng hực.\n\nHỏa diễm của Phượng Tiên Thái Tử bắn đến trên người Lệ Hoàng, không hề mang đến cho Lệ Hoàng bất kỳ tổn thương nào, ngược lại còn tăng thêm uy thế cho Dương Mãng Bối Hỏa Y.\n\nPhượng Tiên Thái Tử mặt không đổi sắc, nhắm ngay Lệ Hoàng điểm một ngón tay.\n\nVù.\n\nNgọn lửa trên người Lệ Hoàng đột nhiên biến thành màu tím. Màu tím thẩm thấu đến Dương Mãng Bối Hỏa Y màu đỏ cam của Lệ Hoàng, không ngừng tan rã sát chiêu phòng ngự của Lệ Hoàng.\n\nSắc mặt Lệ Hoàng lập tức thay đổi.\n\nPhượng Tiên Thái Tử dường như không muốn cho ông ta có thời gian ứng đối, phi thân nhào đến.\n\nHai người giao thủ trên không trung, đánh đến liệt diễm hừng hực, thiêu đốt thiên địa, nhiệt độ trong chiến trường không ngừng kéo lên.\n\nBa Thập Bát nhìn Phượng Tiên Thái Tử chiến đấu, thầm nghĩ: “Hừ, cái tên Phượng Tiên Thái Tử này còn diễn trò, giấu thật sâu.”\n\nBên phía Phương Nguyên vẫn còn để Phượng Tiên Thái Tử và Ba Thập Bát đóng giữ ngoài trận.\n\nThân phận của Phượng Tiên Thái Tử, Ba Thập Bát đã sớm thông qua Vũ Dung biết được, chỉ là tạm thời kiềm chế không phát.\n\nNhư Vũ Dung, Phương Nguyên đã quyết, không đến thời khắc quan trọng thì không nên bại lộ thân phận của Phượng Tiên Thái Tử. Trên thực tế, nếu có khả năng, Thiên Đình cũng sẽ nguyện hy sinh cũng phải che giấu thân phận của Phượng Tiên Thái Tử. Trong loạn chiến ngũ vực tương lai, rất có thể sẽ phát huy tác dụng lớn hơn.\n\nPhượng Tiên Thái Tử, Lệ Hoàng đều là Bát chuyển Viêm đạo. Hai người đánh nhau từ trên trời xuống dưới đất, từ dưới đất lên trên trời, đốt đỏ thương khung, dòng sông khô cạn, đại địa rạn nứt, mây trắng bốc hơi, rất nhiều sinh linh vội vã chạy trốn.\n\nBa Thập Bát và Thanh Dạ thì người tu hành Luật đạo, người tu hành Ám đạo. Tuy hai người không giao thủ đến khí thế bàng bạc như Lệ Hoàng và Phượng Tiên Thái Tử, nhưng càng thêm hung hiểm và tàn nhẫn.\n\nLệ Hoàng đương nhiên biết thân phận của Phượng Tiên Thái Tử, hai bên đánh nhau động tĩnh có lớn cũng chỉ là diễn kịch.\n\nBa Thập Bát và Thanh Dạ lại là cừu địch chân chính.\n\nBa Thập Bát liên tục rít lên, từng luồng huyền quang giống như đao kiếm, hoặc chặt hoặc đâm đánh vào trên người Thanh Dạ.\n\nBa kích.\n\nBốn kích.\n\nNăm kích.\n\n....\n\nUy năng của mỗi một đạo huyền quang đều giống nhau, nhưng khi đánh vào người Thanh Dạ, tổn thương liên tiếp tăng vọt.\n\nĐây là thuật liên kích mà Ba Thập Bát đã khổ tu cả đời.\n\nSát chiêu Luật đạo phụ trợ này có thể khiến cho uy lực sát chiêu tiên đạo nào đó được tăng lên.\n\nĐiều kiện tiên quyết là, Ba Thập Bát vẫn luôn sử dụng sát chiêu này, từ đầu đến cuối không sử dụng thủ đoạn khác.\n\nThanh Dạ bị đánh đến liên tục bại lui, trán đổ đầy mồ hôi: “Không thể để cho ông ta liên kích mãi được. Một khi tích luỹ đến mười tám liên kích, thủ đoạn phòng ngự của ta sẽ không cách nào ngăn cản.”\n\nThanh Dạ thôi động sát chiêu tiên đạo, thân hình tan rã, hóa thành một màn đêm.\n\nTrên bầu trời giống như dội xuống một đống nước mực, không ngừng khuếch tán.\n\nBa Thập Bát nhìn thấy, không khỏi do dự: “Đây chỉ sợ là sát chiêu chiêu bài của Thanh Dạ, Đại Dạ Di Thiên.”\n\nTin tức tình báo về hai bên rất chính xác. Ba Thập Bát và Thanh Dạ đều có sự hiểu biết về nhau nhất định.\n\nĐại Dạ Di Thiên chính là sát chiêu chiến trường tiên đạo, nhưng khá đặc biệt. Chiến trường tiên đạo bình thường đều phải ấp ủ một lát mới thành hình, nhưng Đại Dạ Di Thiên thì khác. Nó không ngừng khuếch trương, phạm vi dần dần biến lớn. Trên lý thuyết, một chiêu này là không có cực hạn.\n\nChỉ cần cho Thanh Dạ đầy đủ thời gian, ông ta thậm chí có thể khuếch tán toàn bộ sát chiêu chiến trường tiên đạo này đến cả Bạch thiên.\n\nBa Thập Bát bay ngược về đằng sau.\n\nÔng ta suy nghĩ một lát, lựa chọn tạm thời tránh mũi nhọn.\n\nĐại Dạ Di Thiên chính là chiến trường tiên đạo. Nếu Ba Thập Bát giết vào, Luật đạo sẽ bị hoàn cảnh Ám đạo suy yếu.\n\nĐương nhiên, nguyên nhân chủ yếu chính là Phượng Tiên Thái Tử.\n\nBa Thập Bát biết Phượng Tiên Thái Tử là nội gian. Nếu ông tiến vào chiến trường tiên đạo, bên ngoài sẽ không nhìn thấy những gì phát sinh trong chiến trường. Thiên Đình có thể sẽ lôi cả Lệ Hoàng và Phượng Tiên Thái Tử vào trong sát chiêu, len lén đối phó Ba Thập Bát.\n\nĐến lúc đó, Ba Thập Bát sẽ là một địch ba, sẽ rất nguy hiểm.\n\nHai cặp cổ tiên Bát chuyển rơi vào giằng co ngắn ngủi.\n\nMột lát sau, chân trời xuất hiện một số tiên cổ ốc.\n\nTrong số đó có Hàn Ly Trang và Phong Mãn Lâu.\n\nNhững tiên cổ ốc này vốn bảo vệ thành Đế Quân. Bây giờ chiến sự ở đó đã xong, tiên cổ ốc đã chở rất nhiều cổ tiên đến trợ giúp.\n\nHàn Ly Trang trùng sát đằng trước nhất, chung quanh trang viên bỗng nhiên xuất hiện quang ảnh màu lam nhạt.\n\nQuang ảnh ngưng tụ thành hình rồng, là trường long không có sừng, Ly long.\n\nQuang ảnh Ly long màu lam nhạt bỗng nhiên mở cái miệng rộng phun ra vô số mưa đá đánh về phía Ba Thập Bát."
}
