{
  "id": "chuong-3069-thien-ngoai-chi-ma-moi-1",
  "slug": "chuong-3069-thien-ngoai-chi-ma-moi-1",
  "title": "Chương 3069: Thiên Ngoại Chi Ma mới (1)",
  "order": 3069,
  "volume": "",
  "content": "Chương 3069: Thiên Ngoại Chi Ma mới (1)\n---------------------------------------\n\n“Ha ha, tên nhóc này vẫn còn đang mơ hồ.”\n\n“Coi như mạng y lớn. Bị sói Cát tập kích trong sa mạc như vậy mà vẫn có thể sống sót.”\n\nNgười chung quanh không chỉ có một người đàn ông trung niên râu quai nón mà còn có mấy người khác.\n\nCách đó không xa có một đàn lạc đà, đang nằm rạp dưới đất nghỉ ngơi.\n\n“Tiểu tử, đây là Lang mạc. Khi chúng ta phát hiện ngươi, đồng bạn của ngươi đã chết. Sói Cát đang ăn thi thể của bọn họ. Chúng đã đuổi đàn sói Cát đi, phát hiện chỉ còn có ngươi là còn thở.”\n\n“Ta tên Mạc Lợi, là đầu lĩnh của thương đội, là ta cứu ngươi, đồng thời cũng chữa khỏi thương thế trên người ngươi. Cũng là mạng ngươi lớn nên mới gặp được chúng ta. Bây giờ ngươi đã nhớ được gì hay chưa?” Người đàn ông trung niên râu quai nón giới thiệu.\n\nBành Đạt ngơ ngác ngồi trên sa mạc. Cát nóng hổi và ánh nắng cực nóng khiến cho y dần dần kịp phản ứng.\n\nĐây không phải là mơ.\n\n“Ta đã xuyên qua.”\n\n“Mụ nội nó! Thế gian này thật sự có chuyện xuyên không, lại còn ứng trên người ta nữa.”\n\n“Nhưng tại sao lại xuyên không? Tối qua rõ ràng ta đang sửa mã chương trình, kết quả hôm nay lại đến đây.”\n\n“Nhìn trang phục và ngôn ngữ của bọn họ, hình như là một thế giới khác.”\n\n“Còn nữa, vì sao ta lại biết được ngôn ngữ này? Giống như nó đã là bản năng của ta.”\n\nBành Đạt không khỏi miệng đắng lưỡi khô, trong lòng nhảy loạn. Kinh biến này khiến cho y không kịp chuẩn bị, không khỏi rơi vào bối rối, âm thầm kêu khổ.\n\nNhưng bên cạnh y đang có mấy người đang nhìn y, Bành Đạt cố gắng trấn định, hai tay ôm đầu không ngừng lắc đầu nói: “Ta... ta chỉ nhớ ta tên Bành Đạt. Còn cái khác... đáng chết, sao ta không nhớ gì được nữa?”\n\n“Không phải chứ? Ngươi mất trí nhớ rồi à?”\n\n“Đúng là khiến người ta thất vọng.”\n\n“Y cũng không phải cổ sư, chỉ là một phàm nhân, có nhớ hay không quan trọng như vậy sao?”\n\nNgười chung quanh không khỏi bàn tán ầm ĩ.\n\nNgười đàn ông trung niên râu quai nón tên Mạc Lợi nhìn Bành Đạt một lúc, tinh mang loé lên trong mắt rồi biến mất: “Ngươi không nhớ thì quên đi. Hy vọng có một ngày ngươi có thể nhớ lại. Tiếp theo ngươi có tính toán gì không? Có muốn đi cùng với thương đội của ta không?”\n\nBành Đạt vội vàng gật đầu. Y không dám ở một mình trong sa mạc: “Mạc Lợi đại thúc, ân cứu mạng của người, ta nhất định sẽ hoàn lại. Bây giờ, mặc kệ mọi người đi đâu, xin hãy mang ta theo. Bởi vì ta cũng không biết phải đi đâu.”\n\nGương mặt của y mờ mịt là thật. Y mới đến thế giới này, thật không biết phải làm gì.\n\n“Vậy thì ngươi đi theo chúng ta đi.” Mạc Lợi gật đầu, quay người dặn người bên cạnh: “Sắp xếp cho Bành Đạt tiểu tử một con lạc đà.”\n\n“Vâng.” Có người lĩnh mệnh: “Tiểu tử, đi theo ta.”\n\nBành Đạt nhận được con lạc đà, không khỏi mở to mắt, giật mình: “Đây là lạc đà?”\n\nVị cổ sư dẫn y đi nhận lạc đà không khỏi kỳ quái: “Tiểu tử, ngươi là người Tây Mạc sao? Ngay cả lạc đà Hỏa Kháng cũng không nhận ra?”\n\nLạc đà Hỏa Kháng là lạc đà không bướu, phần lưng lõm xuống thành một cái hố hình bầu dục. Người điểu khiển lạc đà nằm bên trong hố, lớp da lông mềm mại và nhiệt độ cơ thể thích hợp, cực kỳ thoải mái, dễ chịu. Vị cổ sư tay chân lanh lẹ dọn hàng hóa bên trong cái hố xuống, dựng một cái lều vải bên trên. Một số hàng hóa cột vào bên cạnh lạc đà, nằm dưới lều vải.\n\nBành Đạt đành phải làm ra vẻ thống khổ: “Ta không nhớ rõ, đáng chết, tại sao cái gì cũng không nhớ cả.”\n\nVị cổ sư kia liếc mắt nhìn y: “Ta mặc kệ ngươi đã quên cái gì, nhưng ngươi phải nhớ kỹ, mạng của ngươi là đầu lĩnh chúng ta cứu được. Ngươi gia nhập thương đội, ăn của chúng ta, uống của chúng ta, còn ở của chúng ta, ngươi phải làm việc, có nhớ không?”\n\nBành Đạt vội vàng gật đầu: “Đó là đương nhiên rồi. Ngài cứ việc phân phó, ta nhất định sẽ tận tâm tận lực mà làm.”\n\n“Ừm.” Vị cổ sư gật đầu, miễn cưỡng hài lòng.\n\nNhưng lúc này, từ đằng xa truyền đến âm thanh của Mạc Lợi: “Đừng làm khó y, nên để y nghỉ ngơi thật tốt, lấy lại tinh thần. Có thể gặp nhau trong sa mạc rộng lớn này chính là duyên phận. Kiếm ăn ở sa mạc, tất cả mọi người đều không dễ dàng gì.”\n\nVị cổ sư kia thở dài, hét lên: “Đầu nhi, ngài vẫn cứ tốt bụng như vậy mãi.”\n\nBành Đạt nghe xong, không khỏi càng thêm hảo cảm với Mạc Lợi. Y nhịn không được, lớn tiếng đáp lại: “Đại thúc, thật cảm ơn ngài. Ta nhất định sẽ báo đáp ngài cho thật tốt.”\n\nMạc Lợi cười ha hả: “Tốt, tiểu tử, ngươi tranh thủ thời gian nghỉ ngơi trên lạc đà một chút đi.”\n\nSau đó, ông cao giọng hô to với mọi người: “Nghỉ ngơi đủ rồi, chúng ta tiếp tục lên đường.”\n\nThế là, tiếng lục lạc vang lên. Thương đội lạc đà một lần nữa chậm rãi bôn ba trên sa mạc.\n\nBành Đạt nằm trên lưng lạc đà, cảm thấy thoải mái vô cùng.\n\nKhi có một mình, y kinh hãi phát hiện, cơ thể của mình không còn là cơ thể ban đầu, rõ ràng là thổ dân thế giới khác. Da của y bị phơi thành màu nâu, tay chân thô ráp, các khớp xương thô to.\n\n“Thì ra ta chỉ xuyên qua linh hồn, mượn cơ thể thổ dân dị giới mà sống lại.”\n\n“Khó trách ta lại hiểu ngôn ngữ của bọn họ. Đáng tiếc, ta lại không có ký ức của thổ dân này.”\n\n“Nhưng cũng tốt. Ban đầu, ta thiếu rèn luyện thể lực, tứ chi bất lực, nhưng cơ thể này lại rất cường kiện, đồng thời còn trẻ nữa.”\n\nBành Đạt ngủ không yên. Sau khi kiểm tra mình một phen, y bắt đầu quan sát xung quanh.\n\nSa mạc chẳng có gì đẹp, nhưng người đi cùng lại khiến cho y mở rộng tầm mắt.\n\nThức ăn của lạc đà Hỏa Kháng lại than thạch được đốt đỏ lên.\n\nNgười thương đội có thể tạo ra nước, hoàn toàn không cần tìm kiếm ốc đảo hay nguồn nước gì cả. Di chuyển trong sa mạc được bảo đảm an toàn."
}
