{
  "id": "chuong-1156-tran-luyen-co-thu-nhat",
  "slug": "chuong-1156-tran-luyen-co-thu-nhat",
  "title": "Chương 1156: Trận luyện cổ thứ nhất",
  "order": 1156,
  "volume": "",
  "content": "Chương 1156: Trận luyện cổ thứ nhất\n-----------------------------------\n\n“Là vị cổ sư thần bí Ngũ chuyển...” Vị sư phụ đứng ngoài sân nhìn thấy Phương Nguyên, con ngươi hơi co lại, chợt ông chuyển ánh mắt lo lắng về phía đồ đệ của mình, trong lòng cầu khẩn: “Đồ nhi ngoan, con cũng không nên vì thế mà phân thần, bị quấy nhiễu nhé.”\n\nCũng may mà gã đồ đệ này của ông vẫn luôn chăm chú luyện cổ, biểu hiện cực kỳ chuyên chú, cũng không phát hiện động tĩnh của Phương Nguyên bên này.\n\nPhương Nguyên bước lên đài cao. Trưởng lão Ngũ Đức Môn lập tức rời khỏi chỗ ngồi, đích thân kiểm tra bốn cổ trùng trong tay Phương Nguyên.\n\n“Không có bất kỳ khuyết điểm nào, giống như đã cho cổ trùng ăn no, trạng thái cực kỳ ổn định.” Trưởng lão Ngũ Đức Môn âm thầm kinh hãi. Sau khi kiểm tra xong, liền chắp tay với Phương Nguyên, ôn hoà nói: “Vị đại nhân, mời sang bên này.”\n\nPhương Nguyên gật đầu, chậm rãi rời khỏi Trạch Đồ Đài.\n\n“Không thể nào?”\n\n“Có người lại thông qua được, lại dùng không đến một phần ba thời gian.”\n\n“Tạo nghệ Luyện đạo mạnh thật.”\n\nMọi người bàn tán ầm ĩ ngoài sân, cũng có một số cổ sư luyện cổ bởi vì quá kinh ngạc, tâm cảnh rung chuyển, dẫn đến luyện cổ thất bại.\n\nLần này Phương Nguyên tham gia đại hội luyện cổ, không cần che giấu thân phận. Bản thân là cổ tiên, không nhất định phải giấu dốt.\n\nHắn lên núi, một lát sau, đã có một trưởng lão Ngũ Đức Môn ra nghênh đón: “Xin các hạ tạm thời dừng bước.”\n\nVị trưởng lão này vừa lên tiếng, Phương Nguyên đã khoát tay cắt ngang ông: “Ta biết ý định của ngươi. Ta không có suy nghĩ này, đồng thời Ngũ Đức Môn cũng không dung được ta.”\n\n“...” Vị trưởng lão ngây ra một lúc, sau đó sắc mặt trở nên giận dữ.\n\nLần này ông ta theo lệnh của Môn chủ mời chào Phương Nguyên, mời hắn trở thành khách khanh trong môn.\n\nTrên thực tế, lý do Ngũ Đức Môn đăng ký làm một trong những điểm tổ chức đại hội luyện cổ, chính là mời chào nhân tài.\n\nBan đầu, tu vi của Phương Nguyên biểu hiện ra ngoài là Ngũ chuyển, khiến cho Ngũ Đức Môn cực kỳ chú ý. Vừa nãy nhìn thấy tạo nghệ Luyện đạo của Phương Nguyên, môn chủ Ngũ Đức Môn cũng cảm thấy kinh ngạc. Một nhân tài như thế làm sao có thể buông tha được. Vì thế ông ta đã lệnh cho Trưởng lão đến trao đổi với Phương Nguyên.\n\nKết quả, vị trưởng lão còn chưa nói ra ý định với Phương Nguyên, đã bị hắn từ chối trực tiếp.\n\nBị Phương Nguyên từ chối một cách vô tình như vậy, vị trưởng lão không tránh khỏi xấu hổ.\n\n“Ngươi có chuyện gì sao?” Phương Nguyên lạnh lùng hỏi.\n\nVị trưởng lão tức giận đến da mặt căng ra, hừ lạnh một tiếng: “Các hạ xem thường Ngũ Đức Môn ta quá. Ngươi không cảm thấy mình hơi tự cao tự đại à?”\n\n“Ngươi muốn đánh cược với ta?” Phương Nguyên hỏi lại.\n\nSắc mặt vị trưởng lão trở nên trì trệ, nhìn Phương Nguyên thật sâu: “Được, được, các hạ tự cho rằng mình siêu phàm, muốn có được vị trí đầu trong đại hội luyện cổ. Trên dưới Ngũ Đức Môn ta nhất định sẽ rửa mắt mà nhìn.”\n\nNói xong, ông ta phẩy tay bỏ đi.\n\nPhương Nguyên lơ đễnh, tiếp tục đi về phía trước, chuyển qua một vách núi, lập tức nhìn thấy điện Mộc Đức.\n\nĐại điện ẩn mình trong núi rừng, toàn thân xanh biếc, hợp với cây cỏ xung quanh lại càng tăng thêm sức mạnh.\n\nPhương Nguyên bước vào đại điện, trong điện có rất nhiều bàn, còn có đệ tử tinh anh của Ngũ Đức Môn sẵn sàng đón quân địch. Phương Nguyên vừa xuất hiện, một vị đệ tử vội nghênh đón: “Vị tiền bối này, xin hỏi tên của ngài, môn phái nào, lưu phái cổ sư chủ tu.”\n\nPhương Nguyên trầm giọng đáp: “Ta họ Phương tên Nguyên, môn phái giữ bí mật, chủ tu giữ bí mật.”\n\n“A, vâng, tiền bối, xin ngài nộp một trăm nguyên thạch làm phí báo danh. Khoản phí tổn này dùng cho...”\n\nVị đệ tử còn chưa nói xong, Phương Nguyên đã ném nguyên thạch đã chuẩn bị qua.\n\nVị đệ tử luống cuống tay chân tiếp nhận, khách sáo nói: “Xin ngài ngồi một lát.”\n\nMột lát sau, Phương Nguyên đã nhận được một tấm lệnh bài.\n\nMặt trước lệnh bài viết hai chữ Phương Nguyên, đằng sau là một hàng chữ nhỏ: “Môn phái giữ bí mật, lưu phái giữ bí mật, báo danh ở Ngũ Đức Môn”, cuối cùng còn có thời gian báo danh.\n\n“Vị tiền bối này, xin ngài cất kỹ lệnh bài. Nếu mất thì phải tranh thủ bổ sung. Nếu không, ngài sẽ không cách nào tham gia đại hội luyện cổ. Bây giờ mời ngài tiếp tục lên núi. Trong điện Hỏa Đức đang có trận thi đấu luyện cổ. Tiền bối phải thông qua trận thi đấu này mới có tư cách tham gia trận thứ hai.” Vị đệ tử giải thích rất kiên nhẫn.\n\nPhương Nguyên cầm lệnh bài rời khỏi điện Mộc Đức.\n\nĐến lúc này, báo danh mới tính là kết thúc.\n\nĐại hội luyện cổ Trung Châu, ngoài mặt là do mười đại cổ phái liên hiệp tổ chức, nhưng bên trong lại có Thiên Đình âm thầm nâng đỡ.\n\nQuy mô đại hội luyện cổ long trọng chưa từng có, điểm báo danh có đến mấy trăm cái, trải khắp các nơi ở Trung Châu. Trong đó đại đa số đều cùng dạng với Ngũ Đức Môn, thực lực tương đối hùng hậu, thân cận với mười cổ phái hoặc là người phát ngôn mang tính lợi ích cho mười đại cổ phái.\n\nPhương Nguyên muốn tham gia đại hội luyện cổ, nhất định phải báo danh tại bất kỳ một điểm nào đó, luyện cổ ngay tại chỗ, thông qua bốn đề nhập môn mới có được tư cách báo danh, thu được lệnh bài.\n\nBởi vì có rất nhiều cổ sư Ma đạo tham gia đại hội luyện cổ, thậm chí còn có cổ sư từ bốn vực khác đến báo danh. Cổ sư báo danh rất tùy ý, tính danh có thể tùy tiện đưa ra. Lưu phái, môn phái không muốn nói thì không nói, trọng điểm là nằm ở bản thân lệnh bài.\n\nCòn có một đám cổ sư tương đối đặc biệt.\n\nNhững người này thuộc một môn phái nào đó, trước đó đã có được danh ngạch tham gia đại hội luyện cổ, cho nên có thể trực tiếp tham gia đại hội luôn.\n\nVí dụ như Hồng Dịch.\n\nY thuộc thư viện Chúng Sinh. Trăm năm trước, thư viện Chúng Sinh đã có được tư cách tham gia đại hội luyện cổ. Lần này thư viện Chúng Sinh có ba danh ngạch, có thể miễn tham gia đầu vào.\n\nĐiều đáng nhắc đến chính là, đãi ngộ miễn thi cũng chỉ có cổ sư và môn phái Trung Châu mới có.\n\nDù sao, đại hội luyện cổ này là do mười đại cổ phái Trung Châu tổ chức, cho nên hơi có khuynh hướng nghiêng về Trung Châu một chút.\n\nĐương nhiên, Tiên Hạc Môn có rất nhiều danh ngạch miễn thi đầu vào. Nhưng Phương Nguyên chỉ treo cái danh phụ thuộc Tiên Hạc Môn, nếu muốn đòi hỏi một danh ngạch, thật sự không quá dễ dàng. Mà Phương Chính lại là một tình huống khác.\n\nDanh ngạch môn phái, một phần là chia cho các đệ tử, đệ tử tinh anh, một phần là chia cho các trưởng lão.\n\nPhương Chính trở thành trưởng lão của Tiên Hạc Môn, tất nhiên không thể tranh đoạt danh ngạch với các đệ tử. Bản thân tạo nghệ Luyện đạo của y lại vô cùng thấp, hoàn toàn không qua được những trưởng lão khác.\n\nTham gia đại hội luyện cổ, Tiên Hạc Môn tất nhiên muốn cấp danh ngạch cho những cổ sư có tạo nghệ luyện cổ thâm hậu, có thể chống đỡ mặt mũi cho Tiên Hạc Môn.\n\nCho nên, mặc kệ Phương Nguyên hay là Phương Chính, đều phải tự mình đi báo danh.\n\nPhương Nguyên cầm lệnh bài lên núi, tiến vào điện Hỏa Đức.\n\nĐây là trận thi đấu đầu tiên của đại hội luyện cổ.\n\nNếu thành tích quá kém, sẽ không có tư cách tham gia trận thứ hai.\n\nPhương Nguyên bước vào trong, biết được nội dung của trận thi đấu.\n\n“Trong một nén nhang luyện ra được cổ trùng Thủy Quang Nhất chuyển, số lượng ít nhất phải một trăm con mới được tính là có tư cách, có thể bước vào trận khảo nghiệm thứ hai. Một trăm năm mươi con sẽ được thưởng mười cân cánh hoa Hư Ảnh. Một trăm tám mươi con, phần thưởng sẽ là rễ Vô Căn Lục Thuỷ. Hai trăm con sẽ có mười tấm Lôi Kích Mộc. Hai trăm bốn mươi con là hạng ba, hai trăm sáu mươi con là hạng hai, hai trăm bảy mươi sáu con sẽ xếp thứ nhất, được nhận phần thưởng là một con cổ trùng trị liệu Tứ chuyển, am hiểu giải nhiệt độc cổ Lục Diệu.”"
}
