{
  "id": "chuong-3131-nhat-khi-bat-tuyet-he-1",
  "slug": "chuong-3131-nhat-khi-bat-tuyet-he-1",
  "title": "Chương 3131: Nhất khí bất tuyệt Hề (1)",
  "order": 3131,
  "volume": "",
  "content": "Chương 3131: Nhất khí bất tuyệt Hề (1)\n--------------------------------------\n\nBất kỳ trận đánh nào cũng đều phải có mục đích. Vũ Dung khắc rất sâu điều này. Mục đích tranh đấu lần này chính là cướp chân truyền Khí Tuyệt. Bên nào có thể đạt được mục đích, bên đó thắng. Cho dù trong lúc giao đấu ăn thiệt một chút có đáng là gì?\n\nDù sao, nghiệt long thật sự quá mạnh.\n\nNó là hoang thú Thái cổ có chiến lực đệ nhất.\n\nToàn bộ ngũ vực lưỡng thiên, có thể chính diện chống lại nghiệt long, cũng chỉ đếm trên đầu ngón tay. Tính toán lại còn chưa đến năm người.\n\nTrong lúc Ngô Soái, Vũ Dung đang đuổi nhau, tiên cổ ốc Bát chuyển thứ ba cũng lặng yên lao đến bên ngoài động thiên Khí Tuyệt.\n\nLà Tru Ma Bảng.\n\nTru Ma Bảng vẫn do Phương Chính điều khiển, nhưng lần này đến không chỉ có Phượng Tiên Thái Tử, Bạch Thương Thủy mà còn có Xa Vĩ đã chữa thương xong, và đại năng Tín đạo Chu Hùng Tín.\n\nLần trước, Phương Chính chủ động công phạt lưỡng thiên, mặc dù cuối cùng bị Băng Tinh Tiên Vương đánh lui nhưng thu hoạch vẫn rất lớn. Phượng Tiên Thái Tử và Bạch Thương Thủy đã từ trong hai động thiên thu được chiến lợi phẩm vô cùng phong phú.\n\nMặc dù Phương Chính chiến bại nhưng cũng chỉ là mất mặt Thiên Đình mà thôi.\n\nThiên Đình vốn không biết chuyện động thiên Khí Tuyệt. Dù sao, Bạch thiên vô cùng rộng lớn. Cho dù dưới khí triều, động thiên Khí Tuyệt bại lộ ra ngoài, nhất thời Thiên Đình cũng không phát hiện được.\n\nNhưng đừng quên, Dạ Thiên Lang Quân dưới trướng Ngô Soái lại âm thầm đầu hàng Thiên Đình. Chuyện Tiêu Hà Tiêm gia nhập liên minh lưỡng thiên cũng không giấu được. Dạ Thiên Lang Quân vì thế mà biết được bí mật động thiên Khí Tuyệt, lập tức báo cáo cho Thiên Đình.\n\nKhí Tuyệt Ma Tiên rất nổi tiếng trong lịch sử, là đại năng đối nghịch kinh khủng với Vô Cực Ma Tôn.\n\nNhất là ông ta chuyên tu Khí đạo. Dưới hoàn cảnh hiện tại, khí triều mãnh liệt, rất nhiều tài nguyên Khí đạo hiện lên tầng tầng lớp lớp. Các thế lực ngũ vực đều bắt đầu tập trung nghiên cứu Khí đạo nhiều hơn.\n\nThiên Đình cũng không ngoại lệ.\n\nMặc dù Thiên Đình đã có chân truyền Nguyên Thủy Tiên Tôn, nhưng nếu Thiên Đình tranh đoạt chân truyền Khí Tuyệt, đồng nghĩa với việc các thế lực khác không chiếm được. Điều này có thể xác định được ưu thế của Thiên Đình.\n\nBởi vậy, Phương Chính cũng không nghỉ ngơi bao lâu, đã nghe Tần Đỉnh Lăng ra lệnh suất lĩnh bốn vị cổ tiên Bát chuyển Thiên Đình khống chế Tru Ma Bảng, một lần nữa thẳng đến Bạch thiên, đến được chỗ này.\n\n“Nơi này là động thiên Khí Tuyệt. Chuyện gì xảy ra ở đây thế?” Phương Chính vừa đến, lập tức nhìn thấy kinh biến.\n\nChỉ thấy vô số lỗ hổng không ngừng hiện ra, khí lưu màu trắng đục sôi trào mãnh liệt, không ngừng xoay tròn. Rất nhiều lỗ thủng liên tiếp sinh ra, câu thông trong ngoài động thiên.\n\nNhững lỗ thủng này càng lúc càng nhiều, khiến cho người ta không khỏi có một cảm giác kinh khủng.\n\nSau mười mấy hơi thở, hư ảnh động thiên Khí Tuyệt mới dần dần hiện lên. Mặt ngoài hư ảnh là vô số khí lưu màu trắng đục bao phủ. Bên trong khí lưu, rất nhiều lỗ thủng không ngừng phun ra nuốt vào.\n\nKhí quyển chung quanh bị lực đạo vô hình khủng bố hút vào bên trong động thiên, đến mức tạo thành tiếng rít nổi da gà tràn ngập bên tai năm vị cổ tiên Thiên Đình.\n\n“Động thiên Khí Tuyệt dường như đang phát sinh kịch biến.”\n\n“Ngô Soái, Vũ Dung chỉ sợ đang ra tay bên trong động thiên.”\n\n“Chúng ta nên làm cái gì đây?”\n\nĐám người Phượng Tiên Thái Tử nhìn Phương Chính. Lần này vẫn lấy Phương Chính làm chủ.\n\nPhương Chính cảm nhận được áp lực, lựa chọn trước mắt khiến cho y cảm thấy rất khó khăn. Nhất thời, y rơi vào do dự, rốt cuộc nên làm như thế nào mới tốt?\n\nTrung tâm động thiên Khí Tuyệt.\n\nRầm rầm rầm.\n\nTiếng khí trụ sụp đổ không ngừng vang lên bên tai.\n\nNghiệt long đến chỗ nào, nó càn quét tất cả mọi chướng ngại ở đó, nhưng tiệc vui chóng tàn, sau khi khí trụ sụp đổ lại hóa thành từng luồng khí lưu mạnh mẽ. Rất nhiều khí lưu dây dưa với nhau, bao trùm mặt ngoài nghiệt long, không ngừng tạo áp lực cho nó, từ bốn phương tám hướng vây quét nó.\n\nNghiệt long tru lên, nhưng thế xông không khỏi chậm lại, áp lực từ đằng trước truyền đến càng lúc càng lớn.\n\nTiểu trúc lâu Ngọc Thanh Tích Phong, Long Cung cũng không chịu nổi.\n\nNhững khí lưu này giống như sóng lớn. Hai tiên cổ ốc Bát chuyển rơi vào bên trong, giống như con thuyền tam bản trong cơn bão.\n\nTừng luồng khí lưu to lớn va chạm hai tiên cổ ốc đến run rẩy kịch liệt, có đôi khi còn khiến cho tiên cổ ốc đảo quanh ngay tại chỗ.\n\nMột luồng khí lưu màu xanh đậm bắn thẳng về phía trước, tiểu trúc lâu Ngọc Thanh Tích Phong vội vàng tránh đi, nhưng khí lưu màu xanh đậm này quá khổng lồ, tốc độ nhanh đến mức kinh người, tiểu trúc lâu Ngọc Thanh Tích Phong phải dốc hết toàn lực, tốn mất ba hô hấp mới thành công thoát khỏi.\n\n“Đây là điện khí.” Cổ tiên Nam Cương sợ hãi thán phục: “Ta chưa bao giờ nhìn thấy điện khí khổng lồ như thế. Chất lượng đủ để xếp vào tiên tài Bát chuyển.”\n\nMuốn thu thập điện khí, chỉ cần thời tiết dông tố là được.\n\nThu thập điện khí cũng không khó khăn, nhưng tiên tài điện khí cao chuyển lại khá hiếm thấy.\n\nĐiện khí Bát chuyển lại cực kỳ hiếm thấy.\n\nNếu không phải tình huống khẩn cấp, cổ tiên Nam Cương muốn thu lấy số điện khí này.\n\n“Đều do Ngô Soái cả. Loạn đến như vậy, dẫn đến động thiên Khí Tuyệt hoàn toàn bạo động.” La Túc nghiến răng nói.\n\nVũ Dung vẫn bình tĩnh: “Chân truyền Khí Tuyệt vẫn là mục tiêu hàng đầu.”\n\nĐiện khí vừa nãy khiến cho tiểu trúc lâu Ngọc Thanh Tích Phong tổn thất một chút cổ trùng. Vũ Dung nhanh chóng bổ sung vào.\n\nNhững tiên tài này, bản thân đạo ngân quá nồng đậm, tạo thành hoàn cảnh cực đoan. Nếu là tiên tài khí lưu Phong đạo, ngược lại có thể giúp cho tiểu trúc lâu Ngọc Thanh Tích Phong như cá gặp nước.\n\nDị biến của động thiên Khí Tuyệt đã khiến hoàn cảnh trở nên ác liệt mười phần, nhưng xét tổng thể, lại khiến cho tình huống của Vũ Dung tốt hơn rất nhiều."
}
