{
  "id": "chuong-420-co-tai-khong-co-djuc-1",
  "slug": "chuong-420-co-tai-khong-co-djuc-1",
  "title": "Chương 420: Có tài không có đức (1)",
  "order": 420,
  "volume": "",
  "content": "Chương 420: Có tài không có đức (1)\n-----------------------------------\n\n“Trận chiến đấu này. Phải là Tiểu Thú Vương thất bại. Bởi vì hắn vi phạm vào quy ước thành lập trước khi đấu!”\n\nTrên sơn cốc tình cảnh ồn ào, mọi người nghị luận ầm ĩ, đều rất kinh ngạc. Tức giận, đối với hành vi vô sỉ của Phương Nguyên tỏ ra oán giận và khinh bỉ mảnh liệt.\n\nBạch Ngưng Băng ha ha cười lạnh, nhàn nhạt liếc nhìn xung quanh một vòng.\n\nKết quả như vậy, nàng sớm đoán được. Cái gọi là ước định, chẳng qua là Phương Nguyên đào xuống ra một cái hố.\n\nPhương Nguyên là loại người gì, Bạch Ngưng Băng là người hiểu rõ ràng nhất!\n\nCổ sư vốn bao quanh Bạch Ngưng Băng. Cũng đều không hẹn mà cùng đồng thời rút đi.\n\nPhương Nguyên nghe tiếng trách cứ, kinh bỉ, giễu cợt của vô số cổ sư ở bốn phía sơn cốc. Hai tay của hắn gác sau lưng, vẻ mặt tràn đầy bình tĩnh, hai mắt nheo lại tựa hồ còn mang theo một cỗ ý vị hưởng thụ.\n\nHắn thấy: Cái gọi là thành tín chẳng qua là sợ hãi bản thân bị lừa gạt, cho nên hy vọng người khác đặt qua chuẩn mực.\n\nHành tẩu ma đạo, chính là phải buông thả không kiêng sợ, kiêng kị cái gì.\n\nVi phạm ước định thì sao?\n\nKhông tuân thủ hứa hẹn thì sao?\n\nChỉ cần thực lực đủ cường đại, muốn làm sao thì làm. Người khác khinh bỉ, trào phúng lại có thể thế nào? Những thứ ngôn ngữ bất lực không chút sát thương này chỉ có thể lộ ra rõ ràng sự bất lực của kẻ yếu, có thể động được một cọng tóc gáy của bản thân?\n\nHa ha ha...\n\nVề phần Tiết Tam Tứ này, thật sự là ngu xuẩn. Thế mà bị gò bó bởi thanh danh chạy tới chiến đấu với mình.\n\nTrong lòng Phương Nguyên chẳng thèm để ý đến cái này: “Thanh danh là lấy ra dùng, chỉ là một công cụ thôi. Nhưng trên thế giới này, có rất nhiều ngươi xem nó còn quan trọng hơn tính mệnh. Thật sự là buồn cười đến cực điểm! Đương nhiên, ở trong quá trình này, ta cũng đã giở một chút thủ đoạn nhỏ.”\n\nTiết Tam Tứ khác với Hoành Mi Bạo Quân, Phí Lập, nàng có Phi Hành cổ, chỉ cần thấy thời cơ bất ổn, bay lên không trung, Phương Nguyên cũng không có cách nào bắt nàng.\n\nCho nên, Phương Nguyên ngay từ đầu, liền đưa ra đánh cược. Mục đích chính là muốn ngăn chặn năng lực di động của Tiết Tam Tứ.\n\nCái gọi là ba đòn, lúc Phương Nguyên nói ra đã không nghĩ tới sẽ tuân thủ.\n\nTiết Tam Tứ từng bước một rơi vào cái bẫy mà Phương Nguyên bố trí, Phương Nguyên trọng thương, dụ dỗ nàng ta không ngừng tiến lên.\n\nSau khi hứng chịu kích thứ hai, Phương Nguyên cố ý chữa thương ở trước mặt nàng ta. Tiết Tam Tứ không muốn nhìn thấy bản thân uổng phí công sức, sinh lòng nôn nóng, lập tức không có suy nghĩ nhiều bay lên không, lựa chọn cách xung kích mạnh nhất.\n\nNhưng cuối cùng, ngược lại là Phương Nguyên mượn lực của nàng ta, bốn lạng địch ngàn cân, linh hoạt phản kích, đánh chết nàng ta.\n\nNếu thật là giao chiến đường đường chính chính như bình thường, Tiết Tam Tứ có cánh có thể bay trời, tuyệt sẽ không bị Phương Nguyên giết chết dễ dàng như vậy.\n\n“Tiểu Thú Vương, ngươi thật sự là ti tiện vô sỉ.”\n\n“Ngươi vi phạm với ước định, trận chiến đấu này là người thua!”\n\nTrong đám người xem đánh nhau, rất nhiều người đều đang kêu to hô to, nói lời tương tự.\n\n“Không sai. Ta nhận thua, rồi sao?” Phương Nguyên cười nhạo một tiếng, lớn tiếng đáp lại.\n\nThanh âm của hắn vọng lại trong sơn cốc.\n\nTiếng thét tra hỏi vốn ồn ào bỗng nhiên lắng xuống.\n\nĐúng vậy, cho dù thua thì làm sao? Nhìn bên kia thắng thử, đã thành một vũng máu bùn thịt nhão, cho dù cha mẹ nàng ta cũng không nhận ra con gái của mình. Thắng thua như vậy thì có ý nghĩa gì chứ?\n\nSau khi hiểu được điểm ấy, tiếng nói trong sơn cốc bỗng nhiên đề cao tám độ, càng mãnh liệt hơn trước kia.\n\nPhương Nguyên thản nhiên trực tiếp nhận thua, càng bày ra vẻ mặt vô sỉ, bởi vậy càng kích thích cảm xúc không cam lòng, tức giận trong lòng mọi người.\n\nPhương Nguyên ngửa đầu, cười ha ha: “Các ngươi phẫn nộ như thế là muốn báo thù cho Tiết Tam Tứ sao? Ta còn không biết số mệnh nàng ta tốt như vậy đó. Tới tới tới, người báo thù đều tới đây, ta nhất định tiếp hết!”\n\nTiếng động trong sơn cốc phút chốc nhỏ lại, rất nhanh liền trở nên lặng im im ắng.\n\nMặc dù Phương Nguyên có chút mưu lợi giết Tiết Tam Tứ. Nhưng Tiết Tam Tứ dù sao cũng là nhân vật Tứ chuyển trung giai thành danh, không thể ba đòn liền mệt mỏi. Nàng cũng bị Phương Nguyên đánh thành thịt nát, lần nữa thể cho thấy lực chiến đấu cường đại của Phương Nguyên.\n\nPhương Nguyên lấy tu vi Tứ chuyển sơ giai, liên tiếp đánh bại ba vị Tứ chuyển trung giai cường giả. Thực lực như vậy, ngoại trừ mấy người có hạn, ai không kinh hồn táng đảm?\n\nĐồng thời, Phương Nguyên chịu thương càng nặng, chiến lực liền càng mạnh.\n\nPhương Nguyên hướng bọn hắn khiêu chiến, cuồng vọng vô cùng, nhưng lại không ai đứng ra.\n\nGiữa các nhân vật ma đạo, kiêng kỵ ngờ vực vô căn cứ lẫn nhau, cơ hồ đều hành hiệp đơn độc, không có người vì Tiết Tam Tứ ra mặt. Ngược lại là trong nhân vật chính đạo, có người muốn diệt trừ tên ma đầu hương Nguyên này, nhưng giờ phút này lại không thể xuất thủ.\n\nVì cái gì?\n\nBởi vì vừa đứng ra, lập tức sẽ bị người khác nói trở thành báo thù cho Tiết Tam Tứ. Thế nhưng Tiết Tam Tứ là người trong ma đạo đây này.\n\n“Không có người bao thù cho nàng? Rốt cuộc có hay không?” Phương Nguyên lại cao giọng quát hỏi mấy lần.\n\nVô số người xem đánh nhau trầm mặt như nước, chỉ biết ngơ ngác nhìn nhau nhưng không có một người trả lời.\n\n“Không có, vậy thì ta đi.” Phương Nguyên nhướng mày, nhấc chân bước mấy bước, lại dừng lại, “Ta đi thật đó.”\n\nVẫn như cũ không một người nói chuyện.\n\nPhương Nguyên cường thế, trấn áp toàn trường. Thái độ thực sự phách lối, khiến cho rất nhiều cường giả Tứ chuyển không cam lòng.\n\nKhông ít người ngoa ngoe muốn động, nhưng cuối cùng nhẫn nại xuống.\n\n“Ha ha ha...” Phương Nguyên ngửa đầu cười to, sải bước thản nhiên đi ra khỏi chiến trường sơn cốc.\n\n“Lý ca, huynh liền ra tay đi...” Hồ Mị Nhi ngồi ở trong ngực Lý Nhàn, ỏn à ỏn ẻn nũng nịu.\n\nLý Nhàn mũi tròn mắt to, cái trán rộng lớn, trên mặt có một lớp dầu bóng loáng. Dáng người gã mập lùn, lúc này hai tay thô ngắn, một cái nắm ở trên eo nhỏ mềm mại của Hồ Mị Nhi, một cái khác thì khoác lên trên đùi của ả.\n\nTu vi của Lý Nhàn là Tứ chuyển cao giai! Nhưng gã rất ít xuất thủ, gã buôn bán mưu sinh, là đại gian thương trứ danh bên trong ma đạo, giao thiệp rộng rãi.\n\nLúc này, hắn ôm Hồ Mị Nhi ở trong ngực, vẻ mặt háo sắc híp mắt cười nói: “Mị Nhi, người nàng như không xương, làn da nõn nà như ngọc, mấy ngày không gặp, nàng lại trở nên xinh đẹp hơn.”\n\nHồ Mị Nhi liếc mắt một cái, sẵn giọng: “Lý ca, nô gia và huynh đang nói chính sự đây này. Hắc Bạch Song Sát kia đắc tội nô gia, nô gia đã là người của huynh, huynh cần phải làm chủ cho nô gia!”\n\n“Ừm ừ...” Lý Nhàn một mặt trong miệng hùa theo, đồng thời mười ngón lại động, du tẩu trên thân thể Hồ Mị Nhi.\n\nHồ Mị Nhi thở gấp hai tiếng, trên mặt xuất hiện hai vệt đỏ ửng. Phối hợp mắt to ngập nước, cực kỳ mê người.\n\nNhưng đáy lòng ả lại thanh tỉnh như băng tuyết.\n\nẢ lại thuyết phục hai câu, thấy Lý Nhàn từ đầu đến cuối lầm bầm ừ cho qua, chính là không đáp ứng, ngược lại chiếm tiện nghi của mình.\n\nHồ Mị Nhi liền đẩy ra Lý Nhàn, đứng ở trên mặt đất, trên mặt ai oán: “Lý ca, rốt cuộc huynh phải cho nô gia một lời chính xác! Nô gia năng nỉ huynh như vậy, huynh cũng không thương xót nô gia sao?”\n\n“Ôi, tâm can của ta, tiểu bảo bối của ta. Không phải Lý ca của nàng không muốn làm, mà Hắc Bạch Song Sát kia thực sự có chút khó giải quyết. Bọn họ thế nhưng là hai cổ sư Trung chuyển, Lý ca nàng thế đơn lực cô, chỉ có một người đó.” Lý Nhàn mở ra hai tay, bày ra dáng vẻ không thể làm được gì.\n\nHồ Mị Nhi hừ một tiếng: “Được rồi. Vậy nô gia liền hạ tiêu chuẩn xuống, chỉ cần đối phó với Tiểu Thú Vương kia. Tên Phương Chính này, đáng hận nhất! Còn Bạch Ngưng Băng, Lý ca có thể tạm thời không quản.”\n\n“Thế này....” Lý Nhàn do dự.\n\n“Lý ca!” Hồ Mị Nhi cảm thấy có hy vọng, lại chủ động ôm ấp yêu thương, hơi thở như hoa lan phả ở bên tai Lý Nhàn mập mạp."
}
