{
  "id": "chuong-2500-khong-thang-khong-bai-2",
  "slug": "chuong-2500-khong-thang-khong-bai-2",
  "title": "Chương 2500: Không thắng không bại (2)",
  "order": 2500,
  "volume": "",
  "content": "Chương 2500: Không thắng không bại (2)\n--------------------------------------\n\n“Trường Sinh Thiên lại chủ động từ bỏ cừu hận, liên thủ với Phương Nguyên, đây là vì Băng Tắc Xuyên mà thay đổi sao?” Phượng Cửu Ca trở lại Tam Thu Hoàng Hạc Đài, nhìn thoáng qua Băng Tắc Xuyên, không khỏi cau mày.\n\nBa tiên cổ ốc của Thiên Đình đang nhanh chóng triệt thoái về phía sau.\n\nPhương Nguyên điên cuồng gào thét một tiếng, biến thành Niên thú khỉ Thái cổ, truy sát ra ngoài.\n\nBăng Tắc Xuyên kề vai chiến đấu với hắn.\n\nThế công hai người mãnh liệt, nhắm ngay ba tiên cổ ốc của Thiên Đình mà điên cuồng công kích.\n\nTuy có ba vị cổ tiên Bát chuyển, nhưng lúc này chỉ có thể lặng yên khốn thủ, cứng rắn chịu đối thủ tấn công.\n\nKim Cổ Đình rốt cuộc tránh được sát chiêu của Băng Tắc Xuyên, từ Quang Âm trường hà bay thẳng ra ngoài, thoát khỏi mặt sông.\n\nTam Tuần Tử đều kìm nén một hơi, muốn cho đám người Phương Nguyên đẹp mắt, kết quả lại nhìn thấy ba tiên cổ ốc phe mình hốt hoảng chạy đi, đại trận Trấn Hà Tỏa Liên sụp đổ, cổ tiên Thất chuyển chủ trì đại trận chết gần hết, chỉ còn mấy vị trí đang giãy dụa bên trong Quang Âm trường hà, nhưng cũng cách cái chết không còn xa.\n\n“Mau bỏ đi.” Phượng Cửu Ca truyền âm.\n\nTam Tuần Tử nuốt nước miếng, vội vàng gia nhập đội ngũ chạy trốn.\n\nPhương Nguyên và Băng Tắc Xuyên, còn có Ngũ Hành Đại Pháp Sư khống chế môn lâu Niên Quan, một đường truy sát.\n\nBốn tiên cổ ốc đều rất kiên cố, đồng thời yểm hộ lẫn nhau.\n\nPhương Nguyên và Băng Tắc Xuyên càng đánh càng mạnh. Bên trong Quang Âm trường hà, bọn họ có thể phát huy sức chiến đấu mạnh hơn bình thường.\n\n“Nhánh sông thời gian đang ở gần đây. Chúng ta phải nhanh chóng chạy trốn thôi.” Thanh Dạ quát lớn, khiến sĩ khí cổ tiên Thiên Đình chấn động.\n\n“Muốn đi? Không dễ dàng như vậy đâu.” Phương Nguyên nhe răng cười, bỗng nhiên rút ngắn khoảng cách.\n\n“Các ngươi rút lui đi, để chúng ta ngăn địch cho.” Tam Tuần Tử khống chế Kim Cổ Đình bị tàn phá không chịu nổi chủ động lưu lại.\n\nDưới sự liều mạng của Tam Tuần Tử, ba tiên cổ ốc còn lại thuận theo nhánh sông thời gian thành công rút lui ra ngoài.\n\nKim Cổ Đình đã bị Phương Nguyên phá huỷ, Tam Tuần Tử cũng tận số mà chết.\n\nKhông bắt được một vị cổ tiên Bát chuyển nào, trong lòng Phương Nguyên cảm thấy tiếc nuối. Cơ hội tốt như thế này là rất hiếm thấy.\n\nPhương Nguyên không muốn đuổi theo. Ở ngũ vực bên ngoài, đám người Phượng Cửu Ca có thể tự do ra tay.\n\nHắn thu dọn chiến trường, thu nạp tiên khiếu, chiếm đoạt từng cái.\n\nBăng Tắc Xuyên, Ngũ Hành Đại Pháp Sư cũng không ra tay, chỉ đứng một bên nhìn xem.\n\nSố lượng cổ tiên Thất chuyển tử trận không ít. Bởi vì không có tư cách gia nhập Thiên Đình, tất cả đều có tiên khiếu Thất chuyển nguyên vẹn.\n\nSau khi Phương Nguyên nuốt khiếu xong, thu hoạch rất lớn.\n\n“Đi thôi, chúng ta đến Đông Hải.” Thu thập xong, Phương Nguyên chủ động đề nghị.\n\nTrường Sinh Thiên đã thể hiện thành ý của mình trong việc tranh đoạn chân truyền Hồng Liên, tạm thời là minh hữu đáng tin.\n\nMục đích hai bên đều nhất trí, đều không muốn Thiên Đình chữa trị Túc Mệnh cổ.\n\nNếu Thiên Đình có Túc Mệnh cổ, hoàn toàn có thể tái hiện vinh quang trước đây, mang đến uy hiếp rất lớn cho bốn vực còn lại.\n\nChỉ dừng lại một chút bên trong Quang Âm trường hà, Phương Nguyên và Băng Tắc Xuyên rốt cuộc xác định được chân truyền Hồng Liên đã thật sự bị phá huỷ. Mặc dù bọn họ không đoạt được chân truyền, nhưng cũng ngăn cản Thiên Đình đắc thủ, xem như kết quả không thắng không bại.\n\nRất nhanh, đám người Phương Nguyên rời khỏi Quang Âm trường hà đến Đông Hải chặn đánh Long Công.\n\nNào ngờ mới đi được nửa đường, bọn họ nhận được tin tức, đại chiến Đông Hải đã kết thúc, kết quả đã có.\n\nTrong trận chiến tranh đoạt Long Cung, người thắng cuối cùng chính là Long Công. Chiến lực bản thân Long Công trác tuyệt, tạo áp lực cho rất nhiều cổ tiên Bát chuyển Đông Hải. Sau đó, cổ tiên Bát chuyển vừa mới gia nhập Thiên Đình là Trần Y đã mang tiên cổ ốc đến trợ giúp. Trong thời khắc quan trọng, tán tiên Đông Hải Dương Tuấn bỗng nhiên quay sang trợ giúp Long Công, khiến Long Công thành công trấn áp tiên cổ ốc Bát chuyển, thu nó vào tay mình.\n\nNhưng Long Công vì thế mà bị trọng thương.\n\nVào phút cuối cùng, mấy người còn lại của Đông Hải rốt cuộc không lưu thủ, thi triển thủ đoạn cuối cùng.\n\nĐáng tiếc là đã muộn. Sau khi Long Công đoạt được tiên cổ ốc, không chút ham chiến, bỏ lại tất cả mà rời đi.\n\n“Không nghĩ đến tán tiên Bát chuyển Dương Tuấn lại được Thiên Đình mời chào.” Ngũ Hành Đại Pháp Sư lắc đầu không thôi. Ông cũng đã từng là một tán tiên, nhưng bây giờ đã trở thành thành viên của Trường Sinh Thiên.\n\n“Chưa chắc là như vậy. Nói không chừng, bản thân Dương Tuấn là quân cờ của Thiên Đình ở Đông Hải.” Phương Nguyên nghĩ đến Phượng Tiên Thái Tử Bắc Nguyên. Phượng Tiên Thái Tử chính là cổ tiên Bát chuyển Thiên Đình xếp vào Bắc Nguyên, nhưng thân phận trước giờ không bị bại lộ.\n\nPhương Nguyên nhìn Băng Tắc Xuyên một chút, quyết định vẫn giấu bí mật này.\n\nBên trong bức tường ngăn giới Trung Châu.\n\n“Đi, đi mau.”\n\n“Cùng tiến lên, ngàn vạn lần không thể tụt lại phía sau.”\n\nMột đám cổ sư Tây Mạc vừa hò hét vừa phi nước đại.\n\nỞ sau lưng bọn họ, đại địa vỡ ra, giống như con cự thú mở to miệng muốn nhắm người mà nuốt.\n\n“A...”\n\n“Cứu ta...”\n\nGiữa tiếng kêu gào thê thảm, một nhóm người đi đằng sau rơi xuống bên trong cống ngầm. Đa số bọn họ đều sẽ thịt nát xương tan. Cho dù may mắn lưu lại một hơi, chỉ sợ cũng sẽ dữ nhiều lành ít.\n\n“Cha, con sắp không chịu nổi rồi.” Trương Bình vẫn còn là một thiếu niên, vừa mới tấn thăng cổ sư Nhị chuyển. Lúc này, gương mặt của y tràn ngập sự hoảng loạn, Chân nguyên bên trong Không khiếu đã tiêu hao gần hết.\n\n“Không xong rồi.” Trương Toàn chỉ là cổ sư Tam chuyển, trán đổ đầy mồ hôi. Ông đã dốc hết toàn lực, thôi phát sát chiêu không chỉ kéo theo mình mà còn mang theo cả con trai Trương Bình chạy gấp.\n\nNếu Trương Bình không có Chân nguyên, Trương Toàn thi triển sát chiêu lên người y cũng sẽ vô dụng. Đến lúc đó, tốc độ Trương Bình giảm xuống, Trương Toàn cũng bất lực, chỉ có thể nhìn con trai của mình rơi xuống vực sâu vạn trượng.\n\n“Làm sao bây giờ?” Trương Toàn hoàn toàn không thể ra sức, vô cùng nôn nóng."
}
