{
  "id": "chuong-2381-tu-tuan-tu-kim-co-djinh",
  "slug": "chuong-2381-tu-tuan-tu-kim-co-djinh",
  "title": "Chương 2381: Tứ Tuần Tử Kim Cổ Đình",
  "order": 2381,
  "volume": "",
  "content": "Chương 2381: Tứ Tuần Tử Kim Cổ Đình\n-----------------------------------\n\nKhông giống đạo ngân, cảnh giới càng cao thì càng khó tăng lên. Tăng lên rõ rệt nhất vẫn là Trụ đạo, Hồn đạo, Luật đạo.\n\nNgoại trừ đạo ngân, mộng cảnh, Phương Nguyên còn xây dựng kinh doanh tiên khiếu. Cũng bởi vì chiếm đoạt rất nhiều tiên khiếu, trình độ tiêu thăng, đạt đến mười lăm phần trăm.\n\nĐiều đáng nhắc đến chính là, bên trong tiên khiếu Hạ Tra, Phương Nguyên ngoài ý muốn phát hiện bà cũng xây dựng một ao Niên Hoa.\n\nNhư vậy, bên trong tiên khiếu Chí Tôn của Phương Nguyên đã có hai ao Niên Hoa.\n\nNgoại trừ những thứ này, thu hoạch lớn nhất của Phương Nguyên còn hai cái.\n\nMột cái là Ấn Lạc Phách.\n\nSát chiêu tiên đạo này, Phương Nguyên vẫn luôn lĩnh hội, cho đến gần đây mới suy tính thành công.\n\nThứ hai là hình thức ban đầu của một tiên cổ ốc.\n\nPhương Nguyên đã sớm muốn thiết kế một tiên cổ ốc, thuận tiện cho đám người Bạch Ngưng Băng xuất lực tác chiến cho hắn.\n\nĐể xây dựng toà tiên cổ ốc này, Phương Nguyên đã tham khảo cấu tạo của rất nhiều tiên cổ ốc như Ẩn Sĩ Cư, Vân thành, thành Âm Lưu, Huyền Băng Phòng, Bất Phôi Thiết Bảo, Huyết Hà Xa, Ngạc Háo Âm Trạch, Lục Ba Đình, Chức Kiển Các, Kim Tiêu Đàn, Hối Trì, thành Vũ Thành, Bách Hợp Cung, trọng điểm còn tham khảo Tinh Hồng Loạn Đấu Đài.\n\nMấy tháng trước đó, hắn không ngừng dọa dẫm Chính đạo Nam Cương, dùng cổ đổi cổ làm chủ, đổi lấy rất nhiều tiên cổ quan trọng, lúc này mới dựng ra được một cái khung.\n\nTiên cổ ốc này do Phương Nguyên một tay sáng tạo, có thể nói trước nay chưa từng có. Bởi vì hắn muốn tiến vào Quang Âm trường hà, cho nên hắn đã lấy tiên cổ Trụ đạo làm chủ, am hiểu nhất chính là ẩn núp.\n\nMặc dù chỉ có một cái khung, nhưng hiệu quả thực chiến bên trong dãy núi Ngũ Giới quả thật không tầm thường. Đám người Ảnh Vô Tà đã dựa vào tiên cổ ốc này phối hợp ăn ý với Phương Nguyên, thành công bắt sống Quân Thần Quang.\n\nQuang Âm trường hà, thủy triều lên xuống, bọt nước bắn ra, kích thích hào quang bảy màu.\n\nPhương Nguyên ngồi trong hình thức ban đầu của tiên cổ ốc, chậm chạp xuyên thẳng qua nước sông.\n\nPhân thân Trụ đạo Lục chuyển đã ra khỏi tiên khiếu Chí Tôn, đứng bên cạnh hắn, vẫn luôn nhắm mắt, yên lặng cảm ứng.\n\nLúc trước, Hồng Liên Ma Tôn đã lưu lại rất nhiều chân truyền, phân bố bên trong Quang Âm trường hà. Xuân Thu Thiền chính là chìa khóa quan trọng dùng để cảm ứng bọn chúng.\n\nNhưng Quang Âm trường hà cực kỳ rộng lớn, muốn tìm được một vài đảo Thạch Liên, ngoại trừ vận khí, yêu cầu chính là thời gian và tinh lực để tìm kiếm.\n\n“Lần này thăm dò Quang Âm trường hà, nếu có thể tìm được chân truyền Hồng Liên Ma Tôn thì không còn gì tốt hơn.”\n\n“Nhưng quan trọng nhất vẫn là thăm dò bố trí của Thiên Đình ở đây, đánh cho họ trở tay không kịp, thậm chí có thể trực tiếp đánh tan bố trí này.”\n\nPhương Nguyên vừa suy nghĩ vừa vơ vét hồn phách Quân Thần Quang.\n\nHồn phách Quân Thần Quang vốn có đạo ngân Quang đạo phòng hộ, nhưng sau khi trúng Ấn Nghịch Lưu Hộ Thân của Phương Nguyên xong, tầng phòng hộ này đã bị phá huỷ, đồng thời còn tổn thương hồn phách Quân Thần Quang, khiến ông ta chỉ còn thoi thóp.\n\nChính vì vậy, sau khi Ảnh Vô Tà thúc giục Dẫn Hồn Nhập Mộng, Quân Thần Quang bị trúng chiêu, rơi vào mê man.\n\nTiền đề của sát chiêu Dẫn Hồn Nhập Mộng là cảm ứng hồn phách, sau đó từ chênh lệch hồn phách, chênh lệch càng lớn, thi triển lại càng dễ thành công.\n\nCó thể tạo thành chiến quả đối với một vị cổ tiên Bát chuyển như vậy, có thể thấy được sự lợi hại của Ấn Lạc Phách.\n\nNhưng so sánh với Ấn Hộ Thân Nghịch Lưu, suy nghĩ lại việc Phương Nguyên sử dụng cốc Lạc Phách làm hạch tâm sát chiêu, có uy năng như vậy cũng không có gì lạ.\n\nBây giờ, hồn phách Quân Thần Quang yếu đến như vậy, đương nhiên sẽ không chịu nổi thủ đoạn của Phương Nguyên, không ngừng bị Phương Nguyên hấp thu.\n\n“Thiên Đình rốt cuộc có bố trí gì chứ? Quân Thần Quang nhất định sẽ biết được một hai.”\n\nMột lát sau, lông mày Phương Nguyên mở ra: “Ồ, tiên cổ ốc Trụ đạo Kim Cổ Đình...”\n\nTrong đầu hắn vừa mới nổi lên suy nghĩ này, nước sông trước mắt bỗng nhiên dâng lên, một đình nghỉ mát giống như phi thuyền lướt sóng lao đến.\n\nKết cấu của lương đình này bốn phía gió lùa, khá đơn giản, mái đình được làm bằng cỏ vàng, cột đình là đá trắng xám không được mài nhẵn. Trong đình có một bức bình phong được coi là trang trí lộng lẫy nhất. Có bốn vị cổ tiên đang đứng trong đình, đều là tu vi Thất chuyển. Khi bọn họ nhìn thấy hình thức ban đầu của tiên cổ ốc, ánh mắt loé lên tinh mang nguy hiểm.\n\n“Cổ đình này chính là tiên cổ ốc Trụ đạo thuần tuý, có thể quan sát cổ kim, am hiểu nhất chính là điều tra. Thiên Đình bố trí tiên cổ ốc này, khi ta vừa mới tiến vào đã bị đối phương phát hiện ngay. Lợi hại, lợi hại.” Trong lòng Phương Nguyên hơi trầm xuống, nhưng ngoài miệng vẫn tán thưởng, giải thích cho đám người Ảnh Vô Tà bên cạnh.\n\nĐám người Ảnh Vô Tà người thì cau mày, người thì lo lắng.\n\nBọn họ nhiều ít cũng hiểu rõ, hình thức ban đầu của tiên cổ ốc Phương Nguyên, phương diện mạnh nhất chính là ẩn núp hành tung. Không nghĩ đến đã bị Kim Cổ Đình nhìn thấu. Điều này giống như chỗ am hiểu nhất đã bị đối phương đánh bại. Còn chưa khai chiến đã trở nên bị động.\n\nSau khi Kim Cổ Đình vọt đến trước mặt đám người Phương Nguyên liền im bặt. Khi còn cách tiên cổ ốc của Phương Nguyên khoảng ngàn bước, nó đã bất động như núi.\n\nTrong đình vang lên một giọng nói lạnh như băng: “Tứ Tuần Tử Trung Châu phụng mệnh đóng giữ ở đây. Ma đầu, ngươi đừng hòng tiến về phía trước.”\n\nMột người đứng sau lưng quát lớn: “Không sai. Muốn qua, trừ phi đạp trên thi thể bốn người chúng ta.”\n\n“Tứ Tuần Tử...” Phương Nguyên sưu hồn Quân Thần Quang, rất nhanh có được tin tức về bốn người này.\n\nThì ra bốn người này đều là cổ tiên Trụ đạo, bào thai tứ sinh, do Linh Điệp Cốc Trung Châu cố ý vun trồng từ nhỏ. Bốn người bọn họ, ba huynh một muội theo thứ tự là Thượng Tuần Tử, Trung Tuần Tử, Hạ Tuần Tử, Quần Quả Tử."
}
