{
  "id": "chuong-3509-ten-oat-con-phuong-nguyen-nay-2",
  "slug": "chuong-3509-ten-oat-con-phuong-nguyen-nay-2",
  "title": "Chương 3509: Tên oắt con Phương Nguyên này! (2)",
  "order": 3509,
  "volume": "",
  "content": "Chương 3509: Tên oắt con Phương Nguyên này! (2)\n-----------------------------------------------\n\nPhương Nguyên hơi biến sắc, vội chống cự cảm xúc mãnh liệt này.\n\nSau khi thích ứng, Phương Nguyên thả người nhảy lên một cái, nhảy vào khối phù băng sự thật thứ hai.\n\nLần này, một cảm giác bi thiết quyển tịch trong lòng, trình độ mãnh liệt gia tăng một bậc.\n\nPhương Nguyên cắn răng, miễn cưỡng thích ứng.\n\nHắn đưa mắt nhìn lên, nhìn thấy tiên cương Cự Dương đã nhảy lên khối phù băng thứ năm, còn Tinh Túc Tiên Tôn vẫn dẫn trước, hiện tại đã xâm nhập vào tầng bên trong đại trận.\n\n“Thời gian có hạn.” Phương Nguyên không khỏi nôn nóng, nhanh chóng chảy lên khối phù băng thứ ba.\n\nKết quả cạnh tranh Nguyên Cảnh đối với Phương Nguyên mà nói hoàn toàn không lý tưởng.\n\nTinh Túc Tiên Tôn, tiên cương Cự Dương chỉ sợ đã khôi phục được cảnh giới Vô thượng đại tông sư, còn cảnh giới Luyện đạo của Phương Nguyên vẫn còn khiếm khuyết.\n\nNhưng dù sao đối thủ cũng là tiên tôn. Có chiến quả này cũng nằm trong dự đoán của Phương Nguyên.\n\nCuộc chiến Nguyên Cảnh đã là như vậy. Thành quả vĩnh sinh của Vô Cực Ma Tôn không thể để cho hai tôn giả này đạt được.\n\n“Vĩnh sinh... vĩnh sinh...” Phương Nguyên thì thào.\n\nVĩnh sinh là mục tiêu và lý tưởng của Phương Nguyên. Cho dù không chiếm được, cũng không để rơi vào tay người khác.\n\nCàng đi sâu vào đại trận, cảm xúc do phù băng sự thật mang đến lại càng mãnh liệt.\n\nTâm trạng này có vui sướng, có đau thương, có u buồn có phẫn nộ...\n\nTinh Túc Tiên Tôn vẫn dẫn đầu.\n\nƯu thế của nàng vô cùng rõ ràng trong đại trận.\n\nĐầu tiên, trận đánh cược lúc trước chính là ý chí Vô Cực đối chọi với ý chí Tinh Túc.\n\nTiếp theo, Thiên Đình đã bắt đầu thẩm thấu từ ba mươi vạn năm trước. Đại thế giới Thanh Liên do Nguyên Liên Tiên Tôn khai sáng chính là bằng chứng tốt nhất.\n\nCuối cùng, đừng quên Tinh Túc Tiên Tôn tu hành Trí đạo.\n\nTrí đạo nói đến Niệm, Ý, Tình.\n\nXử lý cảm xúc, thậm chí dùng cảm xúc tác chiến, bản thân đều là những gì Trí đạo am hiểu nhất.\n\nĐủ loại như vậy, khó trách Tinh Túc Tiên Tôn thủ mà không chiến, chạy thẳng vào bên trong đại trận.\n\n“Nhưng mà...” Tinh Túc Tiên Tôn dừng trên một phù băng, nhìn lại sau lưng, lông mày cau lại.\n\nTiên cương Cự Dương cũng chạy đến, không ngừng rút ngắn khoảng cách với Tinh Túc Tiên Tôn.\n\nLiên quan đến điều này, Tinh Túc Tiên Tôn cũng không cảm thấy kỳ quái.\n\nCàng đi sâu vào đại trận, cảm xúc càng kinh khủng, mang đến cản trở càng lớn cho Tinh Túc Tiên Tôn.\n\nTiên cương Cự Dương cũng không tiếc hạ xuống Trấn Vận Thiên Cung cũng muốn tham dự thôi diễn. Trong thời đại của ông, ông còn nuốt luôn cả đại thế giới Man Hoang do Cuồng Man Ma Tôn sáng lập ra.\n\nNên biết rằng, sau Vô Cực Ma Tôn chính là Cuồng Man Ma Tôn.\n\nCuồng Man Ma Tôn tiến vào Phong Ma Quật là hơn một triệu năm trước.\n\nVì thế, tiên cương Cự Dương vô cùng hiểu rõ Phong Ma Quật.\n\nThủ đoạn Vận đạo của tiên cương Cự Dương cũng trợ giúp ông chọn ra lộ tuyến thích hợp nhất.\n\n“Nhưng vì sao Phương Nguyên cũng tiến đến gần? Thậm chí còn vượt qua cả tiên cương Cự Dương?” Tinh Túc Tiên Tôn hơi cau mày.\n\nĐiều này quả thật nằm ngoài dự liệu của nàng.\n\nThiên Đình tất nhiên đã giao cho nàng tất cả tin tức liên quan đến Phương Nguyên.\n\nCho nên, Tinh Túc Tiên Tôn hiểu Phương Nguyên rất rõ.\n\nNàng biết rằng, mặc dù tạo nghệ Trí đạo của Phương Nguyên rất hùng hậu, nhưng am hiểu nhất không phải là thôi diễn mà là phòng bị người khác suy tính.\n\nTừ điểm này mà xem, mặc dù Thiên Đình thảo phạt Phương Nguyên nhiều lần thất bại nhưng cũng có không ít thành quả.\n\nÍt nhất dưới sự chèn ép của Thiên Đình, Phương Nguyên tu hành Trí đạo không thể không từ bỏ thôi diễn và xử lý cảm xúc, chỉ có thể toàn lực gia tăng năng lực phòng bị suy tính.\n\nNhưng hiện tại, trong thời khắc Tinh Túc Tiên Tôn rõ ràng được lợi nhất, vì sao Phương Nguyên còn có thể đuổi theo không bỏ?\n\nKhông chỉ Tinh Túc Tiên Tôn kinh ngạc, tiên cương Cự Dương cũng rất kinh ngạc.\n\nÔng ta mở to mắt nhìn Phương Nguyên nhanh chóng vọt lên, sau đó vượt qua cả mình.\n\nTừ trên người Phương Nguyên, tiên cương Cự Dương cảm nhận được một luồng khí tức.\n\nBỗng nhiên ông hiểu ra được chân tướng.\n\n“Là cổ Định Lực.” Tiên cương Cự Dương giật mình, yên lặng nghiến răng.\n\nÔng nhận ra được khí tức của cổ Định Lực.\n\nPhương Nguyên không am hiểu che giấu khí tức. Bây giờ có che giấu cũng không quan trọng.\n\n“Thì ra là hắn.”\n\nTiên cương Cự Dương rốt cuộc cũng hiểu ra, hắc thủ đằng sau ám toán Hắc Lâu Lan trong màn cuối cùng ở Vạn Thú Hỗn Thải Thiên chính là cái thằng oắt con Phương Nguyên này.\n\n“Tên oắt con Phương Nguyên này mang cổ Định Lực từ bên trong Vạn Thú Hỗn Thải Thiên đi, còn có cổ Năng Lực.”\n\n“Hai con tiên cổ Lực đạo này đều cao đến Bát chuyển.”\n\n“Cổ Định Lực có thể khắc chế cảm xúc, khó trách hắn đi bên trong đại trận giống như giẫm trên đất bằng.”\n\n“Chẳng lẽ Vạn Thú Hỗn Thải Thiên cũng là bố trí Cuồng Man Ma Tôn giúp đỡ Phương Nguyên sao?”\n\nTiên cương Cự Dương khó tránh khỏi suy nghĩ chập chùng.\n\nTrong lòng của ông có chút cảm giác không ổn.\n\n“Mặc dù ta tranh đoạt đại thế giới Man Hoang, nhưng Cuồng Man Ma Tôn vẫn sắp xếp giúp Phương Nguyên có được cổ Định Lực, cổ Năng Lực. Như vậy, việc trước đó ta rút đi một phần chân truyền Đạo Thiên phải chăng cũng là mồi nhử do Đạo Thiên Ma Tôn cố ý bố trí?”\n\n....\n\nBắc Nguyên.\n\nHai bóng người kích xạ trên không trung, sát chiêu không ngừng thi triển, nhấc lên từng đợt khí lãng và tiếng sấm vang.\n\nMột nam tiên trong đó chuyên tu Quang đạo, một thân bạch bào, dáng người cao ráo, mặt như chiếc xỏ giày, mắt nhỏ như hạt đậu nành.\n\nNữ tiên còn lại một thân áo giáp hắc kim, gương mặt còn đeo mặt nạ một nửa, giơ tay nhấc chân đều bá khí kinh người.\n\nNgoài hai người này đang giao phong, chung quanh còn có hơn mười vị cổ tiên quan chiến.\n\n“Ca ca, mau đánh chết nữ tiện nhân này đi.” Nữ tiên quan chiến tên Lưu La gào thét, hai mắt chăm chú nhìn chiến trường."
}
