{
  "id": "chuong-642-phien-dja-mau-xam",
  "slug": "chuong-642-phien-dja-mau-xam",
  "title": "Chương 642: Phiến đá màu xám",
  "order": 642,
  "volume": "",
  "content": "Chương 642: Phiến đá màu xám\n----------------------------\n\nTrong sào huyệt của Thủy lang có hơn bốn ngàn Thủy lang ở lại. Đây là một bầy thú có hàng ngàn con.\n\nMặc dù Thủy lang rất ít khi đặt chân lên trên cạn, nhưng khi hang ổ của chúng bị kẻ ngoại lai xâm lấn thì lại là chuyện khác.\n\nNhận thấy bầy sói của Phương Nguyên lao đến mãnh liệt, bầy Thủy lang hoang dã đồng loạt xuất kích từ trong hang ra, lao vào chiến với bầy sói của Phương Nguyên.\n\nGặp phải chướng ngại vật, thế tấn công của đàn sói dưới trướng Phương Nguyên bị chậm lại.\n\nHắn hừ lạnh, thúc dục cổ Lang Hào, đồng thời điều động ba nhóm viện binh tới trợ giúp.\n\nBầy Thủy lang hoang dã chỉ chống đỡ được chốc lát, sau đó lập tức bị tách ra do không chịu nổi áp lực, đại thế đã mất.\n\nỞ một nơi xa,\n\n“Tộc trưởng, đồ của chúng ta vẫn còn ở nơi đó.” Một vị gia lão của Sài gia không cam lòng, nhìn chằm chằm.\n\nTộc trưởng Sài gia, Sài Chương thở dài: “Thôi, mất thì cũng mất rồi, chung quy vẫn tốt hơn là mất mạng.”\n\n“Hay là chúng ta ở lại xem một chút? Nhân vật như Thường Sơn Âm, có lẽ không nhìn trúng ba con gia trùng Hắc Bì Phì đâu.” Một vị gia lão Sài gia ôm tâm lý may mắn.\n\nSài Chương lại hiểu rất rõ, hừ lạnh: “Nếu ngươi không lo rằng sẽ mạo phạm Thường Sơn Âm, chuốc lấy sự tru diệt của hắn, ngươi cứ ở lại đi.”\n\nSắc mặt của vị gia lão Sài gia này chợt cứng đờ.\n\n“Hừ, ngươi nghĩ rằng Trọng gia sẽ không nghĩ đến điều này sao? Cho dù Thường Sơn Âm không để vào mắt, chúng ta cũng không lấy lại được những vật liệu này. Ai~, có cường giả như Thường Sơn Âm ở đây, hồ Nguyệt Nha cũng không phải nơi chúng ta có thể dừng chân, tiếp tục lên đường, mau đi thôi.” Sài Chương khoát tay, trong giọng nói đầy sự bất đắc dĩ, phẫn hận, vô lực.\n\nSài gia chỉ là bộ tộc có quy mô nhỏ, thực lực yếu kém. Nhất là khi bão tuyết mười năm sắp xảy ra, tranh bá Vương Đình, long xà khởi lục, toàn bộ Bắc Nguyên tranh đấu không ngừng, nơi nơi đều loạn lạc.\n\nBộ tộc như Sài gia, giống như cái thuyền nhỏ ba mảnh trong xoáy nước loạn thế, bấp bênh, nước chảy bèo trôi. Chỉ có thể dựa vào thế lực lớn mạnh hơn mới có thể tăng xác suất sống sót của bản thân.\n\nSài gia nhổ trại, đi vô cùng dứt khoát.\n\nChỉ một lát sau, cổ sư trinh sát của Trọng gia hồi báo với Trọng Phí Vưu với vẻ mặt vẫn còn nỗi khiếp sợ: “Đại nhân, Lang Vương toàn thắng, chỉ lật tay một cái đã tiêu diệt hang sói nơi này. Hắn thu được hơn ba nghìn con trong hơn bốn ngàn con Thủy lang, hắn chỉ tổn thất có ba trăm con mà thôi.”\n\nTrọng Phí Vưu và cao tầng của Trọng gia nghe xong vô cùng chấn động.\n\nChiến tổn như vậy, thực quá khủng khiếp. Khó trách lang vương trong bầy sói của hắn lại được bổ sung nhanh như vậy.\n\n“Đại nhân tộc trưởng, ngài không tận mắt nhìn thấy thôi, Thường Sơn Âm chỉ huy vô cùng siêu phàm, quả thực là một nghệ thuật.” Cổ sư trinh sát lau mồ hôi lạnh trên đầu, nói bổ sung.\n\nTrọng Phí Vưu hừ lạnh, không muốn hạ thấp khí thế của mình, cường ngạnh nói: “Trong tay Thường Sơn Âm có một con vạn thú vương Thủy lang. Mà thủ lĩnh của bầy sói hoang này chỉ là một con thiên thú vương thôi. Khi giao chiến, bầy Thủy lang này sẽ bị áp chế bởi vạn lang vương, lực chiến sẽ bị giảm xuống. Hợp nhất cũng dễ hơn. Ba con gia trùng Hắc Bì Phì kia, đi về phía nào?”\n\nCổ sư trinh sát liền đáp: “Cũng bị Thường Sơn Âm đem theo rồi.”\n\nSắc mặt của Trọng Phí Vưu chợt biến đổi khó coi.\n\nLần này, gã trộm gà không được còn mất nắm gạo. Không chỉ không cướp được vật liệu còn khiến Sài gia căm ghét.\n\nThực ra, Sài Gia và Trọng Gia vẫn còn quan hệ thông gia, lúc trước rất thân thiết. Nếu không cũng không di chuyển cùng nhau, doanh địa cạnh nhau, lựa chọn làm láng giềng, hỗ trợ canh gác.\n\nNhưng thực tế quá tàn khốc.\n\nTranh đoạt Vương Đình ngày nay, đối với Trọng gia và Sài gia không chỉ liên quan đến ích lợi mà còn liên quan đến sự sinh tử, tồn vong của cả hai tộc.\n\nNhững tình nghĩa trong quá khứ, chẳng qua chỉ là thủ đoạn để duy trì lợi ích thôi. Đến lúc cần vứt bỏ sẽ vứt bỏ không chút do dự.\n\nTrong vương trướng, một không khí áp lực tràn lan.\n\nMột lúc lâu sau, Trọng Phí Vưu mới thở ra: “Nhân vật như Thường Sơn Âm, chỉ sợ toàn bộ Trọng gia ta Toàn Lực Dĩ Phó cũng không địch nổi. Nhưng ở Bắc Nguyên không phải chỉ hắn độc bá, đại sư Nô đạo mạnh hơn hắn có hơn ba người. Thù này chúng ta ghi nhớ, chờ sau khi chúng ta đầu phục công tử Lưu Văn Vũ, không sớm thì muộn cũng sẽ trả được mối thù hôm nay.”\n\nCác gia lão của Trọng gia rối rít gật đầu đồng ý.\n\nKhông lâu sau, toàn bộ Trọng gia cũng nhổ trại lên đường.\n\nThoáng một cái đã qua chín ngày, bầy sói mà Phương Nguyên suất lĩnh đã lớn mạnh gấp mấy lần, trở lại doanh địa Cát gia.\n\nCát Quang dẫn theo cao tầng Cát gia, chủ động ra mười dặm nghênh đón.\n\n“Đại nhân thái thượng gia lão, tu vi của ngài đã hồi phục rồi sao?” Khi Cát Quang nhận thấy hơi thở Tứ chuyển đỉnh của Phương Nguyên thì vừa mừng vừa sợ.\n\nPhương Nguyên gật đầu, nhàn nhạt đáp lại: “Đã hồi phục rồi, cũng nên trở lại.”\n\nTu vi năm xưa của Thường Sơn Âm chính là Tứ chuyển đỉnh. Sau khi đại chiến với đám mã phỉ Cáp Đột Cốt, bị thương nặng hấp hối, chui vào đất ngủ đông.\n\nChẳng qua, Không khiếu thứ nhất của Phương Nguyên đã đạt đến Ngũ chuyển đỉnh. Mặc dù vẫn bị Bắc Nguyên áp chế nhưng vẫn có hơi thở Ngũ chuyển sơ giai.\n\nHiện tại đang dùng cổ Liễm Tức để ngụy trang nên mới có hơi thở Tứ chuyển đỉnh mà thôi.\n\nĐến khi hắn có Không khiếu thứ hai, bởi vì lần đầu xuất nhập Bắc Nguyên nên được Bắc Nguyên thừa nhận, không bị áp chế bởi dị vực, vẫn là Tam chuyển đỉnh phong.\n\nCứ thu liễm như vậy, sau đó dần dần buông lỏng khí tức, không những giữ được lá bài tẩy còn có thể tạo nên một quá trình để người khác dần dần có thể tiếp nhận được.\n\nPhương Nguyên đi theo cao tầng của Cát gia, đi thẳng vào trong doanh địa.\n\nDoanh địa của Cát gia đang xây rộng hơn, dọc đường đi cũng nhìn thấy cảnh tượng thi công vô cùng khí thế. Rất nhiều nô lệ người phàm, thậm chí nô lệ là cổ sư cũng bị tộc nhân của Cát gia mặc sức sai khiến.\n\nĐược làm vua thua làm giặc, đây là sự tàn khốc của chiến tranh, cũng là nét đẹp của chiến tranh.\n\nVẻ mặt cao tầng Cát gia đều tràn đầy vẻ vui mừng, Cát gia thâu tóm Bối gia, Trịnh gia, thực lực được tăng lên rất nhiều. Mấy ngày qua luôn cố gắng tiêu hoá, thực lực của toàn gia tộc tăng lên rất nhiều.\n\n“Hiện tại, phiền toái lớn nhất là cổ Nô Lệ đang khan hiếm. Nếu có một số lượng lớn cổ Nô Lệ, chúng ta có thể đưa những nô lệ cổ sư này ra chiến trường. nó sẽ giúp lực chiến đấu của Cát gia chúng ta tăng lên đến cực đại.” Cát Quang cảm khái nói.\n\nCổ Nô Lệ là cổ trùng có thể khống chế người.\n\nNhưng người là linh của vạn vật, khó thao túng hơn nhiều so với dã thú. Là một thử thách với hồn phách, nhất là muốn biến những cổ sư mạnh trở thành nô lệ.\n\nVì vậy, về cơ bản, một cổ sư thường thao túng năm nô lệ trở xuống. Số lượng nô lệ cổ sư cũng rất ít, thường thì một vị cổ sư khống chế một nô lệ cổ sư, nếu nhiều hơn thì sẽ gây khó khăn cho hồn phách.\n\nVới những hồn phách của những nô lệ cổ sư mạnh mẽ, muốn thao túng bọn họ cần phải có hồn phách cường đại hơn so với hồn phách của họ.\n\nĐương nhiên, Phương Nguyên có năng lực có thể tạo ra một lượng lớn cổ Nô Lệ.\n\nNhưng như vậy, hắn sẽ bị bại lộ rất nhiều thứ. Trong kế hoạch của hắn, Cát gia chỉ là một con cờ mà thôi, suy nghĩ cho bọn họ như thế rất không đáng.\n\n“Tiếp theo, ta sẽ tiếp tục bế quan tu hành. Những bầy sói này, các ngươi hãy thay ta chăm sóc.” Phương Nguyên nói.\n\n“Vâng.” Cát Quang vội kính cẩn đáp, nhưng trong lòng thì lại âm thầm kêu khổ.\n\nHiện tại, Cát gia đang phát triển, chính là lúc cần dùng người, sức lao động khan hiếm. Bầy sói quá lớn, chăm sóc sẽ rất khó khăn, tiêu hao rất nhiều sức lao động của Cát gia.\n\nNhưng câu nói tiếp theo của Phương Nguyên khiến vị tộc trưởng trẻ tuổi của Cát gia vô cùng vui mừng.\n\n“Lần này, ta mang đến rất nhiều thứ, là lúc thu sói hoang, nhân tiện thu hết. Các ngươi dùng đi, nhưng phải nhớ kĩ, những thứ trên người ba con gia trùng Hắc Bì Phì kia, phải bảo quản kĩ cho ta.”\n\n“Vâng, Thái thượng gia lão đại nhân.”"
}
