{
  "id": "chuong-3522-nhat-thong-tam-gioi-1",
  "slug": "chuong-3522-nhat-thong-tam-gioi-1",
  "title": "Chương 3522: Nhất thống tam giới (1)",
  "order": 3522,
  "volume": "",
  "content": "Chương 3522: Nhất thống tam giới (1)\n------------------------------------\n\nTấm lưới vàng bao trùm hơn phân nửa cánh tay, bàn tay lớn run rẩy vô cùng kịch liệt.\n\nÁp lực Phương Nguyên giảm xuống. Bàn tay lớn bị lưới vàng bao trùm, không thể động đậy.\n\nSát chiêu Kim Đỉnh Ngưu Mao hiển nhiên có uy năng giam cầm cường địch, chỉ là khác với sát chiêu Thập Lý Trụ Tật Phong của Phương Nguyên, nó thiên về thẩm thấu vào bên trong cơ thể mục tiêu rồi khống chế sự vận chuyển bên trong cơ thể.\n\nLưới vàng nhanh chóng lan tràn. Sau khi bao trùm hoàn toàn cánh tay lớn, tiên cương Cự Dương lập tức điều khiển được mấy chục cánh tay, vội vàng nâng lên, tiến đánh bản thể U Hồn Ma Tôn.\n\nU Hồn Ma Tôn nổi giận. Chỉ một lát, hơn ngàn cánh tay lại bao trùm xuống, xé tan mấy chục cánh tay của tiên cương Cự Dương thành mảnh vỡ.\n\nLưới vàng không còn đối tượng để bám vào, một lần nữa biến thành mưa phùn kim quang.\n\nBên trong mưa phùn kim quang, tiên cương Cự Dương dần dần hiện lộ thân hình.\n\nU Hồn Ma Tôn hét lên một tiếng, âm thanh như sấm, toàn bộ Sinh Tử môn đều run lên.\n\nMột vòi rồng màu xám trong khoảnh khắc thành hình, quyển tịch đến đám người Phương Nguyên.\n\nBên trong vòi rồng màu xám không có lực hút, ngược lại có lực bài xích. Phong nhận xoay tròn, cắt chém hồn phách, còn muốn sắc bén hơn so với cốc Lạc Phách.\n\nTiên cương Cự Dương và chúng tiên vội vàng lui về phía sau. Bên ngoài phạm vi trăm dặm có Hồn thú chém giết đến, bị phong nhận quyển tịch, từng con bị lăng trì mà chết.\n\nSau khi đám Hồn thú chết đi, tất cả đều bị vòi rồng màu xám thu nạp, hình thành từng quả hồn lôi màu xám.\n\nLục Úy Nhân bị hồn lôi màu xám đập trúng, hồn lôi nổ tung, hồn phách Lục Úy Nhân lập tức bị trọng thương, hoa mắt váng đầu.\n\nPhòng ngự của ông tốt đến như vậy mà còn như thế, huống chi những cổ tiên như Khí Tuyệt, Thẩm Thương, lại càng không chịu nổi. Nếu không có sự giúp đỡ của Phương Nguyên, bọn họ đã hồn phi phách tán rồi.\n\nĐạo ngân Hồn đạo bên trong Sinh Tử môn rất nhiều, tích luỹ đến trình độ khó mà tưởng tượng.\n\nU Hồn Ma Tôn còn chưa thức tỉnh, các Á tiên tôn đã bị áp chế, chỉ còn lại năm thành.\n\nBây giờ ông ta thức tỉnh, các Á tiên tôn bị ép xuống còn hai thành. Phương Nguyên và tiên cương Cự Dương cũng chỉ còn năm thành chiến lực.\n\n“Chuyện gì xảy ra thế? U Hồn đã đạt đến tình trạng Vô thượng đại tông sư?”\n\n“Mặc dù U Hồn Ma Tôn đã mất đi nhục thân, nhưng đã cải tạo mình thành cơ thể Hồn thú.”\n\n“Ông ta hoà cùng một thể với Sinh Tử môn, mượn hoàn cảnh nơi này thi triển đủ loại sát chiêu, nhận được tăng phúc gấp mấy lần, tùy tiện áp chế chúng ta. Đây chính là uy của Đạo chủ sao?”\n\n“Phải làm như thế nào cho phải?”\n\nChúng tiên không khỏi bàng hoàng.\n\nChiến lực bản thể U Hồn Ma Tôn đã vượt ra khỏi dự đoán của tất cả mọi người.\n\nMột điểm mấu chốt khác chính là đạo ngân Hồn đạo bên trong Sinh Tử môn rất nhiều.\n\nTrong lúc Túc Mệnh cổ hoàn chỉnh, mỗi một sinh linh chết đi đều phải quy về Sinh Tử môn. Khi Túc Mệnh cổ bị hư hao, đa số hồn phách sinh linh cũng sẽ bay về đây.\n\nTích luỹ bao nhiêu năm, hồn phách chứa đựng ở đây rồi tan rã, cuối cùng hình thành Sinh Tử môn như bây giờ.\n\nCó thể nói, trong tất cả các bí cảnh thiên địa, Sinh Tử môn là nơi ẩn chứa nhiều đạo ngân nhất.\n\nTrong thời khắc mấu chốt, vẫn phải dựa vào Phương Nguyên và tiên cương Cự Dương liên thủ, đánh tan vòi rồng màu xám, dẫn bạo mấy ngàn hồn lôi màu xám.\n\nU Hồn Ma Tôn hơi cúi người, mấy ngàn cánh tay giáp công, giống như thế công trời nghiêng, khiến người ta phải ngạt thở.\n\nPhương Nguyên và tiên cương Cự Dương bắt đầu thi triển toàn lực.\n\nTừng cánh tay lớn bị đánh tan, từng mảnh vỡ rơi xuống đất hóa thành Hồn thú, một lần nữa công sát đến.\n\nNhóm người Lục Úy Nhân phụ trách đánh giết Hồn thú.\n\nSau khi Hồn thú tử vong, mảnh vỡ kết hợp lại, một lần nữa được sinh ra.\n\nĐồng thời, đám Hồn thú mới còn mạnh hơn so với Hồn thú cũ, có được thiên phú và bản năng, có năng lực nhằm vào đám người Lục Úy Nhân.\n\nPhương Nguyên, tiên cương Cự Dương bị ép vào thế hạ phong.\n\nMỗi thời mỗi khắc đều có vô số Hồn thú giáp công đến, khiến bọn họ phải mệt mỏi ứng phó.\n\nLúc này, Hồn đạo đã cho thấy ưu thế giết chóc lấy chiến dưỡng chiến.\n\n“Chết! Các ngươi đều phải chết.” Thần trí U Hồn Ma Tôn càng thêm hỗn độn, miệng không ngừng gào thét giống như dã thú.\n\nTinh Túc Tiên Tôn mỉm cười, tiếng cười hoàn toàn không bị chiến trường ồn ào che giấu, truyền vào tai chúng tiên một cách rõ ràng: “Chư vị chém giết như thế, quả thật khiến người ta phải tán thưởng. Phương Nguyên tiên hữu, Cự Dương tiên hữu, Tinh Túc quay về đây.”\n\nNói xong, nàng khoan thai trở ra, thân như lưu tinh, xẹt qua chân trời trong thế giới đen nhánh, rời khỏi Sinh Tử môn.\n\nGiao chiến đến giờ, nàng vẫn đứng trên đỉnh đầu của U Hồn Ma Tôn. Bây giờ rời đi, nàng cũng không khiến U Hồn Ma Tôn chú ý.\n\nTình hình như thế không khỏi khiến người ta phải sợ hãi.\n\nĐường đường là U Hồn Ma Tôn nhưng lại trở thành một khôi lỗi dưới thủ đoạn của Tinh Túc Tiên Tôn.\n\nLục Úy Nhân bỗng nhiên kêu to, gương mặt tái nhợt: “Không xong rồi, Phương Nguyên đại nhân. Tinh Túc Tiên Tôn rời đi, tất nhiên sẽ nhất thống ba đại thế giới, sau đó phá hủy mộ Nhạc Thổ Tiên Tôn. Chúng ta nhất định phải nhanh chóng ra ngoài ngăn cản nàng ta.”\n\nNhưng việc này nói nghe thì dễ.\n\nBản thể U Hồn Ma Tôn bên trong Sinh Tử môn chính xác là Đạo chủ.\n\nLà Vô thượng Đại tông sư Hồn đạo.\n\nLà tôn giả Cửu chuyển hoàn chỉnh.\n\nTrái lại Phương Nguyên chỉ có tu vi Bát chuyển. Mặc dù tiên cương Cự Dương cũng đã trở thành Đạo chủ nhưng ở trong Sinh Tử môn, ngoại trừ đạo ngân Vận đạo mà ông có, cũng không có được đạo ngân Vận đạo bên ngoài tăng phúc cho ông."
}
